{
  "title": "藍色の鑑定",
  "content": "[[include component:jstyles]]\n[[include :scp-jp:component:custom-divider]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:minimalist-bhl]]\n\n[[module CSS]]\n:root {\n    --header-title: none;\n    --header-subtitle: none;\n    --logo-image: url('http://scp-jp-storage.wikidot.com/local--files/file:4294437-20-11wg/jin_you_banner.svg');\n    --lgurl: var(--logo-image);\n    --header-height-on-desktop: 5rem;\n    --header-height-on-mobile: 5rem;\n\n}\n\n#page-title{\n    display: none;\n}\n#header::before {\n    opacity: 1;\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**題:** 藍色の鑑定\n**著:** [[*user 2MeterScale]]\n**年:** 2024\n[[include :scp-jp:credit:end]]\n　人間の子どもたちが思い思いに本を読んだり遊んだりしている。そこで「彼女」は再び目覚めた。薄紅色のカーペットは温かい印象を与える。しかし天井の蛍光灯は青ざめた白で、壁も冷たい。あまりこの場所を好きになることはできなかった。どうやら「彼女」は壁に備えつけられているポッドの液体の中にいるらしい。この液体も生暖かくて苦手だ。\n　一日のめぐりはわかる。親元より分かたれてから三年七八日六時間二二分三四秒。「彼女」は時間を数えるのが得意だった。もともと、そういうものだから。\n　どうやら朝八時にこの部屋から人が消えて、夜の五時にまた戻ってくるようだ。ここにいる子どもたちはみな白い服を着ていた。\n　「彼女」が入っているポッドの中に女の子が近づいてくる。ふわふわしたクリーム色の髪に、フレームの細い丸メガネ。この子のような子のことを可愛いと言うのであろう。ここに来てから数日が経ったが、誰も彼女のことを気にも留めなかった。この場所は嫌だけれど、子どもは好きだ。だから、少し嬉しい。\n\n「君は、誰？ 羽根みたいにふわふわで、かわいい」\n\n　「彼女」は身を光らせて答える。その子は少し眉をひそめた。「彼女」が誰か。それは伝えることがすこし難しいのだ。ポッドをつつかれる。液体が揺れる。ふよふよと漂って、少し酔ったような気がする。\n\n「私は雨矢。 [[span style=\"display:ruby\"]]雨矢[[span style=\"display:ruby-text;font-size: .5em\"]]アマヤ[[/span]][[/span]] [[span style=\"display:ruby\"]]憩[[span style=\"display:ruby-text;font-size: .5em\"]]イコイ[[/span]][[/span]]。ここでは服を作るお勉強をしてるの」\n\n　やや舌足らずなその幼女の視線が冷たいことに気づく。いや、むしろこれは冷たいというよりも、生気がないと表現したほうが正しいだろうか。生気がない子どもは、翼の折れた鳥と同じだ。「彼女」は決心した。少しだけ力を使う。そうすると、「彼女」のポッドに触れている憩の手のひらに熱が伝わる。「彼女」の熱は太陽の熱であった。\n　憩の顔が少し明るくなる。わざわざ力を使った甲斐があった。「彼女」はそう思って、少し眠りにつく。\n\n　目を醒ましてみると、「彼女」は部屋にいた子どものほぼ全員に囲まれていた。少し驚いて身を光らせると、「おはよう！」と元気な少年の声が「彼女」の意識の中に響く。どうやらテレパシー能力を持つ子どももいるらしい。ここはそういう施設なのだろうか。「彼女」は考えた。\n\n「憩ちゃん！ この子起きたよ！ 本当にお話できて、すごいや」\n\n　少年が言うと、遠くで黒い長髪の少女と花札で遊んでいた憩が「ごめんね、すぐ戻ってくるわ」と言ってトテトテと駆け寄ってくる。「彼女」はその黒髪の少女に少し既視感を覚えた。憩は同年代の女子にしては背が少し低く、他の子たちよりも少し幼い印象があった。そんな西洋人めいた印象を残す憩のことを、「彼女」は気に入り始めていた。\n　憩は手一杯の花札を「彼女」に見せる。それから憩はぱっと手を開いた。色とりどりのひらひらが宙を舞う。しかし、地面には落ちない。どうやら、札の一枚一枚と憩の指の間に糸が渡っているようだ。憩は指を動かして、空中に札を舞わせてみせる。\n\n「あのね、『魔界都市ブルース』って本の主人公がこれやってたの。だから練習したわ」\n\n　本当にすごい。光の当たり具合にもよるが、糸はほとんど見えない。「彼女」はちかちか体を光らせた。「この子、すごいって言ってる！」テレパシーの少年が言う。憩は笑顔になった。ぱっと彼女の顔に大輪の花が咲いて、札も楽しそうに空中を踊る。\n\n　あくる朝、電気が点くと、憩がいの一番に駆け寄ってきた。「彼女」が入っているポッドを壁から外すと、憩はそれにウールセーターを被せる。それは「彼女」のポッドにぴったりの大きさで、壁との接続もよく考えられているものであった。少し温かくなる。今までは自分が死なないように少しだけ熱を発していたが、それを少し弱めても良い。「彼女」の緊張がほぐれる。ありがとう、と体を光らせて伝えた。\n\n「えへへ、どういたしまして！」\n\n　今は1月の末。ここが何らかの教育施設であることはまず間違いない。もし、万が一。ここがまともなところであれば、そろそろ学期が終わって長期休みに入るはずだ。「彼女」は思考する。朝八時になる。子どもたちが、外に出る。\n\n　夕方の五時になって部屋の扉が開いたかと思えば、少年が二人もつれ合って部屋に転がり込んでくる。片方がもう片方の首を締めていた。締められている方の顔は少し青くなっていた。\n\n「おまっ、ふざけ--　　--」\n\n　腹に膝蹴りを入れて、拘束から脱出する。片方は腹を抑えて、もう片方は首を押さえて見合った。その視線には、怒気。再び取っ組み合おうと構えた。その瞬間、二人はピン止めでもされたかのように静止していた。いや、よく見てみると静止しているわけではない。動こうとした瞬間に力の方向をずらされて、結果的に動けないだけだ。\n\n「二人とも、駄目だよ。あの子が怖がってるじゃない」\n\n　憩が言う。いつの間に部屋に入ってきた彼女の指からごく細い糸が伸びて、それが二人の服に繋がっているのだ。昨日の踊る花札を見せられれば、確かに納得できなくもない。そのまま彼女はまっすぐとした足取りで二人の間に歩いてきた。いつになく背筋は伸びていて、自信に満ち溢れている。憩は指を操作して、二人の服を締め上げる。\n\n「こういうのは、お互い様、でしょ？ だから、お互いの苦しみを味わってもらうの」\n\n　冷たい声だ。憩らしくもない。「彼女」は考える。もしかすると、自分の力のせいで、少し憩の精神に変調をきたさせてしまったのかも知れない。やめて、誰かを苦しめるようなことをしないで。「彼女」は祈るように光った。憩ははっと顔に驚きを浮かべて、手から力を抜く。二人の少年は地面にうずくまった。彼らは恨ましげに憩のことを見る。\n　その夜、ポッドが壁から外される。憩の体温を「彼女」は感じる。憩はポッドを自分の布団まで持って行って、ギュッと抱きしめた。「どうしたの？」憩に聴く。\n\n「今日の私、なんかおかしかった。急に何でもできるような気がしちゃって」\n\n　ううん、大丈夫。きみのせいじゃない。私の力は、貴女のような子には強すぎるから。「彼女」は憩に伝える。憩は悲しそうな顔をして、「彼女」のポッドを強く抱きしめた。\n\n「あのね、こうしてると、まだ家にいた頃を思い出すの」\n\n　憩が静かに語りかける。「彼女」は何をするでもなく、憩の言葉に耳を傾けた。懐かしさと寂しさが伝わってくる。「彼女」にはない感情であった。憩の記憶を読み取って、少しだけ力を使う。\n\n「うん。ちょうどこんな感じで、あったかくて、ふわふわで……」\n\n　その言葉を言い切る前に、憩は眠りに落ちた。\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　曲がりくねる山間のつづら折りを、規則正しい車列を組んだ二台のパジェロが登っている。夜の帳は厚く、ライトを付けなければ何も見えない。荷台に座っている男は、後ろの道を見た。アスファルトはボロボロになってしまっていて、パジェロのサスペンションでは、尻が痛くなる。男は今日の任務を思い返した。\n　「財団」の所有する超能力者養成施設において、不正にオブジェクトを匿っているから、それを回収してくるだけの簡単な任務だ。とっとと終わらせて、家の猫と戯れたい。男は思った。\n\n「なあ、例の[[span style=\"display:ruby\"]]アルファ[[span style=\"display:ruby-text;font-size: .5em\"]]A[[/span]][[/span]]・[[span style=\"display:ruby\"]]ユニフォーム[[span style=\"display:ruby-text;font-size: .5em\"]]u[[/span]][[/span]]ってなんだろうな」\n「知らんよ。俺たちはせいぜい普通の小銃しか装備させられていないから、大したオブジェクトでもないんじゃないか」\n\n　同輩の機動部隊員と会話をする。男たちは財団日本支部の内部監察部門に所属する、実力行使部隊であった。すなわち重大な違反を働いたところに対する強制監査を実施する者たちだ。彼らは自分が誰かも知らない。任務のたびに記憶を封印されて、必要な記憶を植え付けられる。任務が終わってしまえばその記憶を消されて、己の素性を思い出す。男は辛うじて、家に猫がいるということだけは忘れないでいられただけだ。\n　パジェロが止まる。東京都の山奥の、寂れた建物だ。男たちはぞろぞろとパジェロから降りる。最後に降りた隊長のことを見る。彼は常に仮面を付けていて、近づきがたい気迫のようなものを放っている。男はこの隊長が苦手であった。\n\n　男を先頭にして、機動部隊員が扉に取り付く。指向性の爆薬で扉を跳ね飛ばすと、続々と建物の中に入っていった。\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n\n　ばちん、と何かが切れる音がして、部屋が赤色の非常灯に染まる。憩は目を醒ました。「彼女」が入っているポッドを強く抱きしめて、憩は忍び足で外に出る。この建物の中に張り巡らせていた糸が何本か切れたり、それを伝って男たちの声が聞こえたりする。どうやら「彼女」のことを探しているようだ。\n　人の足音も、そうでない者の足音も聞こえる。軍靴めいた硬質な音に、何かがネチャネチャと這い回るような音が聞こえる。それに少し怖気を感じて、憩は走り出した。ほとんどでたらめに。糸も張り巡らせながら、赤色に染まった廊下を駆ける。しかし、少女の足と体力には、やはり限界がある。\n　どんどんと足音が近づいてくる。それに連れて、憩の中の怖気も強くなる。怖気に心を支配されると、人は死ぬ。心が選択を放棄して、己の身を明け渡してしまうからだ。すなわち怖気とは、惑いにほかならない。では、怖気を感じないためにはどうすればよいか。それは簡単だ。「彼女」は力を憩に貸し与えた。\n　憩の体が光る。心の底から勇気が湧いてくる。光が影を喰らうように、それが憩の中の怖気を覆い隠していく。仮初でも構わない。必要とされるのであれば、「彼女」は憩に力をもたらす。\n\n「ありがとう……」\n\n　憩は駆ける。足に力が戻って、呼吸も落ち着く。しかし、子どもの速さであることに変わりはない。逃げれども逃げれども足音は近づく。囲まれる。廊下の曲がり角に影が見えて踵を返すと、そちらにも影が見える。憩は足を止めた。隠された怖気が心のなかで曝されて、体が固まる。\n　パン、と軽い音がして、左足首に熱を感じる。初めて感じる痛みに、憩は地面に倒れてしまった。抱えていたポッドが空中に躍り出て、地面に落ちて、割れる。中の液体が溢れ、「彼女」は自分の力が霧散するのを感じる。嫌だ。助けて。お願い。「彼女」は憩に祈った。\n\n「[[span style=\"display:ruby\"]]アルファ[[span style=\"display:ruby-text;font-size: .5em\"]]A[[/span]][[/span]]・[[span style=\"display:ruby\"]]ユニフォーム[[span style=\"display:ruby-text;font-size: .5em\"]]u[[/span]][[/span]]発見。これより確保する」\n\n　男の声がした。その主は憩に駆け寄る。足が痛い。まるでちぎれてしまったかのようだ。憩はなんとか地面を這って、「彼女」を掴む。そのまま口に含んで、飲み込んだ。\n　身を灼くような熱さが、憩の体を吹き荒れる。太陽まで飛んで行けるくらいの気力が充満する。憩は「彼女」が自分の中を下り、肚の中に収まったと感じた。\n　幼い肚に収めるには、あまりにも大きな力であった。「彼女」のゆらめきが憩の傷口から噴出し、仮初めの足をつくる。憩はなにかに引かれるようにして立ち上がった。彼女の体には金色の糸がついていた。浄瑠璃人形めいて彼女は腕を横に出す。\n　男は憩に向かって銃弾を放つも、それは彼女の体に到達することなく蒸発する。地面が赤く染まり、溶ける。彼女の腕に、金色の鴉が編まれるようにして現れる。それには脚が三本生えていた。\n\n「適合しただとッ！？」\n\n　男は驚きの声を上げる。憩は男に向かって手を振った。鴉が飛び立って、男に突撃する。男の着ていた黒い戦闘服が焼け落ち、溶け、男の体にまとわりつく。男は悲鳴を上げて、それを振り落とそうとする。下手なダンスを踊っているみたいだった。やがて男は地面に倒れ、転がり、動かなくなった。\n\n　瞬間、憩の心中に影が現れる。それは男の顔であった。その顔は焼け溶け、鬼めいた瞋恚の表情を浮かべる。どうして。簡単な任務と思っていたのに。財団はクソだ。騙された。どうしてこんな目に。もううちの猫に会えない。どうしてくれる。\n　瞋恚の炎が憩の肚を、脊髄を、脳を蹂躙する。それに耐えかねて、憩の意識は暗闇の中に沈んでゆく。すべてが沈み切ってしまう直前、憩の目の前で影が結実した。べちゃり、と黒い液体が地面を這い回る。憩はどうしようもなく、怖気た。\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file:4294437-15-o14p/Judgement_in_Indigo.svg]]\n\n　京都の誰も知らぬ山を、ロングコートにスーツ、それにサングラスをつけた男が登っていた。ただの革靴を履いているように見えるにも関わらず、新雪の積もった雪道をまるで浮くように歩いていく。降り積もる雪の中、音を出しているのは彼だけだった。孤独な山道の中で、彼は立ち止まる。杉が無個性に生えている山道を歩くのは、正直面白いものではなかった。橙色の組紐で括った長髪が彼の首筋をくすぐる。もう、四年前から切っていない。\n　[[span style=\"display:ruby\"]]応神[[span style=\"display:ruby-text;font-size: .5em\"]]イラガミ[[/span]][[/span]]、[[span style=\"display:ruby\"]]薙[[span style=\"display:ruby-text;font-size: .5em\"]]ナギ[[/span]][[/span]]。孤独な男は己の名前を思い返した。応神家は、平安の世より続く名家である。齢一九にして彼は次代当主となることが確定していた。一二〇〇年の重みとは何か。彼はそれをよく知っていた。しかし、実感があるわけではなかった。雪の重みに耐えかねて、杉の枝が折れる。その音は雪の中にかき消える。\n　左の義手で落ちる雪の結晶を掴もうとする。しかし、思うように動かない。辛くもその結晶は手から逃れる。雪は、落ちようと思って落ちているわけではない。それと同じで、応神薙にとっての人生とは、過ごすものではなく過ぎるものであった。家のしがらみに囚われて、為すべきものを為すだけの人生。雪のかけらが、地面に落ちていなくなる。\n\n　山の中腹辺りまで登る。峻厳な崖が薙のことを出迎える。彼はそれに手をかけ足をかけ、軽やかに登っていく。これくらいの登攀ならば、一五のとき--　　--この左腕を失ったときに習得した。しがらみから逃れたい。動き止めればそれに追いつかれて、降りしきる雪の中に溶けてしまう。空を飛ぶための翼は、彼の背中にはない。\n　それほど時間をかけずに登り切ると、眼前に寂れた神社が現れる。鳥居の色は剥げ落ちていて、本殿は今にも崩れ落ちそうだ。薙は庇の下で雪を払って、一礼して本殿に入った。\n\n　中にはガラクタめいた機械がうず高く積まれていて、その中心で男が胡座をかいていた。彼も隻腕であった。奇しくも薙と同じく、左腕が欠けている。薙の進入に気づいた男は、座ったまま振り返った。彼は赤黒の着流しを着ていた。薙はコートを脱ぎ、スーツを脱いでシャツも脱いだ。筋肉質な上半身をあらわにすると、冬の凛冽な空気が彼の身を包む。ぶるりと体が震える。薙は正座をした。\n\n「おまえさん、その色眼鏡は取らぬのだな」\n「あなたを直視できませぬゆえ」\n\n　薙は病的なまでに冷たい左の義手を取り外して、その男に渡した。男は右脚のスネと左足で黒漆塗りの義手を挟み込む。偽骨が剥き出しの、前時代的な導線駆動式の義手だ。橈骨は拳ほどの太さがあり、尺骨があるべき場所には鉤縄が巻かれている。金属製の上腕骨は、とにかく重い。しかし、力のある動作を可能にする。大叔父の一人が使っていた義手らしい。\n\n「……驚きよな。こんなものが明治時代には作られていたとは」\n「技師どのは、明治の荒波を渡ったと存じますが」\n「呵呵。儂は終ぞ飲まれてしまったがな。 [[span style=\"display:ruby\"]]隻鴉[[span style=\"display:ruby-text;font-size: .5em\"]]セキア[[/span]][[/span]]よ、こうは成るなよ」\n\n　隻鴉。彼をこう呼ぶのは、この技師だけだった。少しむず痒いような、気恥ずかしいような。彼は正座を崩さないで身じろぎをした。技師は義手を一回バラバラにして、それぞれのパーツを吟味した。通常分解しての整備なら薙もできるが、完全分解はできない。技師は使えるパーツと使えないパーツをより分ける。導線を通している歯車などの損傷が特に激しいようだ。この間、二人の間に言葉はない。\n　技師は立ち上がり、ガラクタの中から使えるパーツを探し当てる。長い間ここにいる技師にとって、ガラクタの山とは宝の山にほかならないのである。彼は部品を丹念に拭き、磨き上げる。血と脂がよく染み付いている義手が、黒く輝く。それは応神家の戦いの歴史を映し出していた。\n\n「いい加減変えんのか。それは既に一五〇年近いロートルだぞ」\n「片腕になったときから、共にありましたゆえ。変えるのは、少し偲びないのです」\n\n　彼は義手に短刀--　　--銘は雨覆--　　--を仕込んだ。ガチャガチャと音を立てて雨覆を引き出したりしまったりしてみる。手に武器をつけると、抜刀の手間がいらない。より速く相手の急所に刃を差し込むことができる。彼は、この機構がお気に入りだった。\n　服を着て、立ち上がる。スーツに仕込んだ拳銃、XDM40の重さを感じる。拳銃を抜く。壁にかけてある軟鉄製のターゲットに向けて撃つ。少しだけ狙いをつけにくい。しかし、弾は中心に命中する。硝煙が銃口から立ち昇った。これは、彼にとって懐かしい香りであった。\n　銃をしまって、左腰に手を当てる。ステルス迷彩が解けて、艶消し黒拵えの打刀、風切がその姿をあらわにした。風切の銘は、その素材に由来する。ひとたび舞えば、風すらも切り裂く[http://scp-jp.wikidot.com/scp-143 刃桜]。その花弁と枝で、この刀は鍛え上げられている。だから、この刀は折れず曲がらず、よく切れる。薙は打刀を正眼に構えて、何度か振り下ろしで見せた。悪くない感触だ。\n\n「良い調整です」\n「おまえさん、無理が見えるぞ」\n\n　技師は間髪挟まずに言った。戦闘の心得を持つ技師は、彼の銃弾と剣筋に籠もった僅かな惑いを見抜いたのである。技師の曇った夜空めいた瞳が、彼の視線と交差する。終わった者の眼だ。しかし、積もった者の眼でもある。彼は技師の眼の色がどうも苦手だった。\n\n「惑い、即ち敗なり……忘れたわけではあるまい」\n「……惑わぬためには、何を為すべきでしょうか」\n\n　技師は大きくため息をついて、立ち上がる。彼とほとんど同じ背丈だった。技師の顔には幽谷がごとく皺が刻まれている。どこか他人のような気がしない。\n\n「おまえさん、まだ財団の寮で寝泊まりしとるのか」\n「ええ、金がありませぬゆえ」\n「呵呵、応神--　　--『太陽の一族』の小僧が何を言うか。そこからは早く出たほうがよい」\n\n　彼は閉口した。応神の小僧。応神薙。それは、彼が名乗る時に使っている名だ。本名は別だが、応神の掟によって、それを知る者はごく僅かである。眼の色は苦手だが、薙はこのぶっきらぼうな男のことを気に入っていた。応神の家格のせいで、誰もが彼によそよそしいのだ。\n　そうでなかった女がいた。いまは、もういない。\n\n「父に、応神の財産に手を付けることは禁じられています。まだ二十歳になっておりませぬから」\n\n　薙は一九歳であった。大学の代わりに、財団の幹部養成過程に入校している。いずれにせよ、学生に変わりない。給料ももらってはいるが、決して多くはない。過程の初年度がもうすぐ終わって、そろそろ寮から追い出される。家探しは急務であった。\n\n「さて、行け隻鴉よ。やることやって、早く羽ばたけ」\n\n　技師は薙のことを軽く押す。彼はその勢いをもらって、廃神社の外に出る。心身と雪がふる京都の山間。峻厳な京都の山は、どこまでも静かだった。薙は山の上を見た。頂上は雲に隠れている。下を見る。切り立った崖だ。この神社は誰が何を考えて建てたのか、薙にとってはいつも謎だった。\n　彼は崖の端まで歩みを進める。ここに一人で居ると、少し気分がいい。すべてのしがらみから解き放たれたような気さえもしてくる。しかし、それは気のせいにすぎない。\n\n　薙は手を広げた。風がびゅうと吹く。コートがはためく。義手の冷たさが肩を刺す。彼の家に受け継がれる体術を皆伝するためには、高所から飛び降りて信念を示さねばならない。彼には信念などなかった。ただ、為すべきことを為すまで。そのまま薙は聖人めいて跳ぶ。カア、と鴉が鳴いた。\n@@@@\n\n　二〇一〇年、人たる者たちを覆っていた [[span style=\"display:ruby\"]]夜の帳[[span style=\"display:ruby-text;font-size: .5em\"]]ヴェール[[/span]][[/span]]が上げられてから、もう十年以上が経った。抑え込まれていた怪異たちは、いまや大手を振って街灯の影を練り歩いている。\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　サイト-8181において、朝食の時間は午前八時に始まる。やむを得ない場合を除いて、健康のために職員全員が食事を摂ることが義務付けられているのだ。八時きっかりにサイトに再侵入を果たした応神薙が食堂で見知った顔を見つけ、彼を誘って食卓についた時刻は八時二三分。\n　その男はジョシュア・アイランズ。財団日本支部の渉外部門のキャリア組で、若きホープと目されている。年の頃は薙より少し上だ。ふわふわとした栗色のくせ毛を踊らせ、空の底の色を見せる瞳の彼は、応神薙の向かいで粥をすすっていた。目元の隈は濃い。少なくとも財団においては、この男の隈が落ちたところを薙は見たことがなかった。\n\n「よくもまあ、そんな重いものを朝から」\n「まあ、食わんとおれの体は保たんからな。ただでさえ身長はデカいうえ、おれはよく動く」\n\n　薙は山盛りの白米に鮭の切り身を三切れ、生姜焼きを二皿、味噌汁を一杯、それにりんごを丸々二つ、トレイに所狭しと並べていた。合わせておよそ二五〇〇キロカロリーほどはあるだろうか。アイランズがげっそりとした顔で粥をすする間も、どんどんと食べ物が薙の胃に収まってゆく。\n\n「そういうあんたは、どうしたんだ」\n「……最近、炎上案件を抱えましてね。あなたに助力を頼みたいのですが、今はまだ時期ではありません」\n「そうなのか？」\n\n　薙は懐から丸薬を出し、アイランズに渡す。彼はそれを疑問なく受け取った。薙はこの男のことを幼少の頃より知っていた。薙が小学校に入学したあたりに、アイランズは応神邸にての居候の身になった。幼く、閉鎖的な環境で育った薙にとって外国人を見るのは初めてであった。しかも、絵の中から飛び出してきたような美少年ときた。水墨画めいて寂れていた薙の人生に、鮮烈な青の油絵具が重ねられたのである。幼いながらも年上の男の色気にあてられて、薙は暫くの間、アイランズと顔を合わせるたびに心拍数が上がったものだ。\n\n「……この丸薬の原材料、なんですか？ 今まで気にしてなかったけれど--　　--」\n「聞くなら、そいつはあげられないぜ」\n「仕方ない。きみの勝ちですよ。薙」\n\n　アイランズは席を立ち、壁際のウォーターサーバーより茶を汲んでくる。彼が戻ってきて茶杯を机においた瞬間、薙は雷光の反射でそれを奪いとる。アイランズは少し眉を潜めただけだ。どんなときでも表情のコントロールは完璧で、強気の交渉で獲物を逃さない。ジョシュア・アイランズは鉄の男であった。\n　薙は彼に水筒を渡す。アイランズは山の形をした蓋を開け、そこに水筒の中身を注いだ。それは茶色の透明な液体で、注がれる端から芳醇な海鮮の香りを放つ。塩分を極限まで減らした出汁である。\n　アイランズはその出汁で丸薬を飲み込んだ。その間の表情は七変化である。まずは出汁の旨さに目を見開き、少し溶け出した丸薬の苦さに目をすぼめ、そしてそれらが混ざった形容しがたい味に顔をしかめた。無事にすべてを飲み込んで、彼は出汁をもう一杯飲む。\n\n「クソ不味い」\n「なんだよ、おれの出汁だぞ。毎晩寮で引いてんだ」\n「……退去時に匂いが染み込んでないといいですね」\n\n　昔は見るたびに顔を赤らめていたが、今は軽口を叩くくらいに仲がいい。アイランズが薙のことを呼び捨てにしているのがその証左であった。しかし友達であるとはどうにも言い難かった。水筒を返してもらった薙は、同じように蓋に中身を注ぎ込む。鰹節、昆布、煮干し、椎茸。基本の四種だけで作った出汁。薙は毎朝の起きぬけにこれを飲んでいる。薙はそれに口をつける。\n\n「退去といえば」\n\n　薙が液体を口に含む直前、アイランズの一声があった。その瞬間、彼と一緒にいるときの安心感や暖かさといったものは消え去り、左の指先に幻肢痛を感じる。出汁の入った蓋を、危うく取り落とす。彼は平静を取り繕って、出汁の入った蓋を机に置いた。アイランズの顔からは表情が全て抜け落ちている。\n\n「その様子だと、まだ見つかってないんですね」\n「……ああ」\n\n　より正確に言うのであれば、見つけていないのだ。薙は手を組んだ。義手の冷たさが、生身の右手に染み込んでゆく。アイランズの表情は冷ややかだ。こういうとき、どうにも彼のことを人間だとは思えない。感じる気配は、どうしようもなく人間だと言うのに。だから友達とは言い難いのだ。\n\n「……仕方がありませんね。ときには起爆剤も必要というのであれば--　　--」\n\n　アイランズは携帯端末を取り出して、画面を薙に見せた。そこには「同居人求む」の文字。メールアプリの画面ではあろうが、アイランズの手で送信者は隠されている。彼は相変わらずの無表情であった。与えられた活路に、薙は飛び込むしかない。惑い、即ち敗なり。絡繰技師の言葉が、耳の中で反響する。出汁は既に冷めきっていた。\n\n「あなたの『それ』は致命的です。将来はキャリアを約束されているのですから、こんなところで立ち止まらないでください」\n「……どういうやつなんだ、そいつは」\n\n　アイランズは携帯端末を引っ込めて机に置く。彼は少し思案するような素振りを見せる。そうしているのはきっと上辺だけで、頭の中では既に答えが決まっているのだろう。薙はアイランズの顔--　　--麗しい顔を見ながら思う。アイランズは薙に向き直る。かれは机に両肘をついて、組み合わせた五指の上に顎を乗せた。\n\n「……まあ、素直なやつですよ。彼は」\n\n　机に置いた携帯端末を少しだけ触り、アイランズは薙にメッセージを送る。一つの住所がサングラスに投影される。場所は東京の江東区。東京には何度か行ったことがあるが、江東区には行ったことがない。さしずめ、海沿いの下町といったところだろうか。薙は思いを馳せる。\n　薙は食事と出汁に手を合わせ、席を立つ。アイランズに軽く一礼して、彼は足早に食堂の外に出ていった。その黒い背中は、思ったよりも狭い。アイランズは思った。彼は薙に没収された茶を飲む。冷めきったそれは、嫌に苦かった。アイランズは端末を軽く叩いて、その男に連絡を飛ばす。「近日中に人が訪ねる」と。\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　[[span style=\"display:ruby\"]]電磁浮遊式真空地下鉄道[[span style=\"display:ruby-text;font-size: .5em\"]]ハイ・スピード・チューブ[[/span]][[/span]]で東京駅まで出て、それからJRと地下鉄を乗り継いで西大島駅まで行く。都営新宿線のレンガ風出口を出ると、そこは紛うことなき下町だった。なんとなく、故郷の大阪・羽曳野に少し似ている気がする。下町の空は広くて青いのだ。\n　そこから南に歩いて約十分。水色と灰色がタイル張りになった建物こそが、アイランズから送られてきた住所だ。メインエントランスはクリーム色の石で覆われている。オートロックに「1401」と打ち込むと、短いコール音が鳴る。\n\n「はい、こちら--　　--ああ、そういうことか。入ってくれ」\n\n　軽薄そうな男の声だった。ガラス張りの自動ドアが開く。薙は革靴の足音を響かせながらエレベーターホールまで行く。計らったように降りてきたエレベーターに乗り込んで、一四階のボタンを押す。重力が少し大きくなって、しばらく後にエレベーターが止まる。\n　地味なタイル張りの真ん中に、豪奢なマホガニー材の扉があった。灰色と水色の中にぽつんと孤独な艶めく木目。よく磨かれているようであった。薙が扉の取手に手をかけようとすると、ゆっくりと内側から押し開けられる。\n　シーツに身を包んでいる小柄な男だ。背の丈は薙より頭半分ほど低い。彼の目は東洋人にしては珍しい榛色であった。彼は薙のことを、上から下までさっと見る。まるで競売で品定めでもするかのような視線であった。\n\n\n「ああ。キミが例の……さ、入ってくれ。ぼくは服を着なきゃいけないから、ちょっと待ってね」\n\n　言われるまま、薙は建物の中に入っていく。どうやら一四階と一五階を丸々ぶち抜いたメゾネットタイプのマンションのようだ。広さだけで言えば、応神邸の離れくらいはあるだろう。白木の内装は目に優しく、清掃も比較的行き届いているようだ。その男は薙をリビングルームの一人用カウチに誘導したあと、ふわついた足取りで上階へと上がってゆく。カウチに座った薙の目の前には、組みかけのパソコンがパーツごとに整理されて、アルミホイルの敷物の上に乗っていた。対面にはカウチがひとつ。低い丸テーブルには茶が入ったガラスのポット。\n　よくまとまった内装だと、薙は思う。周りの建物と比べて頭一つ抜けた高層階。南向きの大きな窓からは光がよく入ってきて、高い天井も開放的でいい。ところどころヴィクトリア朝めいたアンティーク家具を使っているのは、あの男のこだわりだろうか。リビングに据え付けてある本棚を見ると、工学や法学、政治に大衆小説といった本が種類ごとにまとめられている。本棚の左下には蒸留酒が詰め込まれていた。\n　足音がする。その方を見ると、「[[span style=\"display:ruby\"]]狂狂[[span style=\"display:ruby-text;font-size: .5em\"]]クルクル[[/span]][[/span]]🌀」とプリントされたTシャツに麻のハーフパンツを履いて現れる。彼は対面のカウチに座り込んで脚を組んだ。体重なぞ薙の半分ほどしかなかろう。そんな雰囲気のする男だ。\n\n「ぼくは谷崎翔一。財団では民間情報収集局にいて、まあその名の通り民間の伝承だとか、異常が関わっていそうな事件に片っ端から頭を突っ込んだりする職業だ。そしてキミは」\n\n　谷崎はもう一度薙のことをじっくり見た。彼は一度立ち上がり、ハンガーを二つ持ってきて、薙に手渡す。コートとジャケットをそれにかけて、薙は壁から飛び出ているフックに引っ掛ける。サングラスは取らない。\n\n「キミは応神薙、かな。アイランズが応神家に居候してたことがあるのは知ってる。そして、多分ぼくの同居人候補」\n「……そうだ」\n\n　谷崎はガラパゴス式の古い携帯電話の画面を薙に見せる。アイランズからのメールだ。「近日中に人が訪ねる」としか書いていない。谷崎は嬉しそうに笑顔を見せる。\n\n「アイランズはぼくを試したがる。今のところは彼の勝ち越しだけれど、ぼくも負けっぱなしってわけにはいかない」\n\n　谷崎は携帯電話を操作した。ピロリン、という電子音とともにメールが送られる。なんというか、無邪気な少年のような男だ。薙は谷崎に対して判断を下す。\n\n「見た感じ、まだ酒は飲めんのか。キミのことは……下の名前で呼ばせてもらうよ。財団には応神がいっぱいいるからね」\n\n　何も喋らずとも、勝手に喋ってくれる。そういうことが苦手な薙にとって、この男とのコミュニケーションは楽に感じられた。谷崎は卓上のポットから茶を注いで薙に渡す。甘いような、苦いような。感じたことのない香りだった。薙は茶杯を持ち上げ、手の内で二度回して、口をつける。\n　その瞬間、谷崎の電話が鳴る。少し面食らった薙は、茶杯を机に戻す。谷崎が見せた画面には「ジョシュア・アイランズ」の文字。彼は電話をスピーカーモードにして、アイランズと繋ぐ。\n\n「どうせスピーカーモードにしているでしょうから、手短に。薙も谷崎のところに着いていると思います。早速ですが、あなた達二人に依頼が」\n「いいのかい、アイランズ」\n「ええ。私の本当の所属も明かしてもらって構いません」\n\n　谷崎は薙を見る。応神薙のセキュリティ・クリアランスは二。高度な機密には触れられない。だが、彼は幹部候補でもある。上位クリアランス者の承認さえあれば、様々な情報に触れられる。アイランズは三で、谷崎も同じくらいだろう。薙は当たりをつける。\n\n「今朝未明、奥多摩にある財団の保育施設にて不正な強制監査が行われました。あなた方には、それを調査していただきたい」\n「……キミの手の内には内部監察部門の首狩り役人どもがいるだろう」\n\n　アイランズは黙る。内部監察部門について薙が知っていることはごく僅かであった。会計監査やある程度の保安をやっているという噂くらいは聞くが、アイランズがそうだったとは知らない。そもそも、渉外とは内部監察の対義語ではないのか。薙は不審に感じる。\n\n「連中が信じられないから、貴方がたに頼んでるんです。彼らよりも、貴方がたのほうがわかります」\n\n　谷崎は苦虫を噛み潰したような表情をした。彼の所属している民間情報収集局のことも薙は知らなかったが、名前からして業務内容は予想できる。薙はリビングルームを観察する。明らかに谷崎の趣味ではなかろう、ファンシーな人形や子どもの絵が飾ってあったりする。つまり、私立探偵じみたことをやっているということだ。\n\n「……まあ、わかったよ。アイランズ。そういうことなら受けよう」\n「ありがとう。薙もいいですね？」\n\n　薙は頷いた。それだけでは伝わらないことを思い出して、彼は「……ああ」と言う。卓上の茶はすっかり冷めきってしまっていた。それに手を付ける様子が薙にはないことを感じた谷崎は、茶杯を掴んで中身を一気に呷った。彼は少し眉をひそめる。アイランズは「では、それで。ブリーフィングファイルは送っておきます」とだけ言って通話を切った。\n\n「アイランズめ。恨むぞ」\n「ああ。おれもあれはどうかと思った」\n\n　今朝彼が言っていた炎上案件とはこれのことだろうか。薙は考える。谷崎は電話をしまい、薙にコートとジャケットを投げて寄越す。彼は近くの棚から緊急時用のアルミブランケットを取り出して、組みかけのパソコンにかける。午後の陽がそれに反射して、少し眩しい。サングラスを取っていたら、目を反射的に閉じてしまっていたことだろう。\n\n「まあ、戻ってきたらうまい茶でも飲みながら今後について話そうじゃないか」\n「戻ってきたら？ 今から行くのか」\n\n　所在なさげに、丸めたコートとジャケットを膝の上で弄ぶ。いま出たら、大阪に帰るのは無理だろう。薙は逡巡する。谷崎はキョトンとした顔を浮かべながらパーカーを着る。\n\n「なに言ってんだ。事件ってのは鮮度第一だぜ。腐った鯖なんざだれも食べたがらないでしょ」\n「……そういうものなのか」\n\n　谷崎は確信めいた顔でうなずく。彼は足早に玄関の方へ消えてゆく。あれだけ嫌そうにしておきながら、意外と自分に素直な男だ。彼は廊下とリビングを繋いでいる扉からひょっこりと顔を出す。\n\n「早くしないと置いてくぞ。今ならぼくの助手席に乗せてってやる！」\n「……ああ」\n\n　手早く服を着て、薙は谷崎のあとを追いかける。幻肢痛は不思議と感じなかった。\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n\n　応神邸の東屋で、ジョシュア・アイランズは電話を切る。谷崎の携帯電話にはビデオ通話機能がないことを知っていて、彼はこうしたのだ。アイランズは一人の男と向き合っていた。その男の名は応神風路。薙の父であった。真冬にも関わらず、風路は着流し一枚で悠然と構えている。アイランズはこの男が得意ではなかった。互いが家主と居候という関係であったときならまだしも、今は内部監察部門における直属の上司なのである。\n\n「そういうことです」\n「そいつは重畳」\n\n　威厳のある低い声で風路は応える。彼の茶杯は既にほとんど空であった。対照的に、アイランズは茶菓子にもほとんど手を付けていない。見るからにうまそうなものではあるが、こんなところで食べてもまともに味は感じないだろう。ティーカップの取っ手を掴んで、冷めきった紅茶を少し舐める。嫌に渋い。\n\n「良いのですか。あれは事実上の左遷ではないでしょうか」\n「財団の中央にはおれがいる。薙も十分に羽ばたけん」\n「ならばこそ--　　--」\n\n　貴方の下でよく学ばせるべきではなかったのですか。風路があまりにも豪放磊落に構えているものだから、アイランズはその言葉を飲み込んでしまった。兄弟のなかったアイランズにとって、薙は弟のようなものであった。もっとも、「家族」というものに対する理解が高いというわけではなかった。両親のことを考えたときに真っ先に思い出すのはジェット機の轟音と母の笑い声、それに成層圏の黒さだし、日本でアイランズの身柄を一時預かっていた叔母との関係も、「家族」とは言い難い。\n　そういう意味において、応神家はどうしようもなく「家族」だった。生まれたときからアウトサイダーであったアイランズとは違い、彼らは強固に繋がっている。それが、少し羨ましかった。\n\n「そうしたところで、おれがもう一人出来上がるだけよ。お前がそう思うのは、家族というものに憧れがあるからだ」\n「……否定はいたしません」\n「だから、薙はここに居ちゃいかん」\n\n　風路はケーキスタンドから小さなシュークリームを二つ取り、それを一気に口に放り込む。強面で大柄で筋肉質な男がそうすると、すこしおかしみがある。アイランズは脚を組み替えた。午後の陽気がよく磨き上げられたミッドナイト・ブルーの革靴に反射する。それはアイランズの瞳と同じ色であった。風路はシュークリームを呑み込む。それにつられてアイランズも自分のケーキスタンドに手を伸ばしかけるが、自制する。\n\n「応神の一二〇〇年は膨大だ。そのせいで、薙は自分の式神を織る時間すらなかった」\n\n　アイランズは大学生の時に、薙に勉強を教えていた時期があった。応神が応神であるための教育を受けながらの通学は、傍から見ても大変そうであった。そのせいで、中学一年の頃の薙の成績は、下から数えたほうが早かった。しかし、新しいものを吸収する速度は昔から凄まじいのである。長期休みに入るとアイランズは薙に教鞭を振った。薙はすべてを瞬時に理解し、飲み込んだのである。年度が明けると、同級生に勉強を教えられるまでになっていた。懐かしい日々を思い出して、アイランズは無意識のうちに紅茶を飲む。渋さが彼を現実に引き戻す。\n\n「ジョシュア。応神の掟とは別に、ひとつ[[span style=\"display:ruby\"]]教義[[span style=\"display:ruby-text;font-size: .5em\"]]コード[[/span]][[/span]]があるのを知っているか」\n「あの、惑い、即ち--　　--」\n「--　　--敗なり！ おまえも板についてきたじゃないか。どうだ、養子にでもならんか？」\n\n　あはは、とアイランズは愛想笑いを浮かべる。それだけは御免被りたい。冗談でも言っていいものと悪いものがある。そしてこれは、とびきり悪いものである。派手に笑っていた風路は、急に笑顔を引っ込めて真顔になる。そして、ため息を付いた。その黒に金糸が混ざったような目はどこか遠くを見ていて、今にも風路がどこかに行ってしまいそうですらあった。\n\n「おれはな、惑うことを捨てきれてないんだ」\n「……そうは見えませんが」\n「よく考えてみろ。お前のいいところは顔だけじゃねえ」\n\n　アイランズは考える。応神風路という男は三児の父で、家の当主で、おまけに内部監察部門のお偉方でもある。なぜ気づかなかったのか不思議なくらい、彼の双肩には重圧がかかっていることは明らかであった。子どもたちをどう育てるべきか、応神の未来はどうするべきか、どこに内部監察の大鉈を振り下ろすべきか。惑わずには居れぬだろう。\n\n「ですが、貴方の『それ』は」\n「そうだ。当たり前だ。おれは惑っている。だがそう見えないのは、惑わぬふりをしているからだ」\n\n　あまりにも簡単に、風路は言い放つ。いつだったか、難しく考えすぎるのはお前の欠点だと言われたことを思い出す。アイランズは風路の瞳を覗き込んだ。太陽の光が彼の目に差し込んで生まれた複雑な陰影は、風路の人生を映し出していた。五十路を迎えんとする男の人生だ。\n\n「惑わぬふりして大路を走れば、それは惑いを捨てたも同然よ」\n「おみそれいたします」\n「まあなんだ。家族の話はとりあえずここまでだ。これからは仕事の話をしよう」\n\n　風路が手を軽く振ると、彼の手の内にウイスキーの瓶が現れる。ラベルは「タリスカー 30年」。グラスを無から取り出した風路は、やさしい黄金色の液体を惜しげもなくその中に注ぐ。海の香りが漂ってくる。ヴィンテージなヨットにでも乗っているような気分になった。アイランズはおぼろげながら父のことを思い出す。\n\n「一応、申しておきますが。まだ昼ですよ」\n「おまえが[[span style=\"display:ruby\"]]蟒蛇[[span style=\"display:ruby-text;font-size: .5em\"]]ウワバミ[[/span]][[/span]]だというのは知っておる。多少飲んでも判断はできるだろう？」\n\n　風路は無邪気な笑顔を見せる。アイランズは手元まで滑り込んできたグラスを掴むと、いつの間にか薬包紙を握らされていたことに気がつく。どうやら胃薬のようだ。この風路という男と、薙はどこまでも親子なのであろう。アイランズは少し笑みをこぼす。薬包紙の中身を口に放り込んで、味を感じる前に飲み下す。胃がじんわりと温かくなる。原材料を敢えて訊くような真似はしない。\n　両者はグラスを掲げて、軽くぶつける。軽い音が鳴る。意識の中の靄が少し晴れた気がした。黄金色を口に含む。どうしようもなく、うまい。アイランズは耐えかねて、ケーキスタンドからほうれん草のキッシュを口に放り込んだ。\n\n「うむ。よろしい。では先日の強制監査についてだが、攫われた一人の女児の行方はわかったか」\n「いえ、それは--　　--」\n\n　アイランズは身を乗り出す。本番はここからだ。内部監察部門は針の筵だ。直属の上司が真に信頼するに能う男だということが、アイランズにとっての唯一の救いであった。今日が終わるまでは長い。おそらく、谷崎と薙もなにかの結果は出すだろう。それを統合して、処理するのがアイランズの仕事だ。彼は決意を固めた。\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n\n　目を開けると、そこはアール・デコ調の部屋であった。直線で空間が綺麗に区切られている。よく見てみれば、細やかな装飾が美しい。部屋の扉の磨りガラスなんかには、聖母マリアのレリーフが刻み込まれていた。どうやら自分はベッドで寝かされているらしい。上体を起こす。横には黒い長髪の少女。\n　彼女の名前は[[span style=\"display:ruby\"]]瀬戸[[span style=\"display:ruby-text;font-size: .5em\"]]セト[[/span]][[/span]][[span style=\"display:ruby\"]]燕[[span style=\"display:ruby-text;font-size: .5em\"]]ツバメ[[/span]][[/span]]。憩と同じ教育施設に収容されていた子どもだ。能力は確か、テレポート系だったか。燕は安らかな寝息を立てている。彼女を起こさないように、憩はベッドの縁に腰掛けて、立ち上がろうとする。\n　左足が空を切り、床に崩れ落ちる。山桜のタイル張りの床は冷たかった。左足の指先が、電気を流した万力にでも締め上げられるかのように痛い。憩が地面に落ちた衝撃に、燕が目を覚ます。\n\n「……大丈夫？」\n「うん」\n\n　燕が覗き込んでくる。彼女の長い髪が、憩の頬をくすぐる。左足がどうなっているか、直視することはできなかった。燕が差し出した手を掴むと、結構な力でベッドに引きあげられる。そのまま、燕は憩のことを抱きしめた。どうしようもなく、甘い香りがする。\n\n「無理はしないでね、憩ちゃん」\n「うん、ありがとう」\n\n　燕の手が左足を包む。不思議と痛みは消えてなくなる。耳元に彼女の息が当たって、少しくすぐったい。左足を動かせば、動いている感覚がある。だから、まだ大丈夫。\n　部屋の扉が開けられる。べちゃべちゃという水の音とともに、大柄な男が現れる。男は般若の仮面をつけていた。憩は昨夜のことを思い出す。嫌な汗がじっとりと服を濡らした。\n　燕は憩を抱きしめたまま、彼女をかばうようにして覆いかぶさる。コツ、コツとブーツの金属音を鳴らせて、男は二人が丸まっているベッドに近づく。\n\n「お気に召しましたかな。アール・デコ調は」\n「嫌よ。帰って」\n\n　燕が決断的に言う。彼女は燕をかばいながらも、般若の男から視線を逃さない。男は両手を思いっきり叩き合わせる。不思議と耳に染み込んでくるような音だ。すると、部屋の模様がガラリと変わる。チューダー様式の部屋だ。壁は白く、床は暗めの胡桃材。扉のレリーフは観世音菩薩に変わっている。先程の部屋よりも、こっちのほうが少し嘘っぽい。憩は思った。\n\n「憩ちゃん、幻術使いの対処法は覚えてる？」\n「うん」\n\n　幻術の起点となる物体を見つけて壊すか、より大きな音を出すか。今の二人に大きな音は出せないから、どうにかして起点を見つけなければならない。男は再び両手を叩き合わせた。部屋がアール・デコ調に戻る。扉のレリーフも。般若の男は部屋を見回す。\n\n「おまえの身の内に宿る『それ』……今はなにも語りかけておらぬのか」\n「……っ、知らない」\n\n　その答えを聞いた男は半ばあきらめた様子で引き下がる。憩は少しだけ安心した。憩は目をつむる。扉が開いて、男は外に出る。憩はベッドの縁に腰掛けて、立ち上がる。今度はなにも問題ない。彼女は燕の手を引いた。二人で横に並んで、部屋をよく観察する。\n　直線で区切られた部屋には、ベッド以外の内装がない。左右対称の部屋のちょうど真ん中に、無愛想に置かれているだけだ。燕は憩の手を握った。憩の右足から、地面の冷たさが伝わってくる。彼女は身を震わせた。\n　透明な窓ガラスも、それを固定している組み木も、天井に通っている梁も、扉のマリアも「嘘っぽい」ものはない。ともすればこの部屋全部が嘘かもしれない。さらに言えば、横で私の手を握っている瀬戸燕も。憩は疑念を心のなかに抱いた。\n\n「大丈夫。きっと私たち二人で出られるから。……あったかいね、憩ちゃんの手は」\n「うん」\n\n　体内の「あの子」の存在を感じる。あの暴力的な熱さはすでに去った。今は春の日だまりのような優しい暖かさが、憩の身中より滲み出している。それに依るように、瀬戸燕は憩の腕に身を絡める。彼女は身を震わせていた。憩は一歩も動けず、やがてその場にへたり込んでしまった。\n　真冬、暖房のない部屋。その寒さは、薄着の少女にとって厳しいものである。憩は「あの子」に祈る。体がじんわりと暖かくなる。太陽が肚の中から照らしているかのようであった。憩の爪の先、髪の毛の端が灰になってはらりと落ちる。それは雪が溶けるように、光へと解けた。なんだか疲れてしまって、床に横たわる。頭に柔らかいものを感じた。それは瀬戸燕の腿であった。本当は冷たい床も、冷たくない。\n\n「そう。そうやって祈れば『あの子』は--　　--」\n\n　燕の声が聞こえる。憩の意識は闇の中に落ちていく。それは、暖かいものであった。\n\n　にわかに部屋が騒々しくなり、目を覚ます。いつの間に朝になっていたようだ。硬い床から体を起こすと、目の前には般若の男がいた。怖気はほとんど感じない。慣れたのだろうか。彼の手が憩に伸びる。憩はそれを払おうと腕を振った。\n　バチン、とあたりが一瞬明るくなって、男は手を引っ込めた。彼が着ていた服の袖が、タールのような粘り気のある液体になって弾け飛んだ。憩の指の先端が、ほんの僅か灰になる。じわり、とタールが腕からにじみ出る。まるで時を戻すかのように、男の腕がもとに戻る。\n\n「それは身に余る。早く我々に明け渡したほうがいい」\n\n　水音が混じった声で、男は語りかける。渡すのはいけない気がするし、どうやって渡せば良いのかもわからない。憩はただ黙るしかなかった。燕が憩を庇うようにして、一歩前に出る。\n\n「触れられもしないくせに、なにを言ってるの？ 『あの子』は誰の手にも渡らないわ」\n「ならば、お前は連れて行く。孤独に苦しめば、その身は焼け落ちる」\n\n　男は半歩踏み込み、拳を燕の下腹部に叩き込む。彼女はうめき声を上げてうずくまった。咳き込んでよだれを口の端から垂らす燕を、男は担ぐ。そのまま彼は窓から飛び出していった。\n　\n　がらんどうの部屋の中、憩は一人でベッドの上に体育座りをしていた。彼女は身中の『あの子』に語りかける。あなたは誰。私は太陽の[[span style=\"display:ruby\"]]化身[[span style=\"display:ruby-text;font-size: .5em\"]]アヴァターラ[[/span]][[/span]]、導きの翼--　　　　--\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n\n　深緑色のマツダ・ロードスターが高速道路を走っている。運転席には谷崎翔一、助手席には応神薙。薙の身長が高すぎるがゆえに、屋根は開けられている。フロントガラスの上から彼の頭が飛び出て、長髪が風にはためいていた。真冬にオープンカーで時速一〇〇キロ近くを出しているにも関わらず、車内は驚くほど快適であった。\n\n「いやあ、便利だねえ。キミの法術とやら」\n「……ああ」\n「その調子だと、公開してないものもありそうだねえ」\n\n　谷崎の飄々とした言葉に、薙は言葉を詰まらせる。事実、そうであった。彼が財団の寮を抜け出すときや、抜け出た後に戻ってくるときなどに使っているものは、秘伝の隠匿術であった。\n\n「……そういえば、なぜ分かった。おれが応神薙であると」\n\n　薙は話を逸らす。谷崎は車線を変更した。タイヤノイズと風切り音が、車内の生暖かい空気に響く。谷崎は「ん～」と唸る。\n\n「実感ないかも知れなけど、応神家ってだいぶ有名だよ。その嫡男がどんな顔をしてるかなんて、みんな知ってる」\n「なら、おれが同居人候補だってのは」\n「ああ、それはアイランズの意地悪だよ。半分勘だったけど、合っててよかった」\n\n　谷崎は即答した。彼の言葉に少し安心が混じっている気がする。まるで、間違えることを恐れているかのような。谷崎が少しアクセルを踏む。子犬のようなエンジンが鳴動し、加速する。\n\n「で、キミのことを聞かせてほしいな。薙……くん」\n\n　とってつけたような「くん」。それに思うところがないわけではない。しかしそれよりも、この男の白々しさのほうが気になる。会った瞬間に品定めをされたときから、既に知られているのではないか。それをわざわざ、なにを今更。薙は心のなかでひとりごちる。\n\n「……その様子だと、もう知っているんじゃないか」\n「いや、キミの口から聞かせてほしいね」\n\n　そうしている間も、車は走り続ける。高速道路を降りて、一般道に入る。信号で停まる。久々の停止だ。\n\n「近接戦闘と射撃戦は一通り。毒などの搦手も基本的には効かん。あとは簡単な追跡と尋問ってところか」\n\n　自分でも驚くくらいに、言葉がすんなり出る。応神薙の「応神」の部分は、結局のところ体に染み付いているのだ。谷崎の車は泳ぐようにして市街地を抜けて、山間部に入る。\n\n「結構いろんなことができるんだね。さすが」\n「……いや、それほどでも」\n「ところでその義手、替えないのかい」\n\n　薙はさっと義手を谷崎から隠す。反射的であった。まずいと思うも、もう遅い。\n\n「いや、特に理由はない」\n「ふうん。まあ、替えたかったら言ってね。ツテはある。見た感じ、肩の再建手術でそれ用のアタッチメントも取り付けられてるから、既製品でも嵌らんことはないはずだ」\n\n　彼の義手は大叔父のお下がりだ。これを手放してしまったら、その大叔父とのつながりも切れてしまうような気がしてならない。彼にとってのこの義手は、[[span style=\"display:ruby\"]]半身[[span style=\"display:ruby-text;font-size: .5em\"]]はんしん[[/span]][[/span]]のようなものであった。\n　いつの間に、車は曲がりくねった山道を走っていた。晴れていたはずの空が急に曇る。カーブの激しい道でも、谷崎はアクセルを緩めない。曲がるたびに体が振り回されるが、不思議と心地は悪くなかった。\n\n「そろそろ着くだろうから、三つだけ心構えを教えておく」\n\n　谷崎は訥々と語る。一つ。目に見えているものや、自分で考えだしたものが真実とは限らない。それらが、「見せられている」ものや「考えさせられている」ものであることはよくあることだ。二つ。[[span style=\"display:ruby\"]]動機[[span style=\"display:ruby-text;font-size: .5em\"]]motivation[[/span]][[/span]]がない人は、なにもしない。何事をするにも動機は必要だ。理由なくいろんなことができるのは狂人である。三つ。魔法使いには気をつけろ。これは考えなくてもわかる。\n\n「まあ、いわゆる『魔法使い』はキミのほうが詳しかろうから、対処は任せるよ」\n「……ああ」\n\n　そうしている間も、車は元気に山を登る。谷崎はブレーキを踏む。山に入ってから、初めて踏んだブレーキであった。寂れた鉄筋コンクリート造の、冷たい印象を見せる建物の前で車が止まる。谷崎はギアをニュートラルに戻してハンドブレーキをかける。二人はそそくさと車の外に出た。\n\n「まずは現場の調査から。アイランズいわく、そっくりそのまま抑えてあるらしい。その後は聞き込みだ。子どもも大人もほとんど家に帰されたみたいだけど、保守のための職員はまだ残ってる」\n「……そうか。人間ってのは知りたいことしか知らないから」\n「そういうこと」\n\n　知りたいことしか知らないから、人間の話を聞く前に場所を調べる。そのほうが、先入観に乗るノイズが少ないのである。\n　二人は爆破された門の前まで来る。指向性の爆発物が使われたという情報は正しいようだ。扉は、その接合部だけが引きちぎられたように破壊されていて、黒焦げになっている。この建物を封鎖している機動部隊員が谷崎に会釈をした。彼は薙のことを見た瞬間、敬礼の姿勢を取る。薙も反射的に敬礼をした。\n\n「知り合いかい。あれは」\n「いや……覚えてはいない。父と一緒に機動部隊に訓練をつけたことが何度かあるから、それかもしれん」\n「そういうこともあるのか。応神は」\n\n　谷崎はひとまずの納得を見せる。二人は薄暗い建物の中に入る。とりあえず適当に歩いてみると、ここが迷路めいた作りの建物だということがわかる。道をしっかり覚えねば、迷ってしまうだろう。谷崎は薙のことをちらりと見た。薙は首をかしげる。「道、覚えてるよね」「……無論」言葉を使わないでもよいほど、通じてはいない。\n\n「どうやらここで、ひと悶着あったみたいだね」\n\n　狭い廊下。蛍光灯が無感情に照らすそこは、渾沌の様相を見せている。ガラスの破片が散乱し、血溜まりが乾いて赤黒くなっている。なによりも特筆すべきは、床が一部ガラス化していることだ。極めて高い温度で熱されなければ、こうはならない。谷崎は血溜まりの脇にしゃがみ込む。薙も彼のマネをする。\n\n「ちょっと、刃物の類を貸してくれるか」\n「……なにをする気だ」\n「血をこそぎ落として、袋に詰める」\n\n　薙は義手に仕込んだ短刀、雨覆を抜く。それは常に少し濡れているような輝きを見せる、不思議な短刀である。いつの間にニトリル手袋をしていた谷崎はそれを受け取った。彼は懐からアルコールと布を出す。雨覆を拭こうとしたところで、薙は谷崎を制止する。\n\n「その短刀はありとあらゆるものを拒絶する。要するになにもこびりつかんってことだ。摩擦はあるから、安心して良い」\n「便利なもんだねえ。本当に」\n\n　谷崎は刀身に自分の鼻を擦りつけた。普通なら脂がべっとりと付くのであるが、どれだけしっかり確認しても、曇り一つない刀身である。彼は雨覆の刃を地面に当て、乾いた血を少し取る。それをジップロックに入れたあと、谷崎は血溜まりの反対側に回って同じことをした。彼は雨覆を薙に返して、それぞれに通し番号を振る。\n\n「こっちは血-A。普通の血だ。そしてこっちは血-B。ぼくには普通の血に見える」\n「Bの方には少し結晶が混じってるな。何の結晶かはわからん」\n「ワオ。本当に目がいいんだね。そのサングラスに秘密でもあるのかい」\n\n　薙は「いや……」と言って口ごもる。そろそろこの男のことがわかってきたかも知れない。すべての言葉に大真面目になっていると疲れてしまう。薙にとっては初めてのタイプの人間だった。アイランズはいつも真面目だし、父も誠実だ。この男の掴みどころのなさは、少し新鮮であった。\n\n「この血、どう見る？」\n「……そうだな、片足がもげていても違和感がないくらいの出血量だ。そして、多分一人、だと思う」\n「多分じゃなくて、これは一人だよ。転んだ跡があるでしょ。でも引きずられた跡はない」\n\n　たしかにそうだ、と薙は納得する。谷崎はガラスの破片をテキパキと回収し、清潔なキムワイプで包んでジップロックに入れる。そして彼はガラス化したコンクリートの脇に立つ。薙もそれに倣う。\n\n「立て続けですまんのだが、この床も少し割ってくれない？」\n「おれはマスターキーじゃねえぞ」\n「それはわかってるんだが、どうもキミがいると楽でね」\n\n　語気を少し強めてみるが、正直なところ、求められるのは嬉しかった。薙は左腰に手を添えて、風切のステルス迷彩を解除する。ゆっくりと抜刀すると、鈍色の肌目が蛍光灯の光を受けて妖しく輝く。ただでさえ軽い刃桜で鍛え上げたこの刀には徹底した軽量化が施されている。真っ直ぐな刃紋は、薙の素直さを映し出しているかのようであった。\n\n「刀ってあんまり頑丈じゃないって聞いたことあるけど、それは大丈夫なの？」\n「大岩に打ち込んだら大岩のほうが削れる。これはそういう刀だ」\n「へえ……」\n\n　谷崎は腕を組んで感心する。そのまま彼は一歩だけ下がった。薙はしゃがみこんで蹲踞の姿勢を取る。そのまま刀を大上段に構える。息を吸い込み、吐く。もう一度吸い込んで、吐く直前。息が止まる瞬間に刀を振り下ろす。軽い刀だからこそ、腕の延長として扱いやすい。\n　パリ、と軽い音をたてて、ガラスの床が少し割れる。谷崎はそれをジップロックに放り込んだ。薙が納刀する前、谷崎は刀身をまじまじと見る。確かに刃毀れも歪みもない。怖いくらいまったくない。谷崎はあからさまに驚いて見せる。\n\n「その刀も分析に回したいところだけど……まあいまはその時間じゃあない。さて、いいかげんこの建物の構造にも辟易してきた。人を呼ぼう」\n「……どうやって」\n「防音の術をかけてくれるかな？ ぼくらの耳だけに」\n\n　薙は言われるまま、印を結んで防音の術をかける。谷崎はパーカーの裏からリボルバー拳銃を取り出す。キアッパ・ライノだ。リボルバー拳銃の、シンプルであるという利点を完全に捨てた、工芸品のような拳銃である。薙はそういうところが好きではなかったが、この谷崎という男がそういうギミックを好むだろうことは容易に想像ができる。\n　彼は弾倉から弾を抜いた。そして空砲の薬莢を詰め込む。弾が出ない代わりに、凄まじい音を出すものだ。妙なことをすれば斬り伏せればいい、と薙は物騒なことを考えながらも、静観する。\n　谷崎は銃を上に向ける。二の腕と開いている方の手で両耳を塞いだ彼は、まるで短距離走のスタートでも宣言するかのように躊躇いなくトリガーを引いた。爆音が鳴る。三回。\n\n「マジか」\n「大マジ」\n\n　遠くから聞こえる足音を聞いて、薙は反射的に刀に手を添える。しかし、悠長に銃を回して遊んでいる谷崎を見て、すべてがどうでも良くなったような気がして自然体に構えた。谷崎がそうするなら、おれもそうする。薙は義手に仕込んだ短刀・雨覆をわざとガチャガチャ音を立てて出したり仕舞ったりする。谷崎がくつくつと笑った。「だいぶ肩の力が抜けたんじゃない？ ぼくはこっちのキミのほうが好きだぜ。薙くん」なんだか、悪いことをどんどん教えられているような気がする。\n\n「--　　--ちょっと！ そんなところで何をしてるんですか！」\n「いっけね、遊びすぎた」\n\n　女の声であった。小声でそう言った谷崎は、銃から空薬莢を抜いて実弾を込め直す。ハーフコックの状態にして、彼は銃をしまう。薙は気配が近くなった段階で雨覆を完全にしまって取り繕ったので、声の主からは怒気を向けられていない。\n　その女の年の頃はおよそ三〇に満たないくらいで、焦げ茶色の髪をポニーテールにしてまとめていた。ナチュラルメイクの彼女は息を切らしていて、走ってここまで来たことは容易に想像がつく。\n　黒いスーツ、ロングコート、室内でも外さないサングラス、それに骸骨めいた左腕。薙は己の風体を客観視してしまった。明らかに怪しい。他方の谷崎は銃で遊んでいる。それ以外の見た目は普通だが、怪しさときたら薙と大差ないだろう。\n　薙は谷崎とその女の間に飛び込む。壁の警報ボタンに向かって伸びる女の腕に軽く義手を添える。掴むと警戒させてしまうので、添えるだけだ。それでも義手の冷たさに、彼女は腕をひっこめる。\n\n「なっ、なんなんですかあなた達は」\n「え、あー、怪しい者じゃあ--　　--」\n\n　薙は瞠目し、素早く深呼吸をする。気分は戦闘時とほとんど変わらない。薙はコミュニケーションが苦手であった。その深呼吸の間に、アイランズの姿と谷崎との数時間を心中で反芻する。要するに、真似をすればいい。うちの体術も最初は真似から始まる。薙は肚を括る。\n\n「怪しいものではありません。おれは応神薙」\n\n　義手の手首をスナップさせて、袖の内より名刺を取り出す。薙はそれを女に渡す。女は驚愕と不審が混じった表情で薙と名刺を何度か見比べた。\n\n「応神……あの応神ですか！？」\n「おれの知ってる応神は一つだけです」\n\n　薙はできるだけ愛想よく応える。谷崎の方を見ると、彼は「どうぞ続けて」とでも言いたげに手を振った。慣れないことに対して、一所懸命に頭を動かす。いつの間に再発した幻肢痛のことを考える暇もなかった。\n\n「さっきの銃は、お連れの方が」\n「ええ。彼にはそういうところがあるのです。相棒になって、あー、長いからそういうのは」\n「……そうなんですね。とにかくそういうのはお止めになってください。子どもたちを不安にはしたくありません」\n\n　谷崎が後ろで頷いた。女の顔に浮かぶ不審の色は濃くなったが、些末な問題である。薙は咳払いをした。\n\n「それで、貴女は」\n「私は[[span style=\"display:ruby\"]]藤田[[span style=\"display:ruby-text;font-size: .5em\"]]フジタ[[/span]][[/span]][[span style=\"display:ruby\"]]梨久[[span style=\"display:ruby-text;font-size: .5em\"]]リク[[/span]][[/span]]です。ここでは先生と保守を少々」\n\n　次に何をすべきかを考える。この藤田は、まだ子どもがこの建物の中にいるという話をした。ならば次に見るべきは、子どもたちがいるはずの部屋だ。\n\n「えーと、案内をたのめますか。子どもたちが寝泊まりをしている部屋まで」\n「いいですけど、変なことをしたらその時点でお帰りになってもらいますからね」\n\n　ひとまずは、なんとかなったようだ。薙は胸をなでおろした。\n\n　藤田梨久の背中をぼんやりと眺めながら、薙は谷崎の耳元に口を近づける。彼は少し嫌そうな顔を浮かべたが、構わない。一種の意趣返しだ。\n\n「あんた、おれのことを試したな」\n「やればできるんだから、やってもらっただけだよ。ほぼ満点。藤田さんに事件の詳細を聞かなかったのもポイントが高い」\n\n　答えになっていないが、ほとんど答えみたいなものでもあった。薙は谷崎のことを少し小突いた。急所は避ける。谷崎は少し揺れる。\n\n「今後はあんたが良い警官の役をやれ。おれはあんたの後ろで腕を組んで圧をかける」\n「そっちの方がいいのは確かにそうだ。でも、ぼくから技を盗むことは忘れないでね」\n「それは大得意だ」\n\n　そうやってヒソヒソと話しているうちに、藤田は二人を自動扉の前まで連れてきた。彼女は自身のIDカードをかざし、中に入る。二人も倣う。玄関で靴を脱ぐことも忘れない。\n　薄桃色の絨毯に、打ちっぱなしコンクリートの壁と青白い蛍光灯。もう少し内装にやりようはなかったのか。あまりにもミスマッチであった。部屋の中には少年が一人、寝そべって小説を読んでいる。彼は薙と谷崎の方をちらりと見て、本に視線を戻す。\n　藤田は壁によりかかっている。どうやら二人のことを監視しているようであった。妙なことはできない。\n　谷崎は目ざとく壁の変色しているところを見つけると、そこに駆け寄る。薙も同じようにする。\n\n「これは日に焼けた跡だな」\n「わかるのかい？」\n「応神は太陽に縁深い」\n\n　ポッドか何かでもここに据え付けられていたのだろうか。谷崎は少し考えて、少年の方に向き直る。少年は彼に一片の興味も示していなかった。その様子だと、まともな情報は聞けないだろう。そう判断した薙は、地面にあぐらをかいた。少年の視線が彼に向く。\n\n「それ、置いたら？」\n「そうだな」\n\n　薙は刀のステルス迷彩を解除して、右脇にそれを置いた。その瞬間、少年は跳ね起きる。瞬く間に、刀は奪われる。それを止めることは容易い。しかし薙はあえてされるがままに座していた。少年は刀を抜いて、正眼に構える。彼の構えは、薙から見てもそれなりに綺麗であった。\n\n「どうだ。おれといっぺん立ち会ってみるか」\n\n　薙はあぐらから正座に姿勢を替えた。少年とほぼ同じ視線になる。彼は頭を振って、納刀をする。少年は薙に刀を返した。\n\n「いえ、貴方が逆立ちした状態でもぼくは負けます」\n「いい判断だ」\n「ですが、貴方のその刀。それはすごいですね」\n\n　薙は風切を左腰に装備し直した。蹲踞の姿勢をとって視線の高さを合わせる。薙は一転、真面目な顔を浮かべた。\n\n「ここからいなくなった子について聞かせてほしい」\n「うん。いいよ。でも『子』じゃなくて『子たち』だけど」\n\n　谷崎の方に目をやる。彼はいつの間に藤田と話し込んでいたようで、同じ驚愕の表情を浮かべていた。\n\n　話を聞き終えた二人は、示し合わせたように外に出た。情報を一旦整理するためである。谷崎は自販機で白湯を二本買って、片方を薙に渡す。いつの間に、日は暮れようとしていた。建物の中は息が詰まるような暖かさだったから、外の冷気がむしろありがたい。薙は白湯を舐める。じんわりと温かい液体が臓腑に染み渡る。\n\n「『二人』いたのか」\n「そうみたいだね」\n\n　薙からしても不自然な話ではあった。廊下に残っていた血痕は一人分であったし、建物のなかをくまなく探しても抵抗の痕跡はなかった。監視カメラはことごとく破壊されてはいたが、壁に備えてあった隠しマイクは残っていた。そこにも、悲鳴は一人分しかなかった。\n\n「つまり『もう一人』はなんの抵抗もなしに持っていかれたことになる」\n「立ち回りとしては最善だが、少なくともおれがあの年頃だったときに同じことができる気はしないな」\n「ぼくは今だって無理だよ。だって怖いから」\n\n　風が吹く。谷崎はブルリと身を震わせた。アイランズから送られてきた、事件のブリーフィングファイルを見直す。そこには、確かにこう書いてあった。「一人の女児が誘拐された。フルネームは雨矢・ココ・憩」そしてその雨矢・ココ・憩の個人情報が続く。名古屋市生まれで、一人っ子で、フランス系の血が僅かに入っていて、犬を飼っている--　　--たわいのない情報だ。聞き取りとも一致する。\n\n「もうひとりの名は『瀬戸燕』……アイランズに当たる必要があるね」\n「ああ。連絡は頼む」\n\n　谷崎はその名前に聞き覚えはない。薙にとっても、心当たりのない名前だ。事件の報告がされる段階で、どこから「二人」が「一人」になったのか。それを調べないことには何も始まらない。どうやらこれは、薙と谷崎の間で既に共通認識となっているようだ。\n\n「もう一つ、探るべきものがある」\n「行方か」\n「そう。タイヤ痕を見ても、証言からも、アイランズのブリーフィングからも、どうやら下手人たちが車で来て帰っていったのは確かだろう。どう考える？」\n\n　薙は急に振られた質問に困惑しつつも、頭の中で情報を巡らせる。どうせこの男はある種の結論を付けているのではあろうが、対話というものは無駄にならないことを薙はよく知っていた。\n\n「そうだな。女児二人を抱えてるってことは、それなりの文化レベルがある場所に潜んでいるはずだ。ステルスや幻術を使われたら大分面倒ではあるが、監視カメラをローラーしていけば、あるいは」\n「そうだね。まあ、ステルス迷彩を使ってもエンジン音は鳴るし、ぼくは『透明な車』の運転なんてごめんだけど」\n「例の雨矢憩の負傷からして、タイムリミットはあと二日ってとこか。こりゃ徹夜かな」\n\n　薙の言葉に、谷崎は頷く。太陽は山の向こうに消え去った。すぐに夜の帳が降りる。人工の明りが殆どない奥多摩の空には、星が瞬いていた。応神薙はようやくここで、サングラスを外した。\n\n「おや。いいのかい」\n「夜は流石にな」\n\n　会話は短い。二人は車に乗り込む。収穫は大きい。あとはこれを如何に料理するかだ。\n\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　谷崎の家まで戻った二人をまず出迎えたのは、組みかけのパソコンであった。薙はすべてを察して、適当な空き部屋に引きこもる。パソコンを全裸で組み立てるという行為は、実際のところ合理的である。文字通り一糸まとわねば、静電気を発することもない。アルミホイルの上で作業すれば、電気もすぐに散ってくれる。薙はがらんどうの部屋でコートとジャケットを脱ぎ、正座した。瞠目し、心中で記憶を反芻する。\n　下手人が車で来たのであれば、車種はパジェロの可能性が高い。それは財団の機動部隊で最も使われている車種だ。それがそのまま監視カメラに映っているのであれば楽だが、流石にそこまで迂闊ではないはずだ。ならば、どうするか。薙には皆目見当もつかなかった。\n\n　こんこん、と扉が軽く叩かれる。薙は立ち上がる。武装をする意味がないので、刀と銃は置いていく。扉を開けると、紫のガウンを持った谷崎がいた。すわ全裸かと一瞬身構えるが、ちゃんと服は着ている。例の「[[span style=\"display:ruby\"]]狂狂[[span style=\"display:ruby-text;font-size: .5em\"]]クルクル[[/span]][[/span]]🌀」のTシャツにオリーブ・ドラブの短パンだ。\n\n「このガウンはアイランズが置いていったものだ。オーバーサイズに作ってあるから、キミにも合うと思う」\n\n　薙はネクタイを外し、それをコートのハンガーにかける。第一ボタンを外す。彼は谷崎からガウンを受け取ると、それを躊躇いなく羽織った。なんとなく、高貴な印象がある。谷崎はほう、と呟いた。\n\n「楽な格好をしなよ。そのサングラスも取っていいぜ。ここに変なのはいないからさ」\n「……ああ」\n「あら、いい目の色。可愛い顔してんじゃん」\n\n　薙は眉をひそめてみせた。谷崎はくつくつと笑って、踵を返した。着いていった先のリビング・ルームには、完成したパソコンが鎮座していた。その上にはプレゼント包装された箱が一つ。薄暗い暖色の電球の光を、安っぽいラミネートが反射していた。\n　その箱には癖っぽい字で「薙くんへ」と書いてあった。開けてみると、最新式の人工筋肉をふんだんに使ったバイオメカニカルな義手が現れる。それは木の枝のように細かった。どうやら箱は二重構造になっているようで、義手の下には、藍鉄色の板が何枚かと、フック付きのワイヤー。\n\n「入居祝いのプレゼント。昔の知り合いに連絡したら、すぐに送って来てくれた。キミ、財団の[[span style=\"display:ruby\"]]道具[[span style=\"display:ruby-text;font-size: .5em\"]]研究開発[[/span]][[/span]]部門に目をつけられてたね」\n「まだ決めたわけじゃ--　　--」\n「いや、心の中じゃ決まってるね。現に今日は楽しかったろ？ 幻肢痛も気にならなかったはずだ」\n\n　薙は思わず目を見開く。この男に対して幻肢痛のことは言っていない。だが、楽しかったのも事実だ。幻肢痛が気にならなかったことも。\n\n「『なぜそれを』って顔だね。キミが難しい環境だってのは知ってる。あとは統計的な推察」\n「……そうか」\n\n　薙は地べたに座って、絡繰技師のことを思い出す。彼は確か、左の脛と右足で義手を固定していた。薙はガウンとシャツを脱ぐ。筋肉に恵まれた上半身があらわになる。左肩からは黒い骸骨の義手。谷崎には、それが少し痛々しく見えた。薙は義手と体を繋いでいる導線を解く。筋肉に埋め込まれている杭も抜く。血が吹き出るが、薙は気にしない。谷崎はキッチンからタオルを持ってきて、薙の左側に敷く。\n　古い義手を足の間に挟み込んで、短刀・雨覆を取り外す。役目を終えた義手に拝んで、祈る。敬愛する大叔父とのつながりは、これだけではない。心身に染み込んだ応神の技で、薙は彼らと繋がっている。その義手を谷崎に渡す。彼は重みで少しよろけながらも、清潔な布でそれを包み込んだ。\n　肉の柔らかさを持つ細い義手を足で挟む。指先から手のひら、手の甲、そして前腕。前腕の装甲に雨覆とワイヤーフックを仕込むのも忘れない。そして上腕。それは細くて頼りなくも見える姿から、戦う男に相応しい威厳を持つ鎧めいた姿へと変貌を遂げる。\n\n「キミの肩のアタッチメントは胎盤みたいになってて、体の栄養を義手に流すんだ。義手の老廃物はキミに戻る」\n\n　薙は義手を左肩に接続した。意識が少し拡張したような気分になる。左手を動かす。右手と全く変わらない感覚。ただ、前の義手と比べて驚くほど軽い。\n\n「片腕で二〇〇kgは持ち上げられる優れものだ。さ、自由に試して来なよ。その間、ぼくはカレーを用意しておく。監視カメラの映像でも見ながら、ゆっくり食べよう」\n\n　谷崎はくい、と親指で窓の外を指し示した。ほのかな藍色にも見える夜空の下、ちかちかと大都市・東京の明りがきらめいている。薙は窓に向かって走り出す。滑るようにして自動で開いた窓から、彼は躊躇なく宙に身を躍らせる。フックワイヤーを一五階のベランダに引っ掛けると、自動巻き取り機能が作動して、勢いよく彼の体が持ち上がる。義手を唸らせれば、一息でマンションの屋上まで飛べた。\n　寒い。上半身になにも着ていないことに気がつく。彼は手首を操作して雨覆を引き出した。相変わらず、少しだけ濡れているような輝きだ。ひとしきり眺めて満足したあと、彼は屋上の縁に立つ。落ちるかも知れない、という恐怖はない。薙は体を沈めて、思いっきり跳んだ。重力に引かれて、体が落ちる。風が冷たい。薙は向かいの建物の屋上めがけてフックワイヤーを投げる。義手を思い切り引く。体が宙を舞う。\n　彼の背中に翼はない。しかし、地面には落ちない。義手が彼のことを引っ張ってくれるからだ。\n\n「--　　　　　　　　　　--！」\n\n　薙は雄叫びを上げる。顔には獰猛な笑みが浮かぶ。しがらみをすべて振り切って、飛ぶ。\n\n　ひとしきり跳んで満足した薙は、カレーの香りにつられてベランダに戻った。自動窓から体を滑り込ませれば、かぐわしいスパイスの香りが鼻腔をくすぐる。ダイニングテーブルには二人分のカレーがある。谷崎は薙に軽く手を振った。薙は席につく。白シャツでカレーを食べるのは少し悪い気がしたので、服はまだ着ていない。\n　そのカレーは大まかに三つの部分に分かたれていた。白飯と、なめらかなカレーと、カレーの上に乗っている一枚の鶏もも肉。皮目がパリパリに焼かれている。その肉からもスパイスの香りがしてたまらない。二人は手を合わせた。\n\n　いつの間に、眼の前の皿が空になっている。代わりに腹は満ちていた。スプーンを持ったまま呆然としていると、谷崎の笑い声が聞こえる。震える手で出された茶を無言で飲む。砂糖は入っていないにも関わらず、甘い。上品な苦味と爽やかな香りは、カレーによく合う。\n\n「まあ、また作るからそんな顔しないでくれよ。あと、覚えてもらうからな。作り方」\n「うまかった。ありがとう」\n\n　薙にとって初めて食べる味であった。実家では繊細でか細い印象の味の食事がよく出るし、財団の寮では大量生産のお手本のような大味なものしかでない。このカレーは繊細ながらもありとあらゆる旨味が強烈であった。\n\n「さ、気を取り直そう。今日回収したサンプルについての分析も済んでる。まあ、大方予想通りだがね。人の血と、ガラス化したコンクリートだ」\n「あの白い結晶は何だったんだ？」\n「食塩。どうやら例のポッドに入ってたのは、食塩水と我らの目的物らしい」\n\n　谷崎はパソコンを起動する。ホログラムディスプレイが空中に浮かび、監視カメラの映像を映し出す。周辺のコンビニや路上に設置されたもので、タイムスタンプは事件発生からしばらく後を示していた。どれも車道を写していて、なんの変哲もない車が当然のように走っている。\n　パジェロは見当たらない。予想通りと言ってしまえばそれでおしまいではあるが、残念ではある。谷崎は何度も画面をループさせ、車の種類をメモする。事件現場から最も近いカメラ映像だ。セダン、セダン、バン、少し開けてトラック、更に少し開けてバンとセダン。\n\n「居ないね」\n「居ないな。このカメラに映っていることは間違いないのか？」\n「そのはずだよ。あの道からはこのカメラを通らなければ大通りに戻れない」\n\n　ならば、幻術使いか。薙は幻術使いと対峙したときのセオリーを思い出す。映像をコマ送りで見て、不自然なコマや物体がないかを探す。しかし、ない。ほかのカメラの映像も見てみる。トラック、トラック、バン、セダン、少し開けてトラック、バンとバン。もう一つのカメラにはセダン、セダン、セダン、トラック、セダン。\n\n「正直なにもわからん」\n「……ねえ、薙くん。財団の機動部隊の車両運用規定って知ってる？」\n「車種は基本的に改造したパジェロ、公道でのステルス使用は禁止、車間距離は七m半」\n\n　教育の過程で教えられたものを、薙はよどみなく諳んじる。谷崎は一つの画面を空中から引っ張ってきて、薙に見せる。それは「最初の監視カメラ」の映像だ。\n\n「このバンとセダンの車間距離は？」\n「……おれには七m半に見える」\n「じゃあ、これは？」\n\n　最初の監視カメラからほど近い、大通りを写しているカメラだ。トラック、トラック、バン、セダン、少し開けてトラック、バンとバン。\n\n「最後のバンとバンか？ それなら七ｍ半--　　--そういうことか」\n「ああ。奴らが真面目で助かった！」\n\n　心の底から湧き出る喜びに、谷崎は飛び跳ねた。その姿は元気な兎のようにも見える。薙は微笑んで、椅子に体を沈めた。一段落がついた。後は虱潰しに探すだけだ。それで、潜伏の場所は特定できる。\n\n　車列が写っている映像を抜き出すのに一時間、それを場所ごとに並べるのに三〇分、車列が消えた場所を特定するのに二時間。潜伏場所の候補を上げるのに二〇分、それを絞り込むのにさらに一時間半。二人が車に乗り込んで大急ぎで出発したときには、東の空がついに白み始めていた。\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　寒い。体が動かない。憩は冷たい床に、一人横たわっていた。すぐそこにはベッドがあるというのに、体から筋肉がすべて消え去ってしまったかのように力が入らない。「あの子」に祈っても、力を貸してくれなくなってしまった。存在は確かに身中に感じるというのに。寂しい。彼女は幸せな記憶を心中で反芻する。\n　暖かいひだまりのような色の、ゴールデン・レトリーバー。名前は金太郎。彼女が生まれた時とともに居た、妹のような存在。そのお腹に顔を埋める想像をして、心が少し温かくなる。その分、外界の冷たさが際立ってしまう。寂しい。寂しい。早く会いたい。もう六年近くも会っていないのだから、忘れられてしまったらどうしよう。\n　憩の体から、灰がこぼれる。それはひだまりの中で遊ぶゴールデン・レトリーバーを映し出す。少なくとも、憩にはそう見えた。幻覚でもいい。手を伸ばして掴もうとすると、指先がないことに気がつく。ない指先に痛みを感じる。失ったものの痛みだ。\n　まばたきをすると、指先が戻ってきた。さっきのはたちの悪い幻だ。憩は思った。気を強く保たなければいけない。居るかどうかも分からぬヒーローのために、彼女は祈った。誰か、私をここから連れ出して。少し、体が暖かくなる。\n　憩のいる部屋から太陽は見えない。北向きの薄暗い部屋は、晴れた冬の朝とは思えないほどに薄暗い。幾何学的に区切られた窓の外には陽に照らされた空の青。それはひどく冷たい青だ。\n\n　ブウン、と寒空にエンジン音が響き渡る。その車は子犬めいた軽快な足取りで国道を走っている。運転席には黒いパーカーで癖毛の男、助手席には黒コートにサングラスの大柄な男。二人の視線はまっすぐ前に向いている。\n　ウインカー、ブレーキ、そしてギアを落とす。谷崎は深緑のマツダ・ロードスターを路上に駐車した。現在時刻は朝八時ちょうど。二人は車から降りて、アール・デコ調の屋敷の前に立つ。看板には洒落たフォントで\"Crescent Palace and Garden\"と書いてある。イギリスからアール・デコ調の屋敷をそのまま輸入し、カフェとちょっとした博物館にした、知る人ぞ知る名店である。\n\n「本当にここで間違いないのかい」\n「ああ。おれなら絶対ここに隠す」\n「なら、信じるよ」\n\n　二人は屋敷の庭に立ち入る。もう何ヶ月かすれば色とりどりの花が咲き乱れるだろう。しかし、今は椿の植木が黙って蕾をぶら下げているだけであった。二人は決断的な足取りで正面玄関前まで歩く。開店時間は朝の八時ちょうど。この館の主は一人の老婆。普通の老婆ならば、薙の下手な幻術でも騙せる。\n\n「ぼくは店主の気を惹く。キミは気配を消して、屋敷を探索してほしい。本当に一人で大丈夫だったのかい」\n「不安がないと言えば嘘にはなるが……おれは応神だ。試してみる価値はある」\n\n　ギ、と音を立てて扉が開く。その瞬間、薙の気配は限りなく希薄になった。今の彼は、路傍の石と同じくらいには目立たない。これが応神秘伝の隠匿術とやらなのだろうか。谷崎は彼の存在を思考の端に押し込め、扉の奥から出てきた老婆へにこやかな笑みを浮かべる。\n\n「いらっしゃい。お一人さんですか？」\n\n　老婆は一瞬だけ薙に視線を向ける。しかし彼の存在を気に留めることなく、谷崎に話しかけた。万事順調。谷崎も薙がどこに居るのか認識することはできなかったが、彼ならやってくれるだろう。\n\n「ええ。開店を待った甲斐がありましたよ。ボルシチが有名なんですって？」\n「おや、よくお調べになっておられますね。立ち話もなんですから、中にどうぞ」\n\n　谷崎は老婆の後をついていく。幻術を解除するために、懐のリボルバーの弾を空砲に込めかえる。窓辺の席に案内される。風光明媚な庭がよく見える席だ。こんな時でなければ、一日ここでゆっくりしながら本でも読みたい。谷崎は思った。\n\n「ボルシチでいいかしら。お兄さん」\n「--　　--ええ。それで」\n\n　谷崎は頷く。門の方に視線を向ける。ここは隠れた名所だ。レビューにも朝から人がちらほら並ぶと書いてあった。しかし、誰も居ない。しばらくすると、老婆がボルシチ定食を運んでやってくる。ピロシキ、バゲット、チョコブラウニー、それにボルシチ。朝食にしてはやや重いが、徹夜明けの体には染みるだろう。おちおち食事などしていられないが、不審がられないためにもゆっくりと食べる。\n\n「うまいですね。ボルシチなんかはビートルートの嫌なところが全く無い」\n「ええ。栽培できる野菜はうちの中庭で育ててるのよ」\n「それは--　　--すごいですね」\n\n　味を楽しむ余裕などない。だが、体は喜んでいる。栄養を入れれば、それだけで活力が湧いてくる。\n\n「いやあ、ラッキーだ。ネットには朝から並ぶって書いてあったもんで」\n「そうねえ。確かに最近、めっきり客が減りました」\n\n　老婆の言葉を、谷崎は聞き逃さない。チョコブラウニーを右手でつまみながら、左手は懐のリボルバーに添える。もしやすると、人払いの術でもかけられているのだろうか。\n\n「何か、変わったことでも？」\n「そうねえ。昨日か一昨日に、孫が急に来て『しばらく泊めてくれ』なんて。久しぶりに会ったものだから、嬉しかったわ」\n\n　これだ。谷崎は確信する。早撃ちの容量で懐からリボルバーを抜いて、空砲を撃つ。気分は西部劇のガンマンだ。爆音が三度鳴る。老婆はハッとした表情を浮かべて、口元に手をやった。\n\n「あなたの孫はなにをされてるんです？」\n「……大学生です。そういえば、一昨日来た人は--　　--」\n「そう。よく思い出してください。そして、これをよく見て」\n\n　パーカーの内ポケットから、記憶処理フラッシュをとりだす。爆音で呆然とした老婆は、谷崎の誘導に従ってしまう。谷崎はフラッシュを起動し、焚いた。彼女はぽかんと宙に視線を固定させたまま、その場で固まってしまう。\n　ボルシチ定食を平らげた谷崎は、机に一万円札を二枚置いた。そのまま立ち上がり、老婆の耳元に口を近づける。\n\n「迷惑料です。釣りは不要」\n\n　谷崎は彼女の肩をぽんと軽く叩いた。『再起動』を果たした彼女を尻目に、谷崎は玄関扉から外に出る。ポケットの中で、携帯が振動した。\n\n　席についてボルシチを頼む谷崎を尻目に、薙は頭の中で一〇分のタイマーを動かす。応神家は太陽の一族なので、太陽が出ている間は時間を正確に数えられるのである。一〇分、それは彼が自分にかけた隠匿術の時間でもあった。一階のカフェ・レストランにはそれらしい人影はない。自分なら一階に人質は置かない。\n　薙は「立ち入りは遠慮してください」の紐を超えて二階に上がった。屋敷の二階は本来ならば博物館である。しかし、ネットの情報によると、臨時休業らしい。『いかにも』だ。二階の廊下は、鏡合わせになったかのように対称的で、無限に続いているように見えた。幻術である。\n　椿の花が挿されている花瓶。今の季節に椿は咲かない。薙は刀を抜いて、その花瓶を叩き壊す。瞬きのうちに廊下は常識的な長さまで戻る。納刀し、拳銃を構える。照準のブレは全く感じない。今なら走りながらでも五〇m先の標的に当てて見せることだってできる。\n　片端から扉を蹴り破り、部屋をクリアしていく。応神邸とははっきりと趣味が違う古家具が整理整頓されて、一部は売りにも出されているようだ。こんな時でなければ一つ一つ吟味して、いくつか買って帰りたいところだ。しかし、おちおち見ている暇はない。\n　最後の扉を蹴破る。今までの部屋とは違い、真ん中にベッドが一つだけという殺風景さに薙は面食らった。ベッドのすぐ横には、少女が一人横たわっている。彼女は薙のことを視界に入れた瞬間、顔に怖気を浮かべた。薙は素早く銃を仕舞い、地面に膝をつく。\n\n「助けに参りました。お姫様」\n\n　昔見た騎士道物語のドラマの真似をしてみる。顔にはできるだけ柔和な笑みを浮かべる。差し出した右手に、少女は恐る恐る触れた。彼女の手は恐ろしいほどに冷たい。薙は彼女のことを観察する。どうやら五体満足であるようだ。薙は彼女の肩と膝裏に手を回し、横抱きにする。彼は非常階段の扉を開け、そこから離脱した。\n\n　マツダ・ロードスターまで歩くと、そこには既に谷崎が居た。彼は薙に向かって手を振る。背中の少女は既に寝てしまっていた。起こさぬように、慎重に彼女を座席に乗せようとすると、谷崎は薙のことを制止した。\n\n「キミたちはこのまま公共交通機関でぼくの家まで行ってくれ。そっちのほうが手出しされにくい」\n「了解した。家に帰ったら、また伝える」\n\n　谷崎は嬉しそうに頷くと、そそくさと車を発進させる。一月も、もうそろそろ終わる。小春日和の陽気のなか、薙は少女をおぶって歩き出す。目指すべくはJR中央線の日野駅。背中の少女は、羽根のように軽い。\n\n「あの、えっと。騎士さま……？ のお名前を教えていただけますか」\n「おれは薙。応神、薙だ。寝てなくて大丈夫なのか。そういうきみは、雨矢・ココ・憩か」\n\n　背中で少女がモゾモゾと動く。薙は二人分の運賃を駅員に払って、改札を通過する。電車のホームで奇特な視線を向けられていると悟った薙は、簡単な隠匿術をかけた。秘伝ではなく、公開されているものだ。持続時間も長い。\n\n「ええ、そうです。それが私の名前です。薙さま……お助けいただき、ありがとうございます」\n\n　囁くように、彼女は細い声で言った。薙は電車に乗り込む。発車の揺れに、彼の姿勢は揺らがない。\n\n「ああ。あとで谷崎って奴に会わせてやる。あいつにも感謝しておけ」\n「その谷崎さまというのは……」\n「素直でいいやつだ。少年みたいな奴でもある……なあ、なにかしたいことはあるか」\n\n　憩はギュッと薙の肩を掴んだ。電車の揺れに合わせて、彼女も揺れる。\n\n「名古屋に戻って、金太郎と--　　--私の家のゴールデン・レトリーバーと、また会いたいです」\n「わかった。できるだけ努力しよう。おれの背中は硬くないか」\n「いえ、お日様の香りがして、心地いいです。『あの子』も喜んでる。久しぶりって、言ってます」\n\n　憩が言う『あの子』。それこそが、例の教育施設の壁に掲げられていたポッドの中身に違いない。今すぐ聞き出したい気分ではあったが、それができるほど薙は無情になりきれなかった。薙は軽く体を揺らす。その揺れに合わせて、憩も揺れる。いつの間に、彼女は眠りに落ちた。\n\n　電車とバスを乗り継いで、家まで戻った薙を出迎えたのは、出汁と米の香りであった。谷崎が予め用意していたのだろうか。憩も目を醒ます。彼女の腹がぐう、と鳴る。憩は赤らめた顔を薙の背中に埋めた。薙は微笑んで、彼女をダイニングテーブルの椅子に座らせた。\n\n\n「おや、到着かい。思ったより早いね」\n「ありがとうございます、谷崎さま……いただきます」\n\n　憩は震える手で粥を少しずつすする。その度に、青ざめていた彼女の体に赤みが戻ってくる。出汁のみならず、胃に負担をかけない程度のスパイスも入っているようだ。薙は香りから分析する。\n\n「薙くん、これからどうする？」\n「名古屋に行きたい。この子の家族に説明をしなければ」\n「わかった。そうしよう」\n\n　憩が粥を完食する。ほう、と彼女はため息をついて、手を合わせる。椅子からぴょこんと飛び降りた彼女は薙の横に駆け寄って、ピタリとその身を寄せる。\n\n「『たらし』だね。キミは」\n「よせよ」\n\n　薙は少し照れた様子で後頭部を掻いた。侍ふうの男と少女が朝の陽に照らされている。それは、まるで絵画のようであった。\n\n「さて、道中で憩ちゃんの服を調達しつつ、ぼちぼち出るか」\n「ああ」\n\n　錦糸町のユニクロで服を用意し終えるまで、憩は薙にずっとくっついていた。いわく、こうすると寒くないらしい。薙もそれを受け入れていた。フィッティングルームで着替えた憩は薙と谷崎の前でくるりと一回転し、綺麗なカーテシーを披露した。膝丈のスカートに防寒のタイツ、襟付きのシャツの上にはダウンジャケット。よく似合っている。\n@@@@\n@@@@\n　三人はJR線、[[span style=\"display:ruby\"]]電磁浮遊式真空地下鉄道[[span style=\"display:ruby-text;font-size: .5em\"]]ハイ・スピード・チューブ[[/span]][[/span]]、名古屋市営地下鉄を乗り継いで、星ヶ丘駅に降り立った。そこからしばらく歩いたところにある特徴のない近代的な一軒家が、雨矢憩の家であった。谷崎はインターホンを押した。\n\n「はい」\n「こちら財団です。お宅の娘さんについて、少々お話があります」\n「……憩がどうしたの？」\n\n　憩が谷崎の前に飛び出る。そのまま彼女はインターホンに駆け寄って、思い切り叫ぶ。\n\n「ママ！ ただいま！」\n\n　インターホンの向こうが騒がしくなって、扉が開いた。雨矢憩の両親だ。母はおっとりとした黒髪で、父は少しだけフランスめいた雰囲気を見せている。なるほど、二人の子がこうなるわけだ。谷崎と薙は納得する。憩は両親の広げた腕の中に飛び込んでいった。\n\n「ごめんね、憩--　　--！」\n「ううん、ママもパパも、大丈夫！」\n\n　長いハグを終えて、二人は憩とそれぞれ手を繋いだ。薙と谷崎はその三人に着いていく。廊下の奥から、おぼつかない足取りのゴールデン・レトリーバーが歩いてきた。目は既に濁ってしまっているようだが、毛艶はわりあい良く、鼻をひくつかせている。憩はぱっと走り出して、その犬を抱きしめる。金太郎だ。\n\n「キミは憩と金太郎を。ぼくは両親に説明する」\n「ああ、任せた」\n\n　居間に通された谷崎は、両親に面と向かう。警戒されているが、慣れたことだ。薙は憩と金太郎を伴って、縁側から庭に出る。\n\n「まずはお二人に多大な心配をおかけしたところをお詫び申し上げます」\n「いえ、憩が無事なら、我々はそれで」\n\n　憩の父が言った。少しだけフランス訛の入った日本語には得も言われぬ色気がある。谷崎は二人のことを観察した。おそらく父は服飾技師で、母の方は営業系だろう。\n\n「それで、今後についてですが、憩さんの身柄はこちらでしばらく預からせてもらいます」\n「……ええ、検査とかもあるでしょうし。ただ、安全は保証していただきます」\n「もちろん。あそこに居る彼が、バッチリ守ってくれます」\n\n　憩の母が力強く応える。谷崎は窓の外を見た。地べたに横たわっている金太郎の腹に、憩が顔を埋めている。それを薙が壁によりかかりながら見守っていた。\n\n「わかりました。憩も貴方がたにはよく懐いているようです。彼女が信じる貴方がたを、われわれは--　　--」\n\n　ガタン、と硬質な音が父の言葉を遮った。どうやら薙が急に屈んだようだ。刀が縁側にでも当たったのだろうか。武装のステルス迷彩は解けていない。三人は席から立ち上がり、庭に向かう。\n@@@@\n@@@@\n　このゴールデン・レトリーバーは老犬だ。かなり危うい。薙は憩と静かに戯れる金太郎を見る。金太郎の呼吸は浅く、数が多い。居間までは根性で保たせていたのだろうが、憩が帰ってきた今、どうなるかわからない。薙は窓ガラスによりかかって、一人と一頭のことを注視する。\n\n「えへへ……」\n\n　憩は金太郎の腹に顔を埋めて、深呼吸をしている。金太郎は憩の左足首をぺろりと舐める。くうぅーん、と悲しそうな声を上げて、金太郎は憩の腹に顔を寄せた。\n　金太郎の呼吸が遅くなっていく。浅さは変わらない。薙は目を凝らす。心拍も小さく、弱くなっていく。もう長くは保たないだろう。薙はしゃがみこんだ。刀が縁側に当たる。\n　薙は金太郎に右手を当てた。せめて苦しまぬように、少しだけ賦活の術をかけてやる。薙の気力が僅かながら金太郎に移る。しかしそれはすぐに霧散して、金太郎は動かなくなった。薙は唇を噛んで、立ち上がる。\n\n「金太郎、おねむ？ --　　--金太郎？」\n\n　憩は金太郎から顔を離した。彼女は薙の方を見る。彼は小刻みに首を横に振った。憩は金太郎のことを優しく抱きしめる。家の中から彼女の両親と谷崎が出てきた。\n\n「……スコップを、お貸し願いたい」\n\n　薙は決断的な声音で言った。\n\n　瞬く間に深さ五mの穴が掘られる。その手際の良さに驚きつつも、憩と彼女の両親はタオルで金太郎の躯を包むことを忘れない。薙は穴の中からワイヤーフックで脱出し、代わりに金太郎を穴の中に納める。穴はまたたく間に埋め直され、小さな盛り土だけがそこに残った。\n\n「憩に会えて、金太郎の未練もなくなったのかしら」\n\n　憩の母の言葉に、薙は頷いた。彼は服に土が付くのも構わず、地面に正座をする。\n\n「薙さま、お召し物が……」\n「憩。服というのは、人を守るものだ。そういう意味で、あの青年の服は役割を全うしている。彼も、憩のことを守っているんだから」\n\n　父の言葉に憩は頷いた。彼女は薙の横まで駆け寄って、彼と同じように正座をした。そして両手を合わせる。彼女は祈った。金太郎が冥界で元気に走り回れるように。そして、金太郎のために祈る薙のために。\n　薙の義手がほのかに熱を帯びた。懐かしい熱だ、と彼は思った。彼は両手を合わせて瞠目する。\n\n「時間がありませぬゆえ、簡易的に。憩も、おれに続いて同じ言葉を言ってくれ」\n「うん」\n\n　憩は力強く頷いた。薙は思いっきり息を吸う。\n　逝く先を神にまかせて帰る霊道暗からぬ黄泉津根の国。腹の底から一節ずつ、ゆっくりとはっきり唱える。憩もゆっくりと薙の句を復唱する。三度、同じ句を唱える。\n　薙は両手を叩き合わせる。三度、音が鳴る。あたりの邪気が払われる。\n\n　西日が閑静な住宅街を照らしていた。薙と谷崎は憩を伴って、心配そうな表情を浮かべる両親に頭を下げた。憩が「行ってきます」と言うと、彼女の両親は「行ってらっしゃい」と言う。三人は星ヶ丘駅に向かって歩き出した。\n\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　夕暮れの星ヶ丘駅は、不気味なほどに静まり返っている。本来なら帰宅ラッシュの人ごみに飲まれているはずだが、薙と谷崎、それに憩の足音がただ響くだけだ。蛍光灯がちりん、と音をたてて、点滅する。\n\n「……引き返したほうが良いかも」\n「そうしたところで、手遅れだ」\n\n　薙はあたりを警戒しつつ、慎重に歩みを進める。谷崎は銃を抜いて、憩と手を繋いで歩く。途端、ファ--　　　　　--ンと警笛の音が鳴る。列車の接近を伝える放送が流れたあと、線路に川めいて水が満ちる。\n\n「幻術かッ！」\n「薙くん、起点の物体を！」\n「言われなくとも！」\n\n　薙は駅を端から端まで見渡す。しかし、それらしい異変はない。三人の目の前で、影が結実する。タールのような水の中から、人間が二人出てきた。黒髪の少女と、般若の面をつけた男だ。両者ともにタールまみれになっている。特に少女の方は、顔の形を一切隠していた。薙はその少女に激しい既視感を抱く。\n　どうやら男は黒髪の少女の首筋に銃口を突きつけているようだ。「燕！」と憩が叫ぶ。その少女は首を横に振るだけだ。\n\n「そのおなごを渡せ。さもなくば撃つ」\n「薙くん、幻術の起点は」\n「探しているが……！」\n\n　心中に焦りが生まれる。駅の階段、ポスター、電光掲示板、通用扉。異変は一切見つからない。\n\n「答えを聞かせてもらおう。渡すか、渡さぬか」\n\n　薙と谷崎の両者に生まれた一瞬の逡巡。その隙をついて、憩が一歩前に出る。\n\n「わかったわ。着いていきますから、燕には手を出さないでください」\n「おい--　　--」\n\n　薙の声を、谷崎は制止する。彼は首を横にふる。彼の表情からは一切の気力が見えないが、目は違った。光の加減で、榛色の目に少しだけ藍色が交じる。自らを圧し殺している者の目。しかし、諦めぬ者の目でもある。憩は男の方に歩いていく。タールが彼女を飲み込んで、男と少女もろとも跡形もなく消えていく。\n\n「くそっ！」\n\n　薙が義手で地面を叩く。がらんどうの地下鉄ホームに金属音が響いた。電光掲示板を見る。どうやら名古屋市営地下鉄は運転を見合わせているようだ。\n\n「大丈夫だ。ぼくは彼女の服の中に携帯電話を忍ばせた。財団製の位置情報システムは強力だぜ。キミのデバイスで探せるはず」\n\n　言われるままに薙は携帯端末を起動する。谷崎の電話番号で調べると、なるほど確かにそうだ。憩はまだ地下鉄から外に出ていないようだ。光点は二駅ほど離れた場所にある。調べてみると、建設途中で地下水脈を掘り当ててしまったがゆえに廃棄された駅のホームがあるようだ。\n\n「そしてもう一つ。ぼくらは重大な見落としをしていた。それは--　　--」\n「幻の起点、だな」\n\n　薙は落ち着いて言った。谷崎は頷く。\n\n「色々ありすぎたから、血のことがすっぽりあたまから抜けていたよ。あの量の出血で、平然としていられるのはおかしい。彼女の体の何処かは、欠けている」\n「それを破壊しろと？」\n「残念ながら、そうだ」\n\n　薙は首を振った。それはできないのだ。力なきものを傷つけることは、応神薙にはできない。谷崎は顔に少しだけ失望の念を浮かべた。\n\n「そうしなければ、あの幻術使いは破れないよ」\n「案外、そうでもないかもしれない」\n「その心は？」\n\n　薙は幻術使いと対面したときのセオリーを思い出す。その一、幻術の起点を破壊する。その二、大きな音を出して幻術を払う。そして、その三。即ち--　　--\n\n「幻術を張る暇もなくなるほど、攻め立てる」\n「できるのかい？」\n「おれは応神だ。試してみる価値はある」\n\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　雨矢憩は目を醒ます。どうやらまだ地下にいるらしい。雰囲気からして、星ヶ丘駅からはそれほど離れていないはずだ。壁には名古屋市営地下鉄のマークが見える。どうやら瀬戸燕が腹の上に跨っているようだ。憩は身を起こして、彼女のことを抱きしめた。\n\n「よかった、無事だったんだね」\n「うん。無事。どうにかしてここから出なきゃ」\n「……きっと、薙さまたちが助けに来るわ」\n\n　憩が「薙さま」と言った瞬間、燕が一瞬だけ震えた。「私、あの人のこと苦手なの。だから私達でここから逃げないと」「そうなの？」憩は燕に聞いた。「私が憩ちゃんのことを守る。だから、貴女の中にいる『あの子』……私に渡してくれるかしら」憩は言葉に詰まる。燕の甘い香りは、いつにも増して強くなっていた。憩は彼女から離れようとするも、ぴくりとも動けない。燕の力がだんだんと強くなっていく。憩は『あの子』のことを探した。だが、居ない。\n\n「知ってるの？ 『あの子』のこと」\n「……八咫烏の欠片。闇を打ち祓う、導きの翼」\n「……居ないわ。もう、私の中には」\n\n　憩の身中には、ただその残滓があるのみだ。そのおかげで、タールを通った時も怖くなかった。ふ、と燕の体から力が抜ける。憩は彼女と向き合った。暗く湿っている地下鉄の廃線で、彼女の瞳は妖しい赤に光っていた。それは血に染めた白バラめいた色をしている。必死に彼女の瞳から目を逸らすと、死んだように座り込んでいる般若の男が見える。\n\n「そう、残念ね。でもせっかくだから--　　--」\n\n　燕は憩の左鎖骨のあたりに噛み付いた。痛い。嫌。嫌じゃない。心地いい。とろりとした蜜の中に、憩の意識が沈み込む。燕の気配は消え去った。遠くから足音が響いてくる。\n\n　般若の男は立ち上がった。足音の方を見やれば、二つの人影。応神薙と谷崎翔一だ。彼は左腰に手を当てる。タールが刀の形になる。彼は刀の鯉口を切った。ベチャ、と音がする。\n　応神薙が、男に向かって飛び込んでくる。彼は既に抜刀を済ませていた。薙の突きを男は柄でさばく。薙は体幹を崩しかけるも、前宙を決めて着地をした。切先は男の首に向いている。\n\n「谷崎！ 疲れてるだろうが、幻術で生まれたものを見つけたらすぐに撃て！」\n「わかっ、たァッ！」\n\n　薙の声に、息も絶え絶えながら谷崎が答えた。憩はまだ眠ったままだ。男はゆっくりと抜刀した。その刀身にはタールが影めいてまとわりついている。\n\n「然らば、参る」\n\n　般若の男が言った。二人はジリジリと距離を詰める。銃声。谷崎が急に灯った電光掲示板を撃つ。幻術が少し解ける。銃声を聴いて、憩が少し身じろぎをした。\n　この男はそれなりの実力者だ。薙に彼と言葉を交わす余裕はない。しかし、相手が余裕をなくすほどに攻め続けなければいけない。間合いに入った瞬間、薙は相手の刀を払おうとする。薙の風切と相手の刀が触れた瞬間、二つの刀がタールのせいで接着される。刀を払えたはいいものの、己の刀も使えなくなってしまった。薙が面食らっている隙をついて、般若の男は前蹴りを放つ。辛くもそれを左の義手で防ぐ。装甲が大部分の衝撃を吸ってくれたものの、薙は後退させられた。幸運なのは、刀同士が離れたことだ。\n　銃声。今度は二連続。谷崎は居るはずのない一般人と文字の変わったポスターを撃ち抜く。憩が目を開けた。薙と般若の男は見合っている。彼女は薙を拝んで、祈った。正確には、彼の義手の中にいる『あの子』を。\n\n　義手が熱くなる。すわ異変かと、薙は一瞬戸惑った。いつの間に首元まで伸びていた般若の男の刀にしまった、と思う。しかし、左腕が勝手に動いて、その刀を弾いた。表面を覆うタールが少し飛び散る。\n\n「薙さま！ 貴方の左腕には『あの子』が居ります！ あの八咫烏の欠片が！」\n\n　憩は精一杯叫んだ。少なくとも、そういうつもりであった。起きたばかりの彼女の声は、思ったよりもか細かった。\n　薙は前蹴りを放って男との距離を開ける。八咫烏の欠片。そう聞いた瞬間、薙は『それ』の使い方を理解した。頭で知っていたわけではない。体が知っていたのだ。灼けるように熱い義手の手首を操作して、雨覆を引き出す。それは太陽の光を受けたかのように輝いていた。薙は躊躇なく雨覆の切先を首筋に当てて、滑らせた。\n　血は吹き出ない。代わりに光が吹き出る。体の中を蹂躙する熱さに耐えながら、薙は荒ぶる八咫烏の構えを取った。本来ならば、八咫烏の欠片はものに依らせるべきだ。それを削って、奉ることで効果を発するものである。薙は義手という、ほぼ生体であるものに依った八咫烏の欠片で、己を削り出した。そして直接、武器に陽を纏わせたのである。体が熱い。だが、耐えられる。\n\n「これで対等か」\n\n　般若の男が言った。薙は上段から打ち込む。僅かに逸らされるも、左腕のパワーを活かして無理矢理にねじ込む。薙は般若の男の体表を少し裂いた。纏陽、即ち払影。されど、纏影、即ち払陽。薙と男は互いに有利であり、不利であった。しかし、一方的に不利だというわけではない。\n\n「然らば、此方からも参る」\n\n　薙は呟いた。タールに刀が絡め取られることがなくなった。即ち、此方の手番が増えるということ。薙は袈裟に刀を振り下ろす。返す刀で斬り上げる。切先を相手に向けたまま突き、そのまま体当たり。ほとんど弾かれるか逸らされる。浅い。しかし手応えはある。刀がぶつかるたびに、黒いタールと光の粒子が飛び散る。\n　両者は再び見合う。じりじりと間合いを調整する。先に動けば負ける。それは皆わかっていた。互いが互いの間合いに入った瞬間、両者ともに動く。先に動かねば勝てない。それもわかっている。男は薙の刀を絡め取ろうとした。しかし、薙はその瞬間刀を捨てる。一か八か。彼は左手首を操作して雨覆を引き出し、男の首に突き刺す。\n　直接流し込まれる陽光の力に耐えきれず、男は地面に膝をついた。薙は彼の刀を踏んで飛び上がり、男の裏に廻る。いつの間に、彼の手の内には刀が握り直されていた。ワイヤーフックと柄を繋いでいたのである。しっかりと止めを刺すまで油断してはならない。それで負ければ後悔する。おれが負けるときは死ぬときだ。そして、後悔はその時すればよい。薙は陽を纏った風切を男の背中に突き刺した。手応えは軽い。人を刺したとは思えないほどに。だが、関係はない。薙は左手を柄頭に添え、陽光の力を男に流し込む。刀を抜いて、拝みつつ残心を決める。\n　内側で荒れ狂う太陽のエネルギーに耐えかねて、男はタールをあたりに撒き散らしながら地に伏せた。ググ、と般若の面をつけた顔が、薙の方を向く。\n\n「思い、出したぞ」\n\n　呪いめいた声を発して、男は動かなくなった。\n[[div class=\"dc_divider_226339\"]]\n@@@@\n[[/div]]\n　結局、雨矢憩のことは、谷崎がしばらく預かることになった。幻術使いの男を倒した末、彼女の左足は消滅し、両手の指先も灰となって消えてしまったからだ。義肢に関してそれなりの知識を有している彼に、憩もそれなりに懐いている。疲労困憊の身で家に帰った二人がまずしたのは、憩の身体計測であった。左足の寸法、手の寸法、それに全身の寸法。彼女の身体データについては成長を見込んだ書類を作成し、谷崎はそれを素早く彼の伝手に送った。\n　薙がまずしたのは、冷凍庫から氷を出して、それと塩を混ぜることであった。彼は下着姿になって、風呂に満たした氷水に全身を浸した。冷たくて気持ちいい。風呂の扉がノックされる。\n\n「どうだい。湯加減は」\n「二度としたくねえな。あの戦い方は」\n「ぼくもあれはどうかと思うよ。憩ちゃん、すごい顔してたし。あの子、今はすやすや寝てるけど」\n\n　そして、谷崎はアイランズに事の顛末を送った。アイランズはただ「👺」と返答して、沈黙した。夜が明ける。既に睡眠を諦めた谷崎は、茶を淹れて飲んだ。中国は杭州、龍井村の茶だ。驚くほど速い朝日を眺めながら、谷崎は考えた。まだ謎は残っている。\n\n　一週間後、京都の誰も知らぬ山を。ロングコートにスーツ、それにサングラスをつけた男が登っていた。ただの革靴を履いているように見えるにも関わらず、新雪の積もった雪道をまるで浮くように歩いていく。代わり映えのしない杉林はあいも変わらず面白いものではなかったが、応神薙の心は上々だ。\n　切り立った崖にワイヤーフックを突き刺して軽々登り、廃神社までたどり着く。逸る気持ちを抑えながら、彼は上着を脱いだ。上半身をさらけ出した彼は、あいも変わらずガラクタめいた機械に囲まれている絡繰技師の脇に片膝を立てて腰を下ろした。義手を彼に見せる。\n\n「良い義手ではないか。隻鴉よ」\n「おれもそう思います」\n「……変わったな、喋り方が」\n\n　そのような自覚はない。だが、薙のことを幼少の頃より見ている絡繰技師が言うのであれば、そうなのだろう。薙は納得した。\n\n「友を見つけたか」\n「友のようなものでは--　　--」\n\n　薙は口ごもる。技師は義手の装甲を開け、中に収まっている八咫烏の欠片を見た。彼は慎重にそれを摘出し、容器の中に入れる。薙はそれを受け取る。やはり、ほんのりと暖かい。\n\n「いえ、友です」\n「そうか。なら良い」\n\n　八咫烏の欠片は、結局人には毒なのだ。薙はまだ自分が式神を編んでいないことを思い出した。これを核にして編んでみるのも、面白いかも知れない。絡繰技師は薙の義手の歪みを軽く調整した。装甲をつけ直して、彼は義手をポンと叩く。薙は立ち上がる。そして、拳銃を抜いて何発か撃ってみる。ブレはない。無理もない。全弾中心に命中。\n\n「うむ、惑いが消えた。そして背負うものも増えたな」\n「……はい」\n\n　薙は服を着た。彼は立ち上がる。地べたに座り込んでいる技師は、いつになく小さく見えた。\n\n「それは、もう二度と降ろせぬものだ。大切にしろ」\n「……はい」\n\n　薙は彼に一礼して、廃神社を後にする。\n　切り立った崖の縁に立つ。底は霧めいた雪に覆われていて見えない。薙は身を震わせる。彼は両手を広げて、そして。飛ぼうと思ったが、やめた。背負うものが増えた己の身が、雪の上に落ちたその瞬間を想像してしまった。\n\n　朝の八時ちょうど、サイト-8181の食堂に見知った顔を見つける。薙は彼を誘って、食卓についた。\n\n「めずらしい。あの応神薙が常識的な量しかもらっていないとは」\n「まあな」\n\n　ジョシュア・アイランズは相変わらず粥をすすっていた。彼が再び関西に戻ったのは、車と荷物をまとめるという目的の他に、この男から呼び出されたという理由もある。\n\n「一件落着、おめでとうございます。腑に落ちない点はありますが」\n「なんだそれ。おれは満足したぞ」\n「一番たちが悪い脳筋って、賢い脳筋って知ってました？ あなただってスッキリはしてないでしょうに」\n\n　わかってるくせに、とアイランズは言外に含ませる。薙は満足した。体を十分に動かせたから、それはそうだ。しかし、スッキリしたかと言われると、そうではない。\n\n「それについては谷崎に資料を送っておきました。それを見ながら、彼とディスカッションしてください」\n「あいよ。闇のフィクサーどの」\n「フィクサーは常に闇の中ですよ。薙。貴方もよく変わりましたね」\n\n　変わった自覚はある。あの谷崎という男にあてられて、喋るのが少し得意になったのだ。思い返してみれば、今まで居た環境は相当に閉鎖的だった。高い塀に囲まれた広い屋敷、それに負けずのサイト-8181。思い返してみれば、自分も相当に大変な男だった。\n\n「ごちそうさま。アイランズ、あまり根を詰めすぎるなよ。あとたまには遊びに来い。おれがカレーを作ってやる」\n「はい。わかりました。楽しみにしていますよ」\n\n　そそくさと席を立ち上がる薙に、アイランズは手を振った。\n　仮住まいに戻ってみれば、そこは驚くほどに殺風景であった。よく整理整頓もされているから、荷物もすぐにまとまった。大きめの段ボール箱二つにすべてが収まってしまったのは、驚きではあったが。\n\n　結局、車を取って東京に戻れたのは夜の一〇時を回ってからだった。薙はマホガニーの扉を開ける。すると、彼に向かって一人の少女が飛び込んできた。雨矢憩だ。おそらく人工筋肉式の義肢を左足と手指につけているのであろう。肉体との継ぎ目は、薙でさえよく見ないとわからないほどであった。\n\n「あの、薙さま。貴方の服を、作らせていただきたいのです」\n\n　リビング・ルームに戻るやいなや、雨矢憩はもじもじしながら、薙に言った。少し困惑していると、谷崎が現れる。彼の手にはアードベッグのボトルとグラスが握られていた。谷崎は机にもたれかかって、ウイスキーをグラスに注ぐ。海辺の煙の香りが薙のあたりまで漂ってくる。\n\n「臭え。親父がよくそんなの飲んでたな」\n「応神家とは比べないでくれよ。財力が違うだろ？ 酒のことはどうでもいいから、彼女の願い聞いてやったらどうだ」\n「そりゃ勿論よ」\n\n　薙は跪いて憩に向き直る。彼女は頬を少し赤らめて、「あの」と言った。\n\n「おれは何をすればいい？」\n「あの、脱いでください。全部」\n\n　谷崎がくつくつ笑う。もうどうにでもなるがいい、と思いながら薙はパンツ一丁になった。\n\n「上から一二三、七九、一〇七、身長一八四センチに、体重八九キロ、股下八九センチ……遺伝子の暴力を感じます」\n\n　憩は驚きを抱えたまま、ふらふらと割り当てられた部屋へと戻っていった。薄暗い部屋の中、ほぼ全裸の男と酒を飲む男が一人ずつ。薙は少しのおかしさを感じる。\n\n「そのままでいいから聞いてくれ。そっちのほうが面白いから」\n「何だ」\n「アイランズから送られた資料によると、何人かの財団職員が処分を食らったらしい。軽いものだと減給、重いものだと『奉仕』。結構きついね。それで、全員こう言ってる」\n\n　谷崎はグラスの中の琥珀色を少し舐める。\n\n「『脅迫された。誰も知らないと思っていた古いことで脅された』んだと。これがわからない」\n「……あんたが言ってた心構えの、[[span style=\"display:ruby\"]]動機[[span style=\"display:ruby-text;font-size: .5em\"]]motivation[[/span]][[/span]]か」\n「そうだ。それが全く見えないんだよ。あの瀬戸燕とかいう子も謎だ」\n\n　薙は立ち上がって、あたりに脱ぎ散らかした服を拾い集めて、着る。谷崎があからさまに残念そうな顔を浮かべるが、見なかったことにした。\n\n「それが気になるのはわかるが、それで悩むのはわからん。とりあえずの解決は見えたんだから、今はそれで良くないか」\n「……まあ、それもそうか。考えてもわからないものは考えても仕方がない」\n「そういうことだ。じゃ、おれは風に当たってくるから、あとは好きにしろ」\n「あの、家主はぼくなんだけど……」\n「知るかそんなもん」\n\n　薙はそう言って、窓の外に飛び出す。フックロープを屋上に引っ掛け、己の体を引き上げる。綺麗な夜だ。車の音もここまでは届かない。北には東京スカイツリー、南には妙な形をした橋。ここは結局、どこまでも人の街なのだ。京都とは違って、何もかもが渾然としている。薙は屋上の縁に立つ。そして聖人めいて両腕を広げる。\n\n「おまえの信念を示せ、薙」\n\n　彼は自分に語りかける。その声は宙を漂い、解れ、消えていく。信念、それは為すべきことではなく、為すべきと信じたこと。薙はゆっくりと重心を前に動かして、縁を蹴る。カア、と鴉が鳴いた。\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file:4294437-16-mq57/Judgement_in_Indigo_Hanten.svg]]\n　こつ、こつと足音を響かせながら、瀬戸燕は名古屋市営地下鉄の廃駅を歩いていた。一歩踏みしめるたびに、彼女の身からは闇が滲み出る。彼女の服装はいつの間に黒いセーラー服にすり替わっていた。目線の先には、地面に倒れ伏す男。その男は全裸であった。彼の目は地獄めいて見開かれている。\n\n「ようやく、私はおまえと会うことができた」\n\n　彼女は優しい声音で、男に語りかける。燕は男の仮面を取った。現れた貌は、応神薙のそれと瓜二つであった。燕は男の背中の傷に触れる。そのまま彼女は手を男の体に沈めた。\n\n「貴様は、黒陶--　　--」\n「おっと、それ以上はいけないよ。誰が見てるかもわからないから」\n\n　彼女は男の顔に自身の顔を近づけた。\n\n「なあ、私と一緒に来いよ。誉田椿熙。応神への報復を果たすんだろ？」\n\n　彼女は泣きそうな顔で、そう言った。それはまるで、こっぴどく振られたあとの少女のようでもあって、翼の折れた鳥のように優雅でもあった。\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/case-n-operation-sugar-sun-2| previous-title=←人妖大戦: PROLOGUE |\n  next-url=/london-evil-eyez| next-title=LONDON EVIL EYEZ→ |\n  hub-url=/jin-you-hub| hub-title=人妖大戦 ハブ |\n]]\n[[module CSS]]\n.earthworm {\n  font-weight: semibold;\n}\n.earthworm div:nth-child(1) {\n  height: 30px;\n  border-top: none;\n  border-bottom: none;\n  position: left;\n}\n.earthworm div:nth-child(1):not(.true)::before {\n    display: none;\n}\n.earthworm div:nth-child(1):not(.true)::after {\n    display: none;\n}\n.earthworm div:nth-child(2) {\n  height: 30px;\n  border: none;\n  background: none;\n  position: center;\n}\n.earthworm div:nth-child(2).no a, .earthworm a[href=\"/\"] {\n  color: #333;\n  text-decoration: none;\n  cursor: text;\n  pointer-events: none;\n}\n.earthworm div:nth-child(3) {\n  height: 30px;\n  line-height: 30px;\n  border-top: none;\n  border-bottom: none;\n  position: left;\n}\n.earthworm div:nth-child(3):not(.true)::before {\n  display: none;\n}\n.earthworm div:nth-child(3):not(.true)::after {\n  display: none;\n}\n[[/module]]",
  "tags": [
    "1998",
    "jp",
    "tale",
    "アイランズ調停官",
    "エージェント・応神",
    "エージェント・谷崎",
    "人妖大戦"
  ],
  "author": "2MeterScale",
  "created_at": "2024-02-16T14:09:47+00:00",
  "updated_at": "2024-03-25T10:56:20+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "judgement-in-indigo"
}