{
  "title": "SCP-068",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image SCP-068.jpg width=\"300px\"]] ||\n||||~ ^^休眠状態のSCP-068^^ ||\n[[/div]]\n**アイテム番号:** SCP-068\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-068は絶縁箱に入れていかなる金属からも遠ざけておいてください。箱はポリテトラフルオロエチレン（テフロン）かゴムで作られていることが好ましいです。上述の箱はサイト11の保安ロッカー26に収納してください。鍵は█████博士が持っています。実験要請はどれも彼に回してください。\n\n**説明:** SCP-068は針金製の棒人形で、身長9.8cm、未知の金属でできています。この人形は一本の針金を一筆書のようにして作られています。針金は複数の箇所で何度もねじられています。\n\nSCP-068に電流が流されると、それは動き始め、自らの周囲をうろつきます。SCP-068の『関節』は普通の人間にあるだろうところにあります。一度動き出したら、SCP-068はなにか金属製の物質を探し始めます。一旦金属を発見したら、SCP-068はそれを捏ね始め、薄い小片を剥離することでしょう。そうしたら、SCP-068は自らに似た人形を構築することになります。新たに創造された人形は残りの金属を本体のそばで捏ね始め、新たな人形を創り、かわるがわる、さらなる複製を生み出します。\n\nSCP-068は二つのうち一つの条件を満たした後に次の段階へと進むことになります。条件の一つはさらに人形を生み出すのに十分な量の金属が周囲にもうない場合、もう一つは複製が上限である102個まで作られた場合です。これらどちらかが満たされたら、全ての人形たちは一箇所に集まり、自らをもって可能な限り大きな人形を形成します。最大である102個の『小人形』をもって出来上がる人形は高さ二メートルに達します。SCP-068自らは胴体、腕、頭の交点にあたるところに位置します。この合体ののち、SCP-068はガンマ、ベータ、シータ波を発しだします。それからSCP-068は、さらなる人形を創ろうとして再び金属を探し始めるでしょうが、ただ複製のサイズは現段階での068のものにスケールアップされます。これら複製は068のように脳波を発することはありません。068がこの合体の後でもそのサイズが上限でないなら、限界に達するまで人形を創り自らに付加し続けます。\n\n一旦第二段階に達したものの人形を形成するための金属が手近にないとなったら、SCP-068は4分32秒活動した後に休眠状態に戻ります。本体の周りの素材は融け去って元の姿の068が残ります。\n\nSCP-068は手元にある金属ならなんでも捏ね回し操作する能力を持ち、それは素材の性質に依りません。SCP-068には損害を与えようとする、あるいは破壊しようとするどんな試みも通用しないようです。SCP-068の写しは、しかしながら、それが構築された金属と同じ性質と傷つきやすさを持ちます。\n\nSCP-068は現在未詳の過程を通じ視界から隠された金属を見つけだせます。068は手に入れるのがあまりに困難な金属のところに行こうとはしないのですが、その手足で突き破るのに十分柔らかいものはなんであれ引き裂くことでしょう。なにが『十分柔らかい』と考えられるかは、そのときSCP-068が取っている形態に依り変化します。\n\n**補遺068-a:** SCP-068を使って危険な金属製SCPを廃棄しようという提案がなされました。\n\n**補遺068-b:** //添付文書068-aを参照//\n\n    **文書#068-a:** //068を危険な金属製SCPの廃棄に使おうという提案は却下された。全てとは言わないものの、どれほど多くの危険な金属製SCPが同時に破壊不可能でもあるか、そこのところを考えてみたなら、我々が手にするだろうものといったら走り回る傷つけようのない針金人形の一群だけだ。正直に言わせてもらうが、誰もこのことを考えつかなかったのか？//\n\n    \t //-█████博士//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "破壊不可能",
    "自己複製",
    "自律",
    "金属"
  ],
  "author": "Dr Devan",
  "created_at": "2013-11-28T06:26:42+00:00",
  "updated_at": "2021-08-31T12:26:51+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-068"
}