{
  "title": "SCP-3838",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=turkmenskipresize.jpg|caption=自分たちの織った敷物の前で撮影に応じるSCP-3838-3の2名、1908年。]]\n\n**アイテム番号:** SCP-3838\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 境界線がSCP-3838の活動領域から1km離れた場所に確立されています。単一の出入口が東端に設けられており、活動領域と研究基地の間で入退出が可能となっています。\n\nSCP-3838-4の侵入を防ぐため、境界線は内外の脅威に備えての重武装で警備されています。SCP-3838-4の活動は現在、他のSCP-3838部族に対する時折の襲撃に限られています。しかしながら、他のSCP-3838部族の構成員らとの会話は、SCP-3838-4による土地占有が現時点では2054年に開始することと、SCP-3838-4の軍事力と攻撃的行動のために日付が早まる可能性が高いことを示しています。SCP-3838-4と外交的に対話する努力が進められていますが、これは財団とSCP-3838-3の外交関係を犠牲にして為されるべきではありません。\n\nSCP-3838部族間の内部紛争や武力闘争には干渉しないものとします。しかし、この規定には各部族との合意に基づいた2つの例外があります。 1) 問題の武力闘争が収容違反を招く可能性がある場合。 2) SCP-3838-4と、SCP-3838-2または-3の間で武力闘争が発生した場合。\n\nSCP-3838-8の構成員を発見した際は速やかに拘留し、尋問します。現在までこの部族の構成員との遭遇歴はありません。\n\n**説明:** SCP-3838は、遊牧生活を営むトルクメン人の8つの部族の総称です。これらの部族は全てトルクメニスタン西部、カスピ海の近くにある10km^^2^^の空間を占めています。しかしながら、各部族は時間移動能力を有しているため、歴史上のそれぞれ異なる期間の土地を占有しています。\n\nSCP-3838部族は、あたかも自部族または他部族が所有する放牧領土であるかのように歴史上の期間を扱います。各々の部族が所有する時間帯を巡っての合意や紛争は一般的であり、特定の時間帯には突然の襲撃がよく発生します。各部族の合意の下に、2つの期間が共通目的のために設定されています -- 西暦15世紀初頭の不明な期間と、1800年～1858年までが、市場および部族間評議会や集会の場として使われています。\n\nSCP-3838部族は、部外者に明かされない未知の儀式を経て時間移動を行います。時間移動者が入口の両脇に炎を灯した//ゲル//[[footnote]] しばしば//ユルト//とも呼ばれる//ゲル//は、内アジアの遊牧民が使用するテントの一種です。[[/footnote]]に入ることは判明していますが、それ以外の過程については何も断定されていません。SCP-3838部族は自らの所有する期間を連続的に占有せず、通常6ヶ月ごとに所有期間内の過去または未来に存在する別な時間へ移動します。頻繁な襲撃、紛争、既に利用された年月の再利用によって数多くのタイムパラドックスが発生しています -- しかしながら、未知の時間保存手段によって、これらのパラドックスは如何なる重大な時間的不安定性も引き起こしていません。\n\nSCP-3838の文化は周辺地域の遊牧民に典型的なものです。彼らは主に//ゲル//で生活し、各部族はその規模の小ささにも拘らず、それぞれ1名の//[https://ja.wikipedia.org/wiki/%E3%83%8F%E3%83%BC%E3%83%B3 ハーン]//に統治されています。全てのSCP-3838部族は、15世紀に周辺地域の共通語だったと考えられている、同一の古風なトルクメン語方言を話します -- ファルシ語とチャガタイ語を使う者もおり、ごく少数は古典アラビア語の知識を持っています。SCP-3838部族は多くの場合、幾つかの例外を除いて、伝統とイスラム信仰が混ざった宗教を実践しています(詳細は下記参照)。\n\n経済的には、SCP-3838部族は主にヤギおよびヒツジの乳や肉と、物理的領土の境界内にある自然の泉から汲んだ水で生活しています。数多くの工芸品がSCP-3838部族によって作成されています -- これは女性がよく担う役割ですが、伝統的に平等な遊牧社会の性質上、女性は放牧、飼育、戦闘、そして時には部族の指導者としても限定的な役目を果たします。この例外がSCP-3838-2であり、この集団は唯一の母権制部族です。注目すべき点として、全てのSCP-3838部族は高度技術や兵器を大量に保有しています。報告によれば、これらは未来に“領土”を持つ部族から、襲撃または取引で入手したものです。\n\nSCP-3838-3は、現在の放牧地を占有しているSCP-3838部族です。財団はSCP-3838-3に対し、自分たちの“領土”を積極的に21世紀へ拡張しようとしている敵対的部族、SCP-3838-4からの保護を約束しています。見返りとして、SCP-3838-3は有用と見做される先進技術を自発的に財団へ提供しています。財団はSCP-3838-2と同様の合意を結んでいますが、この部族の“領土”は現時点から見て過去に存在するため、この合意は現代においては滅多に有効化されません。部族との意思疎通は困難です -- 財団は部族固有のタイムラインとは大幅に異なる時点で遭遇し、結果として相反する情報を受け取ることが多く、この問題は継続的なタイムラインの書き換えによって悪化しています。\n\nSCP-3838は1696年、後に独立して財団の前身組織となるサファヴィー朝政府機関の一角、Devan-e Jaaduyih(“魔法省”)が、当該地域に移住したクルド系部族民から“出現と消失を繰り返すテント”の報告を受けた時に発見されました。Devan-e Jaaduyihは1834年に財団に吸収されるまで部族の収容を継続しました。異常性そのものは、ある[[span class=\"ruby\"]]“大戦”[[span class=\"rt\"]]おおいくさ[[/span]][[/span]]に続いて紀元前15世紀に始まったと考えられています。しかしながら、彼らは後にトルコ系・イスラム系の遊牧民から強い影響を受けており、彼らの口述史には西暦1世紀以前についての信頼できる要素が殆ど含まれていません。\n\n以下は各SCP-3838部族、彼らの支配する時間帯、2ヶ所の例外的な時間帯の性質の詳細です。この情報の一部は、社会的態度とデータ収集精度が著しく異なる基準の下で行われていた財団史の初期に、または前身団体によって記録されたものである点に留意してください。\n\n||~ 部族/時間帯||~ 期間||~ 詳細||\n|| “聖なる年月”|| 紀元前15世紀頃|| SCP-3838によって(しばしばイスラム教と混合して)実践されるテングリ信仰の亜種において、これらの年月は極めて神聖な時間帯であり、偉大な霊魂の集合体が集う場所だと見做されています。これらの年月の開始直前に大規模な戦いが発生したと考えられていますが、その性質は不明確です。||\n|| SCP-3838-1|| 西暦110年頃～西暦290年頃|| この部族については殆ど知られておらず、“市場”の期間でのみ目撃されています。非常に質の良い陶器の壺を作ると噂されており、これらの壺はよく市場に出回っています。奇妙なことに、彼らはマニ教の信念を強く信仰しているようですが、マニ教二元論における“闇”を赤い色と関連付けています。||\n|| SCP-3838-2|| 西暦1130年頃～西暦1799年|| 母権制部族。戦闘、放牧、部族指導は女性のみの役割です。この珍しい風習は、前述した古代の戦いにおける一人の“英雄”の功績によるものです。彼らの異様に広い領土は、部族としての大きな成功を収めた証です。この部族に関する情報はごく僅かであり、財団史初期の著述家によって誇張と神話で充当されています。しかしながら、熟練した狩人であること、しばしば他の部族よりも遠出すること、モンゴルの//ネルジュ//[[footnote]] Nerge; 狩人たちが動物を輪になって取り囲んでから発砲する、儀式的な狩りの一種。 [[/footnote]]の伝統を継承していることが知られています。彼らはシャーマニズムとイスラム教の混交宗教を実践します。||\n|| “市場”|| 西暦1800年～1858年|| 事前合意に基づく集会場。各部族は多くの場合、技術や魔除けの交易、並びに紛争調停のためにここを訪れます。SCP-3838-4は敵対行為によってこの期間から排斥されています。SCP-3838-8部族が目撃されたことはありません。財団工作員のアリー・クーリー・ベグは出回っている商品を次のように記述しています -- “奇妙で恐るべき物だ。閃光を放つように改造されたマスケット銃や猟銃、奇妙な炎で光る異教の魔除け、文様を変化させる年代物の骨壺、そして猟犬のように標的を追う矢”。||\n|| SCP-3838-3|| 西暦1870年～2054年|| 現在の部族。SCP-3838-3は1名の//ハーン//が数名の//[https://ja.wikipedia.org/wiki/%E3%83%99%E3%82%B0 ベグ]//と合議しつつ統治しており、これは恐らく//ハーン//が上位執政者、//ベグ//がより下位の執政者を務めていた当地の伝統的立場を反映したものです。SCP-3838-3の構成員は、頻繁に交易品として使っている絨毯の織り方が特に俊逸なことで知られています。彼らは元はより長期間を領土として占めていましたが、SCP-3838-4によって押しやられています。||\n|| SCP-3838-4|| 西暦2054年～3000年頃|| 既知部族の中で最大規模の時間を占有しているSCP-3838-4は、他の部族や財団から敬遠され、また敵対関係にあります。彼らは多くの場合、人間の皮膚を着用していますが、捕獲された構成員は、これはSCP-3838-8構成員の皮膚だけであると主張しています。しかし、この慣習によってSCP-3838-4は他部族から嫌悪されています -- 唯一の例外は、SCP-3838-4との良好な関係を築いているSCP-3838-7の生存者です。報告によると、彼らはSCP-3838-8に執着し、SCP-3838-8に立ち向かうために“時間の帝国”を作ろうとしています。SCP-3838-4はしばしば他部族を奴隷化したり、自部族に取り入れようとします。彼らは、とある“堕落した敵”の死体を収めた特定の骨壺を保護していることが知られています。興味深いことに、SCP-3838-2の口伝には“太古の壺”への言及が含まれており、SCP-3838-7の年上の生存者は“自分たちの壺を失った”と語っています。||\n|| SCP-3838-5|| 西暦3000年頃～3020年頃|| 小規模部族のSCP-3838-5はほぼ絶えつつあります。構成員は料理の腕前で名高く、市場で、また時には他部族の間で多く見られます。報告によると、彼らの良質な放牧地は枯渇しつつあり、残っている領土のごく狭い範囲で“いつも自分たちだけの”生活をしています。||\n|| SCP-3838-6|| 西暦3020年頃～3450年頃|| SCP-3838-5の伝統的な同盟者であるSCP-3838-6は、よく市場に出回る高度技術を保有しています。SCP-3838-6は諸教混淆主義を持たず、比較的純粋なシーア派イスラム教を実践していることが知られています。彼らはORIAの将来的な派生組織と思われる“イスラム・アーティファクト開発帝国”との取引を行っていることが判明していますが、それにも拘らず財団には非常に好意的かつ協力的です。||\n|| SCP-3838-7|| 無し; かつては西暦3500年頃～4100年頃|| この部族は滅ぼされました。生き残りの構成員とその子孫は、他部族の中や市場で時折見つかりますが、大部分はSCP-3838-5に組み込まれました。他のSCP-3838部族はこの滅亡をSCP-3838-4によるものとしていますが、生存しているSCP-3838-7構成員は、SCP-3838-8による行為だったと主張します。||\n|| SCP-3838-8|| 不明; 遠い未来|| この部族については殆ど知られていません。構成員との遭遇歴は無く、他のSCP-3838部族は通常、口伝以外で彼らの話をするのを拒絶します。口伝によると、SCP-3838-8は“大戦”において彼らと戦った部族とされています(しかし、他の情報筋では、“大戦”で戦った相手は単一の強力な存在であるとされています。両方の伝承は実際の戦闘からかなり後になって作られたと考えられます)。唯一の例外はSCP-3838-4であり、彼らはSCP-3838-8を“あらゆる敵の上にいる敵”であり“拒絶者”だと語っています。SCP-3838-4との接触機会は限られているため、財団はこれ以上の情報を学ぶことができていません。||\n\n**補遺1:** 2011/01/02、SCP-3838-4の構成員1名が、境界防衛拠点に付随する研究基地に接近しました。特使を自称するこの人物はサイト管理官との面会を求め、承認されました。以下はその転写です。\n\n[[collapsible show=\"インタビュー3838-1\" hide=\"ログを閉じる\"]]\n\n> **質問者:** サイーダ・アイシャ・リズヴィ博士、サイト管理官。\n> \n> **回答者:** SCP-3838-4の特使。\n> \n> **日付:** 2011/01/02\n> \n> <//記録開始//>\n> \n> **リズヴィ博士:** どうもこんにちは。\n> \n> //特使は無言である。//\n> \n> **リズヴィ博士:** さぁ、目的を仰ってください。今回インタビューが許可されただけでも貴方は幸運ですよ。\n> \n> **特使:** 我々は以前にお前の仲間と会っている。私が… お前を信用するのを躊躇っていることは理解できるだろう、//ハーヌム//[[footnote]] 訳注: Khanum; //ハーン//の女性系。 [[/footnote]]。お前たちは我々の民を捕らえ、我々の兵を殺すのだ。そう易々と忘れはせん。\n> \n> **リズヴィ博士:** 貴方たちも私たちを殺しています。貴方たちは他の部族にいる私たちの友を殺している。\n> \n> **特使:** さて、こんな事を話して何になる？ 我々にも目的があると伝えることはできる。我々が襲撃を行う裏には目的があるのだと、兄弟殺しに喜びなど感じていないと言うことはできる、だがそれでは際限が無かろう？ 何を言ってもお前は納得するまい。本題に戻らせてもらおう。\n> \n> **リズヴィ博士:** では、教えてください。貴方は何を話し合いたかったのですか？\n> \n> **特使:** お前は戦についてどの程度知っている？ 我々の世界を定義した大戦のことを？\n> \n> **リズヴィ博士:** ごく僅かです。\n> \n> //特使は重々しく溜め息を吐く。//\n> \n> **特使:** 大した問題ではない。別な方面から説明しよう… 我々が監獄を作ったと想像してほしい。\n> \n> **リズヴィ博士:** 貴方たちがその手の事をするとは思いませんでしたよ。\n> \n> **特使:** 監獄というのは、数ある様相の一つに過ぎん。もし//真に//何かを閉じ込めたいならば、その本体を不確かにするに限る。ある一部を別の世界に封じ、別の一部は異なる存在の概念の中に、そしてまた別の一部は孤立した時間帯にというように。\n> \n> **リズヴィ博士:** …何かが貴方たちによって幽閉されている、と？\n> \n> **特使:** そうだ。\n> \n> **リズヴィ博士:** もっと詳しく知る必要があります。\n> \n> **特使:** それをお前に明かす訳にはいかんのだ、//ハーヌム//。我々は9世紀にも及ぶ時間に、放牧地と子供たちと女たちに気を配らねばならん。我々の年月は幸福で、広大で、自衛ができている。もう誰も覚えていない。彼らは全て忘れた。彼らは我々を血に飢えた暴君としか見ない。彼らは全て忘れてしまったのだ！ 今や我々は孤立している。唯一の味方だった第七部族は滅び去った。我々には助力が必要だ。お前たちは何事かを収容しているのだろう？ そうした物を秘匿し続けているのだろう？\n> \n> **リズヴィ博士:** その通りです。しかし、そんな単純な話ではないのですよ。対処すべきものの正体を知らなければ--\n> \n> **特使:** 駄目だ。それは明かせない。すまない。\n> \n> **リズヴィ博士:** ならば、私たちも取引には応じられません。\n> \n> **特使:** いいか-- お前たちは好きなように自分の原則に拘っていられるだろう、しかし事は既に起きているのだ、//ハーヌム//。悠久の天国がこれを取り纏めている。もし我々がお前に秘密を明かせば、約定を破ることになる。我々は契約を結んだ。それは曲げられない。そしてお前が取引に応じなければ、奴はいずれ解放される。\n> \n> **リズヴィ博士:** …では、私たちに何を求めているのですか？\n> \n> **特使:** 話をすることだ。我々を信用しない者たちとの仲介者を担うことだ。部族を団結させられない以上、我々は彼らに加わらなければならない。頼む、//ハーヌム//。どうか力を貸してくれ。\n> \n> //特使はこの時点で目に見えて震えている。//\n> \n> **リズヴィ博士:** …しかし保証は無いのでしょう、仮に貴方たちが--\n> \n> **特使:** 保証は無い、//ハーヌム//。しかしお前たちは看守だ。お前たちは我々を安全に守ってくれる。あらゆる者を安全に。目の裏にある暗闇から。\n> \n> //5秒間の沈黙。//\n> \n> **リズヴィ博士:** 分かりました。ついてきてください。他にも何人か、貴方が話すべき人がいます。\n> \n> <//記録終了//>\n[[/collapsible]]\n\nこれ以降、SCP-3838-4は他のSCP-3838部族に対する積極的な拡大計画を停止する旨に合意しています。SCP-3838-4は未だSCP-3838-8の性質を詳細に説明することを拒否していますが、財団は他のSCP-3838部族との政治的提携や意思疎通を支援する旨に合意しています。SCP-3838-4が説明した脅威の性質は、予防措置を正当化するのに十分深刻なものと見做されています。\n\n[[collapsible show=\"クリアランスレベル5のみに制限されています\" hide=\"ようこそ、監督者さま\"]]\n**補遺2:** 2017/09/20、19世紀の財団工作員であった東洋学者ジョン・キャラハンの個人的コレクションから、数枚の文書が財団によって回収されました。これらの中には、キャラハンが“市場”期間で耳にした、SCP-3838-8に由来すると語られている歌の英訳版が存在しました。内容は以下の通りです。\n\n> 時が死ぬ時、彼らは神聖な言葉を忘れる\n> \n> きっと彼らは、私に私が持つべき物を与えなかった者たちの運命を分かち合う\n> \n> 彼らは私を縛り上げるための鎖の投げ方を忘れる\n> \n> 多くの古き//単于//[[footnote]] //ハーン//以前にステップの部族の指導者が使っていた称号。 [[/footnote]]の一人も、そのようにして忘れ去られた\n> \n> 彼らは私を討ち滅ぼすのに使った剣の鍛え方を忘れる\n> \n> 私の燃え盛る冠を前にして、彼らは二度と忘れまい\n> \n> 彼らは私の帰りを待つ七人の花嫁たちを忘れる\n> \n> あの愛らしさが壺の子供たちには分からないのだ\n> \n> 彼らは私を抑え付けていた封印を忘れる\n> \n> 唯一覚えている者たちは、私の意思に屈しない\n> \n> 七つの封印、七つの部族、六つは取り返した、一つもいつか私の物\n> \n> そして全ての日々の終わりに、[[[tuftos-proposal|深紅のハーン]]]が馬で駆けてゆく\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scarlet-king",
    "scp",
    "人間型",
    "時間",
    "生命",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2018-04-15T15:41:29+00:00",
  "updated_at": "2024-02-21T12:28:17+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-3838"
}