{
  "title": "SCP-801-KO",
  "content": "[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[module CSS]]\n :root{\n   --header-title: \"SCP Foundation\";\n   --header-subtitle: \"SECURE, CONTAIN, PROTECT\";\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/component%3Acentered-header-sigma-9/logo.svg);\n}\n[[/module]]\n[[module css]]\n#page-title {\n  display: none;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n\n[[module css]]\n.footnoteref{\ncolor: #FF5555;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nwidth: 96.5%;\nfont-family: monospace;\nfont-size: 1.15em; }\n\n.agent{\nbackground-color:#001900;\nborder: 3px solid #55AA55;\ncolor: #77CC77;\n}\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #0000ff;}\n}\n.email-example a.collapsible-block-link {font-weight: bold; color: #0000ff;}\n[[/module]]\n\n[[div class=\"meta-title\"]]\nSCP-801-KO\n[[/div]]\n\n[[include info:start]]\n[[[SCP-801-KO]]] ##d11507|Wasabi##\n\n**Author:** [[*user Bangja]]\n\n**Translator:** [[*user fluxman]]\n----\n\n[[=]]\n[http://ko.scp-wiki.net/bangja ★]\n[[/=]]\n\n\n[[include info:end]]\n\n\n**Item #:** SCP-801-KO\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-801-KO's cognitohazardous properties can be counteracted with the procedure proposed by Dr Lee Hanseok. Different parts of the protocol are disclosed to the interview supervisor and the speaker.\n\n* First, the speaker does not directly describe the original intended meaning.\n* Second, using SCiP big data, AI conscrips provide a list of predicted words that could be placed after the sentence. The speaker can ask for a new list if there are no words they are looking for on the list.\n* Third, the speaker selects the word. In this stage, the speaker will choose the wrong word.\n\n* ##blue|The following steps are disclosed to the speaker.##\n * Fourth, the speaker repeats the stages above until one word remains on the list.\n * Fifth, the remaining words are positioned into a sentence.\n\n* ##blue|The following steps are disclosed to the interview supervisor.##\n * Fourth, the speaker will focus on singling out the last word. However, as most of the subjects became aware of the procedure or became preoccupied with selecting the wrong words, conveying the intended meaning was hindered. Most prominently, speakers were rarely aware, even when they excluded the word they originally intended to choose. If this information is leaked to the speaker, looking at a place for an extended period will be considered 'speaking', rendering the procedure useless.\n * Fifth, the selected words are positioned into a sentence.\n\nThe Memetics Department is to simplify and improve the procedure above. The proposed methods are as follows.\n\n[[collapsible show=\"Open ▼\" hide=\"Close ▲\"]]\n[[div style=\"width: 85%; background-color: #ffffff; background-position: center initial; margin: auto; padding: 5px 20px 5px 20px; border: 1px dashed;\"]]\n✅ **Misconveyed sentences due to anomalies are highlighted in red.**\n\nThis has been applied to standard procedure descriptions. The method has been proposed for the initial securing of [[[SCP-825-KO]]].\n[[div style=\"width: 90%; background-color: #f7f7f7; margin: auto; padding: 6px;\"]]\n**Example** Banning all further ##d11507|eating out.## The research department established the ##d11507|definition of flavour.## ##d11507|Regular Checkup Protocols## are to be established as well.\n\n**Original text** Banning all further //experiments//. The research department established the //the instance's anomalous traits//. //Special Containment Procedures// are to be established as well.\n[[/div]]\n@@ @@\n⛔ **Description by drawing.**\n\nSubjects trying to describe SCP-801-KO always ended up drawing something completely different. Indirect description was also proven unsuccessful, with the most faithful description being so abstract that it was almost impossible to deduce the intention. For instance, a subject drew a metal pillar floating on the ocean and a hydraulic press to describe a syringe.\n@@ @@\n\n✅ **The subject only answers yes or no to the supervisor's questions.**\n\nThis method is the most intuitive and simple way to counter SCP-801-KO, but it is limited by the amount of information one can convey.\n@@ @@\n\n⛔ **An artificial language is constructed using only the vocabulary deemed useful for description. If the anomaly manifests, alterations, such as removing the affected word from the lexicon, are freely added to the language.**\n\nThe newly constructed languages became incomprehensible from a grammatical level.\n@@ @@\n\n⛔ **Vocabulary and already-used sentences are collected and repositioned to the speaker's intent.**\n\nAnomalies manifested in the collection and repositioning process.\n@@ @@\n\n✅ **The subject chooses from a list of vocabulary selected by AI conscripts. Selected words are deemed affected by the anomaly and thus removed from the list. The process is repeated until there is one word left on the list.**\n\nExtensive limitation of the speaker's vocabulary vastly aided in conveying the original intended meaning.\n\nThe problems noted above are solved, leading to the current counteraction procedures.\n@@ @@\n\n🕔 **Using Geas, the current counteraction procedures are programmed into an algorithm, allowing description without additional procedures.**\n\nIn development.\n@@ @@\n\n🕔 **Photography**\n\nNot tested.\n[[/div]]\n[[/collapsible]]\n\nDespite such efforts, it can still not describe ##d11507|wasabi## in its original meaning. The Memetics Department aims to alter SCP-801-KO to refer to another object or concept other than ##d11507|wasabi##.\n@@ @@\n\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-801-ko/미지정.png|caption=[[size 130%]]To be attached after securing.[[/size]]|width=100%|align=middle|link=http://scpko.wdfiles.com/local--files/scp-801-ko/미지정.png]]\n\n**Description:** SCP-801-KO is an infohazard to prevent an instance from being referred to. Any description, including verbal description, of the instance is replaced by the word 'Wasabi'. Indirect descriptions are also affected, such as describing it as 'a green spicy condiment'. This also affects descriptions of the anomalous trait itself. Data focusing on SCP-801-KO are especially severely affected, with sentences that do not describe the instance also being affected. This document is also affected throughout, with the original text as follows.\n\n> **Description:** ##d11507|The beauty of old age indeed sparks a sensation reminiscent of the love of corals and seahorses. They say customers always bring up 'the spirit of service' when they complain or pick on us. Sometimes, when the boss is around, he bugs us by saying, 'The rice went sour. ' Only if Mother's Day was a national holiday...## (Omitted)   \n\nDescriptions affected by the infohazard become potent cognitohazards, rendering the speaker unable to feel awkward about the description. Because of this, Site-27K was only able to start the investigation after nine months after normalcy was achieved following the [[[SCP-825-KO]]] incident.\nThe Memetics Department identified a separate anomalous instance called  ##d11507|wasabi## while researching 825-KO. For administrative ease, the anomaly was classified as a separate object.\n\nIt is known that SCP-801-KO is not the same concept as the object that it refers to. ##d11507|Wasabi## was mentioned several times in the network of smugglers detained by the Foundation. Chat logs show that it referred to different objects depending on the time of day, and sometimes the infohazardous properties have disappeared. In other words, the ##d11507|wasabi## itself is not an anomalous instance. To date, SCP-801-KO has referred to illicit drugs such as liquid marijuana, and key parts of anomalous weapons. Currently, it is possible to refer to these objects normally.\n\nFoundation data show that ##d11507|wasabi## has been mentioned all throughout Korea, denoting its massive influence on the paranormal society. The primary objective is to identify the object that is being referred to.\n\nSome PoIs are aware of SCP-801-KO and ##d11507|wasabi##'s existence. An interview was conducted with an individual most closely related to the incident.\n@@ @@\n**Addendum:** Interview log #1\n\n[[div style=\"width: 90%; background-color: #f7f7f7; background-position: center initial; margin: auto; padding: 5px 15px 5px 15px; border: 1px dashed;\"]]\n= (Omitted)\n\n**PoI-████:** Of course, I know. In fact, everyone knows here. Well, nobody is aware of it, though. But some special folks are.\n\n**Dr Lee Hanseok:** Are you one of those \"special folk\", Mr ██?\n\n**PoI-████:** Me? No! Haha. Why would you think that? I'm just your poor, ordinary, average Joe. The old guy I used to work with told me that.\n\n**Dr Lee Hanseok:** Is that so? It seems like you're quite familiar with it, though.\n\n**PoI-████:** Once you get a hang of the rules, it becomes a piece of cake. It's my freaking bread and butter, so I better get used to it, or else shit happens. You know, there was this once when something really bad almost happened before, so let me spill the beans... Come to think of it, we've been talking about the thing this whole time.\n\n**Dr Lee Hanseok:** Please continue speaking.\n\n**PoI-████:** There's this hot stuff called liquid weed that I used to work with... It's not really weed, though. From what I've seen on-site, it's made from a jellyfish farm. I've heard people making hallucinogenics from toad gunk, but jellyfish? Some people could be such weirdoes. Did the jellyfish capsules could have been a turn-off? Hence the name? Wait, if you think about it, you can't call it like that. Why do I remember it as capsuled marijuana?\n\n**Dr Lee Hanseok:** The fact you're talking freely like this means...\n\n**PoI-████:** Yup. It's not weed capsules anymore. Anyways, that farm vanished overnight. Whoever did the operation must be the real deal.[[footnote]]Assumed to be an interference from another organisation.[[/footnote]] The real problem is that it got busted while I was shipping the stuff, so I couldn't get paid. Well, I guess it's lucky for the dealers. I persuaded the old guy to steal the entire last shipment to the dealers, enough to fill the whole plastic tub the size of a big crockpot. I steered the boat around. Thought it was enough to sell it somewhere, get the money, and go underground, but that was my mistake.\n\n**Dr Lee Hanseok:** That's where our records start. The dealers showed up, you were caught, and the 'old guy' was killed. The dealers were eliminated during a Foundation cleansing operation, and that was when you, Mr ██, were rescued.\n\n**PoI-████:** Eliminated. Hmm, maybe. I think this is some sort of magic of witchcraft. Wait, if the guy who was controlling all this was from the farm, then it should have been case closed when they got busted. But that's not the case, is it? Oh yeah, that's when I was able to call it 'weed capsules'! From the moment they knew we were gonna steal from them, they ##d11507|reduced the antibacterial effects.## We have all the clues now, right? The wizard is ##d11507|20℃, mostly cloudy.##\n\n**Dr Lee Hanseok:** Mr ██?\n\n**PoI-████:** ##d11507|Beautiful election, happy Korea.## I'm sorry, I must be out of my mind. What did I just say?\n\n**Dr Lee Hanseok:** That's the manifestation.\n\n**PoI-████:** This gives me goosebumps. It feels like my brain is not mine.\n\n**Dr Lee Hanseok:** It'll be easy if you follow some procedures.\n\n**PoI-████:** No need. I mean, I don't know shit; it's just like I said it because it could be this or that... That's what I mean. Oh well, anyway, I think they're probably still alive. They're not eliminated, I think.\n\n**Dr Lee Hanseok:** I see. Anything more you know?\n\n**PoI-████:** I told everything that I could.\n\n**<End of Log>**\n----\n\n**Researcher Log:** SCP-801-KO, referred to as ##d11507|wasabi##. Now, there's suspicion that it's somehow manipulated artificially, though it was hardly unexpected. No valuable information was gathered this time. It's like finding a needle in a haystack. I think this is all that the Foundation intel could provide. The nuclear option might be the only choice left. The one that got rejected because it was so ludicrous: asking former Site-27K Administrator Hwang-bo Hyeon-wook for cooperation.\n\nI understand the hostility towards the person who took over a whole site and the hesitation in meddling with the highest-risk PoI. I really do, but my choice stands firm. We need all the information that we could get when in murky waters like this.\n\nWhat happened was devastating. We can't help but be afraid of what incidents we could imagine. But, what we should be more afraid of is that while we keep our hands idle, we don't have a clue what's going on in the shadows.\n\nTherefore, tomorrow, I'm going to submit an official operation proposal.\n\n[[>]]\n**-- Antimeme Expert Lee Hanseok**\n[[/>]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"email-example\"]]\n[[collapsible show=\"〔 Under discussion by Council 🚫 〕\" hide=\"〔 Approved ✅ 〕\"]]\n@@ @@\n[[div class=\"meta-title\"]]\nSCP-825-KO-4\n[[/div]]\n\n**Store No.:** SCP-825-KO-4\n\n**Rating:** Excellent(★★★★)[[footnote]]Approved by the Ministry of Food and Drug Safety.[[/footnote]]\n@@ @@\n[[div style=\"width: 90%; background-color: #f7f7f7; background-position: center initial; margin: auto; padding: 5px 15px 5px 15px; border: 1px dashed;\"]]\n**[DATE REDACTED]**\n**Menu:** Tuna sashimi (Ōtoro+Chūtoro+Kamatoro)\n**Budget:** KRW 36,000\n----\n**Comment:**\n[[image http://scp-int.wdfiles.com/local--files/scp-825-ko/SCP-825-accessrestricted.png width=\"30%\"]]\n\n**<Start of Log>**\n\n**Agent Ahn Sora:**[[footnote]]Ahn is a Korean who grew up in Taiwan and could barely speak Korean. The Research Department planned to take advantage of the fact to evade SCP-825-KO's anomalous effects. Agent Ahn sends live footage to a higher command and speaks as instructed by the earpiece she is wearing.[[/footnote]] Hello?\n\n**Store Owner:** Welcome.\n\n//Hwang-bo moves to the counter on the left.//\n\n**Store Owner:** Are you alone?\n\n**Agent Ahn Sora:** Yes. For one person. I made a reservation.\n\n**Store Owner:** Wait a moment, please.\n\n//Hwang-bo Hyeon-wook walks inside the kitchen. Agent Ahn attaches the spy microphone to the counter.//\n\n//Hwang-bo brings out the fish and walks to the open kitchen on the right.//\n\n**Store Owner:** It's quite early in the morning.\n\n//Brief silence//\n\n**Store Owner:** Not the best Korean I've heard. Are you a foreigner?\n\n**Agent Ahn Sora:** Oh, yes. I'm on vacation.\n\n**Store Owner:** (Whispering) I want to ask you something.\n\n**Agent Ahn Sora:** What?\n\n//Hwang-bo approaches Ahn and lifts her hair to the left. He seems to check for an earpiece in her ear. Ahn cannot resist noticing the sashimi knife on Hwang-bo's left hand.//\n\n**Store Owner:** You're here for me.\n\n**Agent Ahn Sora:** It's not like that.\n\n**Store Owner:** Then what is it?\n\n//Ahn, trying not to get her earpiece taken, slaps Hwang-bo's hand away and pushes him. Ahn moves away, a hand on her waist. Hwang-bo drops the knife and shows his hands are empty.//\n\n**Agent Ahn Sora:** I'm here to ask something. Please cooperate.\n\n**Store Owner:** Ma'am, I have to ask you to leave.\n\n//Brief silence//\n\n**Agent Ahn Sora:** Apologies, this lady doesn't speak Korean. And we're not asking. We will use other methods if we have to.\n\n**Store Owner:** I know - blast things up or something. I suppose the lady here doesn't know anything. What are you so curious about?\n\n**Agent Ahn Sora:** All your business. Everything.\n\n**Store Owner:** Alright. I'm clean now, though... I smuggled supernatural trinkets in the store. Shipped stuff from overseas. But, as far as I know even people I know don't dabble with those stuff after they crossed paths with you. There might be some people who keep the business running... Though, it'll most likely be drugs or guns.\n\n**Agent Ahn Sora:** Where are they?\n\n**Store Owner:** I don't know if I could explain this, but here goes nothing... ##d11507|The only difference was a furred animal was sitting on the sofa but rendered incapable of being surprised by the boredom of the world, he laid his body on top of it.##\n\n//Higher command asked several yes or no questions. Answers followed.//\n\n//The questions uncovered that the smugglers operate in the vicinity and use boats disguised as fishing boats for their operation. Hwang-bo did not answer the question of whether there is a way to neutralise the anomaly of 801-KO.//\n\n**Agent Ahn Sora:** Do you have their contacts?\n\n//Hwnag-bo pulls out his cell phone and starts searching for something.//\n\n**Store Owner:** Please leave now. I'll pack your food.\n\n**Agent Ahn Sora:** No. You need to follow us.\n\n**Store Owner:** Ma'am, I'll call the police.\n\n//Snipers and the demolitions expert retreat after hearing this. It seems to be the anomalous effect of SCP-825-KO. Ahn, unable to understand, doesn't back up.//\n\n//Hwang-bo hands Ahn his cell phone. A patrol car emoji(//[[size 170%]]🚓[[/size]]//) is on the screen. As Ahn looks up, she can see Hwang-bo holding the landline phone.//\n\n//Ahn puts down the cell phone and leaves.//\n\n**<End of Log>**\n\n----\n**Owner's Comments:** You tracked me down, even though I've moved. As I said, I'm planning to take my hands off everything and leave. So, I had some thoughts. I'll let you know what you should do to buy some time for me and my family to leave. Moreover, I'm concerned about what those guys are doing: they aren't afraid to get blood on their hands. Drugs are like a child's play to them.\n\n##bb0011|__» See Files (81)__##\n\nI gave you the files. I couldn't select one because of the anomaly, so I uploaded everything on my phone. I hope it helps in catching them.\n\nDon't try bothering me now. Hope we never meet again. If we do, you owe me for the sashimi.\n[[>]]\n@@@@\n**-- Sokcho Tongkeun Mulhoe Restaurant Owner Hwang-Bo Hyeon-Wook**\n[[/>]]\n[[/div]]\nHwang-Bo Hyeon-Wook was listened to again on the Korea PoI target list.\nThe operation was deemed a failure at that time, but we were able to get the most valuable asset that we couldn't get before. The files he provided had no manipulated or false information, though we must be wary of the possibility of a trap. The Foundation found out that a vehicle disguised as a fishing boat carrying ##d11507|wasabi## is going to arrive in Korea. HQ decided it would be appropriate to intercept this boat outside the Korean Navy's East Coast surveillance.\n\nDue to concerns about another possible anomalous instance, to maintain control of the operation in case of HQ neutralisation, AI conscripts were given adequate ##d11507|permis##sion. This ##d11507|perm##issio█ ##d11507|██▄█naffect██##██▄▄▄ ▄███ indefinately ##d11507|████▄▄▄▄██████████ ▄▄▄▄██████ ▄▄▄▄▄████████████ ▄▄▄▄▄▄████ ▄▄▄▄████████ ▄▄▄█##██▄▄ ▄████▄ █▄▄▄█ ██##d11507|███▄▄▄▄█ ▄▄▄███operation███▄▄▄▄█████ ██████████ ▄▄████ ▄▄▄ ▄▄▄ █ ██ ▄▄▄▄ ██████ ████████ ███ the operation ███████ ▄ ▄█▄. ▄ █▄ ▄ ▄ ██▄ ▄ █▄ █▄ ▄ ▄█ ▄ ▄ ▄ ▄██ ▄ ▄ ██▄ ▄ ▄ ▄ ▄ ▄ ▄ ▄ ▄ █▄ ▄ ▄ ▄ ▄ ▄███ ▄ ▄ ▄██ ▄ ▄ ▄ ▄ █▄ ▄ ▄ ▄ ▄█ ▄██ ▄ ██ █ █operation is██ ███▄ ▄ █▄ ▄ ▄██ ▄ ▄ ▄ ▄ ██▄ █▄ ▄ ▄ ▄ ▄██ ▄ ▄ ██▄.##\n@@@@\n@@@@\n\n**Addendum:** ##d11507|You're not here. #3##\n[[div style=\"width: 90%; background-color: #f7f7f7; background-position: center initial; margin: auto; padding: 5px 15px 5px 15px; border: 1px dashed;\"]]\n**Date:** ##d11507|54/18/68.##\n\n**Operation Team:** ##d11507|Spot Check Team Sokcho-033 (\"Korea Occupational Safety and Health Agency\")##\n**Team Leader:** ##d11507|Screening Clinic##\n\n**Introduction:** ##d11507|Report inappropriate content? Store in a cool and dry environment. It is composed of a glass sphere, tungsten filament, and an anchor and filled with inactive gas. A flounder with its lazy eyes wide open. The ice had countless small fractures, so it should have been weak to strike. A mysterious flame spoke.##\n\n----\n**<Start of Log>**\n\n//Omitted//\n\n##d11507|//Sir, call someone if you're drunk. That place sells cherries from Washington for 10,000 won for 400 grammes, and people are already lining up. Let's all clap our hands.//##\n\n**Leader:** ##d11507|Diving.##\n\n**HQ:** ##d11507|Locked, classic Italian cheddar cheese.##\n\n**Agent-2:** ##d11507|Humidity...##\n\n//Gunshots//\n\n**Crew 1:** ##d11507|The future of Korean, Chinese, and American relationship!##\n\n**Crew 2:** ##d11507|However the plums were all rotten.##\n\n**Agent-3:** Ah, ah. ##d11507|Upset stomach!##\n\n//Beeps//\n\n**Crew 2:** (Screams)\n\n**HQ:** ##d11507|Clinic, clninc! Do you see?##\n\n**Agent-2:** ##d11507|...Then her father yanked on my collar and asked. It bothered me a bit that he pocketed the change after buying the cocoa. Do you have Invisalign? I asked. The more people use English names... I felt abandoned, like a loner. However, it was natural at the time.##\n\n//Gunshots continue.//\n\n**Leader:** ##d11507|Let it be an example of a successful investment.##\n\n**Crew 3:** ##d11507|Army code of conduct!##\n\n**Agent-4:** What?\n\n//Explosion//\n\n**Agent-2:** ##d11507|The grumpy old man told me with a creaking voice in my ears that the real culprit was out there. Boys will be boys. And this is the trace of my life. Are genre novels worthless than pure novels? No, it's a blatant lie. The bastard's prank ended up in all of the speakers blasting off, and everyone in the stadium suffered in pain with their hands blocking their ears...##\n\n//Gunshots continue.//\n\n//Screaming//\n\n**Agent-2:** ##d11507|The day I last fell asleep. Please send money...##\n\n//Explosion//\n\n//Gunshots continue.//\n\n**Crew 1:** ##d11507|Did you finish painting?##\n\n//Gunshots continue.//\n\n= ##blue|The infohazard disappears from this point on.##\n\n=  ##blue|Several personnel in the HQ suffered light memory loss.##\n\n**Agent-3:** Fuck, die, you bastards!\n\n**HQ:** Agent? Agent! What's happening?\n\n**Leader:** HQ? We're under attack!\n\n**HQ:** Wai--\n\n**Agent-4:** These bastards are all heavily armoured. Did you know that?\n\n//Explosion: the leader's camera goes offline.//\n\n//Gunshots continue.//\n\n//Silence, over a minute//\n\n**HQ:** Do you copy? I repeat, do you copy?\n\n//Silence, over five minutes//\n\n**Agent-4:** Ah-- Do you copy?\n\n**HQ:** Copy that. What's happening there?\n\n**Agent-4:** Wait, just a moment. I don't even know how I'm here! Phew-- I think something serious happened in my head--\n\n//Agent-4 appears painful//\n\n**Agent-4:** ...Something happened to my head. Give me some time to think. I'm sorry.\n\n**HQ:** Alright, take your time.\n\n//Silence, over a minute//\n\n**Agent-:** Yes, reporting. Our casualties... everyone except for me. One of us got shot and fell into the ocean-- I don't know where he is. I lost track of direction completely.\n\n**HQ:** Is the situation over?\n\n**Agent-4:** I'm looking around the boat for anyone hiding.\n\n**HQ:** No need. We're glad you're OK. How are you?\n\n**Agent-4:** Stopped the bleeding. It's not that bad. I think the tinnitus will last for a while, though.\n\n**HQ:** How are the hostiles?\n\n**Agent-4:** One alive. I tied one knocked out, but he has burned all over his body, and his arms are messed up. I don't think he'll last long like this.\n\n**HQ:** The support team just dispatched. Take some rest.\n\n**Agent-4:** Wait, \"just\" dispatched?\n\n**HQ:** We were in chaos here too. Comminucation, completely jammed... What the hell happened?\n\n**Agent-4:** That... The entry was flawless. But when the leader signalled with his hands they reacted. As the leader predicted, they tried to dispose of the ##d11507|wasabi##. Well... The infohazard disappeared as I shot someone in the head. I think he's the source of the problem. I'll tell tell you when I arrive. I might have captured him alive. Maybe not.\n\n**HQ:** OK for now. Did you find where the ##d11507|wasabi## is?\n\n//Brief silence//\n\n**Agent-4:** Just a second. I brought the leader's helmet. Can you see the footage? The camera looks like it's busted.\n\n**HQ:** Negative.\n\n**Agent-4:** Damn. Never mind. ##d11507|Wasabi##, you asked? It's inside the cabin. There's nowhere else to hide it.\n\n//Creaking of the floor//\n\n//Sound of removing plastic wraps//\n\n**Agent-4:** Those bastards. Heard they went to somewhere called a \"battery\", I heard it. It's not recorded. Hope it helps in the interrogation. Alright, good. There's a small water tank about my waist high made of blue plastic, full of something. Should I open it?\n\n//Sound of thumps on the tank//\n\n**HQ:** We don't know what that thing can do. Leave it and stay put.\n\n**Agent-4:** Affirmative.\n\n**HQ:** And you move up to the deck. If they know more of us are coming, they'll give up taking it back. They might try to destroy it remotely.\n\n**Agent-4:** So they might sink the boat. Then, am I in grave danger?\n\n**HQ:** No sign of it yet... We're prepared for everything. We'll let you know if anything happens, so stay put.\n\n**Agent-4:** OK, If you say so. Hmm, but if that's the case, shouldn't I open it even more?\n//Brief silence//\n\n**Agent-4:** If this gets blasted, we would have done all this for nothing. There might not be another chance.\n\n**HQ:** You're gonna open it no matter what we say, aren't you?\n\n**Agent-4:** Is the camera still busted? I'll search for a phone from the crew.\n\n//Creaking of the floor//\n\n**HQ:** They must have thrown everything in the ocean except the walkie-talkie.\n\n//Over 5 minutes of silence//\n\n**Agent-4:** That's true. Not a single one.\n\n**HQ:** The backup team's almost there, by the way.\n\n**Agent-4:** Then I should open it. I can't see anything with my bear eyes.\n\n**HQ:** Open it.\n\n**Agent-4:** Just a moment.\n\n//Creaking of the floor//\n\n//Sounds of struggling//\n\n**Agent-4:** It's open--\n\n**HQ:** What's in it?\n\n//Agent-4 does not answer.//\n\n**HQ:** Agent!\n\n**Agent-4:** ##d11507|The... the wasabi...##\n\n**HQ:** Is it drugs or chemicals?\n\n**Agent-4:** N-no.\n\n**HQ:** Organs?\n\n**Agent-4:** (Gagging) This...\n\n**HQ:** So, does it have organs in it?\n\n**Agent-4:** Yes, in a sense...\n\n**HQ:** Is it alive?\n\n//Agent-4 does not answer.//\n\n**HQ:** Are some of it alive?\n\n**Agent-4:** Y-yes. But they look like...\n\n//Agent-4 vomits.//\n\n**HQ:** The medical team is on the way. Answer the question. Is it a human child?\n\n**Agent-4:** ##d11507|Like a flower on a net.##\n\n**HQ:** Agent! Concentrate. Answer in yes or no.\n\n**Agent-4:** ##d11507|The molten steel becomes threads of--##, I'm sorry. Yes, they are.\n\n**HQ:** How old? Children?\n\n**Agent-4:** No, no.\n\n**HQ:** Toddler?\n\n//Long silence//\n\n**HQ:** Infant?\n\n//The suppor team arrived and Agent-4 was sent back. The ##d11507|wasabi## was also retrieved.//\n\n**<End of Log>**\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n{{@@...@@}}\n[[/=]]\nIn 2021 June 30th, the Foundation declares the complete elimination of related assailants.\n\nBased on the information from the crew interrogation, the Foundation was able to strike three ##d11507|wasabi## workshops called \"batteries\" within the network. These facilities were able to evade police surveillance under the disguise of pharmaceutical workshops.\n\nA total of 162 victims were rescued and transported to Foundation medical facilities. After the treatment, they will be administered amnestics and returned to society. Several of them suffered severe physical and mental trauma and, therefore, were inadequate for resocialisation. They are to be handed to friendly GoIs. Only two of the three hundred  ##d11507|wasabis## survived. The survivors are under intensive care in an incubator. Unfortunately, the prognosis seems grim.\n\nThe 801-KO infohazard technology was deemed lost during the operation, but it is still referred to as ##d11507|wasabi##. If this changes, it means that the \"elimination operation\" was unsuccessful. The Memetics Department established an algorithm that adopts Geas on SCP-801-KO, serving as an alarm, even pointing out the subject's physical location that caused the change.\n\nBased on the retrieved dealer's list, ##d11507|wasabi## consumers are also being tracked in cooperation with overseas sites.\n\nIt's not over yet. This will be a long, perilous fight.\n[[/collapsible]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div style=\"display: none;\"]]\n[[footnoteblock]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\nfirst=false| last=true| hub=yes |\nprevious-url=/scp-825-ko-1 | previous-title=Rejection Notice |\nnext-url=/no| next-title=no|\nhub-url=/wasabi-hub | hub-title=Hub |]]",
  "tags": [
    "_ko",
    "euclid",
    "infohazard",
    "international",
    "scp"
  ],
  "author": "fluxman",
  "created_at": "2024-03-28T14:04:57+00:00",
  "updated_at": "2024-03-28T14:15:41+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "scp-801-ko"
}