{
  "title": "SCP-220",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=oldcouple(1)-new.jpg|\n    caption=収容中のSCP-220の静止画像|\n    width=300px\n]]\n\n**アイテム番号:** SCP-220\n\n**オブジェクトクラス:**  Safe\n\n**特別収容プロトコル:**  SCP-220は研究セクター-09が接収した空きアパートに収容されます。対象はこのアパートに他の住人が住んでいると信じており、財団はこれを維持するべきだと考えられています。\n\nアパートの入り口近くに偽のバス停が設置されています。これはSCP-220が封じ込め領域から出る事を抑制するのに効果的な手段であることが証明されています。SCP-220はアパートのロビーより外に出る事に恐怖心を抱いており、これは移動の困難さゆえのものであると考えられます。対象は時おり1時間以上バス停に座り込み、その後アパートに戻ります。\n\nSCP-220の部屋には自動式録音機器に接続された電話が設置されており、これはアパートが提供するサービスに偽装されています。食品、薬品、娯楽用品の必要性は録音および監視カメラによりチェックされます。新たな要求はハート（Hart）博士に許可か却下かの指示を受けてください。\n\nインシデント220-Pを受け、SCP-220への直接接触はDクラス職員に限定され、接触後はサイト-09のタイプ2感染源取扱手順に従って隔離されます。\n\n**説明:**  SCP-220は英語を話すマルチレイシャルの人間男性で、12/5/15の時点で76歳です。\n\nSCP-220は解離性同一性障害の症状を示しており、自身について二通りの自己紹介を行い、二つの人格のうちの一方であるかのように振る舞います。SCP-220が精神疾患を患っているのか、故意に二人分の人格を演じているのかは不明です。\n\nSCP-220は公的な場でも私的な場でも、”Ormond Garibaldi”と”Ollie G████”（対象の出生に関連する名前）の二つの人格を交互に表出させます。SCP-220と接した人物は、例外なくこれらの人格を独立した別個の人間として捉えます。\n\nこの現象については2種類のパターンが確認されています。：\n\n* SCP-220は”Ollie”または”Ormond”の人格を現し、もう一方の人格を友人あるいは家族として扱います。この場合、あらかじめSCP-220の状態について知らされていたとしても、被験者はこの主張を真実と認識して疑いません。\n\n* SCP-220は”Ollie”または”Ormond”の人格を現し、会話の途中で人格を交互に切り替えます。これら人格間の差は大きいものではありませんが、切り替え時には姿勢や声のトーン、会話のリズムやパーソナリティが明白に変化することが記録により確かめられています。にもかかわらずSCP-220の会話の相手はこの変化を認識せず、一方が部屋を出てもう一方が入室して来たかのような対応をとります。まれなケースですが、被験者は”Ollie”と”Ormond”の二人と同時に会話しているかのように振る舞う場合があります。\n\nこれら会話中の異常な性質にもかかわらず、被験者はSCP-220との会話の最中あるいはそれを思い出した際にも、恐怖やストレスを示しません。\n\nSCP-220の影響は不可逆であり、対人接触テストの前後にSCP-220の特性を被験者に教えても、影響を防ぐあるいは取り除くことはできません。SCP-220と4～6時間ほど接触すると、被験者は軽い見当識障害の症状を示します――入室した理由や会話の目的を忘却します。\n\nこの見当識障害は永続的な同一性混乱を引き起こします。被験者は自身と接触するあらゆる人物それぞれに対し、二人ずつの独立した個人であるという認識を持ちます。被験者は一人の人物に対して二人に同時に話しかけるような喋り方をしたり、二つの別個の会話を交互に同時進行したりします。会話の相手が知人であっても初対面であっても、またその外見にもよらず、被験者の多くはこの架空の人格を親しい友人あるいは家族として捉えます。\n\n[[collapsible show=\"+ インシデント220-P\" hide=\"- インシデント220-Pを閉じる\"]]\n> //ハート博士のメモからの抜粋//\n> \n> SCP-220との接触による第二の効果は、パレルモ（Palermo）博士によるD-7095の心理評価の際に偶然発見された。SCP-220とD-7095が接触してから24時間が経過していた。被験者の混乱と見当識障害は時間とともに深刻化しており、数回目の評価の時点でパレルモ博士とその父親に対して同時に話しかける有様だった。インタビュー開始から30分後、パレルモ博士にも同様の混乱と見当識障害が表れるのが記録されており、被験者に対してD-7905とその息子に対して交互に話しかける様なインタビューを行っていた。\n> \n> SCP-220の特性は極めて高い感染性を持つことが確かめられ、人と人との接触（会話を伴わないアイコンタクトのみでも）により拡大することがわかった。5名の職員が隔離され、Dクラスは終了された。\n> \n> パレルモ博士の病状は同一性混乱から重度のアルツハイマーにまで進行した。感染力は症状が重いほど高まることが判明している。\n[[/collapsible]]\n\nSCP-220の録音または録画を視聴しても、それが双方向の対話形式で記録されたものでない限り、異常な影響は現れません。\n\n**補遺1:**\n12/1/26、SCP-220は転倒により重度の打撲傷を負いました。状態確認のため、アパート住民に偽装したD-9120が派遣されました。SCP-220の感情的ストレスによりD-9120に与えられた異常な影響が増大し、彼女は即座に見当識障害を発症、派遣された目的を忘れました。D-9120回収のためD-9002が収容サイトに派遣され、ごくゆっくりとですがSCP-220の影響を受けました。D-9120とD-9002は隔離され、遠隔で安楽死されました。\n\n**補遺2:**\n下記はSCP-220が電話で行った要求の完全なリストです。承認された要求と食品はSCP-220がアパートロビーでのウォーキングの日課に出かけている間に叶えられました。要求の却下はアパートの「管理人」からの謝罪および当該物品の品切れまたは使用不能を知らせるメモにより伝えられました。\n[[collapsible show=\"+ リストを見る\" hide=\"- リストを閉じる\"]]\n__SCP-220”Ormond”人格からのリクエスト__\n・アーサー・コナン・ドイル著//シャーロックホームズの冒険//\n（承認）\n\n・絹製の屋内スリッパ\n（承認）\n\n・フランス製のコーヒープレス、グラインダー、コーヒー豆\n（却下；安全性を考慮）\n\n・電気ケトル\n（承認）\n\n・他の参加者と会うために、公開チェストーナメントの招待を申し込む要求\n（却下；「農繁期まで待つべきでしょう」と返信）\n\n__SCP-220”Ollie”人格からのリクエスト__\n・妻の写真\n（--却下；Ollie G████が結婚したという記録は残されていない-- 承認；ハート博士の許可を受け、エヴァンズ（Evans）研究助手が彼女の祖母（故人）の写真を提供）\n\n・Tylenol PM（鎮痛・睡眠剤）\n（承認；服用は2錠まで）\n\n・住所録\n（承認；SCP-220が頻繁に書き込んでいるのを確認）\n\n・孫娘への電話の許可\n（却下；SCP-220が家族を持った記録は存在しない――「番号が使われていなかった」と伝える）\n\n・自転車\n（却下）\n\n・フロリダでのバードウォッチングの案内\n（承認）\n\n・双眼鏡\n（承認）\n\n・チェスセット\n（許可；SCP-220がチェス盤に向かい、行ったり来たりしながら4時間以上プレイするのが記録されている。）\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "伝染性",
    "感覚",
    "生命"
  ],
  "author": "Tanabolta",
  "created_at": "2014-11-01T05:10:02+00:00",
  "updated_at": "2021-01-10T15:59:39+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-220"
}