{
  "title": "파도를 향하여",
  "content": "[[include :scpko:theme:navla-style]]\n\n[[include info:start]]\n**저자:** [[*user POI DAMGI]]\n[[include info:end]]\n\n\n불꽃은 붉은 점을 남기고 향은 기다리지 않는다.\n\n그것은 태생부터 연기를 태우도록 태어났다. 삼 일 전, 장례식장에서 모든 역할을 다했음에도 불구하고. 여즉 향은 그 연기를 [[[entomology-department-in-site-145k-hub|함필규 연구원]]]의 머릿속에 흩어 놓고 있었던 것이다. 짙은 현기증과 먹구름 같은  사고에 시달리던 그는 그제서야 벽을 짚고 일어났다. 어지러웠다.\n\n눈을 비볐다. 안경은 느껴지지 않았다. 신경쓸 겨를은 없었다. 거울 속의 함필규는 곱슬머리는 멋대로 뻗치고, 눈가는 붉어져서 눈물 흘리는 부랑자 같은 꼴을 하고 있다. 함필규는 머리를 겨우 빗는다. 그 동작만으로도 힘이 빠져나가는 기분이 들었다. 그리고 되새긴다.\n\n이선학 교수가 죽었다. 사인은 교통사고.\n\n그 누구도 예상하지 못한 죽음이었노라고 함필규는 생각했다. 자택에서 기지로 퇴근하는 도중 트럭과 자가용이 충돌한 것이었다. 함필규는 그때 밤을 새던 중이었다. 한갈음에 기지 병원으로 달려왔지만 별 수 없었다. 그 밤, 곤충학부 최선임 이선학 교수는 별이 총총한 하늘 아래서 즉사했다.\n\n무너졌다. 울었다고 감히 말할 수 없었다. 이선학의 시신을 보며 함필규의 육신은 자기주장을 포기했던 듯싶은 순간이었다. 그 발치 아래 쓰러지듯 무너졌다. 함필규가 자부했던 뻔뻔한 사고방식조차도 스승 이선학에게 배웠기에, 충격에 대비할 수 없었던 것이었다. 그는 무릎을 꿇었다. 울음조차도 나오지 않는 긴 밤이 기다리고 있었다.\n\n이선학은 죽을 사람이 아니었노라고 모든 경험이 이야기했던 적이 있다. 제145K기지는 사건사고를 오랫동안 거부했다. 특히 22년의 악명 높은 격리 파기에도 곤충학부에선 누구도 목숨을 잃지 않았으니까. 이선학 교수는 게다가 건재한 인물이었다.\n\n그는 나이를 먹었음에도 활동적이었고 완고했다. 교수직으로서 프로젝트나 교육 등에 전념하게 된 시점에도 그는 직접 해원읍의 푸른 숲에 직접 행차하여 잠자리채를 휘두르고 싶어하는 낌새를 내비치곤 했다. 관절염이나 척추 부상 같은 것은 그에게는 헛소리인 것 같았다. 그리고 함필규는 그를 잘 알고 있었다.\n\n교수직으로서 함필규는 이선학 교수의 수제자였고, 첫 제자이기도 했다. 거의 10년 이상을 사제이자 선후임으로 대활약한 두 남자는 거의 부자 관계라는 영역까지 다다르고 있었다. 이선학 교수와 함필규 연구원은 서로 닮아 있었다. 실없는 유머 감각이나 연구 태도, 게다가 입가까지도 닮았다고들 말했다. 실제로 끼워맞추기에 지나지 않았을지도 모르나.\n\n함필규는 물을 들이켰다. 미지근한 물이 빈 속을 타고 거북스럽게 내려갔다. 그는 숨을 헐떡였다. 천천히, 조용히. 숨을 들이쉬었다. 이제는 숨을 쉬지 않는 이의 사진 앞에서 그는 죄스러운 호흡을 내쉬었다.\n\n장례에는 많은 사람들이 왔다. 함필규를 이은 이선학의 제자들이 차례대로 왔다. 채유진은 함필규와 함께 연기의 방 안에 오랫동안 있었다. 아들딸처럼. 채유진은 종종 견디기 어렵다는 표정으로 울었다. 함필규는 그를 바라보다가 눈을 질끈 감기를 반복했다. 채유진과 함필규는 서로에게 있어 곤충학부의 추억 앨범이었다.\n\n서로의 옆모습을 보는 것만으로 둘은 이미 교수의 실없는 웃음을 재생할 수 있었다. 부서지는 신처럼 그들의 존재, 눈, 입술에는 교수의 흔적이 남아 있었다. 둘은 짧은 순간 서로를 위로했으나, 결국 서로가 견디기 어려워졌고, 결국 채유진은 몇 차례 그의 곁을 떠나곤 했다. 함필규는 과격하게 독백했다. 괜찮아, 아직 우리가 존재하니까.\n\n채유진처럼 그의 마지막 제자인 강서연도 장례식에 달려왔는데, 충북으로부터 급하게 달려온 그 후배는 도착하자마자 그 모든 광경과 충돌했다. 함필규는 그 모습을 애처롭다고 회고했다. 얼굴에는 선명한 땀방울과 뒤섞인 눈물이 파도를 이루고 있었으므로. 강서연은 불행히도, 타지에서 일했다. 이선학 교수의 최후에 뒤늦게 도착한 셈이었다.\n\n겉치레 같은 위로를 건넨 함필규는 화장실에서 몇 차례나 세수를 했다. 강서연은 자신보다 젊으니까 견디기 힘들겠지, 하고 눈을 감았다. 괜찮아. 아직 우리가 존재하니까. 위로할 사람과 기억할 사람이 그 애 근처에 있으니까. 하면서 함필규는 흐느끼다가 마침내는 꺽꺽거리면서, 주저앉았다.\n\n곤충학부의 다른 인원들도 뒤이어 도착했다. 박예지와 도세화 같은 비교적 막내뻘 인물들 역시 한 자리에 모였다. 도세화는 [[[euptata-entomology|흰 국화 꽃다발]]]을 정중히 내려놓고는 침울한 표정으로 훌쩍였다. 박예지 역시 그의 곁을 지키면서 묵념했다. 함필규는 그네들을 조용히 바라보았다.\n\n저들도 어리니까, 남이 자신을 영영 떠난다는 것에 익숙하지 않겠지. 앞으로 이선학이라는 인간을 다시는 볼 수 없다는 것을 끝끝내 직면해버린 것이지. 함필규는 안경조차 떨어뜨린 채로 조용하게 흐느꼈다. 그러면서 비틀거리며 다시 주저앉았다.\n\n장례식에는 또 많은 사람들이 드나들었다. 임찬미 부서장, 주해겸 부서장과 같은 다른 부서의 사람들이 묵념을 했다. 헌화하는 이도 있었다. 함필규는 그들의 행방 역시 바라보았다. 바삐 떠나는 이들의 엄숙한 뒷모습을 보았다. 방이 텅 빌 때. 그때까지도 //상주// 함필규는 남아 있었다.\n\n괜찮아. 아직 내가 남아 있으니까. 함필규는 되새긴다. 교수님도 모두가 다시 삶을 이어나가길 바랄 테니까.\n\n-------\n\n연못에 잎이 떨어졌다. 녹음의 그림자 위로 떨어진 낙엽은 표표하게 물 위를 날았다. 함필규는 고개를 숙인 채 그림자를 바라보았다. 비단잉어 몇 마리가 물 위로 등을 드러냈다 잠수했다. 그 옆에는 다른 곤충학부 연구원인 히메노 츠바사가 앉아 있었다. 일본 기지 출신으로서 자타공인하는 이방인인 히메노는, 우울한 공기 속에서 함필규에게 담배를 내밀었다.\n\n\"안 피워.\"\n\n히메노는 머쓱하게 담배갑을 집어넣었다. 그리고는 함필규의 시선을 좇았다. 충혈된 그의 시선은 어디로도 가지 않았다. 해가 지는 쪽 어딘가에서 흩어져 버리는 것만 같았다. 매미가 울고 있었다. 침묵의 여름 속 유일하게 무엇도 개의치 않는 그 미물을 힝세노는 잠시 노려보았다. 그리고 나서야 특유의 어투로 입을 열 용기가 생긴 듯 했다.\n\n\"함필규.\"\n\n\"......응.\"\n\n\"유언장은 읽어봤어?\"\n\n함필규는 고개를 끄떡였다. 이선학은 주기적으로 유언장을 썼다. 일종의 관례였다. 재단이라는 공간에서 일하는 이들의 관례. 이선학은 죽음의 음울한 사고에 결코 얽매이는 남자가 아니었다. 어쩌면 일기장을 겸해서 쓰면서도 호방하게 웃으셨을지도 모를 일이라고 함필규는 생각하고 있었는데, 구색이란 것이 실제가 되는 순간이 최악임을 모르고 있었다.\n\n이선학의 유언은 간단했다. 모아 둔 돈은 기지로 돌리고, 수집품이나 자택 물건도 곤충학부의 사람들이 하고 싶은 대로 쓰라는 것이었다. 함필규로선 잔인하게도 이 모든 일을 함필규에게 내맡긴다고도 적었다. 교수는 아들딸이나 배우자가 없었다. 작은 빌라에서 자그마한 어항만 몇 개 두고 평생 살았다.\n\n재단 사람이 된 순간 그에겐 제자들이 아들이나 딸이 되어버렸던 것이다. 함필규는 소매로 눈가를 쓸었다. 히메노는 시허연 손수건을 건넸다. 훌쩍이는 듯이, 귀뚜라미 우는 소리가 울리기 시작했다.\n\n\"댁엔 언제 갈 거야?\"\n\n\"......내일. 혼자 갈까 싶어. 연차라도 쓰지 뭐...\"\n\n\"유진이랑 안 가고?\"\n\n\"걔는 몸이 약하잖아...... 좀 쉬어야지.\"\n\n\"...알겠어. 나한테 맡겨. 일은.\"\n\n함필규는 고맙다는 듯 천천히 미소를 지었으나 도리어 표정이 더욱 일그러질 뿐이었다. 히메노는 눈을 감았다. 지금 가장 슬플 인간은 함필규 자신이었다. 채유진도, 강서연도, 다른 곤충학부 인원도, 자신도 함필규보다 이선학과 끈끈한 사이가 아니었으므로. 그럼에도 그는 장례 동안 모두의 손수건 역할을 했다. 이젠 더 닦을 수 없이 젖었을 것이었는데도.\n\n히메노는 담배를 태웠다. 끝이 시커멓게 타고 안개가 망령처럼 해방되었다. 마치 최후의 향초처럼. 그는 이선학의 제자가 아니었다. 돈독하지도 않았다. 히메노가 회고해본들 이선학과는 데면데면했고, 사무적이었던 기억만이 남아 있었던 것이다. 추정컨대 그가 일본인이었거나, 수제자가 아니었거나. 둘 다였기 때문이었으리라.\n\n그럼에도 함필규에게 이선학이 어떤 인물인지는 알고 있었다. 그와는 동년배고 친구였지만, 이선학 교수에 대한 기억은 전혀 달랐다. 그러니 닿을 수 없는 어떤 선이 둘 사이에 실존했던 것이다. 히메노는 침묵하며 들숨을 쉬었다. 모든 것은 함필규가 마무리짓게 될 것일까. 함필규가 슬픔을 견딜 수 있을까.\n\n천성이 유쾌한 함필규로서는 당연히 극복할 수 있으리라는 생각을 하지 않을 수 없었다. 그러나 히메노는 불행히도 슬퍼하는 그를 본 적이 없다. 그것은 차라리 미지의 영역이었다. 헤어짐은 성장의 발단이라지만 감히 그런 말을 꺼낼 수야.\n\n\"부탁 하나 있는데.\"\n\n\"응?\"\n\n\"내가 이러는 거, 애들한테는 말하지 말아주라......\"\n\n함필규는 머리에 총구를 스스로 들이민, 어떤 영화 속 인물처럼, 아주 조용히 다시 무너진다. 그리고 착잡한 얼굴로 지켜보는 친구의 앞에서 허리 숙여 통곡한다. 오랫동안. 소리 내 울게 된다. 감히 누가 호상이라 할 수 있었을까. 심지어 이곳이 그 재단임을 감안하더라도.\n\n-----\n\n이튿날, 함필규는 이선학 생가에 발을 들여놓는다. 머리도 빗고 면도도 한 채로, 엄숙한 표정을 지은 채. 열쇠는 교수의 주머니 속에 있었다. 사고 중에도 부러지거나 하지 않았다. 그것이 함필규로서는 위안이 되었던 것이다. 잔인하게도.\n\n방 안은 고요했다. 온기가 없었다. 생전 교수가 기르던 어항 물이 흐르는 소리만이 이곳이 무덤이나 박물관이 아니라고 외치고 있었다. 얌전히 신발을 벗고 생가로 들어온 함필규는 정적에도 도달하지 못한 불운한 집을 둘러본다. 차갑다. 예상했던 것처럼.\n\n설거지하지 않은 식기가 싱크대에 처박혀 있었다. 악취는 나지 않았다. 함필규는 다가섰다. 고인의 뜻하지 않은 죽음은 이것만으로도 와 닿고 있었던 셈이다. 그럼에도 접시가 꽤 깨끗해서, 식기가 몇 없어서, 남자는 입술을 깨물고 돌아섰다.\n\n책장 가득 이선학 교수가 수집한 책이 꽂혀 있었다. 변칙적인 것에 대한 서적은, 집에는 하나도 없었다. 사진과 이름뿐인 굵은 도감이 아래를 꽉 채우고 있었다. 위쪽 책장에는 보다 '가벼운' 책들이 있었다. 논문집도 있었다만 비전공자가 읽을만한 책들도 많았다. 낚시나 여행에 관련된 것도 많았다. 책장에는 먼지가 약간, 봐 줄 만한 정도로 남아 있었다.\n\n서랍에는 아래부터, 표본 상자가 하나 있었다. 남아프리카산 이국적인 나비가 전시된 것이었다. 왜 교수가 벽에 걸어놓지 않았는지는 몰랐다. 위에는 청바지 따위의 옷과 벨트가 고이 접혀 있었다. 그 중 몇은 평상시에 즐겨 입던 것이었다. 이사관 취임식 때 입었던 셔츠도 있었다. 몇은 얼룩이 져 있었다. 함필규는 속으로 미소를 지었다가, 눈에서 속내가 흐르려 하자 소매로 닦았다.\n\n시선을 옮겼다. 그 옆의 책상 서랍에는 이런저런 편지나 서류가 있었다. 어떤 것은 일본에서 온 것이었다. 영어 편지도 많았다. '선학이에게'라고 쓰인 빛 바랜 편지도 있었다. 제습제 하에 남아 있던 그 역사 중에는 함필규가 아는 것이라곤 하나도 없었다. 울적해지기 전에. 다시 시선을 돌렸다.\n\n탁자 위에는 어항이 둘 있고, 화분도 여럿 있었다. 큰 어항의 물고기들은 이미 배를 내놓고 죽어 있었다. 사흘 넘게 누구도 먹이를 주지 않았을테니, 당연한 일이었다. 함필규는 거칠게 마른세수를 했다. 그 옆의 작은 수조는 화려한 베타 열대어가 헤엄치고 있었다. 함필규는 다급히 옆에 놓인 사료를 한 꼬집 집어 물에 넣었다.\n\n먹이를 받아 먹는 물고기를 보면서 함필규는 가슴을 쓸어내렸다. 기적적이라 불러도 될까. 물고기는 지치긴 해 보였으나 죽어가는 기색은 없었다. 그 옆의 다육식물 화분이나 관엽식물 같은 것은 시든 모습조차 없었다. 함필규는, 최대한 이것들부터 옮기겠노라 다짐하면서 눅눅한 한숨을 뱉었다. 그럼 이제 어떻게 해야 할까.\n\n휴대전화가 울렸다. 사흘 동안 처음 토하는 소리였다. 힘없이 전화를 들자, 채유진이었다. 함필규는 전화를 받았다. 역시 다분히 힘없는 소리가 말을 걸어왔다.\n\n\"......혼자 갔다면서요.\"\n\n\"미안. 너무 힘들어보여서.\"\n\n채유진은 침묵했다. 함필규는 그 의중을 다는 이해하진 못했으나, 우선 사과했다. 결국 그조차도 이선학의 적법한 상주, 유일한 후계자가 자신이라 생각하고 있는 것일까. 끔찍한 과대평가였다. 채유진은 말이 없다가 이야기를 이었다.\n\n\"몰래 가는 게 어딨어. 나도...... 가려고 했는데요.\"\n\n\"......미안. 좀 있다가 사람을 부를 거라... 짐도 뺄 거고.\"\n\n\"가고 있으니까... 기다리라고.\"\n\n함필규는 알겠노라 답했다. 독선을 한바탕 저지른 모양이다. 채유진과 함께 왔어야 했는데. 그 생각을 처음으로 했던 것은, 채유진도 자신만큼 아픔에 투신할 이유가 있었을텐데 싶었기 때문이었으리라. 이선학도, 분명 그렇게 생각했을 것이었다. 박예지도, 도세화도. 다른 이들도. 그는 엉거주춤 의자에 앉았다. 자신에게는 약간 작았다.\n\n채유진이 도착하기까지는 삼 분도 걸리지 않았다. 연신 거친 숨을 내쉬는 걸 보니 그 방도를 이미 알 것 같았다. 채유진은 함필규를 쏘아보았다.\n\n\"...혼자 그러지 마요.\"\n\n채유진의 풀린 머리칼이 잠시 파도처럼 흔들렸다. 함필규는 진심으로 고개를 끄떡였다. 둘은 죽은 이의 방 속에 나란히 섰다. 채유진이 방을 둘러보는 데는 역시 얼마 걸리지 않았다. 그리하여 둘은 모든 유품을 처리해야 하는 꽤 가혹한 업무에 같이 떠밀리고 말았다.\n\n이선학은 자택을 고집했다. 단순한 고집 겸 감상이라는 데 모두가 생전 동의를 마친 참이었다. 그러므로 기숙사보다는 훨씬 넓은 공간에, 그의 모든 것이 보존되게 되었다. 기지로 옮겨서 혹시 모를 검사를 거친 후 이 모든 것들은 갈 곳이 없어진다. 특히나 커다란 가구는 재단이 중고로 팔아버리지 않는다면 마땅히 갈 곳이 없으므로.\n\n함필규와 채유진은 그 순간 당연하다는 듯 교수의 맏아들과 맏딸이었던 것이다. 가구라는 큰 문제에선 일단 등을 돌린 둘은 화분과 관상어 한 마리에게 시선을 옮겼다.\n\n\"어항은...... 학부 사무실에 두는 게 낫겠지?\"\n\n\"이미 하나 있으니까, 더 둬도 괜찮겠죠...\"\n\n\"그러자. 옮기기 전에 사무실 빈 공간도 만들자. 그럼 화분 둘 곳도 남겠지.\"\n\n살아 있는 것들이 죽은 자를 외면하고 새로운 곳으로 나아가는 동안, 둘은 또 다른 것에 동의했다. 무수한 편지들을 뜯어보기에는 아직 두 남녀의 용기가 나지 않는다는 것이었다. 이 역시 재단이 검사를 거칠 것이니 중대한 문제는 아니었다. 그러니까 말하자면 둘은 결코 간첩질이니 하는 의심 사항을 두려워한 적은 없었다. 둘은 아직 교수의 사생활에 당당히 접할 용기가 없었던 셈이다.\n\n\"교수님은... 좋은 분이셨죠. 그래도...\"\n\n\"그래.\"\n\n둘은 반쪽짜리 문장으로 서로에게 동감했다. 이선학 교수는 호탕하고 유쾌했다. 그러나, 결국 세 수제자들이나 다른 재단 사람들에게 그러했다. 이선학은 그 외의 것들을 경멸하는 버릇이 있었다. 외부란, 제145K기지에 일었던 파도를 이야기했다. 넥서스 해원읍에 대한 완고하지 못한 기지의 태도를 그는 좋아하지 않았다. 요주의 인물 출신으로서 근무하는 박예지나, 도세화에게 그는 어쩌면 더욱 경멸적인 태도를 품고 있었을지도 모른다.\n\n이선학은 이에 대해 공공연한 이야기를 하는 사람이 아니었다. 불행히도 함필규와 채유진은, 교수와 너무나 가까워졌다. 옥이나 거울의 티가 보일 정도로. 그래서 거슬릴 정도로. 술자리에서 취한 교수의 말만을 놓고 보면 그는 제145K기지의 변화를 지독히도 증오하는 것 같았다.\n\n\"예지나 세화가... 장례식에 와서 다행이라고 봐야겠죠.\"\n\n함필규는 입을 다물었다. 당신께선 사실 그들이 애당초 재단에 있지 않기를 바라셨을지 모른다. 그 마음가짐에 따르면 그러했다. 함필규는 자신이 아는 진실을 바탕으로 한 가설을 세워놓고는 너무도 버거워서 흩어 내버렸다. 속에서 쓴물이 올라왔다.\n\n\".....그렇겠지. 교수님도 기뻐하시겠지.\"\n\n채유진 역시 그런 겉치레에 속기엔 너무 교수와 가까웠다. 둘은 다시 짐으로 대화를 옮겨 두었다.\n\n\"책은... 어쩌지.\"\n\n\"책은 놓을 자리가 없을걸요. 그래도...\"\n\n함필규는 어떤 생각을 해 두고는 한숨을 쉬었다. 다시 독선으로 나아가고 있는 기분이었다. 떠올린 타개책은 함필규 자신에게는 흡족한 것이었다. 함필규 본인이 죽었더라면 그 책들을 망설임없이 자신이 떠올린 그대로 했을만큼. 더구나, 그렇게 하면 서적을 최대한 가치 있는 방향으로 쓸 수 있을 것이었다.\n\n하지만 고인이 원했을까. 함필규의 마음은 절대 아니라고 확신할 수 밖에는 없었다. 그러나 모든 완고한 암석이 녹듯이, 그의 마음은 천천히 합리화를 거쳤다. 그것은 실은 합리화라기보다도 이선학 고인을 자신의 환상대로 끼워맞추는 것이었다. 함필규는 눈을 비볐다. 잔인하게도 그 이상의 생각이 떠오르진 않았다.\n\n\"해원읍에서 도서관을 유랑극단이 준비한다잖아.\"\n\n\"아, 그럼......\"\n\n\"거기 보내두자.\"\n\n채유진의 단말마는 그 생각에 찬동하고 있었다. 그러나 둘은 알고 있다. 해원읍에 대한 재단의 투자를 이선학은 말은 않았으나 경멸하고 있었다. 하지만 그곳에 책이 옮겨진다면, 도세화와 같은 수없는 해원읍 사람들에게 읽히면서 제2의 삶으로 벗어날 수 있을 것이었다. 채유진은 약간 경직된 미소를 지었다. 둘은 이선학에게 최후의 무례를 저지를 셈이 된 것이다.\n\n이선학은 죽었다. 그를 사랑하는 모든 이들은 남았다. 제145K기지가 이제껏 그랬듯이. 함필규와 채유진은 잔류하고 있다. 교수는 말이 없었다. 자신의 속내를 시원하게 토로해 보지도 못하고 세상에서 떠났던 순간이었다. 함필규는 그 바로 아래에서 이제 모든 것을 결정해야 했다. 그는 최후의 마른세수를 하고 몸을 일으켰다.\n\n밖에선 트럭이 다가오는 소리가 들렸다. 매미가 시끄럽게 울고 있었다. 이제 눈치 볼 것도 없어졌다는 듯이. 2025년 8월, 곤충학부의 거대한 공백이 생겼다. 함필규는 이선학을 잊지 못할 것이었다. 영원히.\n\n그리고 무엇으로부터도 기원하지 않은 어떤 흔들림을 안고 살아갈 예정이었다.",
  "tags": [
    "145k-협력사",
    "ko",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-16T06:45:35+00:00",
  "updated_at": "2025-02-17T05:08:55+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "ad-undas"
}