{
  "title": "ビックブラザーの死",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** ビックブラザーの死\n**著者:** [[*user Stormglen]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\nブライト博士が死んだ。訃報は音よりも早く世界に広がり人々と財団職員に大きな悲しみを与えた。\n\n「博士！我らに太陽のように微笑み海のような慈愛を見せて下さったあの時のようにどうか目を開けてください！」\n\n「全ての財団職員にとっての父であり兄でありました。博士の導き無くば我らはまた暗闇に取り残されるでしょう」\n\n博士の葬儀は極めて大規模に行われた。民間からの招待客も多数参加しその様子を世界へテレビ中継するほどであった。更に異例の事であったがO5が弔意を示すなど財団にとっても相当の事であった。\n\n「Dr.ジャック・ブライトは財団の誇る比類なき人物であった！200を超えるKeterを収容し数多の収容プロトコルを最適化して危険を減らし、エージェントにすら勝る収容能力をもって多くのオブジェクトを確保してきた。その死を悲しまぬ者は財団にはおらぬだろう！ブライトよ！その働き、見事であった！その知恵その技その勇気！我らが受け継ごう！だから安心してくれ。我らはこれからも世界を守る守護者である！」\n\n人々は7日経とうとも弔意を示し続けた。ブライト博士を惜しんでか、財団という暴君を恐れてか。\n------\n\n「奴は本当に死んだのか！」\nサイト001、その地下深く秘匿された会議室で怒号が飛ぶ。\n\n「ブライトは死んだ。肉体も963-1は完全に破壊が確認された。もう奴が蘇る事は無い！」\n\n「アレは破壊不可と結論が出ていただろ！今更そんな話信じられるか！」\n\n「殺しておいてそんな事を言うのか！また地図を書き換えるような大事をした挙句泣き喚くのか⁉何時まで亡霊に怯えている。それでも本当にO5-1か！」\n\n「黙れ！そもそもこんなことになったのは貴様達がブライトやクレフに首輪を付けなかったからだろうが！奴らの能力が惜しいなどと未練たらしくなければ、こんな面倒な事なぞ起きなかっただろうに！」\n\n「その件はお前も賛成しただろうが！それにアレの解明が出来れば特定の肉体に拘る必要が無くなって暗殺対策になると考えたのはお前だろうが！」\n\n世界を支配する財団、更に財団の君主にしてビックブラザー達がみっともなく罵り合う。\n\n財団の英雄であるブライト博士が死んだというのに彼らはこうしていがみ合っていた。一体何が理由なのだろうか。その理由こそ博士の死の理由であった。\n\n「ブライトが一体いつから財団にいたと思ってる。奴なら忠誠心テストを誤魔化す事も監視部門の目を盗んでGoiに接触する位大した事ではあるまい。」\n\n「そもそもだが奴は古い財団職員だ。奴が今の財団に従わないなんて事当たり前だろう」\n別の声が飛んでくる。O5-3とO5-11だ。二人は1と9に冷ややかな視線を送りつつ話を続ける。\n\n「クレフもブライトもギアーズも、潜在的反乱リスクだったのはもっと前からだ。その時点で対処してなかったのは監視部門の不手際でもなければその情報そのものを秘匿した為にこうなったのは我ら全員の落ち度だろうに」\n\n「左様に。GOC如きにできる事なぞ無い事をとっとと理解させるべきだったな。」\n\n「「…」」\n\n3と11の指摘を受けて冷静になった所で、9が口を開く。\n\n「…クレフ、ギアーズ、コンドラキ、アイスバーグ、そしてブライト。奴らはもういない！安心しろ！もう我らを脅かす者が何処にいる！GOCか？カオスか？イニシアチブか？いいや！あいつらじゃ不可能だ！財団はもう安泰だ…」\n\n「そうだ。もはや我々にかつての様な代替不可の人材などいらん。これで内外共に敵は無くなった。それを喜ぶとしようではないか。」\n\n「……あぁそうだ！もう俺達に敵はいない！いないんだ！フフッ…ハハ、ハハハハハハ！」\n\nO5-1の笑い声が会議室に響く。その声に顔は笑っていなかった。ただ心から絞りだした虚勢であった。\n------\n\n「おい早くしろ、とっとと持ってこい」\n\nサイトで作業している者が2人いた。今はブライト博士の喪中でありその最中に業務を行っていれば忠誠を疑われ最悪の場合は再教育キャンプやDクラス送りにすらなりかねないが、普段から過酷なノルマを与えられている低クラスの職員にとってはそういった可能性よりも業務の未達成の危険性の方が遥かに重要であった。\n\n\n「今日は休みじゃないんですか⁉」\n\n「別に良いぞ休んでも。ただし作業が期限を過ぎてるって理由でストライキを疑われてスパイ認定だな。つうかそしたら俺まで疑われるから、オラとっととやれ！それに今作業してるってバレたらDクラス送りにされるぞ！だから急げノロマ！」\n\n先輩と思わしき人物に急かされていたのは[[span class=\"emph\"]]ルビーの欠片をネックレスにした[[/span]]男であった。\n\n「しっかし随分と立派なネックレスだな。お前には勿体ないんじゃないか？」\n\n「止めてくださいよ、家族の形見なんですから。」\n\n「冗談だよ。そんな品の無い、切羽詰まった奴じゃねえよ。」\n\n下卑た会話をしながら男はふと考えた。目の前の新人の運無さを。まさかあんな出来事と重なるとは…こんなに運がないならそう長くは無いな。そう思いながら忘れていた事を思いだした。\n\n「そういや聞きそびれたがお前って新人だろ？名前はなんつうの？」\n\n聞かれた人物は笑みを浮かべながら答えた。\n\n「[[span class=\"emph\"]]エリアスです。エリアス・シャウ[[/span]]。」",
  "tags": [],
  "author": "Stormglen",
  "created_at": "2023-05-13T14:09:14+00:00",
  "updated_at": "2023-05-20T12:23:54+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:bigbrother"
}