{
  "title": "SCP-023-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-023-FR\n\n**脅威レベル:** 橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-023-FRは、電磁石を使用することによって、常に直径1mの鋼の球の形に保ってください。いかなる場合であっても、球が他の固体や液体に触れることのないようにしてください。\n\n球は10×5×3mの部屋で、天井と床に設置した2つの磁気発生装置によって浮上させた状態を維持する必要があります。\n\nSCP-023-FRが収容違反した場合、全ての職員が現場から避難し、犬のような中型の動物を鋼球を浮上させるのに用いる磁気発生装置に結びつけて残さなければなりません。SCP-023-FRが動物を攻撃し吸収したら、担当者であるBクラス職員は鋼球を浮上させるために磁気発生装置を起動させてください。\n\nSCP-023-FRは現在、早期の回収を行うためにサイト-ヨードに収容されています。\n\n**説明:** SCP-023-FRは、固体や液体の上のみを移動することのできる、質量を増加させずに通過した物体の性質を取り込むことのできるアモルファスの実体です。固体や液体に触れていない場合、SCP-023-FRは移動することができません。\n\nSCP-023-FRは全ての種類の生物を補食し、その行動指針は一貫しています。実体は、一般的な固体の近くに身を潜めることで獲物を捕獲します。SCP-023-FRは攻撃を加える際、固体の何処かから触手のようなものを成長させ、獲物を掴みます。一方で、実体の「口」と見られる裂け目の種類は、周囲の環境によって変化します。触手を成長させることで獲物を掴むと、SCP-023-FRはそれを「口」の中に入れて閉じ、その後周囲の固体や液体を元の状態に戻してそれ以降変化が確認されないようにします。\n\nSCP-023-FRが攻撃を加えるとき、「口」が（ガラスや水などの）元となった材料の透明な外観と性質を保持している場合であっても、「口」を閉じた際には補食した獲物を視覚的に認識することができなくなります。\n\nこの実体は、100%の場合において、獲物を全て吸収しています。SCP-023-FRの性質について研究する多くの試みは以下の実験を参照してください。これらの実験は破壊を目的にしているわけではありません。\n\n* 実験: SCP-023-FRを入れたコンテナをC4爆弾によって爆破する。\n* 結果: SCP-023-FRの球体の破片が地面に飛び散り、SCP-023-FRは無傷で財団職員を襲い始めた。\nメモ: //どうやらSCP-023-FRはどれだけ小さくなっても問題はないようだ。映像で確認したところ、3cmの大きさのものが存在していた。2秒後、それは地面に接触して1mほどの大きさになり、博士に襲いかかった。 - グリム博士//\n\n* 実験: 収容されているSCP-023-FRをガスバーナーで熱した。\n* 結果: 球は融解し、地面に垂れ落ちてSCP-023-FRを自由にした。2日後に再収容された。\nメモ: //真面目な話、C4爆弾の苦い失敗の後に誰がこの実験を提案したんですか？ - モータリオン調査官//\nメモ: //へへっ。 - ベンジー博士//\n\nSCP-023-FRは、現在はサイト-ヨードとして使用されている、ゴーストタウンとなっていた[データ削除済]で回収されました。補遺023-01-FRを参照してください。\n\n**補遺023-01-FR:** SCP-023-FRは、スコットランドの小さな港町である[データ削除済]にて、人間を食べる壁があるとの、タイプ[http://ja.scp-wiki.net/scp-299-fr 113-B]の通報を財団が受けたことで発見されました。フランスの機動部隊Δ-3、通称\"竜の眷属\"は、実体の存在についての情報が広まるのを防いでいた機動部隊Ι-10、通称\"連邦の嫌われ者\"をサポートするために、実体の収容あるいは無力化を目的として派遣されました。\n\n実体は、最初の試験的な収容装置の上で自分自身を餌にした、Δ-3の隊長であるブレイク司令官の犠牲により収容されました。\n\nブレイク司令官は死後、この成果を生み出した勇敢さを讃えられ、財団星章が与えられました。",
  "tags": [
    "euclid",
    "fr",
    "scp",
    "サイト-yod",
    "不定形",
    "建造物",
    "捕食",
    "橙"
  ],
  "author": "semiShigUre",
  "created_at": "2016-09-23T03:52:22+00:00",
  "updated_at": "2021-01-10T16:35:51+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-023-fr"
}