{
  "title": "Secure Facility Dossier: Site-300",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include component:fade-in speed=1]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=secure-facility-dossier-site-300[!-- url of your page on the scp wiki --]\n|authorPage=http://scp-wiki.wikidot.com/machen2[!-- link to your author page --]\n|comments=\n= **//Secure Facility Dossier: Site-300//**\n\n-----\nWritten by me, Machen2.\n\nPart of our entry into the DepartmentCon! \n]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: #313135;\n}\n\n.translation_block {\n    display: none;\n}\n\n.info-container .collapsible-block-folded a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-unfolded-link a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n.\n.\n.\n{{Welcome to SCIPNET. Please enter \"login\", along with your passcode to access your account and view files.}}\n.\n.\n.\n.\n**##green|{{access: the sea that swallowed Atlantis is gold with the blood of the angels that fell from the sky}}##**\n.\n.\n.\n{{ERROR! UNKNOWN COMMAND}}\n.\n.\n.\n**##green|{{access:the sea that swallowed Atlantis is gold with the blood of the angels that fell from the sky}}##**\n.\n.\n.\n{{ETFU546YG78Hgtdeèyygtrfggh2256548552drercg}}\n.\n.\n.\n{{PROCESSING...}}\n{{WELCOME, error3o1e}}\n.\n.\n.\n.\n**##green|{{open: secure-facility-dossier-site-300}}##**\n.\n.\n.\n.\n[[/=]]\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[f<image http://scpdsandbox.wdfiles.com/local--files/machen300/appthau.png width=\"140px\"]]\n++ SCP Foundation Secure Facility Dossier\n\n**Official Designation:** SCP Foundation Intercontinental Mass Research and Containment Facility\n\n**Site Identification Code:** INMAREC-Site-300 \n[[/=]]\n----\n[[=]]\n++ General Information\n[[/=]]\n----\n**Founded:** 23/6/1987\n\n**Founding Director:** Dr. Robert Requet \n\n**Location:** Multiple:\n\n* Upper Troposphere (\"The Hub, Site-300-01\")\n* Northern Territory, Australia (\"Site-300-12\")\n* Krasnoyarsk Krai, Russia (\"Site-300-14\")\n\n**Intended Purpose:** Research, Containment, Weaponization and Administration \n----\n[[=]]\n++ Staffing Information\n[[/=]]\n----\nSite-300 refers to a mass research and containment \"megasite\" with multiple subdivisions pertaining to the Foundation, connected by its primary focus, active personnel and contents.\n\nWhile most of Site-300's department is focused on the study of paratechnology and thaumaturgy, plenty of departments focus on the administration of resources, while other divisions study anomalous objects and phenomena. \n\n> **Head Director:** Dr. Victoria Requet\n> **Asst. Director of Site-300-12:** Dr. Nomal A. Writer  \n> **Asst. Director of Site-300-14:** Dr. Ivan Simran \n\n> * **[[[doat-orientation|Department of Applied Thaumatology]]]**\n>  * Dr. Cameron Abbett - Head of Paratechnology\n>  * Dr. Matthew Chen - Head of Thaumaturgy\n>  * Lt. Catherine Campbell - Head of Strategy\n> * **Office of Technical Support**\n>  * **Technical Personnel:** 27 stationed within each site.\n>  * **Site Technicians:** 175, split in groups of 35 that rotate on a monthly basis. \n> * **Department of Ontokinetics:**\n>  * **Personnel:** 150, split in groups of 30 per site.\n\n> * **Department of Logistics and Transport**\n>  * **Personnel:** 250, split in groups of 50 per site. \n> * **Department of Public Outreach:**\n>  * **Personnel:** 350, split in groups of 70 that rotate on a monthly basis.\n\n> * **Additional:**\n>  * **Medical Personnel:** 23 stationed at each subdivision.\n>  * **Research Personnel:** 607 (300-01), 493 (300-12), 398 (300-14)\n>  * **Security Personnel:** 34 stationed at each subdivision.\n>  * **D-Class:** 135 stationed at each site.\n>  * **Other Personnel:** 14\n----\n[[=]]\n++ Site Layout\n[[/=]]\n----\n**Note:** The following is the main layout of Site-300, however most on-ground subdivisions are a variation upon this one. Sections which are unavailable to the reader's clearance have been classified under Level 4/S300. \n\n|| [[image thehub_jackal.png]] ||\n\nAll sites are protected by Class-V Revantra Protection Seals in order to deem entry by unauthorized individuals physically impossible. Site-300-01 itself is engulfed in by a plethora of location-concealing, antimemetically-weaved thaumaturgic spells, causing it to become invisible to unauthorized personnel and public. \n\n----\n[[=]]\n++ Historical Debriefing\n[[/=]]\n----\n= //**Ad Aeternam**// / //**Carpe Diem**//\n\n[[include component:image-block name=staff.jpg|align=right|caption=Personnel, led by Dr. Requet, constructing the main section of Site-300-01 which keeps it afloat.|width=300px]]\n\nBuilt in Wellington, New Zealand on 1987, Site-300 was initially a compact research and containment site lacking subdivisions, assigned with the objective of researching as a result of the Foundation's increment in thaumaturgic studies and diplomatic affairs, mostly centered around GoI-008 (\"The Earthly Seraphim\"). GoI-008 was a hostile force which hosted extensive knowledge regarding paratechnology and thaumatology, openly threatening the Veil. As the collective's technology was considered to be beyond the Foundation's understanding, it was deemed extremely difficult to contain, and thus, operations consisted on keeping it at bay.\n\nOperations were directly commanded by Site-300's emergent Tactical Intelligence Division which, by recollecting insight regarding GoI-008, became able to infiltrate an agent within the collective, otherwise known as Agent Tiān. Through this method, the TID became capable of understanding GoI-008's paratechnological constructs and thaumatological ritualistics, which led to the hijacking of intelligence by Tiān. Hijacked machinery and studies were recollected by the TID, leading to the creation of the Department of Applied Thaumatology, established by Lieutenant Catherine Campbell.\n\nHowever, soon enough the Foundation's actions began taking effect as MTFs began operating within nearby communities to assault and steal potential objects and studies, followed by the robbery of paraweaponry and eigenweaponry. The recent DoAT commanded several engines such as the Requet Anti-Thaumatological Engine in order to weaponize them against GoI-008, prior to amnesticizing the entirety of the collective. This led to the creation of the first HOVERCraft Engine. However, it was never used, as Overwatch Command immediately banned usage of paratechnology and thaumaturgic rituals by personnel, confiscating most objects and phenomena.\n\nThereafter, GoI-008's operations began decreasing in activity. This phenomenon led to the creation of new subdivisions. Through the understanding of GoI-008's operations, studies and knowledge, Requet's New Laws of Thaumatology were formed and personnel was mass-selected into the DoAT in order to accelerate the research.\n\nFollowing the passing of Site Dir. Robert Requet on 2017 due to cancer, Site-300's Department of Applied Thaumatology began impulsing its operations by combinating paratechnology and thaumaturgy, impulsing the development of the PARATECH Division.\n\nHowever, in 2022, a widescale breach of SCP-5671's containment occurred shortly afterwards, resulting in the infection and/or termination of 34% of the personnel at Site-300-14.[[footnote]]The status of the majority of affected personnel is currently unknown.[[/footnote]] Following this incident, additional resources were provided to Site-300. This meant a significant halt in the DoAT's operations. \n\nFollowing this incident, GoI-008 raids began becoming more prominent as their main structure was recovering. To combat the emergent attacks on Site-300, a vote between the O5 Council and the Ethics Committee was conducted in order to lift the ban on the use of paratechnology and thaumatology by personnel. This led to the recreation of the Department of Applied Thaumatology.\n\n[[include component:image-block name=aircraft.jpg|align=left|caption=An aircraft from Site-300-14 landing at Site-300-01.|width=300px]]\n\nBy direct order of Lt. Campbell and Dr. Abbett, the HOVERCraft Engine was finished and used in order to lift Site-300-01 onto the Upper Troposphere[[footnote]]A powerful center in ontokinetic flux and humes, by which thaumaturgy can be impulsed.[[/footnote]]. While in the beginning it only comprised of a minority, the DoAT grew to include at least 56% of all Site-300 personnel, and Site-300 became it's main hub of operations and headquarters.\n\nThe main goal of the DoAT is to research and contain thaumaturgic and paratech anomalies, and if possible, to weaponize them for militaristic purposes, engaging in conflict between hostile forces, as well utilizing it for the neutralization or containment of Veil-threatening anomalies.\n\n> //We do not die in the dark so that you live in the light. For we light a torch in the dark, so that we can fight the darkness that roams your sunlight.//\n> \n> — Dr. Victoria Requet\n----\n[[=]]\n++ Anomalies Under the Jurisdiction of Site-300\n[[/=]]\n-----\n\n||~ ID Number||~ Object Class||\n|| [[[SCP-5671]]]|| Keter||\n|| [[[SCP-6014|DATABASE ERROR]]]|| ERROR ||\n|| [[[SCP-6036]]]|| Euclid||\n|| [[[SCP-6175]]]|| Euclid||\n|| [[[SCP-6225]]]|| Pending||\n|| [[[SCP-6790]]]|| Safe||\n|| [[[SCP-7031]]]|| Keter||\n\n|| (89) MORE CUT FOR BREVITY||\n\n----\n[[=]]\n++ Additional Staffing Information \n[[/=]]\n----\n\nSite-300, while composed by multiple interconnected sites, is known for hosting said departments within each subdivision. All activities are supervised by a team of overseers, at the exception of both the Department of Applied Thaumatology, with the respective on-site overseers being located within Site-300-01 specifically. \n\nEach department is led by a \"department foreman\" otherwise, whose //in situ// activities are monitored by each subdivision's overseer team. Department foremen mostly consist of personnel with past experience within their departments, monitoring most personnel's activities within their assigned department. It is to be noted that the following departments, at the exception of the DoAT, are liaisons and therefore none of them have official headquarters within Site-300.\n----\n||~ Applied Thaumatology ||\n|| **Department Foremen:** Several (See below). ||\n|| **Description:** The Foundation's military supporter. Focuses on the creation of new thaumaturgic paraweaponry with strategic purposes, mainly supplying the Department of Applied Force and Task Forces with firearms modified in order to offer the most effective results in the battlefield. ||\n\n||~ Applied Paratechnology ||~ Militaristic Thaumaturgy ||~ Applied Strategy ||\n|| **Department Foreman:** Dr. Cameron Abbett || **Department Foreman:** Dr. Matthew Chen || **Department Forewoman:** Lt. Catherine Campbell ||\n|| Applied Paratechnology focuses in the creation of anomalous technology and paraweaponry in order to later undergo a process of thaumaturgic application. Serves as the base for weaponry manufactured by the DoAT. || Militaristic Thaumaturgy focuses on the application of thaumaturgic phenomena onto paraweaponry, such as rituals or symbols. Serves as the DoAT's primary weapon enhancer. || Applied Strategy focuses in the application of strategic methodology on operations that include the DoAT in order to improve an operation's success and efficiency. ||\n----\n||~ Technical Support ||\n|| **Department Foreman:** Technician Valentine Quentin ||\n|| **Description:** Site-300's introductory branch. Serves as aid in other departments and support for newcomers. Also serves as the site's technical service, mostly fixing any issues within Site-300's subdivisions, such as infrastructure problems and/or power failures.||\n----\n||~ Logistics and Transport ||\n|| **Department Forewoman:** Dr. Samantha Abbett ||\n|| **Description:** Site-300's primary transportation system, moving anomalies and resources between subdivisions and sites when necessary. Also serves as an administrative organ that controls the use of the site's available resources and production factors. ||\n----\n||~ Ontokinetics ||\n|| **Department Foreman:** Dr. Damir Samaras ||\n|| **Description:** Studies ontokinetic[[footnote]]Colloquially known as \"reality-bending\".[[/footnote]] anomalies in order to use them for specific purposes carried out by other research departments, or the DoAT. ||\n----\n||~ Public Outreach ||\n|| **Department Foremen:** Site-300's Administration ||\n|| **Description:** Focuses on carrying out diplomatic affairs with anomalous and non-anomalous organizations in order to avoid Veil-breaking events and phenomena from occurring as a result of discovery of the other side of the Veil. ||\n[[/div]]\n[[=]]\n.\n.\n.\n.\n**##green|{{download file}}##**\n.\n.\n.\n{{DOWNLOADED SUCCESSFULLY. YOU HAVE 45MB LEFT IN STORAGE}}\n.\n.\n.\n.\n**##green|mailto:## [[[scp-5938|natharp@scipnet.com]]]**\n.\n.\n.\n.\n{{SENDING FILE...WOULD YOU LIKE TO ADD A MESSAGE ALONGSIDE IT?}}\n.\n.\n.\n.\n**##green|im with her, at the moment. we know where la fey, asheworth and thirteen are, they wont be bothering this.## [[[fire-and-hate|let the dragon spread its wings]]].**\n[[/=]]\n[[module CSS]]\n:root{\n    --header-title: \"APP. THAUMATOLOGY\";\n    --header-subtitle: \"Create - Develop - Protect\";\n    --logo-img: url(\"http://scpdsandbox.wdfiles.com/local--files/roundabouts/appthau.png\");\n}\n[[/module]]",
  "tags": [
    "_cc",
    "departmentcon2022",
    "hub",
    "site"
  ],
  "author": "Machen2",
  "created_at": "2022-02-11T05:42:07+00:00",
  "updated_at": "2024-03-21T06:55:57+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "secure-facility-dossier-site-300"
}