{
  "title": "SCP-2974",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block\n    name=VHSLizard.jpeg|\n    caption=//ミイラトカゲの夜// の中で撮影されたSCP-2974。\n]]\n\n**アイテム番号:** SCP-2974\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2974は容積76リットルのガラス製テラリウムで飼育されます。テラリウムの底にはペーパータオルを敷き詰め、一般に流通する小動物用隠れ家を2個、模造の流木や枝を3-5本、日光浴のために板石4-7個を配置してください。環境に変化をつけるため、物品の配置と個数は毎月変更してください。体温調節を助けるためにテラリウム内には温度勾配が保たれます。高温側は29.5℃、低温側は23.3℃の温度勾配を形成し、テラリウム下のサーモスタット付きヒーターで維持しなければなりません。SCP-2974の状態から、水入れ、湿潤な隠れ場所、霧吹きは許可されていません。腐敗を防ぐため、テラリウムの湿度は常に30%以下でなければなりません。SCP-2974は摂餌を必要としませんが、その本能的欲求に対応するため殺した昆虫を与えてもかまいません。監視装置はSCP-2974の視界外に配置してください。\n\n**説明:** SCP-2974は雄のカキネハリトカゲ (//Sceloporus undulatus//) の死骸です。全長は18.3センチメートルで、体側と喉に婚姻色が現れているため夏に死亡したようです。███████社[[footnote]]自動販売機向けトレイルミックス（訳注:野外活動向けのミックスシリアル）製造販売業者です。この文書が最後に更新される██年前に廃業しています。[[/footnote]]の不手際により██年前に乾燥調味処理が施されたにもかかわらず、この死骸は未知の異常性により現在は蘇生した状態にあります。\n\nSCP-2974はその乾燥状態によって行動を妨げられているようには思われず、非異常性のトカゲと同等の能力で障害物の回避、餌昆虫の狩猟などを含む運動や活動が可能です。SCP-2974は同種の雌トカゲ、または別種で同等の大きさか小さいトカゲには興味を示しません。また、天敵がテラリウムの側に配置されたならば隠れることを試みます。SCP-2974は同種の雄トカゲと遭遇した際には典型的な縄張り行動を示しますが、通常のトカゲが侵入者の存在に気付かないような距離からでも対象に攻撃を試みます。現在の仮説として、SCP-2974の知覚力は異常に高められており、嗅覚と視覚の障壁を越えて他の雄トカゲを感知することが可能になっていると考えられています。トレイルミックスとして処理されたことによる筋肉や臓器への障害にもかかわらず、SCP-2974が以上のような振る舞いを行うことができる理由は現在のところ不明です。\n\nSCP-2974は通常のトカゲが天敵に反応するような形で映像記録装置に反応し、視界内のカメラから隠れようとします。カメラが視界内になければその存在に反応することはありません。音声や赤外線カメラなどの他の観測機器はSCP-2974の逃避行動を引き起こすことはありません。\n\n**回収記録**\n\nSCP-2974は███████ ████に位置する████████大学からの「ミイラトカゲ」の報告を受けた調査の後に、現在の状態で発見されました。関与した生徒への尋問で、異常存在はキャンパス内の自動販売機で購入したトレイルミックスの小袋に入っていたことが判明しました。関与した生徒にはクラスA記憶処理が施され、「ミイラトカゲの夜」と題されたVCRテープ[[footnote]]レベル2以上の研究員は、要請すれば回収された映像を閲覧可能です。[[/footnote]]が押収され保管されました。小袋の包装の分析からは、これがテネシー州メンフィスに位置する███████社のものと一致することが判明しました。輸送と保管の間、SCP-2974がどのように発見を免れたのかは不明です。ドライバーや関連する従業員へのインタビューでは、トカゲの存在に気付いた人物はいなかったことが示されました。\n\n**補遺A:** ████年10月██日、保温ランプの設置ミスによりペーパータオルが炎上しました。炎は直ちに消し止められましたが、残念ながらSCP-2974は右前肢の下部を失いました。この事件を鑑みて、このオブジェクトと他の爬虫類SCPオブジェクトの封じ込め手順は見直されました。今後、SCP-2974の封じ込め手順はカキネハリトカゲの飼育に関する新たな発見が得られ次第調整されます。\n\n**補遺B:** 前肢の喪失にもかかわらずSCP-2974が非異常性のトカゲと同様の振る舞いを繰り返し試みていることに鑑みて、オブジェクトへのこれ以上の損傷を避けるためにプラスチックと発泡フォームで代替の前肢が作られました。この義肢はオブジェクトにしっかりと取り付けられ、取付部以外のメンテナンスが不必要となるように設計されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "死体",
    "爬虫類",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-17T01:10:43+00:00",
  "updated_at": "2024-02-21T12:28:29+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-2974"
}