{
  "title": "SCP-3792-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3792-JP - \"ひ\"は「貧膜口類」の\"ひ\"\n**著者:** [[*user Tutu-sh]]\n**作成年:** 2024\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end]]\n[[include component:image-block\n| name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-259-nsip/m9BqgrDacPMgrvX1702757682_1702757690.jpg\n| caption=臨海サイト-81FT\n|clear=true\n]]\n**アイテム番号:** SCP-3792-JP\n\n**オブジェクトクラス:** 指定取り消し\n\n**特別収容プロトコル:** 真桑友梨佳氏の死体は火葬の後サイト-81FTの共同墓地に埋葬されたため、収容を必要としません。\n\nUAO-1412-JPの情報は多くの場合信憑性の乏しい怪談・噂話として解釈されるため、一般向けのカバーストーリーを必要としません。任意の研究機関やそれに準ずる存在による調査が行われる場合、財団微生物学部門・寄生虫学部門・海洋学部門に通達し、各部門のいずれかを通して調査を阻止してください。\n\n回収に関する費用・技術的課題が大きく、かつUAO-1412-JPによる確実な影響が現状限定的であることから、財団施設への全個体無条件画一収容は実施されません。抽出された海水から偶発的に検出されたUAO-1412-JPは実験観察用に確保され、10m×10m×10mの密閉式水槽に収容されます。水槽中では魚類・甲殻類・頭足類・海藻類などを飼育し、日本海の生物相の再現を維持してください。\n\n確保されたUAO-1412-JPの付近で電波を発する機器の利用は禁止されています。野生個体の行動の活発化が確認された場合、サイト-81FTをはじめとする対応する地域の臨海電波塔から逆位相の緊急妨害電波が発信されます。\n@@ @@\n----\n@@ @@\n**説明:** SCP-3792-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。SCP-3792-JPは海水に浸されて保存状態が劣悪であり、腐敗が進行して体の一部が液化しているほか、海棲生物による生物浸食を受けて体組織が原形を保っていません。一方で死因の特定に利用可能な特徴が保存されており、頸部の深くにスカーフが食い込み、また舌骨と甲状軟骨に非定型的縊首の傾向と一致する骨折が認められます。目撃者の証言と併せ、死因は非定型的縊首であり、死後数十時間後に水没したと推定されます。\n\nSCP-3792-JPは全身から絶えず電磁波を発します。放射される電磁波は約750kHzの中波長の電波であり、その強度はSCP-3792-JPが海水または人工海水中に浸されている場合に最大値を記録し、空気中・淡水中・その他の溶液中で減衰することが確認されています。\n\n電波は周囲の電波通信機器に雑音を生じるほか、救助要請や悪寒の主張に該当する発話が聴取される場合も確認されています。当初これらの雑音・発話を説明する仮説として真桑氏の霊的実体の干渉が考えられましたが、明らかに生前の真桑氏の音声と異なる成人男性のものも含まれていたため棄却されています。\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-148-hwyr/Shiun-maru_Accidents.jpg\n| caption=20██/██/██に沈没したフェリー\n|clear=true\n]]\n生前の真桑氏は20██/██/██に日本国・福岡県福岡市沖で沈没した釜山-博多間フェリーの乗組員でした。真桑氏が搭乗していた船舶は釜山港から博多港へ向かう道中であり、航行中に岩礁に衝突しました。衝突から沈没までの約8分間に真桑氏は乗客の避難誘導に尽力し、最終的に甲板で縊首による自殺を試み、これに成功したと見られます。\n\n博多港の記録によれば、当時海上に発生した濃霧による視界不良に加えて船舶通信に障害が発生したことが判明しており、これにより航行に過誤が生じたと推測されます。真桑氏の搭乗したフェリーは航路を左側へ変更し、衝突まで十分な減速に至ることなく全速力で左旋廻を継続し、本来回避可能な位置に存在した岩礁に衝突しました。\n\n岩礁が右舷機関室に衝突し船腹に数mの穴を穿った上、惰力で船体の運動が持続したため損壊が継続し、線状に拡大した大破口から莫大な海水が流入しました。衝突と海水流入でバランスを崩し復原力を喪失した船体は傾斜が急激に増大したため、乗組員による水密扉の封鎖が間に合わず、浸水の影響が深刻化の一途を辿りました。最終的に船舶は横転・沈没し、死者数約400人を記録する甚大な船舶事故に発展しました。\n\nなお、機関室発電機からの電力供給は衝突時点で途絶しましたが、停電直後に瑞艇甲板に備え付けられた非常用交流発電機が起動されました。このため船内外の電話および船内放送をはじめとする電気設備は一時的な停止を挟みながらも利用可能であったとされます。\n\nSCP-3792-JPは船舶の沈没から2日後の20██/██/██に博多湾沖で発見されました。以下は真桑氏の自殺を目撃した生存者の証言です。\n\n> 池谷博士による証言録より抜粋\n> @@@@\n> ----\n> @@@@\n> __**No. 42**__ （38歳男性・投資銀行社員）\n> @@@@\n> 私は韓国の通信販売会社との取引を終えて日本へ帰国する途中で、部屋の中に居ました。博多湾への入港の準備のアナウンスが流れ、太陽が西に沈みかけていた時でした。オレンジ色に燃えていた空が、いつの間にかその目を刺すような刺々しさを失っていました。私を迎えてくれるはずの福岡の荘厳な街並みも茜色と灰色を混ぜた霧の中に溶けてしまっていて、その朧な輪郭すらも目に飛び込んではこなかったのです。これほど全てを覆い隠してしまうような濃霧があるのかと、少し驚きながら海を眺めていました。\n> @@@@\n> その時、ドカン ⸺ と物凄い音がしました。今思えば、あれは何かが船にぶつかった轟音だったのでしょう。電気がふっと消える中で、様々な音が続きました。悲鳴、困惑の声、何かが床に落ちる音、階段を駆け上がる音、ドアを勢いよく閉める音。まさに荒れ狂うといった様相で、あらゆる方向から混乱と狼狽が部屋の外を埋め尽くしていました。何が起きているのかも分からず、ただ恐ろしく、私は部屋の中に残ってしまいました。やがて船が静かになり、空き缶が床を転がり落ちるようになっても、私は動けずに居たのです。\n> @@@@\n> その時、1人の添乗員の方が、私の部屋のドアを蹴破りました。彼女は水の中に落ちたようで、ずぶ濡れで、髪の毛や袖から水が滴っていました。私が居るのを見るや、「お怪我はありませんか！逃げますよ！」と、大声で。私と同じか、もっと若いくらいでしょうに、すくみきっていた私の足腰に鋭く喝を入れるような力強い声でした。驚いてか、思わず立ち上がってしまいましたよ。\n> @@@@\n> そこからは無我夢中で、添乗員さんに急かされて部屋から逃げ出し、一心不乱に通路を駆け抜けました。手を取ることはありませんでしたね。私も五体満足でしたし、その必要はありませんでした。階段を駆け上がり、必死の思いで甲板に飛び出しました。投げ渡された救命胴衣を死に物狂いで身に着け、船から離れようとしていた最後の救命ボートに渾身の力で飛び乗ったのです。あわやバランスを崩して転覆するかと思いましたが、ボートと、既に乗り込んでいた方たちにしっかりと受け止めてもらえました。\n> @@@@\n> 「添乗員さんも早く」。反動が落ち着ききるのもまたず、振り返ってそう叫ぼうとしました。しかし、彼女は ⸺ 彼女は、あろうことか、細く絞ったスカーフを輪っかにして首に巻き、発電機に括りつけていたのです。目を疑いましたよ。船が沈んでいく様よりも衝撃的だったかもしれません。飛沫を浴びて傾いていく甲板に残りながら、彼女は足を滑らせたような格好で首を吊ったのです。首に強く布が食い込んでいく様が遠目から見えました。そして、船首はもうどうしようもない角度まで傾いて、私たちは逃げざるを得ませんでした。船は彼女を載せたまま霧の中に消えていきました。\n> @@@@\n> なぜ、彼女が私を助けておいて自殺したのかって？さあ……それは分かりません。彼女の胸中は存じ上げませんよ。船に愛着があったのか、責任を感じたのか。考えればそれらしい答えはいくらでも見つかりそうですが、私は知りません。\n> @@@@\n> ええ、知らないんです。助けてくれた恩人の名前さえも、私は。\n\n**インシデント:** 目撃者の証言内容を踏まえ、SCP-3792-JPの発する電波との意思疎通が試みられました。Dクラス職員を用いた会話実験が実施されましたが、SCP-3792-JPと生前の真桑氏との記憶・意思の類似は認められず、また意思疎通そのものに失敗しました。実験記録を以下に提示します。\n\n[[div class=\"blockquote\"]]\n**実験記録**\n\n**日付:** 20██/██/██ 00:30 (JST)\n\n**方法:** SCP-3792-JPを70%エタノールに満たされた密閉式水槽中に水没させる。観測された電波は変換機を通して音声に変換され、水槽外に位置するD-17162が受話器で聴取し、意思疎通を試みる。D-17162の音声はケーブルを介し、SCP-3792-JPに中波長の電波として送信される。\n\n**付記:** 録音されたSCP-3792-JPの音声は人工知能徴募員を通して文字起こしされている。\n\n----\n\n**<記録開始>**\n\n**住田博士:** 始めてください、D-17162。\n\n**D-17162:** ああ大丈夫だ。\n\n//[D-17162が受話器を手に取る。雑音と共に悲鳴、「助けて」「お母さん」などの老若男女の音声が入り乱れて聞こえる。]//\n\n**D-17162:** //[受話器から顔を放して]// ノイズが凄い。悲鳴もするな。\n\n**住田博士:** 有意味な発言はありますか？\n\n**D-17162:** 助けを求めてる。母親とか、自分の子どもを憂う声も。向こうで大勢話してるみたいだ。\n\n**D-17162:** //[受話器に口を近づけて]// どうも。アンタ調子はどうだ？おっと、死人にこういうこと言うべきじゃなかったか？\n\n**SCP-3792-JP:** 助けて。助けて。助けて。\n\n**D-17162:** ここがどこだか分かるか？周りには何がある？目玉は無さそうだが、見えてるか？\n\n**SCP-3792-JP:** 冷たい。寒い。冷たい。冷たい。\n\n**D-17162:** そりゃそうだ。真桑友梨佳は船の上で死んで、しばらく野晒しにされた挙句海に沈んでこのありさまだ。ふやけて、破れて、腐って、魚に喰われて。寒いに決まってる。\n\n**SCP-3792-JP:** 冷たい。冷たい。助けて。助けて。\n\n**D-17162:** 「助けて」か。真桑友梨佳は最期まで乗客を助けて死んだって聞いてる。そんなヤツが命乞いなんかするか？\n\n**住田博士:** それは分かりません。強い意志があれば現世に魂魄を残すこともありえます。壮絶な事故に遭遇して救助に尽力しても未練が立ち消えるとは思えません。まだ生きていたいという意思が、彼女をこの世界に留めている可能性も無くはありません。\n\n**D-17162:** ふーん。何にせよ、お前は真桑友梨佳の何なんだ？この白衣の学士様はおたくの情報が欲しいらしい。話せるか？\n\n**SCP-3792-JP:** 助けて。冷たい。子どもたち。待ってるのに。\n\n**D-17162:** 子どもたち、か。聞いたぜ。ガキは逃げられなかったんだろ。逃げ出す大人に追いやられて、救命胴衣の付け方も分からず放り出されて、最終的には魚の餌か。沈みかけてる船の横に浮き輪が散らばってるのは見せてもらったぜ。\n\n**住田博士:** D-17162、事実と異なります。確かに犠牲になった乗客の中に児童は居ますが、生還した児童も数多く居ます。仮定されうる霊体にショックを与えるような虚偽の発言は慎んでください。\n\n**D-17162:** //[舌打ち]// わーったよ。でもよ、なあ学士様。これだけ煽っても反応しねえんだぞ。死ぬ間際まで人助けに奔走した真桑友梨佳の成れの果てがコレだってんなら、今のに無反応なのはおかしいだろ。\n\n**SCP-3792-JP:** 助けて。助けて。\n\n**D-17162:** キャッチボールができねえ。こいつはダメだ、真桑じゃない。\n\n**住田博士:** それを確かめるのが今回の目的です。そうですね、もう5分ほど新しい応答が無いか会話を継続していただきます。ネガティブデータでも決して無価値な結果ではありませんから、目的意識を持って当たってください。\n\n**D-17162:** 会話っつってもな ⸺\n\n**SCP-3792-JP:** 会話っつってもな。\n\n**D-17162:** //[間]// あ？\n\n**SCP-3792-JP:** //[悲鳴・支離滅裂な発言・雑音]//\n\n**D-17162:** おい、今。\n\n**住田博士:** どうしました？\n\n**D-17162:** いや ⸺\n\n**SCP-3792-JP:** 助けて。助けて。\n\n**D-17162:** //[間]// おい、喋れるのか？お前今真似したろ？\n\n**住田博士:** 真似？\n\n**SCP-3792-JP:** //[悲鳴・支離滅裂な発言・雑音]//\n\n**D-17162:** 知らばっくれんなよ、お前。\n\n**SCP-3792-JP:** 助けて。助けて。\n\n**住田博士:** SCP-3792-JPが発言を模倣したのですか？\n\n**D-17162:** ああ。ついさっき俺の言葉の猿真似を。でももう駄目だ、「助けて」しか言わねえ。//[間]// そうだ、今度は俺から真似してもう一発煽ってみるか。ガチモンなら激怒モンだし、パチモンでも何かしらの反応はするはずだ。\n\n**住田博士:** 良いでしょう。試してください。\n\n**D-17162:** 了解。//[真似をする様子で]// 助けて。助けて。\n\n**SCP-3792-JP:** 助けて。助けて。\n\n**D-17162:** //[真似をする様子で]// 助けて。助けて。\n\n**SCP-3792-JP:** 助けて。助けて。\n\n**住田博士:** 変化は無い、ですか。\n\n//[D-17162の左手が痙攣する。]//\n\n**D-17162:** 助けて。助けて。\n\n**SCP-3792-JP:** 助けて。助けて。\n\n//[雑音。D-17162が小刻みに顎を振動させる。]//\n\n**住田博士:** D-17162？どうしました？\n\n//[D-17162が無限遠を見つめている。]//\n\n**住田博士:** D-17162。\n\n**D-17162:** 調子。\n\n**SCP-3792-JP:** //[D-17162の声で]// 調子。\n\n**住田博士:** D-17162。何が起きているか、説明できますか？\n\n**D-17162:** ああ大丈夫だ。ああ大丈夫だ。\n\n**SCP-3792-JP:** //[D-17162の声で]// ああ大丈夫だ。ああ大丈夫だ。\n\n**D-17162:** こいつ、は、俺の言葉。喋れる。キャッチボール。\n\n**SCP-3792-JP:** //[D-17162の声で]// こいつ、は、俺の言葉。喋れる。キャッチボール。\n\n//[D-17162の右腕が脱力し、受話器が床に落下する。]//\n\n**SCP-3792-JP:** //[D-17162の声で]// 俺は喋れる。大勢話してる。\n\n**D-17162:** 俺は喋れる。//[不明瞭な発話]//\n\n//[D-17162の姿勢が崩れ、床に転落する。]//\n\n**SCP-3792-JP:** //[D-17162の声で]// 助けを求めてる。\n\n**SCP-3792-JP:** //[D-17162の声で]// なあ学士様。学士様。学士様。学士様。学士様。\n\n**住田博士:** これは ⸺\n\n**SCP-3792-JP:** //[D-17162の声で]// 餌を。\n\n**住田博士:** 事態急変。通信切断、実験を中断します。\n\n**<記録終了>**\n----\n\n**終了報告書:** 実験後、D-17162は実験前に確認されなかった失語症を発症したことが判明した。D-17162の脳波を測定した結果、大脳新皮質のうち知覚性言語中枢であるウェルニッケ野において脳細胞の電気的活動の停止が確認された。SCP-3792-JPが示唆した模倣・学習の傾向と膜電位消失との因果関係は特定されていない。\n[[/div]]\n\n実験の前後にハルトマン霊体撮影機とグレイリング霊素検出紙を用いた調査が実施されましたが、SCP-3792-JPから霊体・霊素は検知されませんでした。これらの結果を受け、SCP-3792-JPとの意思疎通の試みは凍結され、また霊的調査から電気的調査への方針転換が決定されました。\n\n**追記1:** SCP-3792-JPの電気的活動をマッピングしたところ、SCP-3792-JPは微弱な電流が体内でなく断面を含む体表で生じていることが判明しました。これは生体と異なり、神経系以外の機構によって電気的活動が誘発され電波の発生に寄与することを示唆しました。\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-146-99oj/Trichodina.png\n| caption=円形の吸着盤が認められる cf. //Trichodina// sp.\n|clear=true\n]]\nSCP-3792-JPの体表サンプルを採取し顕鏡観察を実施した結果、トリコディナ属(//Trichodina//)に類似する繊毛虫門貧膜口綱Mobilida目の真核生物が発見されました。当該生物はSCP-3792-JPの液浸標本制作時の固定・脱色等のプロセスを生存する極めて高い生命力を有しており、UAO-1412-JPとして文書化されました（Unidentified Anomalous Organism; 詳細は別途資料を参照のこと）。\n\nトリコディナ属は上面から見て直径数十μmの円形、側面から見て鐘状をなす寄生生物です。通常のトリコディナは脊椎動物・軟体動物・刺胞動物・扁形動物などの海棲動物を宿主とし、粘液の過剰分泌・炎症・壊死などを伴うトリコディナ症を発症させることで知られます。ヒト(//Homo sapiens//)およびその死体でトリコディナの付着・寄生が認められる事例は本件が最初です。\n\nトリコディナが属するMobilida目は繊毛を用いた遊泳による宿主間の移動が可能であり、当該生物も同様の運動能力を有します。UAO-1412-JPの栄養要求量は非異常のトリコディナと比較して有意に多く、剥離した上皮細胞組織や増殖した細菌類を摂食し、吸着盤と繊毛の刺激に起因して宿主に間接的な被害を与えます。\n\n以下はUAO-1412-JPの電気的活動の機序の概略です。\n\n[[div style=\"background: #dbdbdb; center no-repeat ; float: center; border: solid 5px #333333; padding: 1px 15px; box-shadow: 0 1px 5px rgba(0,0,0,2);\"]]\n[[=]]\n[[size 200%]] **発電機構** [[/size]]\n[[/=]]\n----\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-147-f4ox/denticles.png\n| caption=UAO-1412-JPの鋸歯状吸着盤のモデル\n|align=left\n|clear=true\n]]\n__**1. マグネタイト骨格**__\n\nUAO-1412-JPは非異常のトリコディナと同様に鋸歯状硬組織の吸着盤を下面に有する．ただし，吸着盤を構成する20～27枚のブレードがマグネタイト（四酸化三鉄）からなる点で異なる．マグネタイトは強磁性を示す物質であり，UAO-1412-JPにおいて極異方性の環状磁石をなす．一般的な非異常の生物においてマグネタイトは生体磁石として機能するナノ結晶をなすが，UAO-1412-JPにおいてはより巨大なμmオーダーの結晶粒集合体として卓越することになる．\n\nまた，磁性を帯びる骨格を持つ他の生物として軟体動物のウロコフネタマガイ(//Chrysomallon squamiferum//)が知られる．当該生物は共生微生物が排出した硫黄と海水中の鉄イオンが反応した結果として硫化鉄の結晶を帯びる．UAO-1412-JPは体外に排出した有害物質の活性酸素と鉄イオンが反応し，マグネタイトを形成すると推測される．\n----\n__**2. 回転特性**__\n[[include component:image-block\n| name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-260-dkze/CB9Pap4umUihiSx1702760796_1702760800.png\n| caption=原核生物と真核生物における鞭毛の構造の差異\n|clear=true\n]]\nUAO-1412-JPの吸着盤は能動的な回転特性を示す．これはイオンの輸送を駆動力とする回転モーターが鋸歯の基部に位置することに起因しており，細菌類における鞭毛の回転機序との収斂進化の好例と見られる．UAO-1412-JPが真核生物であり，また繊毛と鞭毛を併せ持つ繊毛虫類に属することを踏まえると，この進化は極めて特異な例である．\n\n原核生物と真核生物の鞭毛の運動機序は大きく異なる．真核生物の鞭毛・繊毛は微小な屈曲ユニットに分かれ，モータータンパク質が微小管を運動させることにより駆動する．これは繊毛の運動に要するエネルギー量が増大する短所を抱える．UAO-1412-JPは細菌類の鞭毛と同様の低エネルギーの回転運動器官を繊毛と独立して獲得し，進化を遂げたと推測される．当該の鋸歯の回転は強力な推進力をUAO-1412-JPにもたらし，繊毛打・鞭毛打による従来式の運動よりも高効率の運動性能を付与している．\n\n磁性体の回転に伴う磁界の変化は周囲の電界の変化を誘発し，その連鎖の結果として波長400m前後の中波長の電波が生じる．通信中に遠隔で干渉を受けたD-17162から示されるように，UAO-1412-JPは未知の手段で電気エネルギーを生体から抽出した後，これを電波に変換して運搬し，電流に復元して摂取する．\n[[/div]]\n\nUAO-1412-JPは人類が電波の利用を開始する以前から電磁波の発生能力を有したと推測されます。しかし、吸着円盤の回転特性の最大の利点は電波発生能力でなく力学的推進力であったと目されます。また有機物を介して化学エネルギーを得る従来の食餌とは別に、原理不明の異常干渉作用によって魚類をはじめとする宿主から電気エネルギーを摂取した可能性はありますが、その場合でも電波の適応的意義がそれを上回るものであったとは考えられていません。すなわち、電磁波の発生は副次的要素であったと推論されています。\n\n電波発生能力の適応的意義は人類が電波を獲得して海上での利用を開始して以降に拡大したと見積もられます。人類による幅広い周波数帯はUAO-1412-JPに新たな生態的地位の余地を与えました。UAO-1412-JPは電波と電流との相互的な変換手法を確立し、化学エネルギーと別に電波を通じて遠隔で電気エネルギーを授受する、地球史上最も高度な電波生命体に変化しました。\n\n加えて、UAO-1412-JPの習性は急激な発展を遂げています。UAO-1412-JPは人類の発話を反復して応答を得る試行を繰り返し、人類の持つ文法と語彙を吸収し、擬似的な言語を習得しました。これに伴い、脳を欠く原生生物が人類の思考を奪い、徐々に知性を成立させつつあるとの見解も存在します。\n\n**追記2:** 電波発生機序が解明されたことに伴い、真桑友梨佳氏の死体はオブジェクト指定が解除されました。またUAO-1412-JPは今後新たにSCP-3792-JPに再分類され、SK-クラス:支配シフトシナリオの発生を想定した対応が開始される予定です。\n\nまた、真桑友梨佳氏の自殺の動機について推論がなされました。結論として、真桑氏は自殺によって自らの電気的活動を停止し、UAO-1412-JPの感染連鎖と九州上陸を水際で阻止したとされます。\n\n[# - ログを閉じる]\n[[div class=\"blockquote\"]]\n**<抜粋開始>**\n\n**住田博士:** 奴らは不明な手段で脳に干渉して電気信号を奪い取り、それと同時に情報を蓄積している。電波を介して人間の応答を集積して語彙を増やし、それを狩りに還元し再び人間の電気を吸い尽くす。この繰り返しの果てに、奴らは人間の挙動を検証して適切な語彙を選べるようになった。実験でDクラスの信号を喰った時の発話、それがその証左だ。\n\n##696969|**池谷博士:**## 疑似的な日本語の習得か。脳も無いのによくもそんなことを。\n\n**住田博士:** 確かに疑似的だ。しかしDクラスの発言を吸収するだけでなく、文法に沿ってそれを組み立てる試みもしていた。こうなると立派な言語学習だ。脳でそれを行っていないというだけで、我々が普段している会話のプロセスと何ら変わりがない。この試行を繰り返せば奴らは完璧な日本語話者に限りなく漸近しうるだろう。\n\n##696969|**池谷博士:**## 人間への干渉も容易になるな。会話は単なる電磁気的アプローチというだけでなく、我々に非異常な意味での精神干渉を引き起こし、恐怖心に警戒心、闘争-逃走反応を誘発する。ストレス対抗ホルモンが分泌され、血流量が増大し思考が加速する。脳の活動の本質は電流だから、情報を引き出し放題だ。\n\n**住田博士:** ストレス、か。沈みゆく船の動乱と狂騒の中なら、ストレスは極限までうねりを上げている。\n\n##696969|**池谷博士:**## 絶好の狩場だろうな。喧噪に満ちた思考の濁流を垂れ流して、乗員乗客は自ら逐一彼らに存在と位置を知らしめたろう。ラジオや通信機器に至っては、牧場に放たれた牛に括られた、電子仕掛けのカウベルだ。\n\n**住田博士:** //[鼻で笑って]// 緊迫した船内でニューラルネットワークをニュートラルにするなんて ⸺\n\n//[沈黙]//\n\n##696969|**池谷博士:**## どうした？\n\n**住田博士:** 待った。すると真桑友梨佳の自殺は ⸺ 奴らを食い止めるためか。\n\n##696969|**池谷博士:**## //[沈黙]// 何？\n\n**住田博士:** 可能な限りの乗客を救出した後、生命を絶って思考を断ち、恒常性を破壊して体内の電位をニュートラル状態にする。そうだ真桑友梨佳、よくやった！ //[手を叩く音]// 彼女は自分の体という牢獄の中にUAO-1412-JPを閉じ込め、心中してみせたんだ。\n\n##696969|**池谷博士:**## 彼女がトリコディナどもの実態を把握していたと？\n\n**住田博士:** そこまでは言ってない。だがフェリーに生じた通信障害はおそらくUAO-1412-JPによるものだ。非常用発電機が作動して通信も復旧したからな、連中は電波発生能力を利用して通信に介入、食餌行動を開始した。真桑友梨佳は分かったのさ、連中が人間の言語に、通信に、思考に作用すると。\n\n##696969|**池谷博士:**## 連中の襲撃がヒントになったのか？\n\n**住田博士:** そう。生存者の証言によれば、彼女の体はずぶ濡れだった。乗客の避難誘導中か、あるいは直撃のその直後か、とにかく彼女は海水の近くに居てそれを浴びた。彼女の周囲には電気を吸われて傀儡となった人間も居たはずだ。ラジオや船舶通信ではノイズや不詳な音声が流れる異常も起きていた。そして彼女自身、体表にトリコディナが付着した。もちろん肉眼では気配を気取ることすらできない大きさだが、おそらく彼女は救命活動の最中で悟ったんだ。海水を媒介して異変が起きている、そしてその媒体は自身に纏わりついた水も例外でないと。\n\n##696969|**池谷博士:**## すると、接触感染や電波・電気 ⸺ 他の経路でも、乗員乗客に感染可能な状態だったことになるな。確かに、彼女は生存者に触れていない。救命胴衣も接触を最小限に抑えて投げ渡してる。潜在的ベクターを自覚しての行動としても大しておかしくはない。しかし、なぜ連中は真桑友梨佳をすぐに殺してしまわなかった？\n\n**住田博士:** 救命活動をしていたからだ。彼女の思考を読み取り、より多くの人間の命に触れられる可能性があると見越した。\n\n##696969|**池谷博士:**## それはまた、随分と高い知能をUAO-1412-JPに仮定しているな。確かに奴らの言語吸収力には目を見張るものがあるし、決して看過はできない。だがそれは将来的な懸念だろ？あいつらが人類と同等の知能を手に入れて電磁場を舞台に暴れ始めるとしても、それは沈没当時でなくまだ訪れていない未来の話じゃあないか？\n\n**住田博士:** 事故の発生経緯を思い出してくれ。何百回と釜山-博多間を往来した船員があれほど派手な事故を起こすとは、ありえなくもないが、私の中のバランス感覚はそうでない方に傾いている。電波を乗っ取って通信を偽装しフェリーを岩礁へ誘導できるような、我々が知るよりもずっと語彙力と文章力に長けた個体が日本海に居たとすれば？\n\n##696969|**池谷博士:**## //[間]// なるほど？\n\n**住田博士:** 実際、真桑友梨佳の死体から検出されたUAO-1412-JPは化学エネルギーの摂取しかしていなかった。本来は電気エネルギーも別途要する生物が死体と共に漂流し続け、ただ細菌や体組織を消費するだけの存在になり下がったんだろう。しかしそれは一時的だ。我々が与えたDクラスの脳を完全に喰らい尽くしていれば、知的生命としての完全復活を果たしたかもな。\n\n##696969|**池谷博士:**## 餌の供給を断たれ、衰弱して能力を失っていたというわけか。つまり日本海には我々が保有しているよりも遥かに頭の切れる、より凶悪で狡猾な個体が生息しているかもしれない ⸺ そしてそれが連中の真の姿だと。\n\n**住田博士:** 陸から遠く離れた海で漂いながら、気取られないようひっそりと、電波に満ちる我々の賑やかな世界からおこぼれを頂戴していたんだ。もっともそれが悪辣だとか、陰湿だとは思わない。そういう変化を遂げつつある全く異なる生物だ、知性持ちとはいえ、宿主に対する共感性を持つことにはハナから期待しちゃあいないさ。\n\n//[沈黙]//\n\n**住田博士:** だが奴らはやりすぎた。21世紀で最大の人的被害を叩き出したんだからな。真桑友梨佳は乗客を救って奴らの猛威を押さえつけた上で、身命を賭して我々の前に引き摺り上げてくれたのさ。\n\n##696969|**池谷博士:**## そこからは、我々の仕事の始まりだな。\n\n**<抜粋終了>**\n[[/div]]\n\n真桑友梨佳氏の遺体は火葬されました。表向きに遺体は海中に水没し回収不能という取り扱いがなされていたため、遺灰は特別にサイト-81FT地下の職員共同墓地に埋葬されました。真桑友梨佳氏に対し今後特定の収容措置は必要とされません。\n@@@@\n@@@@\n@@@@\n[[include :scp-jp.wikidot.com:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=http://scp-jp.wikidot.com/scp-3772-jp | previous-title= \"ゑ\"は「恵比須」の\"ゑ\"\n| next-url= http://scp-jp.wikidot.com/scp-3834-jp| next-title=\"も\"は「洩矢」の\"も\"\n| hub-url=http://scp-jp.wikidot.com/iroha-the-begining-hub | hub-title=始のいろは\n]]",
  "tags": [
    "esoteric-class",
    "jp",
    "k-クラスシナリオ",
    "scp",
    "コウプスコウパス",
    "始のいろは",
    "寄生",
    "微視的",
    "死体",
    "水中",
    "生命",
    "生物災害",
    "知性",
    "種族",
    "通信",
    "電磁気"
  ],
  "author": "Tutu-sh",
  "created_at": "2024-02-25T13:00:02+00:00",
  "updated_at": "2024-07-01T13:37:52+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "scp-3792-jp"
}