{
  "title": "Flaubert",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include theme:travellers-book]]\n\n\nFlaubert是我所见过最苦闷无趣的城市。方正的灰色楼房杂乱地分布在一望无际的平原之上，却无错落的韵味；居民们无论男女，一律穿着黑白灰等色的衣服，千人一面，语气客气而疏离。哪怕当我问起那种传说由他们制造的、与他们同名的神奇魔药时，他们也无动于衷。\n\n在我最穷困潦倒、文思枯竭的时候，我从一位怪脾气的女友那里得到了一小瓶Flaubert,大约只有一口。那个短发姑娘不久就离开了我，这是后话，但那一小口Flaubert所带来的神奇体验却长久不散。我的眼泪无法抑制地流下，悲伤仿佛此生第一次被释放，但心之中却充满着纯净的感动，仿佛站在人生路口上看到了不可避免的结局时那满是痛苦的幸福感。在泪眼里我突然看清了，并知道如何去描绘那双眼睛里不同层次的蓝色，听清了多年前一个仲夏里那些没有说出的话，我看到了那阵风的形状，触碰到了月光那湿润的质感，我的胸腔中回荡着一首呢喃着的钢琴曲，其中一个小乐句时隐时现，仿佛月光中捉摸不透的足迹。\n\n我不知道那种神奇的体验持续了多久，只记得那个阳光透过百叶窗在那个姑娘的身体上投上虎皮般的斑纹，她带着若有若无的笑意，侧过脸看着我狼狈的样子，指尖升起一缕白烟，在我眼中美得不可方物。在接下去的数日中我狂热地为她写了十一首诗，但她看过之后只是不置可否，不久便离开了我，与此同时，Flaubert所带来的灵感也日益枯竭。后来我时常哀叹着怀念神奇药剂的味道，找到那个姑娘，她只是耸耸肩说无可奉告。着了魔一般，我当掉了全部身家，带着稿纸和笔，就此踏上了寻找Flaubert的旅途。\n\n这样你大约就能想见我看到Flaubert的时候有多么震惊。清晨时分，我不知所措地在街上游荡，追上一个灰眼睛的年轻人打听情况。年轻人抱着一个巨大的纸盒快步地走着，板着脸证实了我的询问，到我追问第三次的时候，他重重地把纸盒就地放下，终于正眼看向我。\n\n“别动。”\n\n我被他平静的语气镇住了，在我回过神来之前，一根细长的注射器已经顶到了我的大动脉上。我吓得一动不动，年轻人利落地拉动活塞，红色的液体立刻充满了注射器。我慌乱地摸我的脖子，却没有一点伤痕。\n\n“谢谢。”年轻人还是用那种平静的语气说，他娴熟把液体转移到一个小玻璃瓶里，“借用一点你的愤怒。”\n\n“什么？！”\n\n“抱歉吓到你了。”他的声音里毫无歉意，抱起纸盒，还以原来的速度走了起来，“但取材优先。我现在就跟你解释。你可以叫我古斯塔夫。”\n\n-----\n\n我坐在一间狭小而整洁的客厅中，惊魂未定。几张米色的扶手椅围着玻璃茶几，中间放着几个白瓷小茶杯，桌角散着几张撕下来的草稿纸，我没敢凑近细看，只看到潦草的字迹和圈画标记，右上角画了三个感叹号。几分钟前我被人抽去了一管血，现在我就坐在他家客厅里等着他把Flaubert送到我鼻子下面，我不由得怀疑这一切是否太过顺利。\n\n古斯塔夫从里屋出来了，手里拿着个细口瓶。他把细口瓶里的液体倒进小茶杯，如果我的注意力没有全被那液体吸引去的话，我也许能察觉他手指的颤抖。\n\n“是它？”\n\n古斯塔夫没有回答，我把这当作默认。我颤抖着拿起茶杯凑到唇边，谨慎地分几口让冰凉的液体滚过喉头，然后闭上眼等待缪斯的造访。一阵强烈的悲伤袭来，我的眼泪奔涌而出，那首轻柔的音乐也重新在我胸中响起，但仿佛少了一分从容；那双眼睛多了一丝朦胧，仿佛蒙灰的镜中人，不如当时那样逼真；无论是悲伤还是感动，似乎都比原先多了一分或少了一分。\n\n我睁开眼，古斯塔夫绷着脸紧盯着我：“对吗？”\n\n我本怀疑是自己的记忆出了偏差，但他的表情说明了一切。\n\n“很相似，但……不对。”\n\n听到这句话，他整个人一下子垮了下来，闷闷地低声说：“如我所料。总是不对。”\n\n我小心地开口，生怕惹怒了他：“这是您做的吗？”\n\n“这个是的，但你当时尝到的那个不是。”他不情愿地收起了药瓶，“那是我的老师二十多年做的，是他的第一件正式作品，名叫‘爱玛’。”\n\n他向后靠，开始讲述：“先生是一个大器晚成的人，比起许多年少时就打响名气的药剂师，他在很长时间内都是默默无闻的。然后，毫无征兆地，他发布了‘爱玛’，一鸣惊人，在那之后便成为了公认的最出色的药剂师。所以，先生的所有学生有一个共同的目标，就是仿制‘爱玛’，但我们从未做到过。事实上，我是走得最远的一个。但如你所见，仍然不对。”\n\n“从第一样‘浪漫’，到最后一样‘不朽’，先生告诉我我已经算出了全部的成分。但既然如此，我的爱玛也应当完美无缺。”\n\n我等着他继续说下去。\n\n“一定还有什么地方弄错了，一定有什么秘密配方我不知道。”古斯塔夫说，“某样我从未设想过的神奇元素，也许非常稀有……只有他能想到……肯定如此……”\n\n他短暂地沉默了一会儿，然后甩了甩脑袋，好像要把自己的失败情绪甩掉。\n\n“这样，我们来做个交易。”古斯塔夫说，“我带你去找先生，你帮我套出那样神秘原料是什么。”\n\n“……什么？”\n\n“在我们这里，已完成的作品一般只会批量制作一次，所以你也不可能走进店里直接买一瓶。”\n\n“你的意思是，他有储存？”\n\n“那倒不是。我想说的是，他自从上次做‘萨朗波’之后就再没出过远门了，这座城市也鲜少有来客。你肯定能想点办法，给他一些他想要的素材，然后请他帮你重新做一次。”\n\n我想到这一路的艰辛，眼看不抓住机会就要空手而归，心里微微动摇：“他会同意吗？”\n\n“我觉得很有机会。你只能试试，你想要‘爱玛’只有这一条路。”他不等我反驳，起身又进了里屋，一会儿拿了几张长长的纸卷出来：“我把我的制作原料给你抄一份，你到时候趁他不备核对一下。”\n\n“可是，这，这真的好吗？”古斯塔夫已经伏在桌上飞快地写了起来，我结结巴巴地说，“这不算，什么，偷窃一类的？这种事……您还是他的学生……”\n\n古斯塔夫的动作停下了，我暗想坏了，他生气了，连忙道歉：“不，我不是这个意思……”\n\n“我想要‘爱玛’的配方不是为了财富，或者名声。”他平静地说，我无法判断他是否在压抑着怒气，“也不是为了证明自己能超越先生，我迟早会超越他，但绝不是通过仿制他的作品。”\n\n我不敢说话。\n\n“我想要‘爱玛’，是因为它是‘爱玛’，而我想要知道有关它的一切。”\n\n我惊异地看着他，他的灰眼睛仿佛放光。半晌，我艰难地开口：“成交。”\n\n-----\n\n我跟在古斯塔夫的身后，穿越这座城市去寻访那位神秘的先生。陌生的城市在朝阳下渐渐苏醒，但她却没有换上欣喜的面孔。我并未听见鸟儿的啁啾，也没有看到悠然自得的行人。只有学生查看着手表，小跑着穿过街道。\n\n“没错，这座城市存在的唯一使命就是制造Flaubert。怎么做的？你能想象到的一切作为原料，加上精准的计算和实验，偶尔再来一丁点灵感。”他说到“灵感”这个词的时候语气里掺上了难得的波澜，略有些讽刺，“我们的起源？不知道，我们历史课从来不讲我们自己的历史。离开？没兴趣。要说出去采风倒是每年都去，怎么说，有趣固然有趣，但那毕竟都是素材，最后总是要回来的。我相信对其他人也是一样的，我从没听说有谁想离开。”\n\nFlaubert的街道上没有一点垃圾或枯叶，整洁却然而却不显得明亮，仿佛蒙着一层灰。楼房大多不过三层，造型大同小异，连爬山虎都长得没什么创意。我问他这座城市为何如此平淡。\n\n“这词用得太克制了，这叫无聊。只能这样，因为不无聊的东西都加进药里去了。要不是有规定不允许采集城市内的公有物，整座城市都得变成白色的。据说几百年前这事发生过。早上好，路易丝小姐。”\n\n他突然远远地对一个扎马尾的姑娘致意，她正坐在屋前的台阶上，聚精会神地描画一只蜷缩着的小猫。她看上去不高兴被打扰，不耐烦地挥了挥手。\n\n“你们这里居然有猫。”\n\n“路易丝做什么都放那只猫，把那只猫养得机灵可爱，然后把这点机灵全取下来。你今天晚上过来就会看到这猫萎靡不振的样子。”古斯塔夫略带嘲讽地笑笑，“很不错的笑话，咱们的缪斯小姐其实是只猫。”\n\n我总觉得他谈论那个姑娘的方式相当微妙，于是又把话题拐回了那位神秘的先生上，古斯塔夫看上去也乐意转移话题。“他？名字不知道。传说这个老疯子把自己的名字加进药里去了，但我觉得他只是忘了。他不会做这么疯狂的事。他最讨厌的就是那种什么乱七八糟的东西都随心所欲地倒进锅里的人。”\n\n“我以为他会是个疯狂的人。你知道，疯狂的天才。比如说，把注射器抵在路人的脖子上。”我不是有意要恭维古斯塔夫，但他隐隐流露出了高兴的表情。\n\n“我们说的疯狂不是一回事，先生在制作的时候是最精确严谨的，但在其他方面……只能说，在这里的人都会有点共通的偏执吧。”古斯塔夫慢慢地说，“先生当然是天才，但不是你想象中的那一种……不经意就能靠灵感和直觉成功的那一种。你见到他就知道了。”\n\n“你是什么时候成为他的学生的？”\n\n“哦，很久以前了，”古斯塔夫淡淡地说，“契机和你一样，是因为爱玛。”\n\n我等待他继续说，他却没有继续，脸上浮现出夹杂着怀念和忧愁的神情。我知道这就是他在说“因为它是爱玛”时表现出那种态度的原因了。\n\n这神情之后隐藏着的就是另一个故事了，我想等到我拿到了“爱玛”之后再询问也不晚。\n\n-----\n\n我们停在一栋偏僻的单层楼房前，楼房甚是狭小，四四方方，顶着个一丝不苟的帐篷状屋顶，三面墙上各开了两个方形大窗，外窗紧闭，漆成灰蒙蒙的淡蓝色。我们穿过同样颜色的栅栏，发现正门虚掩着。我正准备上前，古斯塔夫却站在了原地。我知道他的心思，但还是稍带不满地抬起眉毛。\n\n“我不能跟你一起进去。”他执拗地说，“他会察觉的。我就在这外面等你。”\n\n他不安地绞着手指，眼神躲躲闪闪，我几乎感觉他可爱，便没再为难他。\n\n我叩了叩门，半晌没有回应，我扭头找古斯塔夫，他已经躲到栅栏外了，打手势示意我直接进去。我不知道哪来的胆子，轻轻地推开了门，蹑手蹑脚地走过门廊，谨慎地向客厅里张望。圆木桌，几张硬邦邦的扶手椅，上面的坐垫看上去挺旧了。一个不大不小的橱柜，两幅风景画，采光很不错。\n\n我凑近了仔细端详那个橱柜，突然发现里面有只碧绿的鹦鹉，老天，它一动不动，黄澄澄的眼睛一动不动，直勾勾地盯着我——是只标本鹦鹉。我松了口气，胆子突然少下一半，不自觉地退回到门廊处，摆出刚刚推门进来的架势，试探地问：“请问先生在吗？”\n\n我稍高声地问了两次，终于有了声音。粗重的脚步声伴随着抑扬顿挫的回应：“是谁？”，那位先生出现在了门廊的尽头。眼前的男人身材肥胖，头顶精光，蓄着遮住上唇的八字胡，但最引人注目的是他的眼睛——在深陷的眼窝之中镶嵌着一汪海水般惊人的碧绿，那双眼睛正紧盯着我。我意识到眼前的这个男人比虚张声势的古斯塔夫更是一名猎手。那眼神是那么锋利，我仿佛看到他用银刀子掏出我的心脏，举到眼前想看清里面有几分污浊。\n\n我的胆子又少下一半，准备好的开场白全忘了个干净，支支吾吾地说明了来意——只说是慕名而来。他似乎并不十分信服，还是那么紧盯着我，似乎是出于礼貌，他请我进屋坐下，要我说得更加详细。\n\n我在柔软的扶手椅中落座，这时才意识到这是我的机会。我是个靠营词造句谋生的人——虽说现在我一文不名——但对我来说，这世上最容易的事就是讲一个引人入胜的故事。想到这一点，我就感到那消失的胆量慢慢地流回我的心中。作为听众，他不会比你九岁的侄子更难伺候，我对自己说。于是我定了定神，装腔作势地清清嗓子，压低声音，从头讲起了我的故事。\n\n我的听众的确不比一个小孩更难讨好，他的表情在我绘声绘色地描绘“爱玛”和我那位怪脾气女友的时候就轻微地松动了，在我描述我一路上的惊险经历的时候不加掩饰地表现出紧张和好奇，当我说到我那场草草了事的决斗的时候他爆发出一阵大笑，等到我开始叙述今天早上的经历的时候——当然略去了喝假药的那部分——我确信我已经赢得了这个人的心。他紧锁的眉头松开，脸颊上染着愉悦的红晕，绿眼睛里洋溢着笑意。\n\n“好！你这个怪人！”他愉快地一拍手，轻捷地站起来，我连忙跟着起身，跟在他身后走进了他的工作室。\n\n这里就没有外面那么明亮了，四面墙都被书籍和材料柜占满了，中央是一个半环形的操作台，陈列着天平和试管。说实在的，有点儿像中学里的化学课——不过那些仪器看上去更加古老而精密。先生对这个工作室显然是很自豪的，用洪亮的声音向我介绍：“这些是我过去的作品。”他朝着靠墙的一排陈列柜一挥手，“是为了我的学生才都放在这里。”\n\n柜子里摆放着十几个浑圆的小瓶，摆成若干个小组，颜色各异。我凑近了看，先生在旁边为我介绍。尽管他努力做出漫不经心的样子，但语气中的骄傲却难以掩藏。\n\n“这是‘夏尔’，在沉闷之中隐藏了深情；这是‘罗莎妮’，狂放而危险，有不少人非常喜欢；这是‘萨朗波’，纯洁，你要是知道它耗费了我多少月光就知道它有多纯洁了；这是‘贝尔黛’，听说在哪里的儿童权利运动里派了点用场。挺好的，对得起我放进去那套狄更斯。”\n\n我耐心地听完他介绍所有的药剂，但却没有听到爱玛。他察觉了我的疑惑：“这里没有爱玛。你知道，我曾经非常不愿意听到爱玛，因为每个人都谈论她，说到我就只能想起来爱玛。他们一遍又一遍地求我再做一次，我的学生们也以仿造她为终极目标……她太出色了。但曾经我恨不得我从来没有创造过她。”\n\n我几乎能想象古斯塔夫听到这句话的表情，坦白讲，哪怕是我都觉得他这话说得很是可恶。于是我没有应声，还好他没有继续展开这个话题。\n\n“但那都是过去的事情了。”他又扬了扬手，“我年纪大了，不会再在意这个了。我不介意为客人破个例，只是请你别说出去，他们会烦死我的。”\n\n我大喜过望，连连道谢。此时我完全把古斯塔夫的交易抛到了脑后，一点都没想到我正处在怎么样的窘境之中。他看到我的反应笑出了声：“这有什么！照着以前的记录重新来一遍而已。现在做这个容易多了，原料都很齐，不像当时，几乎什么都得重新采集。”先生说着，走进里屋，不久拿着一个两指厚，大开本的笔记本出来，封面上纤细的字迹写着‘爱玛’。\n\n看到这个东西，我猛然想起了刚刚被我抛到九霄云外的事情，我不由自主地摸向了口袋里那张纸条，感觉它烫得可怕。我隐隐约约带着恐惧想到，这一切似乎还是太顺利了。“有这么复杂？”我试探地询问。\n\n“实际做的时候要不了很久，因为在设计她的时候就想着不要弄得过于复杂。这个里面保留了很多细节，一些计算过程和现象，还有当时的实验一类的。”先生谨慎地翻动着笔记本，“是的，原料都有……没有特别稀有的东西，毕竟我那个时候条件不是很好……比萨朗波里的容易多了……应该可以。”\n\n随着纸页翻动，有某种东西从他那双绿得惊人的眼睛中浮现出来，与初见时的犀利不同，与听我讲述时的热情不同，与带我参观时的自负也不同。我认得出来，那是和“爱玛”中的那个试探着的小乐句一模一样的轻柔的悲伤——但这一刹转瞬即逝，他很快就换上了那副一丝不苟的表情。他把笔记本平摊在工作台上，开始了制作。\n\n“第一样，浪漫。没错，这是底色。浪漫很受欢迎，但是不容易驾驭，爱玛是我做得最大胆的一次。玛丽的底色也是浪漫，但感觉就和爱玛完全不一样。”他从身后的书架里抽出一本书，形似相簿。先生轻柔地翻开相簿，把它架在铜架上。他利落地擦亮火柴，点上铜架下的酒精，浅蓝色的火焰窜起，将相簿整个笼住，随着一声清脆的“噼啪”，原先相簿所在的位置上架了一个半指厚的小玻璃炉，其中沸腾着淡紫色的清澈药剂。\n\n我看得呆了，然而先生并没有对我的惊讶做出反应。他跟变了一个人一样，注意力全集中在了眼前的药剂上：“没错，面纱，中国丝绸材质的最好……情书，用粗犷的字迹写，这个好办，我用都用不完……棕色的头发……积了半年的灰尘……还有谎言，这是万金油……少女的眼泪，这个也是做什么都得加点儿的，用量居然有这么大吗？这个写的什么……后面这个词是骑士？我哪来骑士丢进去？我猜前面应该是表示梦……但万一不是……可能是骑士小说，说不准，我可能得都试一下……呃……果然应该是梦。”\n\n两个被分出的小试管里，一个变成了朦胧的洋红色，另一个变成血色，愤怒地沸腾起来，往外喷出药剂。\n\n“我怀疑这骑士对里面的其他原料有点意见。”先生皱着眉头地收拾骑士小说造成的混乱，“虽然很有趣，但是算了……这不是我的风格……”\n\n先生似乎完全忽视了我的存在，沉浸在制作药剂的快乐之中。工作台上已经整齐地摆放了一打试管，每一个都加热着一种神奇的原料，后面放着个轻巧的银制小计时器，而先生则在整栋房子里急匆匆地跑来跑去，俯下身眯着眼睛眼睛控制天平到完全平衡，又立刻起身搅拌、振荡药剂，嘴里数着圈数。我自告奋勇要帮他点忙，他惊讶地高呼：\n\n“怎么可能！你会把一切都毁了的！不行，绝对不行，帮我称药品也不行，你不懂这老天平的脾气！”\n\n于是我只好干着急。\n\n“下一个，未完成过去式，五句。”先生的眼睛亮了起来，“是！出色的一手，简直是奇迹……你知道这几句未完成过去式有多奏效吗？我最自豪的创造之一……麻烦把那本书递给我。”\n\n我看着他仔细地翻阅着这本名叫“Madam”什么的书，然后变魔术版揭下了几行挣扎着的黑色字母，丢进了小炉。\n\n“颜色，颜色总是最难的，很难想象吧？必须最后几步加，又很容易弄错，很容易前功尽弃。首先是蓝色……怎么感觉有点灰……最近天的颜色不纯，时代真是越来越坏了……”他愤愤地说，“没办法，只好用我那批存货，爱玛的蓝色可不能有丝毫差错……红色，偏猩红，丝绒上的最好……老天，这个雨后泥土的棕色当时真是调死我了……对了，对了，我记得这个，准没错……”\n\n他挑出几个小水晶球，其中漂浮着彩色的雾，不断变幻着形态。他仿佛打一个鸡蛋般叩开水晶球，小心地让彩雾飘进炉中，嘴里念叨着色彩的名字和对应的物品，仿佛这些颜色是从那些东西上取来的一样。于是我问他为何要这么说。\n\n“哦！我也试过用颜料按照比例直接调，然后取出来，但不行。你知道，损失一些光度和温度，哪怕把这些也控制好，总是差一点什么。只能一点一点找东西试……真是体力活，现在上了年纪已经干不动了……也好，转变主题是好事……”他长长地出了一口气，摁下一个精巧的计时器，“现在可以稍微休息一会儿。”\n\n我趁机问他最近在做什么东西。\n\n“哦！最近在尝试放点更……理性的东西，你知道，就是……呃……公式，证明什么的，这些我以前不大熟……老天，真难啊，因为你得真的理解它才行……”他指向沙发边上那一大摞板砖版的书，“我相信在我之前从来没有人做到过这种程度，我已经看了物理学、化学、解剖学、生理学、医学、天文学、动物学、地质学，计划还得学点考古学、建筑学、博物馆学、伦理学、城市规划，我想最困难的工作已经差不多完成了……”\n\n“它们都是什么样子的呢？”\n\n“很漂亮！非常漂亮，我年轻的时候觉得这些都很没意思，直到最近才发现它们有多美丽。这还是我学生给我的灵感呢，现在的年轻人到底是不一样。我第一次看见那些公式的时候都呆了……”他欣喜地说，“你看，在这里……我调试一下……”\n\n他领着我走到角落里的一架显微镜前，俯下身调了几个旋钮，示意我去看。我眯着眼睛看进目镜里，视野中是一片晶莹剔透的淡紫色雪花，比我所见过的任何雪花都更为繁复，但是却没有一丝破损或不协调。\n\n“这还不是最美丽的……”先生旋转了几个旋钮，雪花在我眼前放大了数十倍，细节却没有丝毫失真——同样的形状，同样的晶莹剔透，同样在每个方向上都对称的几何图形。雪花再次放大，又放大，却仍然如此。\n\n“……简直是奇迹。”我喃喃道。\n\n“无限放大，至少在我能做到的倍率里放大，都不会失真。你要知道，对于我们来说，抽象的东西可以被某种可触碰的外在形式恰当地表达，这是非常自然的。但我看到它们的时候我几乎说不出话来……理想晶体，你能相信吗？但又那么自然！最严谨的物质和最严谨的概念……独一无二的分形……无限地重复……从来没有人发现过！”\n\n“太惊人了。”我由衷地赞叹，“这会出现在您的作品里吗？”\n\n“没错！”先生骄傲地说，“我相信完成了的佩库歇一定是最伟大的作品。哦，时间到了。”\n\n他把火调到最小，药剂变成了浅浅的褐色。但我知道这并不是爱玛的样子，便问：“还没有完成吧？”\n\n“的确，还没有。还差最后一样东西。”先生说，“但这东西我没有。”\n\n“是某种……稀有的材料？”\n\n“当然不是，是在这城市里随处可见的东西，只是我已经失去了而已。”\n\n沉默。我觉得这事有点戏剧性。我突然有种预感——我一向是很有点预感的。\n\n“可是古斯塔夫说……”\n\n“是那小子说的？那难怪了，我怎么跟他说他都不信，硬说我留了手。”先生轻笑，“你告诉他，与其挖空心思琢磨不存在的神秘素材，还不如下苦功夫把中间的细节算清楚。”\n\n我一时间不知道怎么接这话，但先生并没有看着我。他的目光从我肩上越过，我顺着那目光看向半掩的门。过了几秒，灰眼睛的年轻人不情不愿地从门后挪了出来，手里还捏着他那张写着‘爱玛’配方的纸卷。\n\n“怎么样，你老师留手了吗？”\n\n古斯塔夫垂着眼睛，像个做错事的小孩，急促地摇了摇头。\n\n先生看着他，似乎不想再为难他：“不过你来得也好。你知道还差一样什么吧？”\n\n“我知道，先生。可是您刚刚说……”他吞吞吐吐地说话的样子真的很有趣。\n\n“你惊讶于我为什么会缺少一样对你来说几乎用之不竭的原料对吗？”\n\n“……是的，先生。”\n\n先生轻轻地开口，像在说明一个很简单的道理：“你到现在还没有正式地展示过你调配的作品。”\n\n古斯塔夫被话题突如其来的变化弄得有点困惑：“是的，先生。我无法对它们满意。”\n\n“没错。”先生叹息，“当时的我也是如此。你越是不满意，越是精雕细刻，你就离它越近；而当你完成了一件又一件作品，你就会与它越来越远。”\n\n古斯塔夫怔住了。\n\n他继续轻松地吐出这些话，仿佛全然没有察觉话语里的沉重：“这些话本来不该告诉你的。你会慢慢明白。但是现在……能请你来……？”\n\n这句话对年轻人的冲击似乎比前面几句还要大，他不知所措地看着自己的老师，勉强地用平静的语气问：“要加多少？温度怎么控制？搅拌多少次？”\n\n“由你决定。”\n\n“可是，可是先生——”\n\n“仅此一次，下不为例。机会难得，你要拒绝吗？”\n\n看上去，无论拿什么和古斯塔夫交换他都不愿意放弃这个机会。他怔怔地看着自己的老师，半晌，才点了点头。\n\n他略略定神，仿佛下定天大的决心一样，走向小小的玻璃炉，对着那温吞的褐色药剂俯下身。\n\n“来吧。我最好的学生。\n\n为爱玛，加入这一剂‘不朽’。”\n\n他的嗓音前所未有的肃穆。\n\n古斯塔夫闭上眼睛，眉尖蹙起，在他的太阳穴上，一滴金色的液珠凝起，仿佛夕阳之下湖面上跃动着的那些点，起初只能看到一个针眼大的点，数秒之后就如玻璃杯上的水珠一般大小。他仿佛忍受着剧烈的疼痛，十指紧紧地扣在桌沿，牙关紧闭，睫毛剧烈地颤动着，几乎闪着泪光。终于，“不朽”从他的太阳穴上脱落，落入了温吞的药剂，刹那间药剂沸腾起来，雀跃地将金色吞没，待到平静之时，已变为透明。\n\n“是了，是了，是了。”先生满意地说，“如假包换的‘爱玛’，浪漫而悲哀的‘爱玛’。”他拉开抽屉，拿出一排蓝色的小玻璃瓶，仔细地将透明的药剂注入其中。“还有给客人的……”他想了想，在更深的抽屉中找出了一个稍大一点，棱镜般的蓝瓶，也用药剂灌满。\n\n古斯塔夫仍站在桌沿，垂着头：“是我愚钝，先生。”\n\n“别说啦。”先生拿起药瓶中的一个，笑眯眯地看着古斯塔夫。“与其说这个，不如检查一下？”\n\n古斯塔夫迟疑了一下，接过小瓶子，举到嘴边抿了一口。他仿佛想说些什么，但只是张了张嘴，下一秒，他眨了眨眼，嘴唇颤抖，两行泪水从他的灰眼睛里涌了出来。\n\n“这么多年过去了，爱玛对你还是这么奏效。”先生看着哭得说不出话的古斯塔夫愉快地说，“傻孩子。”\n\n-----\n\n日暮时分，我和送我到郊区的古斯塔夫道别。在动身离去之前，我站在自己的影子里久久地凝视着这座灰色的城市。夕阳之中，灰色的Flaubert蒙着朦胧的昏黄，而每扇窗上仿佛都闪着那亮金色的“不朽”。我想那些人们一定正争先恐后地采集着最后一丝阳光消失在地平线的“魔幻时刻”，或等待着浓黑夜色中某颗隐秘的星辰。我沉浸在想象之中，突然之间没来由地回想起那位先生的话：\n\n“你知道这几句未完成过去式有多奏效吗？”\n\n我会心一笑，随即正色，面向那座城市站定，庄严地微微欠身：\n\n“Merci，Monsieur Flaubert.”\n\n我转身面向夕阳走去。",
  "tags": [
    "wanderers",
    "原创",
    "旅行者之书"
  ],
  "author": "Antistar",
  "created_at": "2023-07-05T10:16:22+00:00",
  "updated_at": "2023-07-05T10:17:09+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:flaubert"
}