{
  "title": "SCP-CN-3231",
  "content": "[[include :scp-wiki-cn:theme:bedrock]]\n[[include :scp-wiki:component:rso]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+SC|Noto+Serif+SC|Noto+Sans+TC|Noto+Serif+TC&display=swap');\n\nbody {\n\nfont-family: 'Noto Serif SC',verdana,arial,helvetica,sans-serif;\n}\ntextarea[name=source] {\nfont-family: 'Noto Serif SC', 'Noto Serif TC';\n}\n#page-title {\ntext-align: center;\n}\n\n}\n\n#header h2 span {\n\nfont-family:  'Noto Serif SC', 'Noto Serif TC';\n\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n--basalt-primary-color: 254,254,254;\n--basalt-secondary-color: 247,248,250;\n--basalt-tertiary-color: 218,219,222;\n--basalt-main-text-color: 20,20,20;\n--basalt-overtone: 50,50,50;\n--basalt-undertone: 61,71,202;\n\n--basalt-bright-element-color: 16,76,184;\n--basalt-dark-element-color: 18,20,150;\n--basalt-alternate-color: 255,132,0;\n--basalt-positive-color: 24,163,20;\n--basalt-negative-color: 255,48,48;\n--basalt-cancel-color: var(--basalt-negative-color);\n--basalt-sub-text-color: 155,154,162;\n--basalt-light-text-color: var(--basalt-primary-color);\n\n--basalt-UI-dark-palette: var(--basalt-overtone);\n--basalt-focus-color: var(--basalt-undertone);\n--basalt-background-color: var(--basalt-primary-color);\n}\n\n:root:lang(cn) {\n--header-title: \"道成肉红身\";\n--header-subtitle: \"BY Rye feat. Lazy\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3231\n\n**项目等级：**Euclid\n\n**特殊收容措施：**项目连同所处站点已封闭。封锁带围绕站点外围建立，外设观察哨。勘探站点的特工事前应接受基础思想形态冥想培训。\n\n**描述：**SCP-CN-3231是一具异常躯体，外表光滑，内里鲜红，目前正不断趋近完美。\n\nSCP-CN-3231持续不断代谢一种潮湿且粘稠的特殊气体，暴露在该气体下的生物体将产生形式各异的生理现象。多数人表现出强烈干渴与饥饿感，并由此演变为自食。少数则出现月经回潮或难产，陷入毒品成瘾般的迷醉与精神愉悦。所有受试者之肉身在熏制至赤化时无不潮解。唯独记忆留存。\n\n观测到SCP-CN-3231自诞生刹那潮解其所在站点及站点内所有人员，只存留破裂的记忆，令其思维扩展至任谁都难以承受。因而若缺乏必要的精神构造体，贸然碰触这些碎片亦将导致潮解。虚空自原SCP-CN-3231手术室所在噬灭，扩张至站点外五十余米。边界纯白如雾霭。对镜观看，模糊不清。\n\n进化推演部笃定对象为抵达欧米伽点（Omega Point）而正欲寻求一段不死的记忆相互补完。颅相学部哀叹人的灵始终留有缺陷不得运行在水面而无法被提。非典型药理学部鉴于其出色成果被授予基金会之星，随后因看管不利而被集体公示处决。无论如何，监督者议会坚持要求派遣特工进入边界率先回收对象遗体。测脑学部已为前置行动队员视体格与命格而定配给足量记忆删除药剂。因理念圈部至今未能回收前者散佚的符号，该任务已移交意象指引体验部。\n\n无从知晓SCP-CN-3231是否仍保留有自我意识。站点监控设备在潮解前曾记录到项目发出痛苦或性高潮的呻吟声。\n\n**附录：**二零二四年六月五日，白日终尽，黄昏降临，黄道列车带离X站点的魂灵。最后一名遇难者的中阴身徘徊现世，久不消散。\n\n足迹学部，意象指引体验部与人力资源部为消弥中阴而共同测绘其动态行踪，公示于观察哨以东的环形剧场。观者需出示FORS-VEL阴性许可权限。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= //斩指//\n@@@@\n= //大红祭礼毕，为您天授复演：//\n\n[[div style=\"color: black;background:; float: center; border: solid 1px #; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]]\n\n= **[记录开始]**\n\n//X站点像是座度假小城，沿着正中那条宽阔的主干道两侧整齐排开，都是些低矮的独栋建筑，像是连成一大片的高档住宅区。此时正午的太阳高悬，X站点笼罩在晕眩而模糊的白色光晕中，没有风声，没有蝉叫，没有行人，甚至自动洒水器都不在运作。盛夏寂静，冗长而颓废。//\n\n//街道尽头，那座小喷泉雕像后的广场上，一座高大些的红褐色砖石建筑，有许多老建筑样式的大窗户——它是站点的集会所、会议厅和礼堂，被站点员工们称作“红堂”。在它的大门一侧，立着一柱神龛似的石英座钟，白色的表盘，黑色的刻度和指针，没有时间。另一侧，是一张白色长椅。//\n\n//阳光穿透不存在的云层，用不含暖色的热意扫过红堂，撬动它的大门无声地拉开一条缝隙。一个裹着白色衣物的女人走了出来，步入白日，在那座时钟前驻足观察了一会儿，然后到另一侧长椅上坐下。她摊开一本厚书，搁在膝间，抬起头，视线穿过干涸的喷泉，越过举向空中的圣杯雕像，融化进层叠、泛白的建筑......她的脸色惨白，病态得像一具正经历剥落的大理石雕像。//\n\n//她忽然回神，转头向后看去，一个穿着松垮的男人站在红堂下的阴影里观察着她。//\n\n@@ @@\n@@ @@\n\n= 一幕\n\n**女人：**给我拿杯水吧。\n\n//他无声地退回门中，几分钟后他走出来，径直坐到女人身旁，递过去一杯水。//\n\n**男人：**喝吧，库鲁比。\n\n**库鲁比：**//（接过杯子，仔细地一饮而尽）//你是谁？\n\n**男人：**王博士。我叫王参省。\n\n**库鲁比：**是，王博士。谢谢你。\n\n**王参省：**你在这做什么呢，库鲁比？\n\n**库鲁比：**什么？\n\n**王参省：**你为什么想要跑到外面一点影子没有的地方坐着？//（停顿）//你在看书吗？\n\n**库鲁比：**什么？\n\n**王参省：**你在看这本，嗯，“百科全书”......库鲁比，现在你感觉热吗？\n\n**库鲁比：**什么叫“热”？\n\n**王参省：**我看你没有读这本书。\n\n**库鲁比：**是，王博士。我什么都没做。\n\n**王参省：**所以你为什么想要到外头来。那孩子告诉你广场上会发生什么事？\n\n**库鲁比：**//（微笑着）//出来前，你刚刚问过我。一个小时前，你也问过我。\n\n**王参省：**不是我，是我的同事们。\n\n**库鲁比：**是，王博士。\n\n//她轻抚着平坦的腹部，像一个怀孕的母亲，但看不出丝毫妊娠的迹象。//\n\n**库鲁比：**你认为这里会发生什么事？\n\n**王参省：**不，我想不会。这里//（停顿）//地上是沙，天上是火，四面是虚无，什么都不会发生。\n\n**库鲁比：**可是，他告诉我列车要来了。那列黄道特快，不过现在还没到站，现在到处闪烁着光芒，要等到夕阳。你还会听到风吹起来，就像主人回家时的狗叫一样提示你列车快到了。\n\n//短暂的沉默。王参省掏了掏自己的口袋想要找烟，但一无所获。//\n\n**库鲁比：**黄道特快，或许它有别的名字，基金会X站点4012号专列或是另一串数字序列，就像我一样。你需要4级及以上的权限，通过互联检测和信息安全部门的——\n\n**王参省：**——不，库鲁比，别像那些人一样说话。\n\n//他烦躁地仰起头，天空又高又远，正午透彻的阳光下广场没有任何阴影。//\n\n**库鲁比：**//（微笑着）//是，王博士。你说的是你的同事们吗？\n\n**王参省：**没错。出来前，你刚刚问过我。一个小时前，你也问过我——他们说话让我恶心——你知道这些，都是那孩子告诉你的？\n\n**库鲁比：**是，王博士。他还在每天和我说话。\n\n**王参省：**什么？\n\n**库鲁比：**当我睡觉的时候，当我半梦半醒的时候，当我坐着、走路、喝水、吃饭的时候，他就和我说话。\n\n**王参省：**那不是说话，只是回音罢了。\n\n**库鲁比：**是，王博士。他的话语就像水流淹没我的思绪，我压根分不清脑子里的是他的话还是我的想法或是我的反应，就像一环环的回音——我理解的只是回音，回音又碰撞出回音的回音一直不停，让我的思考被这些声音占据。最后你发现那都是自己声音的喃喃自语。\n\n**库鲁比：**现在，他说，列车就要到站了。\n\n**王参省：**是，库鲁比。起风了。\n\n//在街道另一头，风吹过油亮的草地，地平线尽头半沉着巨大的白亮球体。一趟基金会列车自远方穿梭而来，向着堕入极昼似的X站点驶去。//\n\n@@ @@\n@@ @@\n\n= 二幕\n\n**声音：**Tulpa辨识已上线。\n\n//连续几节空车厢。模糊标识：终点站已到达X站点。人员停靠月台。//\n\n//铃响。//\n\n**声音：**进入权限检测。\n\n**一号：**隋-黛。\n\n//她穿着夹克衫，白色速干背心，白色薄底跑鞋，戴着灰色帽子和太阳镜，还有个过时的腰包。//\n\n//她蜷缩在列车门旁，双手紧紧地空攥着，窝在胸部和膝盖之间。//\n\n**声音：**通过。\n\n//铃响。//\n\n**一号：**//（低声）//......你好，我将称呼你为阿叔。晚上好，我将称呼你为一号。这意味着你是我的指挥——你好......他坐在清水混凝土的办公室中，躺在那张褐色酋长椅上。回南天，雨水从大落地窗中蔓延出枯枝似的影子，昏黄的夕阳刚刚滑落，余晖把路灯染成暖色，照进室内，一片暗红模糊。//（呢喃）//他嗅着空气潮湿的味道，转动桌上的老式座机......\n\n//她伸手接起车厢上的红色内部电话。//\n\n**指挥：**荣幸与你再次执行非常态情景任务，一号。\n\n**一号：**你好，阿叔。我感觉很不好，浑身湿透了。\n\n**指挥：**作为Tulpa学测试高分人员，你具有强大的自我稳定锚，一些外形态不适并不影响你的执行。\n\n**一号：**告诉我任务，这次我们要一起做什么？\n\n**指挥：**这次任务只需聚焦记忆潮解便可。你要回收一名年轻的德裔女人，当然是活体。\n\n//一号摸索着拉开车门，轻轻地跳上站台。//\n\n**指挥：**记忆潮解，在此非常态不稳定情景任务下首要需要警惕的异常现象。从表现上看，是一片悬浮的血色絮状游离物，这些游离物抽离于个体的边缘系统和新皮质之间，带有强烈的光学扭曲，消失时像雾化的油膜，这是记忆流击穿界限所致。但记忆不死，你明白吗？\n\n**一号：**我明白了，阿叔。\n\n**指挥：**人总是很敏感地动来动去，你感觉不到他们。但我会看见的，一号。我会牵住你的手，我会听见你的话，我会读懂你的眼睛。你就在这里，懂吗？\n\n**一号：**是，阿叔。\n\n**指挥：**至于剩下的——你手里有一把枪，这会让你会好受很多。\n\n**一号：**//（把胳膊从怀里抽出来，双手在半空中握了握）//我手里有一把枪。我好受很多，不会浑身湿透了。\n\n//她站起身，手中拎着一把不干净的检车锤。//\n\n**指挥：**作为Tulpa学测试高分人员，你具有强大的自我稳定锚。请开始执行。\n\n**一号：**是，阿叔//（摆动头，感受着）//这里还很暖和。\n\n**指挥：**光比热多。\n\n**一号：**所以这是哪里，阿叔？\n\n**指挥：**一座小城，一座带有中央车站的综合型疗养站点，基金会X站点。现如今虚空边界之里。\n\n**一号：**是，阿叔，一座小城。我该去哪里找到那个女人？\n\n**指挥：**她从列车上下来，穿过月台，走上通往天桥的大楼梯，再下了天桥，经过一片绿色，顺着沥青路一直往前，穿过所有的建筑，尽头的广场、喷泉之后，一座褪色些的红砖楼。她就昏在那里的某扇窗户后，闭着眼，瘫痪着，什么也不为所动。\n\n**一号：**是，阿叔。\n\n//她踏出一步，忽然惊疑不定地回头。//\n\n**一号：**你看见什么了吗，阿叔？\n\n**指挥：**个体处于区隔界限临近状态，当人员濒临记忆潮解区域，发生类超灵体侵身事件。\n\n//一号又踏出一步，然后她感觉自己坐了下来，身处某种摇晃着行进的交通工具中。//\n\n**一号：**阿叔，发生什么事了？你看见什么了？\n\n**指挥：**她感觉高远的天空像澄澈的湖倒流进眼睛，两侧浓郁近黑的绿色还在不停起伏，公路横贯整个视野，限制了速度、时间和距离的增长。车内空气清新剂的味道弄得鼻头发烫，灼热滚进喉咙，在永恒的行进中酝酿着，酝酿着对副驾驶座上凝固的空气开口。\n\n**声音：**于是他说：老婆，反正山里来过了，我们现在就去海边呗，假还剩五天，我们只住一晚就回来。怎么样，老婆？\n\n**声音：**他说：你不喜欢海浪吗？我知道。但还是想和你去海边啊。是的，是的，我也喜欢山啦。但我也想让你喜欢海，因为我喜欢海，我们一起喜欢山啊，海啊，森林啊，沙滩啊，喜欢彼此喜欢的东西，这不好吗？\n\n**声音：**副驾驶上的女人说：很好......这很好......\n\n**指挥：**前面，37岁男性，高173米，重63千克，穿邮电牌黑色大衣和基金会2002年制式裤子，靠墙站立。他是X站点收容部东区2级员工。\n\n**一号：**他是谁？\n\n**指挥：**车英。\n\n**一号/指挥：**于是车英相信自己说服了妻子，他把他们的小小旅行包扔进后座。他坐下来，对妻子说：我们可以在浦山那个服务区玩打易拉罐的游戏，你都不知道绕过那座山就是通往大海的公路。妻子说：计划得很好，都很好。\n\n//沉默。//\n\n**一号/指挥：**车英起身离开，他接起电话。基金会说：CN-3231需要你，到X站点去。CN-3231需要你，到X站点去。在铃响前他还不记得这些事情，现在他忽然想起那些报告和命令书了。妻子麻木地咬着嘴唇。也好，都很好。当她把他们小小的旅行包从后座拿出来，把它们放在客厅地板上一个个摊开，重新把外出的衣服塞回衣橱时，他正为自己推入记忆删除剂。下一秒，他遗忘了为何哭泣。\n\n**一号：**这是什么？\n\n**指挥：**忽略记忆流掩没效应，继续执行。\n\n//一号踏出第三步，她继续向前，走下月台。X站点的边际吞灭她。//\n\n@@ @@\n@@ @@\n\n= 三幕\n\n**王参省：**库鲁比，站点实在太小了，她很快就会到的。\n\n**库鲁比：**是，王博士。你为什么不去找她？\n\n**王参省：**或许我只是想陪着你。\n\n**库鲁比：**你爱我。\n\n**王参省：**我不知道这是否是爱，在无夜之夜我都想着你。\n\n**库鲁比：**是，王博士。你爱我。\n\n**王参省：**你都知道。\n\n**库鲁比：**//（微笑着）//是，王博士。当时我坐列车来到X站点，坐到这张长椅上，你在我身边来来往往。你什么都不记得了，像是个落单的舞者，一直在某段记忆里打着旋，你走进每栋屋子假装在里面生活，其实你什么都不记得了，只是肌肤在渴望那些感觉。它们畏惧针管刺破皮肤，落下一层一层疤痕，旧伤掩盖新伤，最后只剩下一个空洞。面对空洞发问，回复你的是一段庞杂的低语，里面有答案、解脱、过程和结果，但你只懂得呼啸的语言。下一秒，你又坐在阳光明媚的站点中，浑身遍布注射孔。你们丧失了所有器官，所有的感知都在孔洞的呼吸间流走。\n\n**王参省：**不，不是我，是我的同事们。他们全部瘫痪了。他们与过往断裂开，任由自己溺死在永恒安宁的白噪音中，只有顿漠在心中疯长。我来时就坐在这张椅子上。我说：“请给我一杯水吧？”，他们却只给自己倒一杯水，给记忆中的某个人喝。分不清彼此，分不清生死。\n\n**库鲁比：**是的，王博士，他只会愣愣地站在原地，透过人群看我。我的嘴巴一张一合，吐出列车窗外的景色，我们相遇了，一旦相遇，就在你暗夜一样的心灵的天空里升起了一颗大而明亮的星。他爱我//（停顿）//什么是“爱”？\n\n**王参省：**//（叹息）//那孩子告诉了你一切——\n\n**库鲁比：**//（轻抚腹部）//是，王博士。\n\n**王参省：**——但是你什么都不理解。\n\n**库鲁比：**是，王博士。你爱我。你不光爱那个富有生机的女人，更爱那个永恒的天使，一个萦绕你的咒语，只对你起效。你迷恋这感觉，心中早就为它留了位置。\n\n**王参省：**我曾经想过，或许你是个命运的安排，来填平我脑中被删除的空白，是我那些美好记忆不甘的回响。然而基金会的疯狂早已沾染它们，根本不存在什么美好。我早该预料到他们的疯狂。早在他们建起X站点这座疗养站点。早在他们毫无节制地滥施记忆删除用以治病救人和排除异己。早在他们偏偏带你来这待产。早在......\n\n//他沉默了一会。//\n\n**王参省：**我曾天真地以为你不会改变，至少在我们真的摆脱基金会以前，你永远会与这站点的任何人都不同。你是个生活在真正阳光下的人，会呼吸，吐出的每个字词都代表着某种活物而不只是一套神经系统的冗余。\n\n**库鲁比：**那时我并不知道这些。我对王博士说过这样的话：“或许基金会的措施才是我们的归宿，至少它真的带来了与现实的缓冲。”\n\n**王参省：**基金会并不总是知道真正发生了什么事。他们还迷信着咒语和持续不断的仪式，遵从意象的指引和炼金术遵从符号没有什么区别。就如眼下，基金会相信他们带来一个灵魂补全你的残缺就能得到“他们想要的永恒”。粗暴得像是炼丹，填进各种各样耗材。\n\n**库鲁比：**//（微笑地）//是，王博士。那趟黄道列车就是为此而来的，它已经带来了四十七期药材。我将要离开了，只留下回音。\n\n**库鲁比：**你愿意同我吻别吗？\n\n**王参省：**不，我不能。\n\n**库鲁比：**但你爱我，不是吗？\n\n**王参省：**是，但我不能。\n\n**库鲁比：**那么拥抱我呢，王博士？给我一个拥抱吧。\n\n**王参省：**……\n\n**王参省：**不，我做不到，我只能拥抱一具尸体。\n\n@@ @@\n@@ @@\n\n= 四幕\n\n//男人靠在楼梯顶端，他的背后是恍然大光。一号仰起头，茫然地面对着他。//\n\n**声音：**哦，孩子。\n\n**声音：**只要你留有对事物的感觉，它就不是虚假的，毕竟任何人心中的印象都基于现实，不可能凭空生造出来。\n\n**声音：**唉，我说，锅里好像还炖着东西呢。\n\n**声音：**别缩在这把小椅子不动了，上餐桌和我讲好吗？\n\n**一号：**什么？\n\n//一号下意识向后缩去，男人走下几级楼梯，冷漠地观察着她。//\n\n**声音：**傻站在这干嘛？\n\n**声音：**你们不吃饭了是吧？\n\n**一号：**（跃上几级台阶，和男人擦肩而过）好。等等我。\n\n//铃响。//\n\n**指挥：**……他就是个杀人犯。\n\n//一号愣住，狼狈地回过身，掏出检车锤。男人双手插在兜里，不为所动注视着她。//\n\n**声音：**松木气息的舌头把食物搅动的含混，让口腔吐出的每一个字都带有烹饪的气味，词语是胃里反刍出的暖流，烩出话语乱炖，围绕着小小的安稳，搭在说话时调动的每一块肌肉上。他们就在身边。\n\n**声音：**你有多久没回家吃饭了？\n\n**声音：**走吧，去客厅。\n\n//尸体倒在地上，变得支离破碎，黄色肌腱和骨骼自行游离出了躯干，像是烟雾似的彩虹色流光逸散向半空，一幕幕异常鲜艳的回忆顺着扭曲的光线显现出来。但是记忆不死。记忆不死。一团黑色的鸟群无声地掠过窗外，一号下意识抬起头，她迟疑了一会，然后转身和他们拥抱，又重新坐下。他们沉默地离开了。//\n\n**一号：**（困惑地）唉，我不懂，那些鸟叫......\n\n//铃响。//\n\n**一号：**（恍然站起）阿叔！你看到什么了？\n\n**指挥：**想把它炖得再烂一些吗？\n\n**一号：**什么？\n\n**指挥：**她就是个骗子，总是用家庭当作掩护，其实眼里只有那些//（含糊不清）//得手之后就若无其事地和她的家人围坐在一起，拿叉子铲起黄澄澄柔软的炒蛋，眼睛盯着灶台上咕嘟咕嘟冒泡的乱炖，伪装在甜香的、温暖的雾气中。\n\n//一号走进客厅，靠在门框上，他们背对着她在一张小长桌旁吃饭。一号摩挲着手中的检车锤，沉默地注视着他们。过了一会，其中一人微微侧过身。//\n\n**指挥：**想来点炒蛋吗？\n\n**一号：**（紧盯着他们）什么？\n\n**声音：**她就是个骗子。\n\n//一号快步上前，抡起锤子把他们砸翻，尸体无声无息地倒在地板上。她若有所思地望着桌面，忽然转身面向玄关，此时一个女人推门而入，她踮着脚，脚下踏着她层叠翻滚的父母面孔。//\n\n**指挥：**他们头上的白色更白，内脏的黑色更黑，皱纹中挤满黄沙和墓地泥土的颜色，这些鲜艳的烙印清晰地记在她......我......\n\n//一号凑近女人，看到她的嘴慢慢地张开了，于是抡起锤子砸向她，把锤头凿进她的牙床。女人直愣愣地看着客厅没说出任何话。//\n\n**声音：**——开枪。\n\n//一号睁开眼，她跪坐在天桥中央，面对一个同样姿势跪坐在地上的女人。女人已经解体成了碎片，彩虹色的流光从缝隙间逸出，环绕上每一块碎片，将它们束成人类的形体。周围弥漫像是烟雾笼罩的光学扭曲，在朦胧中事物的颜色都显出刺眼的鲜艳。//\n\n**声音：**他们只记得这些了，真可悲，对吧。\n\n//她抬起头，一个穿着基金会制服的年轻人爬上了天桥，边挥手边冲她走来。//\n\n**声音：**你是一号，对吧？\n\n**一号：**//（站起身）//你是谁？\n\n//她在开口前就下意识扬起了检车锤。//\n\n**声音：**//（停在不远处）//我叫唐宋，我不是和你有关系的任何人，尤其是有仇的——真是不幸，看来你也是下车就一脚踩进了他们的回忆陷阱——停下歇歇，我估计你走过了千百公里的人生路途才回到这座天桥，然而这离车站不过只有几百米。和我讲讲你在想什么，你还记得什么？这样能帮你稳定下来，现在你的脑子一定混乱不堪。\n\n**一号：**......回忆？\n\n**唐宋：**啊，不愧是被提前交代在报告上的人物，还能清楚地问出问题。不过你不清楚记忆潮解？那些莫名栩栩如生的事情、人、心情//（敲敲头）//无时无刻不出现在脑子里，彷佛自己刚刚的亲身经历从脑海浮现。却又与自身不接轨，如同一个封闭的小世界坠落进大脑，化成洪流，一遍遍冲刷着自我意识。\n\n//他虚弱地笑笑。//\n\n**一号：**阿叔，你有看到他吗？\n\n**唐宋：**真是，异常。但或许这就是为什么你是一号，为什么你能单独执行非常态任务。而我得靠这个——\n\n//他为自己注射了一剂记忆删除剂。//\n\n**一号：**......在此非常态情景下，超灵体侵入难以辨认是因其......\n\n**唐宋：**//（置若罔闻）//你就是那个幸运儿，对吗？你不知道记忆删除会成瘾，当你的记忆中出现巨大的断裂，留下的只有感觉，你只想忘记这些无来由的感觉，逃回那片空白的海。那什么都瓦解了，只有熟悉却无法理解的回响，至少是熟悉的，对吧？\n\n//男人又一次取出记忆删除剂注射。//\n\n**声音：**Tulpa辨识受扰，非实体因潜在信息危害而保持缄默。\n\n//一号向后缩了两步，左顾右盼。//\n\n**一号：**阿叔？\n\n//她慌乱地扫视着天桥左右，而后扑到靠边的护栏上。紧紧盯着疾驰而过的车辆，熙熙攘攘的人群。渴望听见更多。笛鸣，犬吠，欢笑，摩擦，碰撞。万籁俱寂，但唯独没有一号想要的答案。她蹬上栏杆，打算一跃而下。年轻人抢住她的手。//\n\n**一号：**我找不到他了。我得找到他，我得找到它。\n\n**唐宋：**不，听我说，告诉外面别再派人进来了，纯是在养蛊。那女人并不完整，没人能带走她。我们与这站点里的人没有区别，你也没什么特别，或许你是什么奇怪部门的人，你们不需要掩盖措施的“老办法”。她嚎叫着渴望，像一对落单的袜子渴求寻到彼此，她（它）需要一个不死的记忆填补自己的空缺。基金会的人都不够格，明白吗？我们和这满地循环不已的记忆碎片没有区别，像随拆随弃的包装，没有一片能补上这面拼图。凡人的卡还不够格。请别来送死了。\n\n**一号：**嘘。\n\n//她将食指比到唇前，眼神空虚。他松开手。//\n\n**一号：**你的锚在哪？\n\n**唐宋：**什么？\n\n//一号下意识向腰包掏去，但什么也没能抓住。她将年轻人推开，摸索着护栏向后退去。//\n\n**一号：**出示你的思想体，特工。别装傻。你的锚呢？你周身的虹彩。你和他们一样。\n\n**唐宋：**我不懂你的意思。\n\n**声音：**Tulpa辨识受扰，非实体因潜在信息危害而保持缄默。\n\n**唐宋：**听着，你还不懂？不过，只要弄清我们站点三级收容区域的南翼楼发生了什么，问题就迎刃而解。我不知道他们隐藏的是什么，是记忆删除吗？他们总是隐瞒这个。但是还有什么？\n\n//一号闭上眼，对话语置若罔闻。她平静地呼吸，呼吸，呼吸。她说：//\n\n**一号：**//（低声）……//你好，我将称呼你为阿叔。晚上好，我将称呼你为一号。这意味着你是我的指挥——你好……他心神不宁地掐灭烟卷，又一次转动起桌上的老式座机。滴嘟，空号，忙音。无人应答。又一位由他指导的学生下落不明。这是巧合，还是阴谋，抑或二者皆是？但他这次决计不能再坐视不理。他起身，一把扯下门后衣钩上的外套，又点起一支烟。在缭绕的烟雾中推门而出。必要的话，他也会出外勤予以支援。他曾这么为她承诺过。\n\n**唐宋：**红堂出事了，有东西在那里。我记得上个月晚上，有一场收容措施研讨会在苏小姐的卧室里举行。不，这根本没什么可收容的，我们为什么还在讨论什么收容措施？如果我没记错，如果我没记错，在他们出事以前，如果我没记错，刘站烧死以前……那扇气闭锁，有一扇气闭锁！\n\n**声音：**Tulpa辨识已上线。\n\n**一号/指挥：**他冲上前想抓住她的手，但已经有人抢先一步挽住她的臂膀。一号睁眼，侧身，见到一张瘦削坚毅的脸。他身材高大，佝偻，少白头，右眼翳白，颔下有疤。他曾经在基金会军团任职，对人形收容和现实扭曲者猎杀有着见解，但同时作为现任驻站指挥，他一样对基金会收容流程熟悉。\n\n**一号：**//（睁眼）//晚上好，阿叔。\n\n**指挥：**晚上好，一号。\n\n//唐宋颤抖起来，说着不着边际的收容措施。他想给自己注射，但针尖在皮肤上来回刮蹭，扎不进血管。//\n\n**一号：**阿叔，他是谁？\n\n**指挥：**我不认识他。名单上没有他的名字。也许是一位混分或者蛇手的间谍。别怜悯死人，孩子。别信他的鬼话。现在无论说什么都没有意义。你知道该怎么做，我教过你。我给你的东西呢？拿稳了。\n\n//她换过一只手，触碰到一把检车锤，她的五根手指，一根一根落下，像有人正掰动着她的关节。她攥住锤柄。//\n\n**指挥：**还记得我教过你怎么做吗？\n\n**一号：**记得，阿叔。\n\n//她将锤柄托在手上，高举。上膛，瞄准，扣动扳机。//\n\n**一号/指挥：**//（轻声）//咻咻。\n\n**一号/指挥：**咱们就快到了。唐宋说，指向广场后边的红砖石建筑。喏，红堂。那女人就在那。他记起多年前在收容现场，他诧异地看着自己胸口蔓生出的枝桠和根茎，将他吞噬殆尽。不。男人命令道。不，回到站点。他舒适地躺在手术室，做着关于死亡的梦，梦中一切变成悬浮在针管中的朱红色飞絮，好似一场带血的暴雪。冰血暴。消融在他的血液中。\n\n//年轻人眼中显出绝望。他的前胸像饱含汁水的果肉被刺破，捅出两道耀眼的洞口。油膜色的颜料喷溅出，旋即滞留在半空，衍射出不和谐的虹彩。油膜沸腾起泡，破灭，起泡，破灭。直到再挣扎不得，倏尔淡出图层。他略带诧异地瞟了眼自己的身体，木然望向一号。他胸前的洞发光放热，向外扩张，渐渐吃掉他的半边身体。是身如焰，骄盛夺目。//\n\n**唐宋：**地狱见，那里什么都没有。\n\n//最后一抹火星在半空打旋，湮灭。//\n\n**一号：**//（抬起头感知着）//阿叔？\n\n//无人应答。天桥下传来行人惊恐的疾呼声，车轮急刹的刮擦声。两边护栏骤然升起高墙，向里逼近。再逼近。跟着天塌了，乌云密布。一股势不可挡的压迫从四面八方袭来。好似被鲸鱼吞入腹中。身处食道，但咽不下去。这是一条废弃的走廊。破旧，昏暗，逼仄。心怀敌意，蔓延无章。头顶的管道间错杂无序，污泥密布。四周门扉大开，内里是深不见底的黑暗。唯一一道紧闭的门耸立在走廊尽头。她听到有人抽噎。//\n\n//骤灭。光从他处照进这栋没有窗户的大楼，照得她睁不开眼。骤灭。压迫感离去，维度被拉长，四周变得开阔，她又能畅快呼吸了。骤灭。有谁打碎了宁静，行人言笑晏晏，交头接耳，司机不耐烦地鸣笛，催促着前方的车辆。骤灭。她跪坐在天桥上。铃响。落叶捎来讯息：//\n\n**指挥：**前进吧。\n\n//她摇了摇头，走下天桥，进入一条林间道，树影在她脸上掠过，又飞速退去。林中尽头，一座朦胧的小城，一口豁然的洞口，阳光更加澄澈，没有一丝阴影。//\n\n**一号：**世上真有地狱吗，阿叔？\n\n**指挥：**地狱是基金会不在的地方，一号。\n\n**一号：**是，阿叔。\n\n@@ @@\n@@ @@\n\n= 五幕\n\n//巨大的黑白同心圆前，失真的人们安静地并排而坐，他们手中抓紧装着针管的小皮夹。明亮的光线从高处的几扇小窗投下，交叉下照亮了屋内每个角落，记忆正被带向半空。一号推门进来的时候，他们还在等待宣讲台的指令，对她视而不见。黑白同心圆后的小诊所，病人家属站在铁制病床前，他们魂灵的产期死期在不停变换彼此。燃烧过后的牲醴和香烟刺鼻不安，成为他们脑海中唯一的印象。画面正在重叠溶解，一切夺目眩晕。//\n\n//黑白同心圆下，高出地面的宣讲台上抽出了一号的长木牌。隋-黛。四十七期特工。您已进入记忆潮解封锁区域。警告，请时刻注意——刺啦。忙音。反复重复。失真的人们整齐划一地开始为自己注射。一号径直穿过诊所。她见到一扇门，门边的名字已潮解。当她打算扣门时，里面传来声音。//\n\n**声音：**啊，请进请进。\n\n**声音：**我忘了今天还有一位，您先进来吧。\n\n//穿着长褂的男人窝在椅子里，身后的墙上挂满各类大小的针管，办公桌上绘着符箓，一台红色合成树脂电话机摆在正中。他起身小心翼翼地朝窗外瞅了一眼，然后拉上窗帘。然后又坐了下来。无奈叹气。//\n\n**一号：**阿叔？\n\n**指挥：**已潮解。42岁男性男，高181米，重85千克，已潮解，X站点主治医师。已潮解。\n\n**声音：**我帮不上你。\n\n**声音：**已经太晚了。那孩子没得救。\n\n**声音：**医学上没有保大保小一说。我们会视情况做出最优决定，你没有多少选择的权利。请节哀。\n\n//一号垂头，不安地蹭起脚踝。//\n\n**一号：**那，她呢？\n\n**声音：**库鲁比还在病房修养。她睡着了。//（停顿）//也许很快就会醒来，也许再也不会醒来。这是我的失职。我知道道歉也于事无补。\n\n**一号：**没有别的办法吗，许大夫？\n\n**许大夫：**//（轻声）//……你知道这世上没有万灵药。\n\n**一号：**[[[SCP-500|可这里是基金会。]]]\n\n//气氛凝固。男人直勾勾地盯着一号。//\n\n**许大夫：**原来你是这么想的……\n\n**指挥：**警告，你已进入记忆潮解涌现区域。警告，请注意Tulpa学第四版教程有关侵入性思维描述。时刻报告——\n\n**声音：**Tulpa辨识受扰，非实体因潜在信息危害而保持缄默。\n\n//男人猛地站起，从墙上取下针管扎向一号。后者慌忙闪过。针管碎裂在半空，潮解湮灭。男人冷笑。//\n\n**许大夫：**是谁走漏的消息，嗯？非典型药理学部应该都已拔舌过。没谁敢卜算这次行动。你是怎么知道的呢？行政督察会知道的。只留个脑袋应该就能算出来。//（停顿）//你胆子不小，居然打起药的主意。为了那个婊子，你还挺上心的。\n\n//桌上的红色电话机铃响。男人睁大眼。//\n\n**许大夫：**怪不得......你修过Tulpa。\n\n**许大夫：**监督者会知道的。\n\n//男人将电话机砸到一旁，扯烂电话线。//\n\n**声音：**其实我一开始就不建议你们要这个孩子。她的身体并不太好。\n\n**声音：**第276个妊娠月，现在还为时不晚。我可以亲自为你手术。\n\n**声音：**打胎前应注意以下几点：一，位置。不要打胎儿的头、脸、肚子等敏感部位。二，力度。用力不要过大，以免对胎儿造成伤害。三，次数。尽量不要频繁打胎儿，以免造成心理伤害。四，原因。打胎儿应事出有因，可能是胎儿犯错或哭闹，需注意控制情绪。\n\n//麻醉开始生效，一号动弹不得。男人扼住她的喉咙，将她高举靠在墙上。一号抓挠他的手，无济于事。她吭哧吭哧地试图发出声响。你好，我是。晚上好，我是。没有声响。她的注意力再难集中。她直翻白眼，眼睛仍试图抓住些什么。远处失焦的天花板，溅满了无名的斑点和污渍。一号幻想这些点连成线，线组成面，具体的影像开始自我构建而出，恍如黄道星座图一般牵强虚幻。//\n\n**声音：**Tulpa辨识已上线。\n\n//一号张大嘴，咽喉一览无余。不见扁桃体。有条粉嫩的四脚蠕虫缓慢爬出。外表光滑，内里鲜红。朝男人竖起拇指。//\n\n//男人吓了一跳，下意识松手。一号摸着脖子大喘粗气。//\n\n**许大夫：**我希望我不再记住它。\n\n//他匆忙转身，取下挂在墙上的所有针管。//\n\n**许大夫：**你们就像一帮失能的人却渴望更多的失能。你们得到的是个封闭的头盔，头盔里灌满空无的水，不让你们看到尸体，闻到血的气味，听到世界崩裂的声音。最重要的是从基金会的遮蔽下躲开//（惨然一笑）//听起来真诱人啊！当记忆被擦除，只剩下一堆可供想象和琢磨的噪音......我为你们的申请一批批签字时，没想到自己也会走到这步。但这是一定的，监督者绝不会想我知道那些事。\n\n//他不管不顾地坐下来，准备为自己注射。一号爬起来，走上前，一锤撬开他的脸颊，将眼珠、牙齿和鼻梁嵌入肉泥。她仰起身，吞咽下蠕虫。//\n\n**一号/指挥：**是啦，是啦，你不该动歪念头。好吗？求求你。许大夫苦口婆心劝阻面貌失焦的男人。不会有人知道的。男人却说。纸是包不住火的啦。风看见了，鸟看见了，基金会就会看见。你知道了，我知道了，监督者就能知道。罪人当佩狼首。你甚至不会有机会上内务法庭。\n\n**一号/指挥：**不会有人知道的。男人却说。告诉我药在哪？他抽出许大夫的肠子。告诉我药在哪？许大夫无可奈何。已潮解，X站点收容部西区，已潮解。已潮解。写下本段时药片数目为四十七。共计借出十九枚。已潮解。药片和曾服药人士被存放在干冷且避免强光的环境中。药将在三日后成丹，丹应在酉时三刻服用。非典型药理学部建议服用后留观。时刻报告以下异常：幻视、幻嗅、异常色彩显现、超距人类个体感知……\n\n**一号/指挥：**男人满意地揉着他半秃的头，用肠子将他吊死在窗台外。待男人转身准备离开，那张嘴仍在不停叨叨。没用哒，你改悔罢。她先天不足，吃了那药也飞不上月亮哒！一切都会恢复如初。孩子也会恢复如初。但那不是你的孩子啦，届时基金会要吃小孩啦！\n\n@@ @@\n@@ @@\n\n= 六幕\n\n**库鲁比：**有人将至。\n\n**王参省：**是，她刚在就站在窗户边看着我们。她很快就会到的。\n\n**王参省：**她应该是最后一位了。\n\n**库鲁比：**//（细嗅）//她带来一段记忆，无关过去、未来，只属于她自己的记忆。呀，她带来一个无垢的灵。\n\n**库鲁比：**它在踢我。它很兴奋。它渴望被拥抱、接纳，于这白日下飞升。\n\n**王参省：**她带不走你的，库鲁比。\n\n**库鲁比：**是，王博士。你大可以一走了之，王博士。她要的是我。\n\n**王参省：**我没地方能去。我只在有你在的地方。\n\n**库鲁比：**你爱我。\n\n**王参省：**是的，是的。你都知道。\n\n**库鲁比：**给爱的人一个拥抱，一个吻。\n\n**王参省：**我不能。\n\n//沉默。//\n\n**王参省：**这恐怕是我们最后一次对话了，库鲁比。\n\n**库鲁比：**是，王博士。这次在我身上你看到希望了吗？\n\n**王参省：**从未有过。\n\n**库鲁比：**是，王博士。她早已是那具道成肉身，或是更早，喂下那片药时，她连作为一个人类死去都不行。或是更早，死于难产时，不，更早，她选择接受怀孕，接受记忆删除，选择来到X站点......她早就不在了。\n\n**王参省：**//（苦涩地）//如果当时在去医院的路上，我心中想的是一剂注射，或许不会太糟。\n\n**库鲁比：**是，王博士。他站在门前停顿时，隔着门，听到医院里不绝于耳的声音时，内心有任何改变吗？\n\n**王参省：**//（苦涩地）//不，没有。我的思念，我的悲痛，和基金会术语、收容报告上的数字、仪式的咒语，甚至是记忆删除遗留的嗡鸣——它们没有任何区别。\n\n**库鲁比：**尽管这里不再有基金会，你仍不得偿所愿。\n\n**王参省：**不过是又一处空白的地狱。\n\n**库鲁比：**是，王博士。就算你已经极力抗拒记忆删除，它仍无可避免的化身在你眼前。\n\n**王参省：**是的，就算没有记忆删除。\n\n**库鲁比：**还记得你第五十三次注射后，我们又一次相遇在苏小姐家的花园。\n\n**王参省：**不。\n\n**库鲁比：**记得第十七次注射后，在喷泉旁坐着。二十八次注射，从医院旁的小径穿出，坐在一堆落叶旁，库鲁比说她好像闻到了松针的气味。四十一次注射，你去摘了一盒樱桃，把它炖进酒里。六十七次注射，亲吻在篱笆前。一百零七次注射，你终于向我讲起别的站点的经历。那些日子阳光明媚。\n\n**王参省：**不，我不记得。就算我并未删除过它们。\n\n**库鲁比：**是，王博士。你想回忆它们吗？剖开自己。\n\n//她无声地退回门中，几分钟后她走出来，径直坐到男人身旁，递过去一把手术刀。//\n\n**库鲁比：**//（微笑）//你要拿它伤害你自己了。\n\n//男人不语。//\n\n**王参省：**还疼吗？\n\n//她轻抚着平坦的腹部，像一个怀孕的母亲，但看不出丝毫妊娠的迹象。//\n\n**库鲁比：**不。那孩子一直在照顾我。它还在踢我呢。\n\n**王参省：**我说的不是那里。\n\n**库鲁比：**//（微笑）//一点都不。比进入梦乡还要快，还要容易。\n\n//男人攥紧手术刀，仰靠在长椅上，容白日暴晒。他微眯起眼，门诊部窗台边的身影已消失不见。//\n\n@@ @@\n@@ @@\n\n= 七幕\n\n//一号合上窗帘，坐回椅子上。她拾起被扯断的红色合成树脂电话机。铃响，她接起电话。//\n\n**指挥：**你好，这里是SCP基金会意象指引体验部指挥中心，我有一条重要消息需通知X站点第四十七期勘探特工隋黛。有一条坏消息。非典型药理学部为监督者议会制作的药遗失在X站点，你需要将其回收，明白了吗？它不是源头，它是催化剂，明白了吗？你需要前往四十七号手术室定位它目前的所在，明白了吗？时刻报告以下异常：幻视、幻嗅、异常色彩显现、超距人类个体感知，明白了吗？你要警惕窃药者，明白了吗？\n\n**一号：**是，阿叔。\n\n//一号推开门，向外走出。走廊里的每个人都死死盯着她看。她视若无物，小跑上楼，进入四十七号手术室。人影憧憧，或环伺在手术台上隆起的消毒布左右，在方寸之间里来回穿梭。手术台旁边的仪器发出拉长的盲音，染血的器械散落在无菌托盘上。她嗅到劣质清洁剂和腐烂蜂蜜的刺鼻酸味。//\n\n**声音：**麻醉情况如何？\n\n**声音：**麻醉已经生效，病人生命体征稳定。\n\n**声音：**血压不断下降，胎儿心动过缓。\n\n**声音：**开始消毒，准备切口。\n\n**声音：**消毒完成，切口位置确认。\n\n**声音：**切开皮肤和脂肪层，注意出血。\n\n**声音：**纱布，止血钳。\n\n**声音：**擦汗。\n\n**声音：**好，切开腹膜，看到子宫了。\n\n**声音：**准备取出婴儿，注意保护子宫。\n\n**声音：**医生，不对劲。\n\n**声音：**婴儿呢？\n\n**声音：**什么？\n\n**声音：**检查一下，看看是不是哪里搞错了。\n\n**声音：**这是谁？\n\n//声纹潮解。无形的波浪覆没每一具形体，为饥饿所拥抱，在愉悦中被吞噬。边界扩张至世界尽头，一切将获启示，得狂欢。//\n\n//白日高悬。//\n\n//一号拉开大门，重新站上空旷的街道，她回归了寂静，连心跳声都不曾发出。她怔怔地站在原地，环顾四周。视野向左，两侧的建筑渐渐耸立、扭曲，高远的极昼天空近乎吞没天际线，而天空之上太阳无处可寻，唯有一团亮些的白晕悬在尽头。光芒充盈在她眼中，她眨了眨酸胀的眼睛，缭乱的暗红在日光下显现，下一秒又被灼热吞没，隐约间像是生命的吞吐。//\n\n**指挥：**向左前行。\n\n**一号：**是，阿叔。\n\n**指挥：**她毫不犹豫地向左走去。\n\n//视野向右，或是来时的路，一排排小屋、只有绿色的花园、欧式雕塑、两侧的长椅。还有列车的黑线，它就横断在不远处，反光在这条黑线上划出一个个鲜明的小方格，它们依然十分耀眼。一号并未走多远，也并未走多久。//\n\n**指挥：**她转身走回医院，捡起掉落在地上的输液瓶。是的，日光不会让你肺尖肿胀、不会让喉咙发炎、不会让人持续烧上整整一个月。她边说边捡起地下灌满符箓水的输液瓶，将它们重新挂上支架。你们的命格没有问题，不会犯阴冲，这是我作为医生的专业性。\n\n**一号：**阿叔？你在看吗？她问。是的，一号，我已经注意到了你的视物能力异常。请时刻谨记以下现象：幻视、幻嗅、异常色彩显现、超距人类个体感知。这些记忆潮解所致的超灵体侵身事件愈发频繁，恰恰说明我们已将抵达情景边缘。目前显化于你的事物，其先前已将它们的概念告知你。尽管在记忆中不存在这些事物事件的直感体验，造成理解冲击，但只要进行冥想像联便可缓解，请依照意象指引部规制行动。\n\n**指挥：**我不知道，她说，我不知道这有什么。未知是顺位，这决定了基金会的态度，一切无可奉告。一号躺进一张手术床，她盯着天花板流泪。我们被抛弃了。她止住眼泪，坐起身，平静地问：我们什么时候能走。她干脆站起来，走出医院，穿过马路，来到街对面。她把手搭在门把手上，我想起夏天，静静地躺在床上，炖煮的味道透过了房门。是一道杂烩，一道温暖的菜，即便是在夏天。这就是我们家的习惯......\n\n**一号：**独栋建筑、光亮、绿色植物......夏天？正确。她说。\n\n**指挥：**不。她压下门把手。不，她说。拉开门，里面是一扇收容间气闭锁，她依靠着它沉思着。把文件给我，还有收容措施。她点起一根烟，把第二天到第十三天的附录给我，没错每个第一天到第十三天的附录。每一个附录，我要重读他们的收容措施。算了，首先把那把枪给我拿过来。算了，算了。把它扔远点吧或者送回去，这什么都没有，没什么可杀的，没什么可找的。她怔怔地掐掉烟。这到处都是阴魂不散的野鬼，我们都撞鬼了吗？不对，都遇见超灵体了吗？\n\n**一号：**那是人吗？他们在广场上。是的，一号，他们是主谋，就坐在那里操控着X站点发生的事件。用精心设计的意象引发人们的困惑、不安，用一遍遍的低语将暴力和血腥埋进人们的心里。他们是巫师、罪犯、邪教徒、没有远见者，是异常的化身、是冤魂的化身。只有彻底清除他们才能恢复......恢复收容。\n\n**指挥：**一号走进车库，取了园艺剪和铲子。她默默地修剪草坪，打量着车库里那辆蓝色的老式轿车，她知道这台车运转良好，只要加上油就可以一直开到海边。园艺工作打发了大部分时间，很快就到该上床的时候，她没有吃晚饭，而是把昨晚剩下的碗碟洗干净，站在滴水的水龙头前，拥抱着空气。她背对车库，如芒在背，再转回身去对着玄关，灶台上方小窗外有个女人望着她，窗外无声地大风，无声地大雨。她隔着玻璃触碰模糊的形体，另一只手拉开了窗栓——正是盛夏正午。她深吸一口气，回身面对气闭锁。\n\n**一号：**请坚定执行任务的信心，一号，你的情感稳定锚经过反复固化。\n\n**指挥：**不过是记忆删除，她蜷缩在窗旁，声音冷漠，这一点也不痛，就像快速擦伤，什么也不剩下。你心里纠缠的任何事都会被抹除，只剩下澄澈、透明、纯净的声音......她爬起身，为自己打了一针，然后爬出窗户。这什么也没发生，卦象如此。她向着车站走去，渐行渐远。她的病人们在光中注视着她，他们的眼神显露出麻痹，身体瘫痪在街道的每一处。\n\n**一号/指挥：**那么这是什么？\n\n**一号/指挥：**这是热吗？\n\n@@ @@\n@@ @@\n\n= 八幕\n\n//一号的身影浮现在街道上，一路停停顿顿，辨认着广场上的一切。她在石英座钟前停留了片刻，然后来到长椅前。//\n\n**一号：**//（空洞地）//谁？\n\n**王参省：**第//（思索）//四十七期特工，你是个瞎子？\n\n**一号：**王参省。\n\n//她的左手举在耳旁比作听筒状。//\n\n**王参省：**是我。你带着你的老板来了。\n\n**一号：**阿叔，这里很亮。我睁不开眼。\n\n//她换到右手比作听筒状。//\n\n**一号：**男，高170米，重65千克，X站点驻站研究员。请注意Tulpa学第四版教程有关认知壳层扭曲描述。时刻报告以下异常：幻视、幻嗅、异常色彩显现、超距人类个体感知......（模糊不清）......阿叔？\n\n**王参省：**//（低沉地）//阿叔。\n\n**一号：**我的阿叔，他怀念家的气味，摆在地上的一副木刻和等待妻子的感觉。\n\n//她念念有词，摸索着走到石英座钟前。石英座钟上的时间丝毫不动。有人站在她的身旁。//\n\n**指挥：**//（扫视左右）//她在哪？\n\n**一号：**CN-3231在哪？\n\n//他护在一号身前，用剩下那只完好的眼睛凶戾地盯着王参省。后者咧开嘴。//\n\n**王参省：**你带不走她。\n\n**一号/指挥：**任务时长还有三小时十分十七秒，她说。CN-3231在哪？她问，我要带走他。你带不走库鲁比的，王参省站起身。不，或许是时空异常，她说，石英座钟上的时间丝毫不动。就在这栋1980年建成，配备标准人形异常收容模板的基金会建筑。库鲁比不在红堂，他说。她在哪？\n\n//红堂的阴影内，女人缓缓走出。她的脸色惨白，病态得像一具正经历剥落的大理石雕像。//\n\n**库鲁比：**你是来接我的？你看起来并不好受，你快被那些回忆冲垮了。\n\n//指挥敏捷得像条嗅到猎物的鬣狗，一号甚至看不清他是如何接近的库鲁比。她架起检车锤小心关注着王参省的举动，随时准备开火。后者仍是背靠在长椅上无动于衷，仰天单手捂脸，畏怖着白日。指挥迫近。无垢的指引灵奔向道成肉身。精卵相会。炉火摇曳。//\n\n//石英座钟上的时间丝毫不动。白日高悬。//\n\n**一号：**//（紧张）//阿叔？\n\n**指挥：**//（皱眉）//她不是——\n\n//一号只看到王参省随手丢出一抹白光，没入指挥的身体。她想出手制止。砰砰。无事发生。该死，那只是一把愚蠢的锤子。指挥诧异地看着自己胸口的空洞，洞中蔓生出的枝桠与根茎，开花，成果。在繁花与翠叶中，那只完好的眼睛最后一次望向一号。烁灭。//\n\n**声音：**Tulpa辨识已断线。\n\n**一号：**//（紧张）//阿阿阿阿阿阿叔？你在吗？我听不见你了。\n\n**王参省：**你得不到她（它）。她是杀不死的，任何伤害都无法改变。都是我的错。你不曾听过她的叫声凄厉，那不属于我的孩子折磨着她。我爱她。我将她从地狱救起，又转手推入深渊。都是我的错。\n\n//枝桠开始蔓延，刺穿一旁库鲁比的躯体，生长。她微笑着抚摸着腹部，和王参省两眼相对。//\n\n**王参省：**我吃了那孩子。\n \n//他走上前，从那满地花卉中取出手术刀，放在手中把玩。划开自己的皮肤。伤口转瞬愈合。//\n\n**王参省：**主刀医生事前做好了标记，但我还是不免费了一番功夫。原谅我，没能给你留一个完整的比基尼切口。\n\n**库鲁比：**我仍记得，王博士。//（抚摸腹部）//215，179，225，240，859......你咽下的每一口都被刻在红堂的墙壁上。\n\n//一号仍在呼嚎着不存在的记忆。她转身走进红堂。广场上再次寂静，王参省沐浴在惨烈的白日下。//\n\n**王参省：**我们还有时间，库鲁比。\n\n**库鲁比：**是，王博士。钟还没转过一轮。\n\n**王参省：**但它已经开始转了。\n\n**库鲁比：**是，王博士。你愿意同我吻别了吗？\n\n**王参省：**当然。\n\n//他向女人走出，但已经晚了。生机将那已不存在的记忆撕碎，只余下满地花开。他面无表情地看向手中，刀刃已化作一枝玫瑰。//\n\n//街道上又浮现出一名人影，他在街上走了几步，忽然跳进一户花园，僵硬地停滞在那里，脸色铁青。不过一会。神色便恢复正常，自然地拉开花园里的后门，走进厨房，在炉灶前忙碌起来。风吹过X站点，最远的天边出现了飘转的厚云，阳光不经意间摇晃几下。//\n\n**王参省：**那么，是他么？\n\n//一号的身影从窗户中闪过，她拽着一名穿基金会制服的人员，他已经解体成了碎片，显出刺眼的鲜艳，透过玻璃窗将四周有些褪色的红砖染成血色。红堂渐渐显现出它原本的轮廓，脱出日光的朦胧，如同刚出生的婴儿般扯动着周围的空间。//\n\n//街道尽头出现越来越多的基金会特工，他们口中喃喃自语，神色如常地在一栋栋站点建筑中进进出出：烹饪、睡觉、与不存在的直系亲属交流、进入收容间检查、书写文件、修建草坪、整理砖瓦。他们在X站点上投下一道道逐渐拉长的阴影，像是被带到太阳下的鬼，裹进转瞬即逝的低语，一句低语附着一声行动时的琐碎动静。//\n\n**王参省：**天渐渐暗下来了......\n\n//他的头垂下去好似睡着了。手中扔攥着那枝玫瑰。//\n\n//太阳已开始下沉，但天还亮着。一号穿梭在红堂中，掠过一个个生死不明的人员。当石英座钟的时针划过一轮，溢出的记忆潮解模糊起红堂的轮廓，一号回到了长椅旁。//\n\n**一号：**一号什么都没有找到，于是她回到广场上。项目去哪了？她问，阿叔在哪？\n\n**王参省：**傻孩子，你何曾有过阿叔。\n\n**一号：**在哪？\n\n**王参省：**//（闭眼）//拿去吧拿去吧。如果你真的想要。都给你了。\n\n//王参省又取出一把手术刀，这次不是拟合的记忆，他曾用它给予库鲁比安宁，上面还带着那孩子与他爱人的血。他竖起手术刀，用狭窄的刀刃划过自己的肌肤，他的肉体一层层剥落，又快速愈合。鲜红溢向空中，和背后愈发鲜艳的红堂融为一体。他正在失色，一切，包括记忆中的库鲁比都变得影影绰绰，染上昏沉的色彩。他仿佛又能看到库鲁比。她挪开了对自己的注视。她抚摸着不存在的孩子，站到一号身边。//\n\n**王参省：**你得不到她。只有半颗。\n\n//手术刀滑落到地上，一号像个孩子一样抢了过来。//\n\n**一号：**//（举起手术刀）//215，179，225，240，859......\n\n//咀嚼。//\n\n//在黄道列车后，在攒动的整整四十七期勘探特工后，在广场那抹模糊的血红后，赤红色的球体落入地面，天空仍像玻璃帷幕似地笼罩X站点。远处传来风翻越起伏的回响。普通的黄昏降临了X站点。黄道列车重新启动，它呼啸着，挟带中阴与记忆返回起点复命。//\n\n@@ @@\n@@ @@\n\n= 天授复演记录结束\n\n@@ @@\n@@ @@\n\n**声音：**人员清场。\n\n//复演人员离场，中阴徘徊。//\n\n**声音：**为镇压中阴，请复演其本体死亡过程，消除执念。\n\n**声音：**同意。\n\n//监督者上。//\n\n**全体监督者：**二零二四年六月五日，监督者议会全体交割，九点三十分开。头发、头皮，空仓，托管SCP基金会上塘路；双耳，连板，左耳交监督者办公室，右耳交SCP-2000；双眼，踏空；下眼睑、睫毛、眉毛，T+0，GOC；鼻子，条件单，切片生食，监督者办公室；嘴唇、牙齿、两颊、舌头，补涨，站点主任联席会；剩余面部，高开低走，科学部、收容部、人事部；脊椎，上穿金叉，监督者办公室；四肢，共振、回踩五日线，时间部；内脏，支撑位，监督者办公室；生殖器，利好，管理员；双脚，轮动，监督者办公室转HMCL；剩余骨骼，龙头，与SCP-CN-3231一同收容。十一点三十分收。情绪周期，强转弱。技术面稳定，信息面稳定，基本面反应强烈。\n\n//监督者下。//\n\n//中阴散去。//\n\n= **[记录结束]**\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/scp-cn-3096 | previous-title=『米』代表『阿立哌唑片』\n| next-url=https://scp-wiki-cn.wikidot.com/tui-hun-dian | next-title=『赤』代表『唐传奇』\n| hub-url=https://scp-wiki-cn.wikidot.com/psychic-month-hub | hub-title=『鬼魅浮光』灵异月\n]]\n\n[[module css]]\n.first.false a{color: #c2b7a1;}\n.last.false a{color: #f04b22;}\n.hub.yes a{color: #e34234;}\n[[/module]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3230]]] | SCP-CN-3231 | [[[SCP-CN-3232]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024灵异月",
    "euclid",
    "scp",
    "人形生物",
    "原创",
    "合著",
    "听觉影响",
    "幻觉",
    "异常事件",
    "感知影响",
    "活物",
    "生物危害",
    "移情作用",
    "精品",
    "视觉性",
    "认知危害",
    "记忆影响"
  ],
  "author": "Rye Travis",
  "created_at": "2024-06-05T13:31:24+00:00",
  "updated_at": "2025-02-14T19:18:06+00:00",
  "rating": 190,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3231"
}