{
  "title": "SCP-5378",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=FluffyDog00]]\nCheck out the rest of my works here: [https://scp-wiki.wikidot.com/fluffy-s-corner-of-stuff| Author Page]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[include component:image-block\n| name=Ladybugs.jpeg\n| caption=SCP-5378-A and SCP-5378-B.\n| width=300px\n]]\n\n**Item #:** SCP-5378\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** SCP-5378-A and SCP-5378-B were kept in a small enclosure with soil, rocks and various flora. They were fed four raisins per day, and had their container cleaned every week.\n\n**Description:** SCP-5378 is the designation for two sapient ladybird beetles,[[footnote]]Commonly known as ladybugs[[/footnote]] which are referred to as SCP-5378-A and SCP-5378-B. Both instances constructed miniaturized versions of manmade structures and objects using natural materials, such as leaves, rocks, and dirt.\n\n**Addendum 1:** Below is a list of every recorded structure built by SCP-5378-A and SCP-5378-B, as well as the context of their creation. \n\n||~ Structure Created ||~ Context ||\n|| A small tent comprised of two propped-up Rose leaves. || SCP-5378-A and SCP-5378-B had just been contained. ||\n|| A sleeping bag made of leaf petioles sown together.|| SCP-5378-A and SCP-5378-B appear to \"sleep\" together within the sleeping bag for eight hours. ||\n|| A separate sleeping bag. || After climbing around the enclosure in what is assumed to be an escape attempt, SCP-5378-A and SCP-5378-B meet outside the tent. They start making harsh buzzing noises at each other. After the altercation, SCP-5378-A makes its own sleeping bag. ||\n|| Two two-story cabins. || Probably a result of the former incident. ||\n|| A letter etched onto a woodchip. || After nine months since the cabins were created, SCP-5378-A gives the letter to SCP-5378-B at its doorstep. ||\n|| A bench made of twigs held together by twine. || SCP-5378-B slowly walks out of its cabin towards SCP-5378-A's cabin. It taps on the door. When SCP-5378-A comes out, they build the bench and sit next to each other. After an altercation consisting of quiet buzzes, they touch their forelimbs together. ||\n|| A heart. || SCP-5378-A and SCP-5378-B combine two leaves into the shape of a heart on the enclosure floor. They both lay in the middle of the heart sideways, holding each other's limbs. ||\n\nAfter SCP-5378-A and SCP-5378-B were observed to be unmoving for several hours, they were removed from their enclosure. It was confirmed that SCP-5378-A and SCP-5378-B had expired, most likely due to old age.\n\n**Addendum 2:** Below is the letter mentioned in Addendum 1. It was put under a microscope for comprehensiveness. \n\n> Hello my sweet Rose,\n> \n> My limbs are aching, and the world around me spins uncontrollably. I think this is the end.\n> \n> I'm sorry about the altercation we had long ago. Our jailing here wasn't your fault, and I should have been less harsh.\n> \n> Without you, I have been mournful. I miss your touch, and the fluttering of your wings ringing through my ears. I miss traversing through the blue skies with you at my side. Wherever we were, you made it all the better. \n> \n> I figured since we are taking our last breaths, we might as well take them together. We shouldn't have to die in isolation.\n> \n> Please. Let's talk.\n> \n> Sincerely,\n> \n> Harold\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5377]]] | SCP-5378 | [[[SCP-5379]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "animal",
    "insect",
    "neutralized",
    "reviewers-spotlight",
    "sapient",
    "scp"
  ],
  "author": "FluffyDog00",
  "created_at": "2021-06-22T05:46:24+00:00",
  "updated_at": "2022-10-01T20:09:07+00:00",
  "rating": 111,
  "_site": "scp-wiki",
  "_fullname": "scp-5378"
}