{
  "title": "SCP-1262",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1262\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1262は保管エリア-33内部の3m×3m×3mの大きさで205K(摂氏-68℃)のドライアイスの立方体の中で不確定な休止状態で収容します。立方体はサイロ-4の中で吊るします。2台の過稼働に耐えられる除湿機はサイロ-4内部を乾燥状態で維持するために連続稼働させます。中性子放射体を不必要な有機物を阻止するために放射線内部に浸けます。またサイロ-4は標準気圧でアルゴンガスを満たします。\n\n主要収容システムの破壊的な故障または立方体自身の裂け目が発生した場合、6台の空気ドリルを壁から伸ばし、立方体のそれぞれの面から侵入してSCP-1262に直接強力なオーキシン(2，4，5-T)を与えます。この第2システムが失敗した場合、サイロ-4の50%を熱したパラコートで満たし、SCP-1262を液体に解放します。第3システムが失敗した場合、テルミット、ナパーム、黄リン、TNTを組み合わせた一連の制御された焼夷爆発をSCP-1262抑制に用います。どの場合でも機動部隊シータ-4(別名\"庭師\")は応対し、収容システムの再建/復興の間現場に追加の保安として待機します。\n\n決して水、水蒸気、有機組織、可視光線(周波数400-790THｚの間)をサイロ-4に曝してはいけません。収容の外ではSCP-1262直接接触した生物に対して非常に致死性が高く、完全に休止状態へと抑えられた後にのみ接近が許されます。\n\n**説明:** SCP-1262は直径約30cmの緑の植物から出来た塊で、光、湿気、有機組織に曝されると非常に加速的に成長することができます。その表面は密集した薄い根で覆われています。これらの根は毎秒0.22mの率で成長、運動することで外へと広がることができます。SCP-1262の根は周囲環境またはその他生きた生物から水分と栄養となる鉱物を捜すために最高1kmまで伸ばすことができます。\n\nSCP-1262は根絶を困難させる急速な再生能力を有しています。またSCP-1262は殆どの種類の放射線、極度の熱、極度の圧力に対して先天的な耐性があります。しかし、極端な温度(>1,470Kまたは<213K)または多量の積極的な除草剤が最も効果的な抑制方法のように見えます。現在、SCP-1262を完全に根絶するための方法は判明していません。野放しで放置されると、SCP-1262は複雑な構造体に成長します。これら構造体は硬化したセルロース繊維と六角形模様に模られたリグニンの蜜によって支えられます。またこれらの構造体は防衛/攻撃の生物学的機構を含み、範囲内の何処に対しても空気で炭酸カルシウムのフレシェットから幻覚作用のある煙霧を出すサヤを排出します。\n\nこの構造体内部でSCP-1262は大規模な周囲環境の捕獲、改造を行う為の多くの独立した有機システムを作り出します。SCP-1262の活動と脅威度の更なる情報は事案1262-2010-4.2概略を参照してください。\n\n[[footnote]] SCP-1262の全情報は活動現場の観察とアイスランド事案中の--生存した目撃者の--報告に基づきます。--より安全な収容処置が開発されれば更なる研究は計画されます。--[[/footnote]] \n\n**事案1262-2010-4.2概略の時系列:**\n\n> 2010/04/12\n> * ███████博士(著名な火山学者)と彼の助手はアイスランドのエイヤフィヤトラヨークトル氷冠の試料を収集している時に不注意で濃い氷からSCP-1262を明らかにしました。███████博士は助手に回収を命じました。助手はSCP-1262と物理的に接触したため、彼は素早く飲み込まれて吸収され、数秒以内に死亡しました。███████博士は自身の車両で逃走し、地方自治体に報告しました。地元の法執行官は厚い木のような構造に成長したのが発見された後の数時間後に到着しました。警官の3人が下部にある根に絡んで吸収され、その他の人間は猛毒な煙霧質で死亡しました。唯一の生存者はこの事案を報告せず、海外に逃亡しましたが後に勾留されました。SCP-1262は次の12時間まで気付かれることなく大幅に成長しました。\n>\n> 2010/04/13\n> * 4:00amまでにはSCP-1262は20,000m^^2^^を殆ど覆い、それぞれ約100mの3本の突出した塔のある硬化したセルロースが基体の構造体になりました。根本ではそれぞれ独自に膨張収縮している気体の嚢胞の集まりが中央の塊の周囲に氷に深く突き刺さった厚い根と共に散らばっていました。構造体は周囲の空気とその他栄養を熱した一酸化炭素に加工し、構造体の塔から濃い雲として排出しました。50人が吸引して死亡した後、2箇所の近隣の街は避難しました。\n> * 12:30pmまでには更に2つの塔が芽を出し、構造体全体は160%の大きさにまで増加しました。その後財団職員は通知され周辺地域/メディアは一般人保護を確立するために遮断しました。機動部隊シグマ-9(別名\"ヴァルキリー\")がLevel5クリアランスで招集され、空中から地面への地中貫通爆弾と█████████弾頭を用いてSCP-1262の周囲に抑制させる炎を作りました。\n> \n> 2010/04/14\n> * 最初の空中斉射が1:00amに開始し、休火山上の氷冠への貫通に成功しました。SCP-1262は短期間崩壊したカルデラに捕らわれました。2回目の斉射は直接構造体の中心の塊を狙って実施されました。次の爆発で予定通りに激しい噴火を誘発させる直前まで火山を不安定にしました。最後の空爆は██████████と█████████の街と██████████████の█████████████キャンプ場の目撃者を効率的に破壊する為にエイヤフィヤトラヨークトル氷冠の周辺地域を対象として行われました。\n> * 全地域が噴火によって焼却される事を確実とするために密接に監視されました。事案に関する公の全情報は削除され、20カ国近くの空域は大気中の灰の試料から完全な無力化が確認できるまで閉鎖されました。\n>\n> 20██/██/██\n> * アイスランド共和国レイキャヴィークを航行している間、航空機████はグリーンランドの孤立した地域に墜落しました。墜落前に傍受した通信はSCP-1262の強い関わりを示しました。残骸の追加調査にて空中で裂けた尾翼はSCP-1262の茂みに覆われて発見されました。まだ発達の初期段階だったため、SCP-1262は素早く包囲され、成長した周囲の層は剥がされました。その後SCP-1262は不確定な保管のためにエリア-33に直接運ばれました。\n>",
  "tags": [
    "en",
    "keter",
    "scp",
    "可視光",
    "植物",
    "生物学",
    "自己修復",
    "自己複製",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-17T22:37:39+00:00",
  "updated_at": "2021-01-10T16:12:09+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1262"
}