{
  "title": "《家庭实用召唤仪式29例》（节选）",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n……本手册旨在收集一批无需繁文缛节的咒语、精细易错的手绘符号、普通人难以承受的高昂代价的，简单易操的常见召唤仪式。仪式的发起者只须严格遵循本手册给出的操作步骤，并不需要太多天赋就能很好地完成仪式的执行。你可以随时发起尝试，随后很快就会发现，曾经的你和专业施法者之间的距离也许只是一颗坚定而专注的心，以及一点点毫无保留的自信……\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++++ 第一仪式：入侵\n\n本仪式适用于希望逃离原本人生的人，仪式的核心在于让稻草人入侵你的生活。\n\n仪式的用时共计七天，此后永久生效，直到被打断。作为仪式的执行人，你必须是个独居者，任何来自他人的目击都将彻底破坏仪式的结果。首先，你需要亲手制作一个等身大小的稻草人，不必在意工艺水平。把它放置在餐桌前你最常坐的那个座位，然后在它的面前放置一个血碗。碗里盛放的是你本人的血。之后你应该立即离开，每过一天回来把碗里的血液补满一次。为了更方便地执行仪式，你可以购买一个特别定制的迷你小碗，并且最好提前抽取血液，在冰箱内冰冻保存。等到第七天的同一时刻，你需要敲响自家家门，然后快速躲到屋内的视线无法发现的位置。如果你听到自家的房门从内部被打开，说明仪式成功了。\n\n在仪式的生效期间，你将获得此前从未预想过的自由。但必要条件是你要时刻远离你的稻草人，也就是远离以前的生活轨迹。你必须保证自己的存在不能被它发现，否则你将付出代价。如果有朝一日你反悔了，也可以主动打断仪式的效果。只需要设法悄悄地接近你的稻草人，然后在它发现你之前抢先一步将它杀死。\n\n在接下来的七日之内，你将逐步拾起你离开的这段时间里属于你的所有生活记忆。而在此期间对你的生活感到疑惑和矛盾是完全正常的现象，请保持耐心。你在重新做回自己，你在学习成为你。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++++ 第二仪式：一号线\n\n若想要执行本仪式，你需要确保自己所在的城市拥有地铁一号线。你也可以就近前往一个符合条件的城市完成仪式。\n\n在仪式正式启动前，你最好先多次乘坐地铁一号线，以尽可能地做到熟悉路线。此处指的不是站台的顺序，而是地铁轨道的走向，你需要用身体去感知它的每一次方向转变，记住每一个转角。你还应该熟记地铁车窗和逃生锤，把它们的位置关系全部刻在你的脑子里，因为本仪式的执行过程中需全程保持闭眼。本仪式的难点就在于此，所以再怎么精心准备也不为过。\n\n当你最终下定决心执行仪式时，在登上地铁后须立刻站定，然后闭眼倒数一分钟。倒计时结束宣告仪式正式开始，但直到地铁到达第一个转角前你都可以重新睁开双眼，这场仪式就会即刻作废。当地铁开始转弯，你就无法回头了。你必须尽可能快地动手砸破距离你最近的地铁车窗，你可以用逃生锤，但必要时你也可以使用任何趁手的其他工具。无需担心，你并没有破坏任何公物，也不可能会有车厢里的陌生人站出来斥责或者干扰你的行动。\n\n如果在打破车窗前不慎睁眼，或者在地铁彻底通过转角的时刻仍未打破玻璃，召唤仪式将宣告失败，而你将付出代价。如果你成功地将其打破，那么你就在该位置召唤出了一个门径。动身钻过破洞，同时闭着眼想象你要去往的地方，下一刻你将到达那里。需额外注意的是，仪式的成功并不意味着即刻安全，在穿梭之前睁眼、不带任何思考地穿过门径和原地逗留过久均是无可原谅的大忌。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++++ 第三仪式：螺丝起子\n\n出于口感考虑，该仪式需要严格遵循操作步骤。如果手法熟练，仪式可以在短短三分钟之内完美执行。\n\n你需要准备一个橙子、一版冰块、一瓶伏特加，以及酒杯、刀子。首先，在空杯中加入冰块，再倒入半杯伏特加，等待酒的温度降低。接着从橙子身上切下任意形状的一片，用刀柄将剩余的橙子捣碎成汁，把玻璃杯盛满。最后一步，把刀尖伸入酒杯，将内容物搅拌均匀，然后把香橙切片嵌到杯沿处。\n\n如此这般，你就成功地召唤了一杯螺丝起子。\n\n此外，这款鸡尾酒有一种有趣的特殊变体。如果选取的橙子品种为血橙，并且从花苞到成熟的全过程都只用锈铁水浇灌，再在仪式的最后一个步骤前混入一滴机油，你就获得了一杯独家配方的螺丝起子。喝下它的人会在十二个小时后迎来痛苦的死亡，而法医将在受害者的胃袋里发现一把完整的螺丝起子——如果它没有在食道内中途卡住的话。从警方处收集到的历史数据显示，百分之九十八的此类案例以异食癖引发的意外结案。\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n++++ 第四仪式：时间胶囊\n\n本仪式适合好奇宝宝、盲盒爱好者、社会进化论者、科技狂人、梦想家。它的结果并不十分稳定，当你执行它时，你就抛掷出了一个拥有无数个切面的无形骰子。\n\n你需要收集溺死在冰面上的飞鸟骨骼、于接吻的瞬间出膛的子弹壳、软烂水果的核心处还未生根就已霉变的嫩芽、某人一生中自然脱落的第一颗和最后一颗牙齿，将它们装进一个黄铜盒子。\n\n你需要把铜盒埋到地下三米深处，在它的上方栽下一棵树苗，在五年后将这棵树连根挖起。\n\n在树根缠绕之处，你将会挖掘出来自未来的东西。\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n++++ 第五仪式：底部\n\n仪式的执行地点应该是一处足够昏暗的楼道顶端。在开始之前，你必须牢记楼道门的尽可能多的特征。\n\n你需要尽可能无声地走下楼梯，小心不要触发声控灯。如果当你的眼睛完全适应黑暗后，仍无法看清周围事物和脚下台阶，此时你所在的环境便符合仪式的执行条件。你需要用心感受自己的每一步，必要时借助扶手或墙面摸索下行。当你注意到有一块空间的黑暗比别处更稠密，便可以开始在合适的地方做标记，例如在扶手处系一根布条。你继续向下前进，当你再次到达之前做过标记的位置时，不要犹豫，对准至暗的方位纵身一跃。\n\n你将平安落地，抵达底部。高度远比你担心的要低。你可以尝试点亮随身携带的光源，但这种努力将注定是徒劳。它们的光线在到达你的眼睛之前就已经被底部完全吸收，一如雨水滴进沙漠。在底部的探索过程中，你将触碰到各式各样的名贵物品。如果你成功抵御了这些致命诱惑，最终你会找到你丢失已久的心爱之物。尽管你看不见它，但你的触觉和你的内心会准确无误地传达熟悉而又陌生的感觉，你可以把它带走。\n\n你迈出的下一步就会踩到向上的台阶。难点从来不在于抵达底部，而在于返程。为了避免迷失，建议始终扶着墙行走。你需要持续向上，但不要贸然推开遇到的第一扇门。通常这扇门会在你忘记自己已经走了多久、疲劳得无力思考时出现，需要再三确认它就是你在开启仪式之前走进的楼道门。如果你推开的是一扇假门，门后将构造着一条完全对称的楼梯间，而你也将完全迷失在循环中。\n\n如果你最终推开的是正确的门，光线会透过门缝回到你的身边，你回到了自己熟悉的世界。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++++ 第六仪式：腐烂\n\n本仪式旨在从死亡手中拿回失去的宠物。\n\n本章节中的宠物不限定物种，是的，就是你此刻想到的那个意思。但这个定义是准确且必要的，故而在仪式执行的过程中，请确保你全程将其称作宠物。\n\n仪式的前置步骤需要在宠物的血液凝固前完成。你需要准备一个模仿宠物形象的带有开口的陶制雕像，将宠物的血和内脏一点不剩地全部装入陶像内部，注意不要忽略大脑。用从池塘底捞出来的湿泥为雕像封口。\n\n把这座陶像放置在你的床前，宠物就会开始在你的梦中出现。学会通过标志性的腐臭味分辨特殊的梦境，这有助于你和你的宠物在梦中相聚。当重逢的时刻降临，你可以朝它微笑，但切记不能触碰它，否则你将付出惨重代价。\n\n三次腐烂梦境之后，宠物将跟随你回到现世。你不会收获一个活的雕像，也无法用肉眼看见它，但你会在它的日常活动范围内感知到它的活动痕迹，并且嗅到它的气息。你知道它就在你的身边陪伴着你。\n\n注意点如下：其一，从梦境返回之后，梦的禁忌在现实中同样生效。不要直接伸手触碰陶像。其二，最初你可能会被重逢的喜悦冲昏头脑，但早晚你还是需要想一些办法来掩盖和抑制自己身上沾染到的挥之不去的腐臭味。但你永远无法摆脱这股气味，就像你永远无法摆脱你的宠物。最终也许你会习惯他人异样的眼神，也许你会选择离群索居，这就是欺骗死神必须付出的代价。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++++ 第七仪式：反向召唤\n\n本仪式的作用在于没有代价地让物体消失。\n\n你需要挑一段无人的夜间道路，以S形路线行进，确保自己的身体一直行走在路灯光线范围能照亮的区域边缘。在行走过程中，你可以不断左右环顾每个路灯的灯罩和灯泡，想象自己正在扮演一个学艺不精的新手间谍，你就能把握到这套动作的精髓。\n\n如果发现灯光出现频繁的闪烁和晃动，仪式就开始了。你需要继续避开路灯灯光，小心地选择最昏暗的前进路线，同时用心留意周围光线的变化。当你发现灯光开始收束，迅速念出这句话：“我以双手奉上食物，请送给它解脱。”\n\n别忘了逃跑。\n\n整条道路上的光都会如追光灯向你涌来，而你是这个孤独舞台上的唯一主角。在追逐过程中，你可以策略性地将随身携带的物品扔向光束，特别是你希望处理掉的那些。如果你有空闲回头，就会看到有部分光束转而追逐它们，并在照射到它们的一瞬间将抛物线生硬地打断，使其悬浮在半空中。此后抓住物品的这束光和光线内受困的物体就会在这种怪异的平衡下保持静止。如果你不幸被追赶的光束照到，这也将成为你的下场。\n\n你终于跑进路灯照不到的暗巷里，空气里传来落雷般的打嗝声。你安全了。\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n++++ 第八仪式：换牙\n\n本仪式需要使用的道具是蚯蚓和假牙。\n\n考虑到蚯蚓的再生和增殖能力，在本仪式中没有任何动物受到伤害。\n\n你需要用假牙将活蚯蚓咬成两段，然后将两段蚯蚓饲养在土盆内，同时把假牙埋入土中。你需要定时定量地向土盆中添加饲料。学习一些蚯蚓饲养技巧也将对于仪式的成功率很有助益。等到两只蚯蚓大致长回原先的长度，将它们和假牙一起挖出，再一次用假牙将蚯蚓们拦腰一分为二。不断重复此步骤，直到蚯蚓的数量达到三十二条，此时你可以放生全部的蚯蚓。\n\n随后你需要对假牙进行彻底消毒，找牙医拔除自己的所有剩余牙齿，然后将假牙戴入口中。过夜之后，你会发现假牙已经吸附在你的口腔内，并与牙龈处的口腔黏膜组织融合得浑然一体。从此你可以像用自己的牙齿一样使用它，甚至更加随性，因为每次有牙齿掉落后不久，都会有新生的替换牙齿破体而出。\n\n需要注意的是，此后你最好勤于使用你的一口新牙，经常用它们啃食坚硬食物或作为开瓶工具，制造适量磨损。否则你很快会发现它们长得过快过长，非常容易造成脱臼、刺破嘴唇。甚至有可能长出分叉，和分叉尽头的更多分叉。\n@@@@\n@@@@\n------\n@@@@\n@@@@\n++++ 第九仪式：孵化\n\n本仪式只能在春分日的午夜执行。严格来说，本仪式不应被任何人执行，它在此的记录只是因为一纸强制生效、不得不遵守的无理契约。\n\n你需要在地面铺设九块透明方形玻璃，尺寸从下到上依次递增，组成倒金字塔形。在其顶部正中央竖起一颗当天产下的鸡蛋，随后跪地亲吻土壤，用你掌握的所有词汇赞美孵化。当你说到口舌生烟时你会注意到，现实的时间仅仅过去了一秒。鸡蛋开始变得透明且透光，有纤细的苍白光束刺破外壳，向上直达穹宇，连接到北极星。\n\n如果你执意继续举行此项仪式，你将付出代价。你将付出代价。你将付出代价。\n\n你不应移动身体，你需要原地等待。你的身体会开始交替发冷和发热，但你必须承受痛苦、清空思绪，一心等候。你终将获得奖赏，也将付出代价，它们本为一体。等到玻璃自发振动，在夜风中传递破碎的低语；等到玻璃开始热烈地燃烧，燎起虚空的火焰；等到玻璃因无法承受灼人的高热而四分五裂，碎片如夜放的昙花一样盛大地飘浮在你的面前。\n\n你需要立即拾起一块玻璃碎片，用它割断自己的气管，然后伴着剧痛将鲜血涌动的断口拼凑到一起，用漏气的声音读出以下句[剩余书页已被撕毁]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "精品"
  ],
  "author": "Sharethesilence",
  "created_at": "2024-04-05T09:38:24+00:00",
  "updated_at": "2025-01-14T17:17:49+00:00",
  "rating": 429,
  "_site": "scp-wiki-cn",
  "_fullname": "29-ways-to-summon"
}