{
  "title": "SCP-3682",
  "content": "[!--訳注: 明らかに原著者が斜体字にし忘れたとおぼしき部分が複数ありますが、今のところは原文通りとします。--]\n[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> [http://ja.scp-wiki.net/log-of-extranormal-events 超常現象]3682 (EE-3682) が観測されたのは一度きりであり、再発の痕跡・兆候は見られません。現在、財団は後述する有力な伝聞証拠、ならびに膨大な同時多発事象についてのみ把握しています。\n> \n> EE-3682に収容プロトコルは存在しておらず、同様の現象の発生に備えてオブジェクト指定が維持されています。この記録は証拠ならびに警告としてリアルタイムで表示されます。当該現象の再発を防止する方法、現象の発生し得る場所、および発生原因となり得るものに関しては既に複数の計画が用意されています。\n\n**イベント指定:** EE-3682\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2258894-18-gd2h/church.jpg|caption=EE-3682の証拠が発見された場所]]\n\n**先行イベント:** EE-3682の証拠に関する最初の議論は、実在しない町への道を尋ねるヒッチハイカーや旅行者にまつわるロシア連邦サハの都市伝説に対する追加調査に基づいて行われました。旅行者は実在しない町の周囲の光景について語るものとされていました。見解の一致する、あるいは証明可能なミーム的特性は確認されていませんが、現地人は度々ヴォロディンまたはヴォロディという名称の町が花畑の中にある谷の内部に存在していると主張しました。\n\n「ヴォロディン」の可能性のある場所が都市伝説の内容と一致する近辺地域にて発見されました。谷の中心部には20件の荒廃した教会が建っています。周囲80 km^^2^^にはこれ以外に人間が住んでいた痕跡は確認されませんでした。教会内部にはマチェットナイフ1本、金属製ゴミバケツの蓋1枚、救急セット1組、サッチェルバッグ1点、メモ1枚、VHSテープ9本、祭壇上に置かれた15cmの象牙のナイフ1本、片手で祭壇に触れている若い女性 (20) のうつ伏せの骸骨が存在していました。祭壇は凝固した血液の薄膜で覆われていました。検査によれば、この血液は人間の胎児のものでした。血液の固まり方は祭壇上で出血があったことを示唆しています。\n\nこの死体はある1名のトムトル町の住民とDNAならびに歯型の記録が一致しましたが、それ以外の点について両者に関連性は見つかりませんでした。この住民 ([編集済]氏) は1度その土地を訪れたことを思い出しましたが、訪れた時期については思い出せませんでした。\n\nVHSテープは教会内の祭壇の引き出しに保管されていました。引き出しは釘付けされた上で、ダクトテープで留められていました。テープには現時点で実在が確認されていない町の映像が記録されていました。特定の文脈に沿ってテープが編集されたか否かは不明です。テープの破損が激しいため、後述する現象が仮に起こっていたとしてもその発生順序は不明です。\n\n**アイテム0:** ロシア語のメモ\n\n> アレはひっきりなしに起きていたと思う。2018年4月16日。どこでも起きていた。何の前触れもなかった。何故あんなことが起きたのか私達には分からない。これを見ている人がいるのなら、たぶん私は死んでいるだろう。歩くたびに骨がきしむ。苦しくて仕方ない。父の薬のところまで来られたのは運が良かった。\n> \n> 奴は私を変化させられなかった。あるいは何かが私を助けてくれたのだろう。\n> \n> もし私が成功したなら、あなたはイエプリーヌを見つけなければならない。\n\n**アイテム1:** テープ1。中心部に「モルドバで最後に発見されたエゼキエル バリリー イエプリーヌ」と書かれています。テープは『奇跡の旅』の複製を上書きしたものです。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //缶切りの有料宣伝広告 (4秒間) 。//\n> \n> //女性が電動缶切りでインゲン豆の缶を開ける映像。//\n> \n> **ナレーション:** ……これであなたも怪我せず簡単に缶を……\n> \n> //音声は老いた男の含み笑いにより遮られます。//\n\n> 蜂の巣の内側の映像 (5分間) 。\n\n> //ロシアの不明な都市の道路の光景。映像は繁華街の監視カメラが撮影したものであるように見えます。夏の正午であり、道路は車であふれています (2時間) 。//\n\n> //黄色のローブを着た高齢の男性が机の前に座っています。男性の後ろには本棚があり、右側では薪ストーブが燃えています。男性の首には十字架が巻かれています。男性は聖書から何かを書き写しています。//\n> \n> //撮影されていることに気づいている様子はありません。//\n> \n> //教会の賛美歌が流れています。//\n> \n> 10秒経過。\n\n[[/collapsible]]\n\n**アイテム2:** テープ2。テープにはウクライナのSCP収容エリア、[[[SCP-1782]]]の旧住所が書かれています。このエリアでは3682のテープで見られる実体に似た存在が確認されています。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //歌詞は映像中に表示。男性の声によるロシア語での詠唱。//\n> \n> これを与うべきは君か？ 友か？ 幸せな日か？\n> \n> 何とも喜ばしき音が周囲に満ちあふれているものよ！\n> \n> 君の時間か？ おお素晴らしき友よ！ 光は今日去ってしまった。\n> \n> //3時間の間ほとんど内容の変わらない歌を繰り返します。//\n\n[[/collapsible]]\n\n**アイテム3:** テープ3。損傷しています。テープは一度目の記録以降、使用不能となっています。 \n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> 映像なし。\n> \n> //救急車のサイレン音、人の話し声 (5分間)//\n> \n> **男性:** ジーザス。\n> \n> **女性:** ヘロイン。オーバードーズってほどじゃないわね。\n> \n> //14秒間の沈黙。//\n> \n> //音声。緊急救命室の内側か。//\n> \n> **男性:** 結果はどうだった？\n> \n> **女性:** カクテル。この子飲んでたみたい。今出回ってる[//不明瞭//]酸よ。\n> \n> **男性:** [//うなり声//] 妊娠までしてるぞ。\n> \n> **女性:** 私達は皆墓石の下に産まれてきてるのね。\n\n> //便器ボウル内部からの視点。カメラは完全に水中に没しています。//\n> \n> //便器内にトングが入ります。研究用白衣と防護耳あてを着用した男性が身を乗り出します。男性は財団の標準装備と類似する物品サンプル用の袋を持っています。//\n> \n> //映像が終了します。水が便器の中で跳ねる音がします。// (20秒)\n\n> //トイレの個室3部屋を外から映しています。個室は空であるように見えます。//\n> \n> //金属同士が擦れる音がします。//\n> \n> //金属が激しく衝突する音が鳴り、扉に複数の凹みが現れます。凹みは何らかの内側からの力で発生しています。//\n> \n> //3人の女性の悲鳴が上がり、個室の下から血溜まりが流れ出します。// (30秒)\n\n[[/collapsible]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2258894-19-2ldb/daniel.png|caption=テープ内で繰り返し出現する実体]]\n\n**アイテム4:** テープ4。目印になるものはありません。各テープで見られるある1体の実体が時折映像中に挿入されています。この実体は損傷した人間の胎児のような姿をしており、地上1～2mにある黒い液状の球体内に浮かんでいます。この液体は脈動しているものの実体自身は動きません。実体が時折カメラの方を見ることから目は機能していると見られます。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //怒りの表情を浮かべながら禿げた男性の横顔が大写しで写り、微笑みます。男性は息継ぎをせず笑い続けます。(9秒間)//\n\n> //地元の高等学校の前にある道。//\n> \n> //学校から人々が去っていきます。//\n> \n> //見物人達は道をゆっくりと流れる黒い液体に気づきます。1人の男が臭いを嗅ごうと足を踏み入れます。悪臭がすると言うかのように顔の前で手を振ります。//\n> \n> //生徒達は男の笑う様を見つめます。(3分間)//\n\n> 映像は表示されません。\n> \n> **男性:** ジーザス、妊娠してるなんて。\n> \n> **女性:** 陣痛に入るわ。\n> \n> 45分間の沈黙。\n> \n> **男性:** 一体なんだってんだ……？\n> \n> **女性:** ジョン、あれは腐って……。\n> \n> **男性:** 吸い取らないと。スポンジは……。\n> \n> 5分間の沈黙。\n> \n> **女性:** ジョン？ どこ行って……何が起きてるってのよ。\n\n> //金属同士がぶつかり合う音 (22分間)。//\n\n[[/collapsible]]\n\n**アイテム5:** テープ5。目印になるものはありません。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //前述の高等学校前の道で大量の黒い液体が流れており、人々は叫び声を上げながら液体から逃げています。//\n> \n> //液体中の人間は沸騰しているように見えますが、それによって肉体に損傷を受けている様子は見られません。//\n\n> //家庭内の防犯カメラ映像。家族は笑いながら、テレビの前のソファで『パートリッジ・ファミリー』を楽しんでいます。//\n> \n> //祖母が湯気の立つ熱いパイを持ちながら歩き寄ります。//\n\n> //ホテル浴室のシャワー内からの映像。//\n> \n> //頭部同士が融合している小さな[編集済]、あるいはそのように見える存在の巨大な円柱状の塊が1人の男性を持ち上げ、弄り、上下に撫でています。男性は泣いていますが逃げようとする様子はありません。// \n\n> //店頭カメラによる繁華街の市役所の光景。建物の側部には大きな穴がいくつか空いており、小さな骨の肢が突き出しています。穴はカメラの方を向きます。//\n> \n> //黒い液体が建物から流れ出ており、人々が逃げようともがいています。//\n\n> //燃焼する数百の翼を有している体長約9メートルの実体。翼の正確な数を見分けることは不可能です。//\n> \n> //翼が人々を蒸発させ、その場所から眩しい光が上がるように見えます。//\n> \n> //全ての見物人が実体の方へと逃げているように見えます。男女が実体に向けて祈る仕草をしますが、一部は無視されているようです。//\n\n[[/collapsible]]\n\n**アイテム6:** テープ6。オレンジ色のVHSテープで、『ロッコーのモダンライフ』のエピソードを上書きしたものです。書き込みはありません。テープ後半では空が膨大な数の燃える円環で埋め尽くされています。これらの性質は不明です。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //先ほど見られた黄色のローブを着用した老齢の男性の映像。//\n> \n> **男性:** 君か我が友らよ。[//含み笑い//] ああ何て素晴らしい日なんだ、全く。\n> \n> //男性はしばらくの間羊皮紙に何かを書き記します。視聴者のことは忘れているように見えます。時折被害を受けている外の街の光景を一瞥しながら、数分間執筆を続けます。男性は再びカメラの方を振り返り、驚いた様子を見せます。//\n> \n> **男性:** ああ、そうだ。主は全ての信心深き者達のために、少なくとも害なき者達のためにたった今お出でになったのだと願っている。ううむ。だが彼らに何と声をかけたらいいものか？ 話がそれる。\n> \n> **男性:** これを見ている者がいるのなら、良きことだ。艱難の苦しみを十分に受けた者ならば後に天国で我らが主にお仕えするに相応しい存在なのかもしれない\n> \n> **男性:** ああ、あるいはそんなものクソ喰らえと言ってもいい。そうすべき時もある。\n> \n> **男性:** 主はこの苦しみの時の間も私を地に置くことがふさわしいとお考えである、この幾多の奇跡を生み出すためにそう信じることにしよう……。\n> \n> //男性は空の棚に向けてジェスチャーを行います。//\n> \n>  [**映像終了**]\n\n> //街の広場の光景。この時点で燃える実体は存在していません。//\n> \n> //映像中に挿入されていた浮かぶ胎児が街の広場の中央に浮かんでいます。人々はこの胎児に懇願しています。//\n> \n> //デイビッド・アッテンボローが語ります。//\n> \n> **アッテンボロー:** 今ここに見えますのが大地の繁栄です。大地には果実が実り、この目の前に広がっています。今ここに見えますのが木から落ちたばかりの私達の果実の繁栄です。\n> \n> @@[@@//人間の胎児で満たされた蜂の巣の映像が挿入されます//@@]@@\n> \n> //道路の映像へと戻ります。脈打つ黒い嚢が実体の方へと引き寄せられています。//\n> \n> **アッテンボロー:** ……シベリア中心部うう-う [音声の乱れ].\n> \n> 2基の偵察用ドローンが映像中に見えます。\n\n> 男性がスーツケースを握り、妻にキスをし、玄関扉を開けます。\n> \n> 家は抽象的でフラクタル化した物体の上に浮かんでいることが判明します。\n> \n> フラクタル的物体は男性の足を掴み、自身の中へと引きずり下ろします。\n\n[[/collapsible]]\n\n**アイテム7:** テープ7。鉛筆で「何がアレを止めたのか分からない。」と書かれています。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //ガソリンスタンドの監視カメラ映像。ガソリンスタンドには店員1名と、店内でインターネットを閲覧している若い女性1名がいます。//\n> \n> //燻るガソリンの球体と複数の人間の腕が扉に現れます。球体は人間の女性が泣き喚くような音を発します。//\n> \n> //ガソリンスタンドの店員は驚く様子を見せ、ハンティングライフルを取り出します。//\n\n> //問題なく機能するミニチュアのバイクに乗る1匹のゴキブリ。おそらくはこの小型のバイクを夕日に向かって運転することに成功した際にゴキブリの胸部は上向きに捻られ、腹部が引きちぎられました。//\n\n[[/collapsible]]\n\n**アイテム8:** テープ8。白いテープが貼られたVHSテープ。「我々に何ができた？」と書かれています。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n> //ディスカバリー・チャンネルの映像。月周回軌道上にある人間の胎盤。 (2時間)//\n\n> //ローブを着た老人が窓のところにある机の前で立っています。男性はゆっくりと頷きます。//\n> \n> //男性はカメラの方を向き、大きな笑みを見せます。//\n> \n> **男性:** そんなに気を抜くな、苦しみは始まったばかりだ。\n> \n> //男性は聖書を開きます。//\n> \n> **男性:** ローマ書8章18節。「今現在の苦難は我々に示される栄光と比べれば取るに足らないものと考えている」何と心踊るお考えか。この言葉について深く考えよう。\n> \n> **男性:** [//呟く//] 愛は残酷だ。\n\n> //トガリネズミに似ているが背中が爬虫類らしき鱗に覆われ、口が鼻先まで伸びている生物。この生物は捨てられたヨーグルトの腐敗した容器を齧っています。//\n\n> //音声// **男性:** 我々は皆墓石の下に産まれているのだ。\n\n[[/collapsible]]\n\n**アイテム9:** テープ9。鉛筆で「彼を見つけろ」と書かれています。\n\n[[collapsible show=\"ロード\" hide=\"隠す\"]]\n\n> //救急車の集団が街の広場の方へ走って行き、その後ろを消防車が追行します。//\n> \n> //消防隊はホースを伸ばし、炎上する市民や建物に放水します。//\n> \n> //警報音が鳴り出します。大音量のスピーカーより、遠方からの音声が流れます。//\n> \n> **これは緊急放送です。この音声が聞こえた方は速やかに自宅に戻り、自分達の身を守ってください。これは緊急放送です--**\n> \n> 空中から見た町の光景。攻撃ヘリコプター (白い5機のMil Mi-28と1機のKa-52) がカメラ映像に映っており、その間で2機が爆発物と見られるものを運んでいます。機器に描かれたマークは当該地区でこのような事件が起こった際に使用され得る財団物資のマークと同一のものです。1機のヘリコプターが先導し、前方の空き地に向けてミサイルを発射します。\n\n> 地上10 mに固定された近接映像。\n> \n> 地面は燃える不定形物質に覆われています。映像内に見えるものは完全に変化しており、先述のテープで散見した実体群ならびに現象群で構成されています。カメラはゆっくりと離れて行きます。\n> \n> 機動部隊ニュー-6 (タキオン) とニュー-8 (ネットワーク) のものと一致する記章を身につけた全10名の隊員がヘリコプターから降りています。隊員のうち数名は携帯用の火炎放射器と手榴弾に加えて標準支給ライフルを装備しています。可視範囲が広がることで、映っている場所は町の同じ広場であることが判明します。\n> \n> 1名の隊員が機器を起動している間、部隊は周囲を確保します。ニュー-8の隊員達[データ削除済]を準備中です。カメラの視点は既にかなり離れており、繁華街の区画が3街区見えます。\n> \n> カメラは急に薄く黒い膜で覆われます。黒い液体からなる、人の形をした生物がカメラから飛び出し、部隊の方へと向かうように見えます。カメラは降下し始めます。最終的に実体が空中で撃たれ、爆発する姿が映ります。\n> \n> カメラは降下中高速で回転します。視点はすばやく下の方へと向き直り、地上を映し出します。地面が有機体のように伸び続けます。地面は「裂け」始め、地割れの下にはテレビの砂嵐に類似するものが見えます。\n> \n> カメラは地面に衝突します。映像内を人間の足が歩きます。金属製ゴミバケツの蓋とマチェットナイフを持つ若い女性がカメラを拾おうと屈みます。女性は深呼吸して後ろを振り返ります。女性は血と黒い液体に塗れます。\n> \n> **[映像終了]**\n\n[[/collapsible]]\n\n[[div class=\"content-panel standalone series\"]]\n**シリーズ:** [http://ja.scp-wiki.net/holy-science 神聖科学]\n[[/div]]",
  "tags": [
    "3000",
    "en",
    "esoteric-class",
    "scp",
    "建造物",
    "注目の翻訳記事",
    "記憶媒体",
    "録音録画"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-10-14T21:34:55+00:00",
  "updated_at": "2022-04-09T07:44:39+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-3682"
}