{
  "title": "SCP-CN-2956",
  "content": "[[include :scp-jp:info:start]]\n翻訳責任者: [[*user fish_paste_slice]]\n翻訳年: 2024\n著作権者: [[*user cqhsama]]\n原題: 圣十字\n作成年: 2023\n初訳時参照リビジョン: 27 Jun 2023\n元記事リンク: https://scp-wiki-cn.wikidot.com/scp-cn-2956\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-CN-2956\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-CN-2956は標準的な低危険度アノマリー収容金庫内に保管します。オブジェクトに対して定期的に殺菌、除塵等のメンテナンス作業を行ってください。オブジェクトに対する実験は3名またはそれ以上のレベル4職員に対して申請を行い、書面による承認を得なければなりません。\n\n**説明:** SCP-CN-2956は木製の十字架型刑具です。西暦15年頃に製造され、表面には繁体漢字で“万物皆有神明”の銘文が刻まれていますが、銘文が刻まれたのはオブジェクトの製造時期よりも遥かに後年であることが確認されています。SCP-CN-2956の異常性は、動植物等の生物体を人為的にオブジェクトの表面に設置または固定した上で殺害した場合、生物の死体が徐々に消失し[[footnote]]生物の消失にかかる時間とその生物の生前の知能には負の相関関係があると考えられます。[[/footnote]]、その後この生物を殺害した人物はいずれもその信仰の有無に関わらず、異なる方法で宗教的崇拝に類似する行為を行います。\n\n最初にSCP-CN-2956が発見されたのは、香港九龍地区にあるカルト宗教組織の拠点でした。発見時にこの組織は脱走したメンバーを処刑するために本オブジェクトを使用していました。このメンバーの死体は20分後に自動的に消失し、処刑を実行したメンバーはオブジェクトの異常性の影響を受け、この脱走したメンバーの遺品に向かってひざまずいて咽び泣き、祈りながら銃を用いてその場にいた教団のメンバーを全員殺害した後、首を括って自殺しました。\n\n**補遺:** \n\n**実験記録CN-2956-A:**\n\n[[div class=\"blockquote\"]]\n\n**被験者:** D-1323\n\n**実験内容:** D-1323に一匹のライギョ（Chinna argus）をオブジェクトの表面に固定して殺害する。\n\n**実験結果:** ライギョの死体は12時間後に消失し、D-1323はその後、水に対してポジティブな反応を示すようになるとともに、種類の異なる大量の魚骨を集め、水に浸した後で一定の形式で並べ、祈るようになった。上記の現象が約5日間続いた後、D-1323はDクラス用共同浴室内で死亡しているのが発見された。死体は全裸で湿り気を帯びており、下半身は不明な原因により欠損し、噛み傷があるのが確認された。また、上まぶたが取り除かれるとともに、両頬が切り取られて気管に直接差し込まれていた。\n\n[[/div]]\n[[div class=\"blockquote\"]]\n\n**被験者:** D-1166\n\n**実験内容:** D-1166に一匹のオニグモ（Araneus ventricosus）をオブジェクトの表面で叩き潰すよう指示する。\n\n**実験結果:** オニグモの死体は二日後に消失した。D-1166はその後、皮膚に重なった六角形のような図形を刻み、蚊の羽音に似た声で泣き始めた。この現象が三日続いた後、D-1166と四名のDクラス職員および二名の警備員が失踪した。その夜、収容サイトから5m離れた空き地に重なった六角形の図形が出現し、四名のDクラス職員と二名の警備員の死体がこの図形の各頂点に配置され、D-1166の死体がその中央にあった。6体の死体はいずれも高いアキヴァ放射線を帯びた粘性物質が付着しており、その内臓と骨格が取り除かれていた。\n\n[[/div]]\n[[div class=\"blockquote\"]]\n**被験者:** D-1524\n\n**実験内容:** D-1524にヒトスジシマカ（Aedes albopictus）、トウヨウミツバチ（Apis cerana）、ワモンゴキブリ（Periplaneta americana）、ヒロズキンバエ（Lucilia sericata）およびゴマダラカミキリ（Anoplophora chinensis）各一匹を、オブジェクト表面で連続して殺すよう指示する。\n\n**実験結果:** 上記の生物の死骸はいずれも二日後に消失し、D-1524はその後、毎日23時から24時にかけて、独房内の東西南北の各方角に収集した花弁、残飯、ヒトの糞便と腐敗物、樹木の枝葉を置いて、それぞれに向かい懺悔した。最後にそれらの中央で自傷して、一定量の血液を床に滴らせてひざまずき、祈祷した。この現象が3日間続いた後、D-1524はデング熱を発症したことにより独房内で死亡した。\n[[/div]]\n[[div class=\"blockquote\"]]\n**被験者:** D-1314\n\n**実験内容:** D-1314[[footnote]]キリスト教徒[[/footnote]]に一頭のブタ（Sus scrofa f. domestica）を縛り、オブジェクト表面で殺すよう指示する。\n\n**実験結果:** D-1314がナイフをブタの身体に刺した時、ブタは突如麻酔状態から覚醒し、オブジェクトから離れることに成功した。オブジェクト表面には一部の体組織のみが残され、D-1314に衝突した直後に出血多量により死亡した。約一週間後に、オブジェクト表面の残留組織は腐敗して脱落した。その後、D-1314は毎週日曜日に未処理のブタの生肉と内臓を摂食し、ブタの生血を飲むとともに、“神はこの中に在る”と発言した。同時に所有する木製十字架のペンダントの表面に蠕虫に似た模様を大量に刻み、食前にはそれを撫でて祈祷した。この現象が三日間続いた後、D-1314は贖罪が成し遂げられたと主張した。この時、D-1314の体内からは有鉤条虫（Taenia solium）の成虫が寄生しているのが発見された。後続調査では、この実験で使用されたブタは有鉤条虫の中間宿主であったことが明らかになった。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**被験者:** D-2457\n\n**実験内容:** D-2457に一匹のイエネコ（Felis catus）をオブジェクト表面に固定して殺すように指示する。\n\n**実験結果:** 当該イエネコの死体は5時間後に消失した。その夜、白毛の野良猫が不明な方法でD-2457の独房に侵入し、D-2457はこれを“預言者”と呼んで撫でた。その後、この野良猫は自ら離れていき、その後の行方は不明である。その後、D-2457は定期的に“Meow”に類似する音節を連続で唱えながら祈祷し、干し魚や干し肉、キャットフード等を焼却した（D-2457はこれを“燔祭”と称した）。その独房の内壁にはネコの爪痕に似た痕跡が多数確認され、D-2457はそれらの痕跡を“神より授けられた十戒”だと称した。実験後のD-2457の精神状態には明らかな改善がみられた。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**被験者:** D-2457\n\n**実験内容:** 上記の実験後から一ヶ月後、D-2457にハツカネズミ（Mus musculus）をオブジェクトの表面で殺すよう強制する。\n \n**実験結果:** 当該ハツカネズミの死体は6時間後に消失し、その夜に再び前回実験の白い野良猫がD-2457の独房内に出現し、背を反らして吼えるとともに、ネズミを真似て鳴いた。D-2457はひざまずいて咽び泣いた。翌日、独房内でD-2457の死体が発見され、その体表には多数の火傷痕があり、腹部内からは窒息死した大量のハツカネズミの死体が発見された。独房内の爪痕は来歴不明の壁画に変化した。壁画には燃やされながら多数のネズミに噛まれる一人の人影と、画面の最上部から下方を見下ろす一体のネコが描かれていた。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**被験者:** D-1005およびD-1223\n\n**実験内容:** D-1005とD-1223にバラ（Rosa spp,）の盆栽を二つ、オブジェクトの上に置いて破壊するよう指示する。\n\n**実験結果:** オブジェクト表面に残された植物組織は五ヶ月後に消失した。D-1005はその後、独房内に大量のバラを植えて、毎日入眠前にバラの花弁へ祈祷と接吻を行った。D-1005には他者への助力や慰めを含むポジティブな行動の増加がみられた。同時にD-1223は食事を止め、長時間座禅を組んで瞑想し、バラの茎部を腕、脚および頭部に巻き付けた。この行為によって生じた皮膚の刺傷は感染症と重度の栄養不良を引き起こした。注目すべき点として、D-1005とD-1223は相互に対して異常な憎悪感情を起こして暴力的な衝突に発展した。上記の現象が二週間続いた後、D-1223は夜間にD-1005の独房に忍び込み、イバラを利用して殺害した後で死体を損壊した。現在、D-1223は既に処刑されている。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**被験者:** D-1199、D-2678、D-2445、D-2534\n\n**実験内容:** 捨てられたセキセイインコ（Melopsittacus undulatus）を協力してオブジェクト表面で殺すよう指示する。\n\n**実験結果:** セキセイインコの死体は5時間後に消失した。その夜、実験に参加したDクラス職員四名が失踪し、いずれもその独房内部から高いアキヴァ放射線が検出されるとともに、種類を判別できない鳥類の羽が発見された。一日後に、一般市民の李██氏の自宅から失踪したDクラス職員が発見された。この時、李██氏は既に殺害され、死体はバラバラにされて、25個の鳥籠内に分割して納められていた。四名のDクラス職員は李██氏の血液を破損したセキセイインコの写真の表面に塗り、ひざまずいて礼拝を行っていた。\n[[/div]]\n\n**インシデントログ:** **C-2956-B:**\n\n2023年█月█日[[footnote]]SCP-CN-2956が収容された一年後[[/footnote]]、SCP-CN-2956のメンテナンス作業を担当する7名の清掃スタッフのうち、5名がサイトの生物部門微生物実験室に押し入り、身体の大部分の面積を自傷した後で傷口に様々な病原菌を塗布し、祈祷と礼拝を行った後に死亡しました。死因は失血と病原菌の異常な繁殖によるものだと確認されました。その他の2名の清掃員は宿舎内で死亡しているのが発見され、その皮膚の大部分は切り裂かれ、切除されていました。その翌日、財団深宇宙探索部門がアンドロメダ座銀河内から極めて強力なアキヴァ放射線を放つ棒状、球状、螺旋状およびダニ状の実体が、毎秒約秒██████光年の速度で銀河系方向に接近しているのを発見しました。潜在的な神格実体が降臨することによるRKクラス世界終焉シナリオがもたらす人類文明への壊滅的な打撃に対抗するため、財団は現在、友好的な組織と連帯し緊急対策を計画しています。現在、オブジェクトに対する清掃・メンテナンスは一切禁止され、オブジェクトに対する実験は無期限に停止されています。\n\n\n[[footnoteblock]]",
  "tags": [
    "cn",
    "safe",
    "scp",
    "人工",
    "宗教",
    "精神影響"
  ],
  "author": "fish_paste_slice",
  "created_at": "2024-12-31T00:37:42+00:00",
  "updated_at": "2024-12-31T00:38:08+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-cn-2956"
}