{
  "title": "朋友的保质期",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:creepypasta]]\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 15:38:07 #5764801\n> -----\n> 在大人们和同学们的认识里，我是个受欢迎的孩子。热情大方、成绩优异、乖巧听话，人们用积极的辞藻形容我，有些是为了讨好，更多是发自内心的称赞。\n> \n> 然而，被人群簇拥着的我从未因此欢喜。从幼儿园到小学，再到初中、高中、甚至到了大学，台下人来人往，从未有人驻足停留。在他们之中，被我以“朋友”相称的人寥寥数几。\n> \n> 我也结交过朋友，可我和朋友们的关系却接二连三被时间背叛。他们的结局都殊途同归，而我执念却没有被时间所稀释。我时常为世间的既定规律而哀叹，毕竟就连最普遍寻常的“朋友”也有保质期。\n\n\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 16:05:23 #5764803\n> -----\n> 有关于保质期的思考，最早应该是从小学的时候开始的。那时的记忆，已经模糊到令任何追溯的尝试都变得异常困难。门口的流动红旗，前后黑板上的画，紧挨着讨厌的家伙的座位，眉间的小红花贴纸被用来奖励最棒的小孩。老师把闹哄哄的孩子们领到塑料矮凳上，用抑扬顿挫的语调讲起朗朗上口的寓言故事。\n> \n> 老师说，小猫喜欢吃肉。妈妈出门了，给小猫留下了面饼。小猫不喜欢面饼，可小猫的肚子叫得不停。等妈妈回来，发现小猫病怏怏地躺在床上。小猫诚实地告诉妈妈，它翻了大垃圾桶，吃掉了装在袋子里的鱼肉。\n> \n> 为什么小猫生病了？是因为小猫吃了坏掉的肉。老师温柔地笑着说，食物应该要在保质期之前吃掉。过了保质期的东西，应该丢进垃圾桶里。\n> \n> 我有些难过，不仅是因为我的喜好和小猫一样。和同龄人相比，我的身体状况算不上健康。在微笑的老师把不好的经历和我最喜欢的东西联系起来的时候，我的胃应景地开始灼痛了。\n> \n> 我虽然老实地记着这一堂课，却依旧我行我素，直到现在仍主张坚持自己的做法。还不知道什么是诚实的我也学着像老师那样，不管说了什么，做了什么，都将笑容挂在脸上。\n> \n> 我还记得，十几年前的摊店总是有孩子喜欢的东西，连小兔子、小鸟、小蜥蜴那样廉价的生命都包括在其中。每当我路过巷子口的小摊，就会被那些在不到手掌大的塑料小瓶里打转的小生物吸引，想跟它们交“朋友”。我对此乐此不疲。我的母亲起初会为了我的兴趣慷慨解囊，但很快，她不再纵容我，甚至频繁地斥责我的无情。我没能理解，试着用为数不多会运用的名词和知识点来反驳，始终固执己见，也主动和母亲疏远了。\n> \n> 而后，我成了学校后池塘的常客。那是一片宽阔又浑浊的池塘，约有半个操场那么大。水里的东西看不真切，在丢下鱼食后，红色的影子会涌向湖边，它们偶尔将嘴探出水面，在吃食被争夺干净后，又消失在我的视野里。我认不出它们的全部，但还是认得它们的俗名是锦鲤，而不是什么别的东西。据说这个池塘里有乌龟，我不喜欢乌龟，因为池底离我太远，太远。我从未见过它们，它们不愿意靠近我，不愿意浮起来。\n> \n> 等晚上五、六点后，学校空无一人，我总是会在这个时间和我的朋友们待在一起。直到天彻底黑下来，我才会偷偷溜回家。\n> \n> 也许是第六感作祟，我虽不善于察言观色，却能明白自己和其他同龄人之间存在的差异。我并不想让同学们因为我的古怪而疏远我，即便我已经被孤立了——被那群彼此是朋友，在我眼中就如同没人清理的发臭腐烂的垃圾一样的人。可在下课铃响起后，哪怕我在怎么将双耳捂住，还是能听见刺耳的嬉笑打闹声。久而久之，我也自然渴望起能够像他们一样欢笑，能够像他们一样拥有可以一同欢笑的朋友了。\n> \n> 鱼儿不会笑，不过它们擅长倾听。在我触碰滑润又冰凉的鱼儿的肌肤时，我打了个喷嚏，期待起有什么温暖又拥有生命的东西能够被我触碰。在我的认知里，朋友的定义莫过于此，而我也不会再奢求更多。\n\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 16:42:18 #5764807\n> -----\n> 那段时光很少被提起，因为零散又锋利的记忆碎片仍会时不时刺痛我，令我的胃发出不满的抗议声。我是个很好相处、很好说话的人。平日里低声细语，兴奋的时候又会变得迟钝。或许是因为我在班里最为聪慧乖巧，矮个子又精明到斤斤计较的家伙们常凑在一起吵闹，抢夺对我的所有权。当时的我尚且年幼，并不知道他们对自己的“喜爱”建立在极易成立的不对等关系上。我只是神情呆滞地在座位上坐着，看着几个同学背着我议论纷纷，在班里大肆炫耀着被发现的曾经是我的朋友的东西。他们把我围了起来，命令我躺在桌上，见我老实照做，又笑话我恶心，笑话我落魄。老师严厉的声音在走廊外响起，前一秒还在嬉皮笑脸的家伙们一哄而散。早操铃响了两遍，教室里剩下两个人。\n> \n> 和相貌有关的记忆，如今都只剩下了轮廓。另一个身影属于同个班级的学生，大概是略胖的，比我高个一两厘米，在班里最高，排队时站在第一个。她先是关切地问候我的情况，又问我为何不下楼出操。我说我身体不舒服，索性躺在桌上没有起身。她见我没有动作，于是向我伸手，试图将我拉起。我握住了她的手，盯着天花板上摇摇欲坠的电风扇看。如果楼上的地板塌下来，旋转的风扇将我的脑袋整个削下，我能尝到舌头的味道吗？我把我的忧郁告诉了她，她笑着打趣道，我们的双手会依旧相握，即便她的胳膊铁定会遭殃。\n> \n> 那天晚上，我回到了池塘边，向水里的鱼儿汇报。我和班里的同学成为了朋友。\n> \n> 和朋友在一起的时光是新鲜的，美好到令我垂涎。它们遵循着物极必反的规律。因为太过于香甜，才几乎什么都没能在我的记忆里留下。或许我有在睡梦中和它们、和它、和她相会，但我清醒的时候，至少是写下这段文字的现在，那段大概是属于我的记忆没法再深挖出什么东西来了。\n> \n> 后来的事情我记得清楚。我生了一场病，在医院里住了将近一个月。我的母亲帮忙筹划着转学，准备带着我搬家到很远的地方。对于这件事，整个班，乃至整个学校都讨论得沸沸扬扬。在母亲的看护下，我回到了班级。一位我不太熟识的男生为我准备了一本又厚又贵的“同学录”，每一位同学都按照班级座号，在上面写上了自己的名字和电话号码。同学们把礼物交给我，拉着我的手，和我拥抱，默契地对发生的事情闭口不言。不记得是谁告诉我，无论过去了多久，等我们长大以后，我们可以重新做朋友。\n> \n> 我记得离开那里的前一天，最后一节课的铃声还没打响，我还没来得及和朋友们告别，母亲就急忙带着我回到了家。\n> \n> 母亲辞掉了工作，耗上近一个月处理搬家的事情。那段时间我基本都住在医院里，没有回去，也没帮上什么忙。坐了一天的车程，终于抵达新家的那一晚，家具还没运来，客厅和卧室里都空荡荡的。我告诉母亲，我没有朋友了。母亲哭着把我拉入怀里，她说，她是我的朋友，她一直都是我的朋友，她永远都是我的朋友。\n> \n> 我紧紧靠着母亲温暖的胸口，一瞬间，莫大的幸福感再一次涌入全身，而这一次的体验比以往的都更为炽热和猛烈。我先是惊讶，然后为这个新定义的身份感到欣喜。我有过朋友，我有朋友，等我到了新地方，新学校，还能交到更多的朋友。我跟朋友的相处已经十分娴熟，十分自然了。\n\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 17:28:40 #5764811\n> ------\n> 我不需要怜悯，可人们在得知我的遭遇后，还是会情不自禁对我表达同情。我不会放过免费的善意，只是我的身体逐渐难以承载我假想的胃口了。到了新学校，我成为了保健室的常客。医生告诉我，不良的精神状况导致的糟糕的饮食习惯是频繁引起反胃和呕吐的罪魁祸首。老师们安慰我，说一切都会过去，一切都会好起来。\n> \n> 我没有告诉他们，一切都已经过去了。我不需要别人的安慰。我能安慰自己，我能喂饱自己，我逐渐成长成不依靠别人的存在。不再会有人带着恶意对待我，我在新的城市里过着如同劫后余生般的生活。但我有时还是会回想起那个我失去朋友的地方，那个我没法再回去的地方。\n> \n> 在学校里，我又找到了新的秘密基地。每当放学铃打响，我就会来到教学楼的后面，将预先准备的猫食倒进不锈钢碗里。那里是堆放垃圾的地方，好在学校强迫执行的卫生制度，那些一到傍晚就会出现的野猫们的毛发并没有沾上难以被容忍的恶心。它们不怕人，在低头狼吞虎咽的时候，我可以摸摸它们打结的毛发。这个已经成为习惯的爱心举动并没有给我引起太大的麻烦，相反，得知此事的人甚至夸赞我的做法。\n> \n> 不过，我原先却是讨厌猫的。每当不知分寸的我想要靠近，它们会弓起身子，伸出整装待发的利爪，生气地发出“呲呲”的声音，试图把我吓退。一旦发觉情况不对，又会以我根本追不上的速度掉头就跑。它们不会轻易地相信别人，我也不会想和这种生物交好。但她不是。就像我和池塘里的鱼一样，一只黄色条纹的家猫是她的朋友。\n> \n> 我见过她的朋友。她曾邀请我去了她的家，一进房门，她就娴熟地托着她的朋友走到我身旁。我们坐在沙发上，她教我摆出正确的姿势，将它送到了我的怀里。它比我预想的要轻上许多，安稳地躺在我的臂膀间打起了鼾，没有分毫的防备。在她的撮合下，我和它成为了朋友。\n> \n> 倘若我未遭受时间的背叛，有关于我和她二人相处的记忆，我应该能记得更多。我记得她拎着小小的笼子，把她的朋友交给我。我记得她向我倾诉家庭的苦恼，我记得她向我表达了对我的信任，我记得她叮嘱我要照顾好它。我还记得她对我说，她还是它的朋友，它可以当我的朋友。\n> \n> 我记得清楚，记得明确，但她应该还说了什么，最后又说了什么，她还没来得及说出口的又是什么，我记不清了。母亲匆匆地带着我，离开了那个能告诉我答案的地方。那段记忆的价值不仅于此，虽然陌生，却不苦涩。我为当时年少的我感到欣慰，因为我没有错过一直担心被忽略的保质期。\n\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 19:23:25 #5764813\n> ------\n> 十二岁、十五岁、十八岁，只有身为说谎者的我最为清楚究竟为何我的人生会被称之为怪谈。它太怪诞，太荒谬了，尽管这对我而言已成为日常，但我的经历仍可以作为礼物送给在此观谬的各位。是的，这就是我正在做的。不过，现在的我已经摆脱了和我形影相随的疾病，不再通过错误的饮食习惯达成心理满足。\n> \n> 直到昨天，我接到了一位男性的电话，他自称是我搬家前的同学，就是送我同学录的那个。我们都长大了，不认得彼此的声音，连姓名都险些忘记了。他很高兴我没有更改我的电话号码。我们约定了见面时间，就在今天的下午，我忙着整理屋子，特意连饭都还没吃。他开着车，来到了我的住所。\n> \n> 他变了许多，他说我几乎根本没变。简单的招待过后，我和他坐在沙发上聊起天来。他说他大学是媒体专业，等毕业了想当记者，曾经的好哥们都各奔东西，自己在新地方还没来得及交上朋友。他偶然间发现我现在的住址就在他的学校附近，于是前来和我叙旧。他甚至还跟我谈起了一个怪谈网站，也就是观谬维基，上面有许多能令人汗毛直竖东西，他也在里面写了不少的文章。\n> \n> 令我意外的是，在聊起过去的时候，对方竟然坦白了曾暗恋过自己一事。只可惜还未开始，这份恋情就因为那场意外和我的转学无疾而终。他询问我是否还保存着那本同学录，我点头，将落灰的同学录从橱柜里找出，放在茶几上供他翻阅，自己转身去厨房沏茶。等我我端着茶回到了客厅，他伸手指着同学录里的一个空位，那里本应是她的姓名，那里本应属于我的朋友。\n> \n> 他这才告知了此行真正的来意。在池塘里待了整整三天，被鱼类啃食到只剩骨架的尸体被打捞起之前，他也是最后目击到她的人之一，就在我住院的前一天夜晚。天还未暗下来，夕阳将天空染成红色，池水却浑浊到映不出落日的倒影。他注意到了我前往池塘的习惯，准备了天真的告白话语，鼓起勇气，跟着我来到了那片深不见底的水潭前。在池塘的边上，女孩们的影子被落日的余光拉长，意料之外的落水声响起，影子从两个变成一个。他看见我蹲在岸旁，紧紧抓着在水里挣扎的她的手。他听见她的惨叫，听见拍击水面的声音逐渐淡去。尚且年幼的他还听见了辨认不出的、令他不敢再向前迈出一步的声音。\n> \n> 他为他的懦弱感到抱歉。他不敢挺身上前，只在角落里旁观了事件的全貌，又因为不想伤害我，故意将所目击到的来龙去脉隐瞒。他不懂该如何替我辩护，他不知道在他吓得连忙离开后又发生了什么，他没有意识到我从头到尾就没有否认过某一件他拒绝去直面的事实。\n> \n> 他告诉我，他知道我们是朋友，他理解我的悲伤。他不知道我对待朋友的方式，不知道我的朋友的结局，他不知道至今为止，我仍在按照相似的周期进行计算，重复着同一个行为。他告诉我，他在远处看着我们双手死死相握，直到太阳彻底落下，我和她的手都没有分开。\n> \n> 时隔十余年，他甚至还能找到记录那具空洞的骨架的老照片。他指着照片里尸体缺失的手臂质问我，问我当时握着的究竟是什么，问我放进嘴里咀嚼的是什么。他真诚地请求我将一切都解释清楚，能让他能以不在难以忘却的噩梦下煎熬地度过每一天。\n> \n> 我回想起了母亲的安慰和不知是谁的话语。冰箱恰好是空的，每月一次的垃圾清运时间恰好是三小时之后，他又恰好独自一人走了几小时的车程。我回想起了学校的垃圾角，回想起了没有家具的空屋，回想起了每一天池塘旁路灯黯淡的灯光。我从他的眼神里嗅到了相同的气味，和那群炫耀着鱼骨的霸凌者们相同的气味，和那天傍晚的她相同的气味。讥讽、失望、怀疑，如同腐烂的食物般酸臭，尽管在我的记忆里，在保质期来临之前的我所最喜爱的食物是那么的可口香甜。\n> \n> 我告诉他，因为食物应该在保质期之前吃掉。过了保质期的东西，应该丢进垃圾桶里。\n> \n> 我没有像对朋友们那样对待他，因为我不想再生一次病了。我的胃不满地叫唤着，我忍受着饥饿，拎着塑料袋出了门。我并没有怪罪某个人，也不再会有人指责我。这分明是时间的过错，谁让就连“朋友”都有保质期。\n\n> ##lightblue|**waterberry28** ##03/29/2024 (周二) 19:27:33 #5764814\n> ------\n> 不过，如果他当时能早一点向我阐述心意，如果我能及时注意到他对我的目光，我们彼此间的关系就能更近一步，我们或许能成为很好的朋友。\n> \n> 说实话，他写东西的能力还挺不错，只可惜没有什么关注度。你们也都应该看看，点进这个账号的历史发帖记录就行了。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "233MANGO",
  "created_at": "2024-04-05T11:37:59+00:00",
  "updated_at": "2024-04-11T15:30:09+00:00",
  "rating": 59,
  "_site": "scp-wiki-cn",
  "_fullname": "friends-expiration-date"
}