{
  "title": "SCP-5191",
  "content": "**项目编号：**SCP-5191\n\n**项目等级：**Neutralized\n\n**特殊收容措施：**基金会特工应随时监视SCP-5191公开的邮箱地址，直到该邮箱两年内未收到信件为止。如果两年内该邮箱收到任何订单，基金会特工应跟踪并调查订单来源及任何可能知道发件人行动的人，并对其进行记忆删除。\n\n**描述：**SCP-5191的前身是一个名为“你的小可爱（Your Little Munchkin）\n[[footnote]]1933年成立。[[/footnote]]”的美国组织，其后又改称为“小可爱有限公司（Little Munchkin Inc）[[footnote]]1968年成立。[[/footnote]]”，该组织的目的是为无法生育或收养的家庭提供新生儿。\n\n虽然该公司几十年来广为人知，但直到2001年SCP-5191的相关文件被泄露基金会才发现其异常活动。研究表明，1968年以后该组织的大多数参与者都会非常详细地描述他们想要的孩子，包括他们想要孩子的外貌、情绪状态和行为模式（见附录-5191）。且订单要求与生产出的孩子显示出--97.8%--100%[[footnote]]最初的差异为该组织有意而为之。[[/footnote]]的相似度。\n\n因此，基金会决定强行将该公司引向破产并收购其资产。SCP-5191的精子库和卵子库没有显示出任何基因异常或工程的迹象。推测小可爱有限公司掌握一种判断胎儿未来发育状况的异常技术。但因其所有的程序记录都已被全部销毁，基金会目前并不知晓该公司掌握此技术的具体时间。\n\n**附录-5191 文件集：**以下是SCP-5191收到的信件：\n\n//附录-5191-1(1953年4月23日发出)://\n\n> 亲爱的斯托克先生[[footnote]]斯托克·约克是该机构的吉祥物。举行活动时经常要求有兴趣的孩子把信寄给斯托克·约克。[[/footnote]]。\n> \n> 我今年十岁，是我们家的独生子。我在学校里有朋友，但我永远不能把他们带回家，他们总是要骑着自行车回到自己的爸爸妈妈身边。我希望有一个朋友，可以在家里陪我。爸爸妈妈说想再要一个孩子，但是不知道有没有责任心。但是我可以负责任的照顾一个新的兄弟姐妹。我们家有一只猫，叫纳比。我一直在照顾它。我也是学校老师的助理。我可以帮助我的新弟弟妹妹学习。\n> \n> 请尽快给我送来一个新的兄弟姐妹。\n> \n> 加布里埃尔\n//附录-5191-2（1965年2月5日发出）：//\n\n> 亲爱的“你的小可爱”：\n> \n> 我和我丈夫有一个请求。我们一直在找一个与众不同的孩子，一个漂亮的、有美丽蓝眼睛的孩子。但我们在附近的寄养家庭都没有找到，我和我丈夫也不能确定我们是否能再要一个小孩。\n> \n> 我们希望这对您来说不会太难，但我们相信，无论哪个员工看到这封信，都会善良地多花点时间，挑选我们要找的孩子。您明白了吗？现在醒目的蓝眼睛已经成为一种很难得的品质了。我们很乐意捐足够的钱得到一个蓝眼睛孩子。\n> \n> 感谢您的仔细阅读。\n\n//附录-5191-3(1968年6月10日发出)//。\n\n> 亲爱的████████ ██████[[footnote]]“你的小可爱”的创始人兼CEO。[[/footnote]]。\n> \n> 我衷心祝贺您离成功进了一步，您的公司已经成为一家完全成形的公司。您所建立的是一个真正的永恒稳定的商业模式，我知道在商界里这令其他人十分眼红。\n> \n> 同时我也想咨询一下您的公司现在是否有空缺的职位。我有全职投资者的经验，也是██████公司董事会成员。有了我在您手下工作，我敢肯定您公司的利润会在现在的基础上翻三倍。\n> \n> 希望您能仔细考虑。\n> \n> █████ █████████\n//附录-5191-4[[footnote]]下列文件附有630美元。[[/footnote]](1969年11月19日寄出)//\n\n> 您好，YLM。\n> \n> 我从朋友的朋友那里听说了关于你们的一些事情，这终于促使我迈出了那一步，成为了一名家长！我想从三个孩子开始。三个孩子听起来可能很多，但不必担心我的经济状况。我赚的钱足够养活他们。\n> \n> 我唯一的要求就是让我的孩子不哭。哦，我不会介意他们生气或不高兴，但求你了，孩子哭闹简直会让我发疯！我不希望整晚都要让他们安静，我至少希望我能安静地享受我的节目。\n> \n> 我已经迫不及待地想收到货了！希望我的孩子们会很可爱！\n\n//附录-5191-5[[footnote]]下列文件附有4500美元的支票。[[/footnote]](1975年1月14日发送)://\n\n> 亲爱的YLM有限公司\n> \n> 我想要一个大概七磅三盎司的男婴。他的名字叫亚当。我希望他能长成一个高大的男孩，头发很容易梳到一边。他将不会问我或他父亲许多问题，并能自己找到答案。当我们在聚会时，他会静静地站着，直到有人对他说话。当他回答问题时，总会给出让客人着迷的答案。他愿意尝试和享受任何食物，也不会抱怨穿什么衣服。他将有一副悦耳的歌喉。能够考上最高级的商科大学，然后成为一个稳健的投资人，尽快实现经济独立。\n> \n> 谢谢你处理这个请求。\n//附录-5191-6(1998年12月26日发出)//\n\n> 亲爱的客户体验代表。\n> \n> 我是来投诉的。你派给我的女儿做了最丢人的事情。\n> \n> 就在昨天，我们参加了一个邻居的圣诞聚会。我们在交换礼物，这几年来，我送给大家的圣诞礼物一直是我女儿为大家唱《静夜》。他们一直觉得还不赖。但昨晚，当她唱到一半时，她的眼神开始从人群中飘走。她低下头，目光垂到了脚上。她刚唱完就急急忙忙地去了洗手间。而当我跟在她身后时，我发现了问题：她的整个眼睛都水汪汪的。她在那里呆了一整晚，而派对上的其他人却一直用一种可怕的、可怜的眼神看着我。\n> \n> 她不是病了就是在感情用事。但根据你们的广告这是不可能的。我订购了一个健康，有用的孩子，直到昨晚一直她都是这样的。我没做过伤害她的事。我为她提供了食物、水和佣人。我给了她一整个房子的空间并让她独处。我可以向你证明我没错。我不可能做任何伤害她的事。\n> \n> 所以我希望你派些人过来让瓦莱丽恢复到以前的样子。为此我可以支付任何费用，如果你快到的话还可能会有奖金。我不想在这个问题上思考太久。\n> \n> 真诚地,\n> \n> 亚当·雅各布森\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5190]]] | SCP-5191 | [[[SCP-5192]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "scp",
    "交换",
    "无效化",
    "生殖性",
    "预测性"
  ],
  "author": "NGC-4826",
  "created_at": "2020-11-09T11:31:00+00:00",
  "updated_at": "2020-11-09T13:33:32+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-5191"
}