{
  "title": "あるジャーナリストの話",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nあるジャーナリストの話\n\n「それで、貴方はそこで何を見たのですか？覚えていることは？」\n「ば、ばけもんだ、でっかいばけもんが俺を見下ろしていた……　広い部屋だ、とても大きな建物……」\n「建物？建物の中に貴方は居たのですか？それはいったいどこの？」\n「判らない、ものすごく大きな建物だ。きっとあれは宇宙人が作ったんだ。人間にあんなものが作れるわけない。」\n「人間を見たと先ほどおっしゃっていましたね？」\n「ああ、きっとあれは……あれは多分、宇宙人の手先か、それとものっとられてるか……俺が思うに……」\n「わかりました。ミスターウェルシュ。このお話はとても興味深い。最後に…このマークに覚えは？」\n男はメモ帳にマジックで書いたマークを指し出した。円に三つの矢印マークが重なったマークだ。\n「……どこかで見たような気がするな。あぁ、これは、発電所とかのマークかい？」\n------\n　\n　\n　\nジャーナリスト██の話をしよう。\n\n彼はいわゆる、データマンだ。\n日系人である彼はその特定のどの人種にも見えない姿と堪能な語学能力を活かした職業に就いた。\n彼は世界中を周り、毎日のように飛行機で飛び回っていた。旅から旅の暮らしも、彼は苦にしなかった。\nジャーナリストという肩書きを持つ██はこの十年、ほとんど同じ事を繰り返していた。\n「ずいぶん色々な国に行かれているんですね。取材、大変なんですか？」\n「ええ、仕事柄行ったり来たり…、ロシアと南米が多いですかね。ほら、よくTVでUFO発見とかやってるでしょ？」\n彼は屈託の無い笑顔で空港の係官にヒンディー語で返した。\n「ははぁ、見た事ありますよ。その取材を？」\n「ええ、UFOハンターってやつです。」\n「本当に居るんですかねぇ宇宙人なんて。私は自分の子供のことすらよくわかってなくて、こいつ宇宙人なんじゃって思いますよ。」\n「ハハハっ！最近の若い子はわからないもんですよねぇ。」\n\n\n彼の言葉に偽りは無い。彼はUFOやら宇宙人やらの関わる事件を専門に追いかけているのだ。\nもちろん、彼自身はそんなものは微塵も信じちゃいない。だが金になる。そういう仕事だ。\nUFOにさらわれた。宇宙人に出会った。しばらく行方不明だった人物が突然記憶喪失となって帰ってくる。\n現実とは思えない不思議な体験の話をする奴がいる。\nそんな事件の話があれば彼はすぐさま飛んでいく。自分の足でそこへ行き、実際に対話し、情報を集める。\nそうして集められた情報を纏めあげる。華やかな仕事とは言えないが、それなりにやりがいを感じていた。\n\n空港を降りてタクシーの長い列を待っていると、ふと妙な男と一瞬目が会った。だがその男はすぐに立ち去っていく。\nしかしまたすぐに別の男が現れ、タクシーの列に加わった。\n尾けられているな、と。██は直感した。こういう事はたまにある。\n俺のようなしがない雇われに一体何を期待しているのだといつも思う。\n警察か、地元のマフィアか、それともライバルたちか。なんにせよ、気味のよい話ではない。\n██はスマートフォンを取り出し、電話をかける。いくつかの国を中継しつつ、信頼できる仲間へと繋がる仕組みだ。\n煩わしいが、用心に越した事はない。仕事柄、トラブルはつきものなのだ。\n「やぁブレントンかい？　おいおい、違うよ、████だよ。ああ、そうだ。今日はなんとも蒸し暑いな、そっちの天気は？こっちはこれから曇りそうだ。」\n他愛の無い会話に聞こえるがこれはいくつもの秘密の符丁が隠されている。誰にも知られることなく情報を共有する、アナログな方法だ。\n場合によっては彼らの力を借りることになるだろう。\n\nタクシーに乗り、今回の取材相手が指定した郊外のホテルへ向かう。何度かメールでやり取りしたが、文面からでも相手がやや「電波」な人間である事がうかがえた。\n曰く、「フリーメイソンとイルミナティを合わせたより何倍も巨大な」謎の組織に突然誘拐され、薬を飲まされ、注射を打たれ、尋問を受けたと言う。\n典型的な統合失調の陽性反応だ。と断じてしまえばそれまでだが、こういった話に共感する人間は多く居るものだ。\n車から見える景色は寂れた町並みへと変わって行く。これはかえって良い傾向だ。交通量の少ない場所なら尾行してくる連中もついてくるのが難しくなる。\n案の定、背後に車はなくなり、尾行の気配は無くなった。\n念を入れて少し離れた場所に降り、あたりをぶらつきつつ買い物をし、たっぷりと遠回りをしたうえでくだんのホテルへ向かった。\n\nうらびれた場末の安宿というイメージにぴったりの簡素な場所だが、アフリカや中東の田舎と比べれば屋根があるだけスイートルームだ。\n指定された部屋番号の戸の前に立つとそこには張り紙が張ってあった。\n「後ろを向いて両手を上げ、''大きな声でゆっくりと''10数えよ。」\nうんざりしたが従うしかない。\n「5、4、3、2、1」\n何も起こらない。鬼ごっこでも始めるのか？やれやれだ。██は両手を挙げたまま振り返った。\nいつの間にか扉が開いている。だが部屋の主の姿が見えない。入れと言う事だろうか？こいつは相当にサイコか、コミックの見過ぎだ。\n多分、一歩中に入ると、横から現れてこめかみに銃を突き付けてこう言うのだ。「動くな。お前が██か？パスポートを見せろ。」\n大声で言ってやろうかと思ったがやめておいた。この手の相手には自分がバカになるほうが良い。\n██がゆっくりと部屋へと入ると、真横のバスルームから人影が飛び出し、██のコメカミに拳銃を付けつけた。\n「動くな。お前が██か？パスポートを見せろ。」\nそらみろ。\n\n「さっきはすまなかった、その、俺は監視されているんだ。判るだろ？やつらはどこにでも居るんだ。」\nジョンと名乗る男は幾分か落ち着きを取り戻し、部屋のテーブルで██と向き合った。拳銃はおもちゃだった。たぶん、精神科への通院歴があって本物の銃は手に入らなかったのだろう。\n「インタビューを始めても？」\n「ああ、大丈夫だ。世界にこの事を知って欲しい。ただし、俺と知られるような内容は公表しないでくれ、そのなんだ、バックグラウンドで頼む。」\n「判りました。ディープ・バックグラウンドといたします。貴方の存在は秘匿され、特定できる可能性のある事柄は記事にしません。」\n「よし、どこから話そう。ああ、俺はあの時、███でヨットでクルーズしてたんだ。それで、たしか、大シケにあって…。気がついたら俺のヨットはでかい貨物船の脇に居た。あれは多分、貨物船に偽装した宇宙人の船か何かなんだ。だからそれを見た俺をやつらは捕まえた。」\n「それは、どうやって？」\n「よく覚えてないが、多分ヘリか何かを使ったんだ。何かの飛行機かもしれない。」\n「いわゆる、UFOのような？」\n「ああ、そうだ、多分な。やつらはUFOとは呼ばないだろうけど。」\nサイコ男は目を血走らせながら言った。██が薦めたコーヒーを一気に飲み干して。\n「あんたに信じられるか？国連もアメリカも、法王も、全部あいつらの言いなりなんだ。あの、宇宙人たちの、」\n「私は10年以上、こういった取材を続けてきました。その中には貴方とまったく同じ証言をしている方もおりましたよ。」\n「やっぱりな。俺以外にも仲間が居たのか。そりゃそうだ、でなければあんな巨大な施設は要らない。」\n男は██をちらりと見た。巨大な施設？新情報だ。\n\n「施設ですって？貴方はそこに連れて行かれた？」\n水を向けられ、ジョンはにやりと笑った。相手が自分の誘導に引っかかった事にいたくご満悦だ。\n「そうだ、ペンタゴンよりもずっとでかい、秘密の施設だ。そこで俺は尋問され、薬を飲まされ、注射もされた。多分ナノマシンを仕込まれたんだ。発信機だよ、俺をマークしておくための。」\nジョンの話すところによれば、施設には彼のように哀れな、精神科に通う難破したヨットの船長が何人も連れて行かれ、「組織にとって不愉快な目撃者」の記憶を書き換える作業をしている。\nそこには軍隊以上の装備をした警備員が2メートル置きに配置され、5メートルごとに隔壁があり、核ミサイルを100発打たれても平気なのだそうだ。\n\n「そこで、彼らは一体何をしているんだと思いますか？」\n「おいおい、まだわからないのか？あいつらは大統領だって俺みたいに誘拐して、そして記憶を操作できる。世界中が言いなりだ。戦争なんてみんな茶番だ！全部やつらの筋書きの通りなんだ！これを見てくれ、あいつらの手先が残していった。やつらはSkeptics of Conspiracy and the Paranormal Societyと名乗っていた。」\nよく舌を噛まないものだ。██はコーヒーを取りに行くために席を立つ。\nそしてさりげなくメモ帳を机に載せる。そこには円の中心に向かって三本の矢印が伸びたマークが描かれている。\n「お、おいっ！これは、こいつはなんだ！？」\n「え？あぁ、そのマークですか？それは以前に取材した方の何人かがそんなマークの話をしていまして、それのスケッチです。興味がおありですか？」\n「これだ！これだよっ！これがやつらの手がかりだ！あの中でこれを見た！追っていけばたどり着けるはずだ！俺をそいつらに会わせてくれ！」\n「ジョン、落ち着いてジョン。今日はもう遅いですから、また明日改めてお話しましょう。ルームサービスを頼んでおきます、今夜はワインでも飲んで、少し休んだほうがいい。」\n\nホテルのドアを閉め、大きく深呼吸した。毎度ながら、神経の磨り減る仕事だ。だが予想以上の成果はあった。\n廊下でワインを手にした従業員とすれ違う。\n「尾けていたのは地元の警察だった。麻薬の密輸人かなにかと思ってマークしていたそうだ。」\nホテルマンが耳打ちする。\n「あいつは確保した方がいい。どうやらとけかかっている。」\nホテルマンは小さく頷くとにこやかにジョンの部屋へ入って行った。\n\nさて、次の取材に向かおう。",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "mary0228",
  "created_at": "2014-10-27T16:05:11+00:00",
  "updated_at": "2021-01-10T15:59:28+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "mary-tale10"
}