{
  "title": "SCP-5310",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:jstyles]]\n\n[[=]]\n+ この非情なるアノマリーを理解するための私の宣言は、生命の布の織物から形成されたものです！\n[[/=]]\n\n**アイテム番号:** SCP-5310\n\n**オブジェクトクラス:** 願わくば、Safe。あるいはEuclidにすべきでしょうか？\n\n**特別収容プロトコル:** 我々はこのことについてかなり議論し、以下のように合意しました — 我々が従うべき重要な収容プロトコルはかなり多く存在するものの、それらは特別収容プロトコルと呼べるほどには「特別」ではありません。認めたくないものですが、それが真実です。この認識に至った後、我々[http://scp-jp.wikidot.com/scp-4923 超現実部門]は、以下に示す内容こそが、//真に//特別であると言える収容プロトコルであると判断しました。それを見るのが、今からとても楽しみです。\n\n* 親愛なる、本当に親愛なるサイト-⌘に雇用された全人員は、月曜日は赤、火曜日は青、水曜日は緑、木曜日は再び赤の服[[footnote]]月曜日に出勤しなかった場合、木曜日も絶対に出勤してはなりません。[[/footnote]]を着用します。金曜日はドレスダウンデーです。\n* 廊下や休憩室などにSCP-5310が立っているのを見た場合、それは//大丈夫//です。それらはそこにあるはずです。もし、外の丘の上に全員立っているのを見た場合、それは//大丈夫//ではありません。それらはそこにあるはずではありません、すぐに誰かを呼んで下さい。\n* 楽しみましょう — それと、水分補給を忘れずに。いえ、真面目な話です。1時間に1回はコップ1杯の水を飲まないと、収容違反が起き、我々全員が — 率直に言って — 本当に恐ろしい時間を過ごすことになるでしょう。\n* サイト-⌘では、他の人間への接触を1回の滞在につき10回までとします。それを超える場合、すぐにサイトを出て、しばらく休んでください。\n* サイト-⌘に滞在中に作成するリストには、必ず箇条書きをちょうど5つだけ入れてください。\n\n加えて、以下の内容もリストの一部です (しかし、明らかな理由のため、それを箇条書きに含めることができません) — 不可知化薬を服用するのを忘れないこと！ 服用しなかった場合、それはあなたを見ることができるようになります。\n\n**説明:** どのようにSCP-5310を説明すれば良いでしょうか？ サイト-⌘で我々が扱うものの大半と同様に、それは見る — あるいは嗅ぐ、触る、聴くべき具体性をほとんど持ちません。私は「触る」と書きました。これはSCP-5310に触れることが可能であることを意味しますが、実際に触れることは止めるべきです。後で収容プロトコルに追記しておきます。\n\n禁断の果実の中でも最も誘惑的な、未知のものに対する舌のような手の感触 — 手のひらで紙かレンガか{{悪魔的魚^^devilish fish^^}}の上をなぞるような — を味わうとすれば、SCP-5310[[footnote]] SCP-5310実例？ 標本？ この{{端末の専門用語^^terminal terminology^^}}について、はっきり説明するのは難しいことです。[[/footnote]]はあなたに背を向ける男性か女性のことです。私が業務のためにサイト-⌘に出入りしていると、必ずと言っていいほどそれらを見かけます。休憩室や廊下で見かけることもあれば、トイレで爪を洗っているときに見かけることもあります。非情なり！\n\nそして！ 私が見たものと、皆さんが教えてくれたものから推定すると、この悪魔は10体ほどいるようです — 同僚の皆さん、よく覚えておいて下さい — 以下がそれらの身体的特徴です！\n\n* 帽子とリュックを背負った背の高い男。\n* おさげ髪の少女。\n* 杖をついた老人。\n* おもちゃの車を持つ幼児。\n* はげ頭の医者。\n\n念のため伝えておきますが、リストは終わりではありません。ただ、特別収容プロトコルの関係上、後半は別のリストとして記載する必要があります。法の条文よりむしろ法の精神、しかしそれらは境界線があるにもかかわらず、まるで一卵性双生児、これは例えば例えば同じ卵から同じ種から生まれる双子で、混同され、秩序と無秩序は同じではなくむしろ逆であると？ それを忘れないで下さい！\n\n* 毛の[[footnote]] 毛むくじゃら？ 毛があるだけ？[[/footnote]]医者。\n* 皮を剥がれた司祭。\n* 首のない建設作業員。\n* 鬱血した医者。\n* 消えた医者[[footnote]]医師がどこに\"いる\"かは、いつも分かるわけではありませんが、どこに\"いない\"かは確実に分かります。[[/footnote]]。\n\n先述しように、この紳士淑女らは、いつも我々の大好きなサイト-⌘の中で壁に向かって出現しますが、それらの近くにいると、何か恐ろしいものの口の中にいるかのような、嫌なヒリヒリした感覚に襲われます。あまり長時間近くにいると、その顎に挟まれそうな気分になります。\n\nこれは収容プロトコルに書かれているべきです。そうですね？\n\n**特別収容プロトコル(その2):** SCP-5310の近くに、長時間いてはいけません。\n\n**説明(その2):** それはさておき、我々がSCP-5310と名付けた謎の存在に話題を戻しましょう。それらの起源は？ それらの目的は？ 正直なところ、それらは未だ不明ですが、ビクスビー教授に、彼の日課である不可知化薬の服用後に尋ねてみたところ、以下の答えが返ってきました。\n\n> さて、泡の哀れみとスープで君は私と長く歩き話しているから君と君のものは仕事が仕事にならん時を知っておって君と君のが誤りと誤りと告げるあの**少年ら**を見て君と君のが匂いを嗅げば君と君のは獣の形を**獣性**を知るじゃろう。君らは瓶に水を注ぐが水を鍵や鎖や牢屋やボールに閉じ込められはせんで水はその樹脂と形と輪郭と**収容**によって形を与えられているだけじゃ。そしてその形が男であれ女であれ又は少年であれ少女であれ君と君の生きている世界なんじゃから君と君のはその形を科学のスープとバーボンで仲良くひとつにしておくんじゃよ。\n\nより分かりやすい表現で要約させて下さい！ まず、自分の思考で箱を作ったと想像してください、危険な酔っ払い運転手がアラスカの雪に囲まれた一番いい季節にハンドルを切るように、大草原で砂に描いた一番上等のリブステーキのように。そして、それを元に箱を描くと、箱が出来上がります。箱の中には何かがあるはずです。//箱の中には何かが存在するはずなのです。//それが存在する以上、それは自由になることができるので、あなたは、あなたの新しい不器用な選択を通して、箱を囲む新しい箱を作らなければなりません。それは私の友人たちを//標的としました//。\n\nああそれと、これは言っておかなければいけませんね — もし我々が収容プロトコル (特別な) の実行を失敗してしまったら、ある日外を見たとき、外の丘の上に立っているこの獣を1匹、あるいはそれ以上に見ることになるでしょう。1匹、2匹、あるいはたとえ9匹いようとも、問題はありません、//大丈夫//です。それは、我々がフェラーリでドライブした箱を、入り込めない因果の壁を大きく形成する角度の領域に確かに左折して (2、3、5、7、11、13、17、19、23、29、31、37、41、43、47 これらが重要な角度です) 進むため、特別収容プロトコルをもう少し上手く遂行する必要があるということを意味します。\n\nしかし、残念ながら、\n\n10匹ならば、それは全てが終わりであることを意味します。消化の時間です。悲しいかな。\n\n不幸で、不運で、ツイてなくて、可哀想で、不満で、不快です。\n\n不愉快で、いで、イで、イデアルではないのです。0.00174533。0.00174533。0.00174533。新しい薬を飲まなくては。\n\n------\n\n**補遺 5310-1 (週ごとの定期インタビュー)**\n\nこの壮大な試み —  理解と美徳の巣窟にして、我々の見る外側の顕微鏡で見れば確かに1粒の砂の粒である砂の粒の観察 ―  に乗り出す前にされた合意により、以下の記録は、我々皆が知っていて、そして大好きな主要な財団リエゾン、アーネスト[[footnote]] 名字は覚えていません。 [[/footnote]]と共に毎週チェックしている記録です！\n\n> **<記録開始>**\n> \n> //(主人公であるアーヴィング・ガット博士は、足取りも軽やかに、目も輝かせてインタビュー用の部屋に入っていく。これは彼の最初のロデオではない、断じてそうではない。だが、相手の威圧的な視線を浴びると、決して簡単にはいかない。サイト-⌘の利益を正しく代表するため、彼は慎重に行動し、自身の舌の動きに注意しなければならないだろう。)//\n> \n> 「こんばんは、ガット博士」//アーネストはそう言って、指をギザのピラミッドのように組んで置く。//「ここまでの道のりは快適でしたか？」\n> \n> //(興味深い質問だ。ガット博士がここへ移送されてくる間、路面にはおよそ322個の段差があった。この威厳ある思考者、アーネストは、なぜそのような問いをしたのだろう？ 何か悪戯のつもりだろうか？)//\n> \n> //(ガット博士は微笑み、含み笑いをする。彼が簡単にボロを出すはずがない。)//\n> \n> //椅子が倒れそうなほどの勢いで席に着き、ガット博士は返答する。// 「アーネスト、私は//君//が愉快な男だと信じているとも。そして私の信頼は報われたよ。ハハ」\n> \n> //(アーネストは眉を上げた。それは完璧に決まった。)//\n> \n> //モノリスのメッセンジャーであるアーネストは、咳払いをして発言を続ける。// 「SCP-5310のファイルを読みました。ええと、その…… //書き方//もやや適切ではありませんが、私が本当に心配しているのは、あなたがここで説明したアノマリーに関する論理です」\n> \n> 「オーケー」\n> \n> 「あなたは何度もSCP-5310を、まるでその…… //何とも//表現し難いですが、何かしら破壊を引き起こすもののように書いていますね。SCP-5310実例が丘に10体現れたら『全てが終わり』とのことですが、それはどういう意味なのでしょう？」\n> \n> //(今度はガット博士が私の眉、もとい彼の眉を上げる番だ。)//\n> \n> 「私の言葉はそのままの意味だし、そのままの意味のことを言うようにしているんだ、アーネスト。全ては全てさ、文字以外の全てに回文が」\n> \n> 「その言葉を裏付ける証拠はありますか？」\n> \n> 「証拠？ 勿論無いさ。なぜ私がそんなものを？」\n> \n> //(何らかの理由のため、彼は溜息を吐く。)//\n> \n> 「つまり — その場に立っている以外にはほとんど何もしないこのちょっとしたアノマリーが、一連のばかげた特定の無関係な行動を取らなかった場合に世界終焉シナリオを引き起こす可能性があると、それを私に受け入れろということですか。その上、それには何の証拠もないのに、あなたが言うことだから信じろというのです。そして、あなたは何の証拠もないことを //認めた//わけです」\n> \n> 「その通りさ！」\n> \n> //(彼は再度溜息を吐く。)//\n> \n> 「それは…… いえ、分かっているつもりです。これはあなたの責任ではありません、アーヴィング — ああ畜生、例の不可知化薬とやらがあなたに与えている作用のせいなのでしょうね — しかし、公式の報告書にこの種のナンセンスを記載させることはできません」\n> \n> //(彼は何について話している？)//\n> \n> //アーネストは言葉を続ける。//「ではこうしましょう。私はあなたのことを尊敬していました、我々が共に働いていた頃の話です — ですが、ええ、今のあなたを見ると…… その…… ともかく、無根拠なパニックを除去し、この報告書を書き直して下さい、そうすれば今回のことは全て忘れます。あなたの過去の功績に敬意を表してです。それでいいでしょうか？」\n> \n> //(ああ！ 私が発見したN階のバスルームのことだな！)//\n> \n> 「ふむ…… いいだろう」\n> \n> //(彼はファイルをガット博士に渡し、ペンを置く。ガット博士は即座に前に出ると、ペンの角度を0.00174533ラジアンだけ調整する。アーネストの背後で合体し膨れつつあった恐魔はすぐに消失する。)//\n> \n> //(アーネストが瞬きをする。)//\n> \n> 「ええと…… ガット博士？」\n> \n> 「すまない、角度が悪かったからね」\n> \n> 「そ…… そうですか」\n> \n> //(ガット博士はファイルを手に取り、それを小脇に抱えて部屋を出て行き、口笛を吹きながら廊下をスキップしていく。それでも、彼の頭の中はまだ哀れなアーネストのことでいっぱいだ。あれほど明らかな脅威を無視するとは……)//\n> \n> //(一体どうしたんだ、頭がおかしくなってしまったのか？)//\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "メタ",
    "人間型",
    "感覚",
    "概念",
    "超現実部門"
  ],
  "author": "FattyAcid",
  "created_at": "2023-01-20T14:25:00+00:00",
  "updated_at": "2023-02-27T06:09:46+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-5310"
}