{
  "title": "Alto Clef Jr.: Virus Alert",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nThe sun shone down on the west Texas compound's concrete stairwell down, down into the stone.\n\nIt couldn't have been more than a few feet down that, in the darkness, a door creaked and whined as the wind buffed against it, a once occupied shoe blocking its closure.\n\nBacklit by starlight, front lit by lamplight, a figure descended the concrete steps, pausing before the door, closing his eyes, and swinging it open.\n\n-----\n\nBlood?\n\n[[>]]\nThere was blood.\n[[/>]]\n\nIt happens. \n\nThe figure let out a sigh as he carefully stepped where the bodies weren't, semidry ichor slicking his boots. And he stopped, and looked, just to make sure he was right.\n\nThe televisions along the walls, the ones that weren't too caked in blood, were broadcasting garbage. Black, white, all color, geometric bleeding fractals, static overlaid on carefully crafted stills of hallways forever going down. Music, if you could call it that, square into saw into triangle into sine into square tones at hardly audible volume and hardly perceptible speed, quietly filled the hallway.\n\nAll along its sides, dying messages. All the same.\n\n\"Send bitcoin to [REDACTED] have 1 week\".\n\nHe was right.\n\nThis was the place.\n\nThe hallway stretched, probably fifteen meters down. Plaincloth bodies lined its floors, one or two MTF agents who were too unlucky to get here before Him. All cut down the arm, self inflicted. He rubbed his eyes and continued moving.\n\nThe door at the end looked like it belonged in the front of a home in Suburbia more than a secret lair. It was cherry. It had a deadbolt and a seizelock. And it had a doorbell.\n\nHe rang it.\n\nSomeone inside yelped.\n\nAnd then silence.\n\n-----\n@@@@\n@@@@\n@@@@\n@@@@\nHe didn't have time for this. \n\nHe knocked at the door, and said:\n\n\"[[[SCP-2801|Nathan Snyder?]]]\"\n\nNo response but metal sliding against metal and a rattling spin. He slipped to the floor.\n\nThe wood splintered above him. One shot. Two, three, four five six shots and a click. Shrapnel and tinnitus and blood enveloped him, and he stood up.\n\n\"That ain't any way to greet a guest, is it?\"\n\nThe man drew up his revolver from its holster and fired back into the door. Something heavy fell on the other side. \n\nA rather favorable transaction.\n\nThe man shot out the hinges and kicked down what remained of the cherrywood door, collapsing on top of the crumpled body on the ground opposite him. \n\n\"Nathan Snyder.\"\n\nA groan from the pile replied.\n\n\"Nathan Fuckin' Snyder. Now, I don't know you. But you've made quite a mess here, haven't you?\"\n\nThe door shuddered and heaved, and the body beneath it heft it off of itself, shuddering and gripping its deathwound.\n\n\"Nathan Fucking Snyder! I've got only one question for you.\"\n\nThe man known as Nathan Snyder coughed. \"F-fuck.\"\n\nThe victor smiled. As much as he could, at least.\n\n\"You ever heard of the [[[scp-oct-hub|Original Character Tournament?]]]\"\n\nNathan stared at the ceiling.\n\n\"I ask, you ever heard of this thing called the, Original Character Tournament?\"\n\n-----\n\nNathan absolutely didn't fucking know what was going on, if he was completely honest.\n\nThe hallway leading to his center of operations was covered in every variant of the Neurocrack worm he could find. It should've been impenetrable. He knew he'd turned it back on when he returned. He could hear it outside, streaming in from where the door once was.\n\n//I must've fucked up,// he thought.\n\n//I must've fucked up on the programming and now this psychic fucking projection is going to kill me.//\n\n\"I don't know what the fuck you're talking about.\"\n\n\"Figures. Didn't think so, at least. I guess, uh. No hard feelings, then.\"\n\nNathan absolutely was fucking losing it, if he was completely honest.\n\nHe didn't account for something unhuman.\n\n\"No fucking hard feelings? //No hard feelings?// You fucking shot me!\"\n\n\"You tried to shoot me first.\"\n\n\"I-- What the fuck are you?\"\n\nHe coughed. It was bad. He was losing focus. His head was pumping lighter and lighter and the crisp glow from his computers was losing its luster.\n\nNathan absolutely was\n\n@@@@\n@@@@\n@@@@\nNathan\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\nnathan\n\n\"You can call me [[[alto-clef-jr-fins-of-the-father|Junior.]]] That's who I am.\"\n\n\"i dont want to die\n\n-----\n\nThe life left.\n\nBuck left.\n\nBack into the Texas sun, he spread his wings, blood dripping and caked on, to dry. \n\nAfter a moment of this, he reached into his uniform's pocket, pulling out a scrap of paper.\n\n--Nathan Snyder--, he crossed off.\n\n//I wonder if this means I'm in now?// he thought.\n\n//Guess I don't really care.//\n\n//Guess I'll just leave them no choice.//\n\nAnd he walked into the sun.\n \n@@@@\n@@@@\n-----\n-----\n\n> This was written for the SCP Original Character Tournament. Be sure to also read [[[to-run-forever|To Run Forever]]] by [[*user Attila the Pun]].\n\n[[size 75%]]\n[[=]]\n**//The ACT//**\n@@@@\n= **[[[goc-act-hub|Hub]]]**\n**« You are at the start. | [https://www.youtube.com/watch?v=zvfD5rnkTws Virus Alert] | [[[alto-clef-jr-the-star-and-you|Étoile et toi]]] »**\n[[/=]]\n[[/size]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "DolphinSlugchugger",
  "created_at": "2018-09-03T04:04:35+00:00",
  "updated_at": "2022-09-23T14:43:12+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "alto-clef-jr-virus-alert"
}