{
  "title": "",
  "content": "“You with me, Cho?”\n\nThe cold stopped. The scent lingered. There was nothing but her and the voice questioning.\n\n“…Yes ma’am.”\n\n“So you remember?\"\n\n“…Yes ma’am.”\n\n“How far back?”\n\n“All of it.\"\n\n“…how far back Cho?”\n\n“Four years…no three years and-\" she chuckled. \"Six months.\"\n\n“So you understand my place in all of this.\"\n\n…\n\n\"So last question, do I have a reason?”\n\nShe had her memories back and not a single one judged her favorably. She remembered everything again. Some things for the first time and many things for the second or even third. All the escape attempts, protecting Dr. Wensley from other skips, even the sign language she learned for her Halmeoni didn’t belong to her.\n\nHow many costumes did they force on her since she had gotten sick, and they still ask her questions like this?\n\n“Why do you all like to keep acting like I have a choice? If you want to kill me then just do it. I get it already.”\n\n“That your final answer Cho?”\n\nWhat more did she want from her? To beg? She had taken them for cold assholes not evil sadists. No…they made sure she felt that way. Nothing had changed, they could have just saved her some years and killed her if they were going to stop her every time she tried to run. It was all a game to them.\n\n“Why’d you bother with any of this? Was it that funny?”\n\n“It’s my job. No one wants it, but they want the results of the work. Even if they can’t do their own. Pfft, especially when they can't handle their own shit. Just thankless work.”\n\n“Just a job? All of this and it’s just a job for you?”\n\nOne no one wants.\n\n“Yup. It’s as simple as that, and I do damn good thankless work.”\n\n\"My dad used to tell me that all a person owes the world is one dirty job with a smile, even if you hate it and everyone hates you.”\n\n\"Eventually, you either accept that or people can't accept you.”\n\nIt was quiet after that. For too long. She expected the woman to continue digging in to her before it would all be over, but found the silence more intimidating than the idea of her actions.\n\n“I think I was only 7 or 8 when I moved to California. I was so excited. The kids talked so much and were so confident about everything. I thought they were so smart, but they just thought I was stupid because I asked so many questions.”\n\n“Got to start somewhere.”\n\n“Heh, this girl Stacy even asked me why Japanese food smelled so much better than Korean food as if we didn’t know better. She even called me a fake Asian when I said I didn’t like BTS.”\n\n“Doesn’t get more American than that.”\n\n“It sucked too, because my English wasn’t good enough to get back at her. I practiced a lot before we moved too. It was so embarrassing. Especially since my dad-.” She paused her story for a good bout of laughter.\n\n“Wh-When I got mad, my parents told me not to make a big deal out of dumb people. My dad cared more about me making friends and my mom cared more about my grades.”\n\n“Why do I feel like you ignored that?”\n\n“Well, I couldn’t take it! It made me so mad to have them laugh at me like that. So, I took my dad’s CDs and my brother’s comics and studied them. I kept using these big words and old phrases from like the 70s, my mom was so confused and I never saw my dad laugh that much. We just ended up watching this old movie my parent’s liked.”\n\nShe choked out more laughter, remembering her brother copy Michael Jackson’s dancing and how hard it was for her to keep up with her little legs. He used to call her Toto, the jerk.\n\n“Then, right before the summer, I don’t even remember the project, but I remember I made this presentation about my favorite foods from home and their history. I messed up my words so much, I think I spent thirty minutes just talking to my whole class about my favorite Tteok-bokki recipe.”\n\n“An attempt at diplomacy.”\n\n“I thought they would be nicer if I could show them what I liked. Every time they laughed, I tried to scream over them.” She belly laughed, struggling to take in air. “They just made more fun of me at school after that. They called me Ms. Piggy and kept giving me their snacks.”\n\nHer laughing became quieter, coming out more like it was leaking than intentional.\n\n“And of course I’d take them. I’d even say thank you.”\n\nThen it stopped entirely.\n\n“But the whole time…my parents were so proud of me.” She started trembling as she had then.\n\n“E-even Jun. He was cheering when I was done making a fool of myself.” She laughed as she cupped her mouth, miming how he did that day screaming 'LETS GOOOO!'.\n\n“He lifted me on his shoulders, too. Even Granny sent a video congratulating me.”\n\nShe laughed as the tears rolled by, and memories continued to surface.\n\n“Yea, even in middle school, it’s how I met Naya and the others. When was that?”\n\nIt seemed like a lifetime ago now.\n\n“She made the boys stop laughing at me. I didn’t know what to say to her, but she kept talking to me after that.” She could never get her hair as good as when Naya did it.\n\nShe wondered how many people were asking what happened to her. She wondered if people would even ask. She wondered if any of those people were even real.\n\n“But none of that matters. I’ve been here before too. Doesn’t matter if I cry, or run or do nothing. I’ll just wake up back in my room.”\n\nRight the room.\n\n“Just because my mom tells me to clean my room and I can’t f-” Her hand slipped against the shadows behind her. “I can’t do it!” She struck at it again, this time on the “floor”, hitting something solid.\n\n“The easiest thing in the world and I couldn’t do it. I couldn’t even clean up after myself anymore when I know…I can do it!” She gave up any attempts to hide the wrinkles in her face, barely managing to get air in between her sobs.\n\n“I don’t even know why!”\n\nShe slammed her hand against nothing, to the sound of nothing but her own heart beating through her chest.\n\n“Now I’m too scared to know why! Everyone’s scared of me, and I’m scared of me! I don’t know what’s wrong with me, or what to do, or where my family is, and everybody keeps acting LIKE I’M FUCKING STUPID!”\n\nShe shot up from her bed of shadows.\n\n“I’M NOT STUPID!” It began to dissipate.\n\n“I’M NOT STUPID! I’M NOT STUPID!” a faint light emerged in the void. It's rays pierced through. The chamber was empty. She planted both feet, ten toes deep.\n\n“I don’t care! I can do this! I can do anything! I’m not some stupid anomaly! I’m…I’m Zena Cho! I got the 2nd place 3X3X3 record in middle school, I’m one of the top ten King-Leo at my local. I’m not some, anomaly! I don’t want to lose to this anomaly. I don’t want to lose to any stupid anomalies. FUCK ANOMALIES!\"\n\nThe light expanded quickly towards her, a star tearing apart darkness. Its shape changed, stretching and opening wide.\n\n“I can do this! I know I can! I can do anything! So just kill me if you’re so scared I will! I don’t care! I don’t give a fuck! I’m not a mistake! Fuck you! I’m not…”\n\nShe sank back to the hug of her knees, forcing back her tears and snot. She struggled like the effort itself would make her vomit. She buried herself so deep she couldn’t see, much less feel her sunshine nuzzle its nose against her.\n\n[[>]]\n[[[https://scp-wiki.wikidot.com/i-m-gonna-be-alright/offset/7|See? I knew you could do it! ]]]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Symbal321",
  "created_at": "2024-09-10T17:32:07+00:00",
  "updated_at": "2025-02-26T04:31:15+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:ayo-7"
}