{
  "title": "我即基金会",
  "content": "[[div class=\"scp-image-block block-left\" style=\"width:200px\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/i-am-the-organisation/uro.jpg style=\"width:200px\"]]\n[[/div]]\n\n“……就是这样。接着我教唆他去了[[[scp-078|078]]]的收容间然后按下了开关，没过几周他就在执行维修工作的时候把自己吊死在一根管子上了。”\n\nBright博士幸灾乐祸地露出了满足的微笑。他向后倚去，大幅翘起他椅子的前腿却又保持住绝妙的平衡。\n\n另一个Bright博士大笑出声。\n\n“你猜怎样，我几乎快忘记这件事了，但事情好像就是这么发生的。”他若有所思地抓了抓三天没刮的胡茬，伸手捋过灰白的头发。“可让你花了不少功夫才想起来，对吧？”\n\n正午的员工餐厅里热浪如潮涌至。强烈的日光几乎能融化玻璃，将所能触及的一切表面都灼得滚烫。身处闷不透风的室内，博士扯了扯他衬衫的衣领，好让布料与皮肤间多少能通过些凉爽的气流。\n\n“你到底在期待什么？”一直站在咖啡机前沉默地专注于他们的对话的Bright博士终于开口了。“我们在这些身体里已经很久了。这些人每个原本都该有自己的人生，自己的记忆。我们彼此之间日趋独立，渐渐开始和他们混淆起来。就比如说我，我记得的是这个故事的另一版本。”他伸手去拿托盘上那杯香气四溢的咖啡，转身时桌子的边缘偶然拨动了他背上那把尤克里里琴，于是一个几不可闻的大调和弦响起又再度淡去。\n\n“闭嘴。”Bright瞥了他一眼厉声说道。他向右边和头顶看了几眼，提示着天花板下监控探头的存在，那些红色的、警觉的眼睛。“而且，别再随身带着你背上块该死的木头了，我没跟你讲过吗？……”\n\n“没人会在乎，”尤克里里男的笑容里满是讥嘲。“是谁躲在这些探头背后？是谁来拟定方案？又是谁来处理那些机密？你何不发发慈悲告诉我，有什么能泄密，又能泄露去哪里？”\n\nBright从椅子上起身，径直走向Bright。另一个他用嘲弄的眼光盯着他，尽管他现在要比站在他面前的“稳定版本”矮上半个头的高度。\n\n“外界对在这里发生的事情还毫无线索。如果你一直这么缺乏纪律，很快就会变得无法无天不能收拾的。”\n\n就在两人针锋相对时，另一个Bright正不慌不忙地享用着他的三明治。\n\n“都省省吧。”那人懒洋洋地说。“还是说你们都忘记了这种”内部冲突”一般会以什么样的形式收尾？要我帮你们回顾一下三年前那场事件吗？那时我们中的一个挑起麻烦来，结果我们不得不……”\n\nBright专横地用手势示意他闭嘴，甚至没有从那具他租来的乐手身体上移开视线。\n\n“那件事还需要进一步讨论，如果环境能再……冷静一点的话。”Bright终于放过了培训和发展总管 ，回到了他的餐桌前。他的脸重新变回一副图景式的悲哀。“如果这种状况持续下去，一切最终都会事与愿违的。”他拿起自己摸到的第一件东西——一张纸巾——开始扇风。\n\n“有件事你想错了，Alto，”Bright咽下最后一块三明治，“我是说，关于我们彼此正变得独立这点……”\n\n他还没来得及说完，餐厅的门就被猛地撞开了。一个年轻的研究助手气喘吁吁地出现在那里，她的手上抱着一份贴有红色和黄色标签的计划书。\n\n“Bright博士，您没有出席会议。会议已经开始五分钟了。”\n\n三人中转过身来的只有一个。\n\n------------------------------------------------------------\n\n他们正在研究一个[[[http://scp-wiki-cn.wikidot.com/scp-213|Euclid级SCP]]]的收容措施该如何修订。Bright坐在颇大的圆桌前，不耐烦地用报告书扇着风。日光正灼烧着他的眼睛，使他头痛。他不无恼火地眯起双眼，徒劳地转动脑袋却无法避开光亮。光亮无处不在。他于是试图用那些纸张遮住自己，但无法忽视纷纷拿余光瞥他的与会者们。失去所有耐心后，他猛地把文件甩在桌上，大声打断了发言人。\n\n“Light博士，照明是你负责的吧？做点什么嘛。”\n\n会议室内一片死寂。拥有一头精心打理的金发的精悍女性瞪了一眼肇事者。\n\n“Bright博士，百叶窗全归你管。”\n\n“百叶窗根本没用，快弄点窗帘来。”\n\n房间里似乎注满了甲烷，只要碰上一丁点火星就会整个掀翻。Bright向后仰去，深深陷进那把圆形的人体工学扶手椅，暗自用那对浮肿的眼睛打量着会议桌前的每一个人。他知道他们容忍的次数是有限的，他们懂得自制直到陷入混乱并彻底失控。他也知道这群人全都热爱亲手料理猎物，还知道这群人已经准备好动手把他撕碎了。因为在场的每个人都是Jack Bright，而他从来就不喜欢在发言中途被打断。\n\n“博士，请继续。”被Bright称为Light的女性打破了沉默。发言者咳了一声，重新开始讲话。\n\n“……SCP-213被观察到在收容间内发作后移往重症监护室。对SCP-213的检验显示它的后背上又出现了新的十个小瘤，每个的间距正好为5.08厘米。SCP-213依然报告病变处并无痛感……”\n\nBright不禁战栗起来，尽管天气是那样的炎热。他想起自己那些随着时间流逝变得日益频繁而漫长的“发作”。以前他还能说服自己那只不过是得到不情愿的永生所必须付出的代价，一种只需要等待和忍耐就能捱过的副作用，然而屡次三番地，他越发担心终有一天他永远无法从“发作”中恢复过来了。\n\n“……SCP-213能力的源头看似为某种寄居其身体上的，不明来源的寄生性感染。这个生命形式并未尝试进行交流，但的确通过SCP-213身上的切口对出现SCP-213身边的任何人进行观察。SCP-213对这种发展感到惊恐，并已多次要求将这个实体从他身上移除。SCP-213任何这一类的要求都应被拒绝，以待进一步研究。”\n\n正在发言的博士摘下他的眼镜，揉了揉双眼，又重新把眼镜戴上。\n\n“目前来说要抑制这些寄生体，唯一的选择就是将对象置于诱导性昏迷……”\n\n“尽管对象曾多次尝试逃脱，不过根据他的弱点改进收容措施会不会更容易些？据我所知，他湮灭物质的能力是有限的。”留着整洁胡须的、学究似的男人开口道。“出于基金会利益的考虑，对他的研究或许有其战略性价值。我敢保证我们的朋友很快会对他产生兴趣。我不确定O5是否会同意令他昏迷……”\n\n“啊，他们会的。”Bright微笑着说。\n\n------------------------------------------------------------\n\n会议在下午一点结束，与会者陆续离开。Bright仍陷在他的扶手椅里，反复抛接着一支钢笔。他哪也不想去。一个面貌聪慧的金发男人也留了下来，同样不以任何看似有理的原因。他缓慢地整理着手中的文件，无疑是在为自己争取一场谈话。\n\n“Gla——ss——博士。”怠惰的喊声传来。“我们已经有很长一段时间没有过真诚的谈心了。我有一个古怪的想法。你可曾想过，我可能比你负责的任何一个患者都更需要心理上的援助？”\n\nGlass博士是他最后才覆盖的高层员工之一。原因有两个，其一是Bright并不太想扩散到那些同他的专业差异太大的人身上，这在他仍不得不向那些尚且保留自己的人格的职工隐瞒身份时可能产生差池。尽管心理学掌握起来并非那么困难，但学科本身的方法和视角仍然同Bright熟谙的医学手段相差甚远。\n\n其二是Bright确实想让这个心理医生保有自我。再久一些。\n\n“Bright博士，”他称之为Glass的那人回应道。“很高兴你能留下来，我正想和你谈谈征聘员工的事情。”\n\nBright把笔丢在桌子上，用手掌攥住它。“我在听。”\n\n“Glass”绕过他，坐在他左手边的椅子上，把头歪向一侧，看着Bright的脸。Jack不仅蹙眉——他自己什么时候学会这么多心理学的小把戏的？\n\n“你似乎状态不太妙。”“Glass”说。\n\n“只是因为太热了，”Bright在心里吐了口唾沫。“你还真是个彻头彻尾的心理学疯子。直接谈正事。”\n\n“总之，我正在考虑如何改进我们的征聘体制。如果你还打算……如此积极地使用那件首饰，那么关于心理诊断的安排将会进入议程。比起面对这种情况，或许你会更愿意提供你个人对新员工的限制条件。你希望要一批怎样的新员工？”\n\n“好好看看他们的医疗资料，我可不想和一群痔疮或前列腺炎患者打交道。女性员工至少得跟男性员工的数量一样多，如果是雌性动物的话至少两倍，这样他们才能派上点用场。以及请求更厚的百叶窗，还有椅子。每间会议室的椅子都该像这把一样。”\n\n“Glass”的面部呈现出一种Bright再熟悉不过的表情，这种表情每每使他心烦意乱——简直就像注视一面镜子。\n\n“你明知道我关心的不是这些。我不会上报它们；不，刚才我也没去读你的心思，即使现在也没有。”\n\nBright怒视着对方。\n\n“是什么让你觉得你有本事知道我在想什么？”他甚至没有意识到自己转而使用了相当随意的口吻，“你觉得一旦你占据了一个心理学家的身体，就能把他那些把戏用的得心应手了？你自以为自己能看穿任何人，是吧？”\n\n“博士，我想，”“Glass”直起身来，耸了耸肩，说。“我确实能完全看透你心里那些想法，就像你能完全看透那些监督者的心中所思一样，个中原理并无不同。你今天已经充分地展示过了。”\n\nJack恶狠狠地朝他龇牙。\n\n“哈。哦唷。这可真是的足够恶毒的发言，Glass博士。给我出去。我会去读你个人的请求，然后把我的要求列一份清单给你。”\n\n“Glass”站了起来，仇恨地死盯着Bright又好一会，这才拿起他的文件夹向出口走去。\n\n“我何以憎恶自己到这种地步，”Bright苦涩地想着。“妈的，我本不该把那个心理学家献祭给首饰的。”\n\n------------------------------------------------------------\n\n“发作”是他从会议室走向办公室的时候的事。他把肩膀撑在墙上，努力想要站稳，但他的视野在旋转，周遭的景色在变得模糊，纠缠翻覆形成语焉不详的涡卷。他同一时间身处无数地方，一次性地承受着无数种触觉。灼烧，冻结，压迫，潮湿。他的视野被数不胜数的斑斓图像填塞。明亮，黯淡，漆黑，绚烂。他的双耳浸没在数以千计不谐和音嘈杂跋扈的暴洋中。他观察着，奔跑着，思索着，追忆着，用拍子击着球，呜咽着，狂笑着，赏析着色情片，读着报告书，喂着鱼，疼痛着，沉睡着，弹奏着尤克里里琴。无数交错的冲撞着的感受，记忆，想法，每一个都在尖啸着：“是我！是我！我是唯一真实的那个！我就是你！”而他们就是他。他身处自我内部。他伴同自我而孤身一人。他从自我逃往自我。他囚禁在自我的脑中。他不再知道任何人和任何事。他不再和自我存在半分关联。他无时无刻不将自我造就又摧毁，造就又摧毁。他孤独而空洞，在环绕着他的鬼魂的陪同下，遗失了自我并迷失在他的自我的深处。\n\nBright把头埋在手里，沿着墙面滑坐下来。",
  "tags": [
    "bright博士",
    "glass博士",
    "light博士",
    "故事"
  ],
  "author": "Frequema",
  "created_at": "2017-07-05T01:39:39+00:00",
  "updated_at": "2022-11-28T16:17:30+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "i-am-the-organisation"
}