{
  "title": "闇寿司ファイルNo.110 \"銃\"",
  "content": "[[include component:jstyles]]\n\n[[module CSS]]\n@import url(\"//scp-jp-sandbox3.wikidot.com/draft:2206092-11-d84a/code/1\");\n[[/module]]\n\n[[module CSS]]\n@import url(\"//scp-jp-sandbox3.wikidot.com/draft:2206092-11-d84a/code/1\");\n\n#page-content .rate-box-with-credit-button .creditButton {\n    background-color: rgb(102, 102, 102);\n    border: 1px solid rgb(102, 102, 102);\n}\n\n#page-content .rate-box-with-credit-button .creditButton:hover {\n    background-color: rgb(113, 113, 113);\n    border: 1px solid rgb(113, 113, 113);\n}\n\n#page-content .rate-box-with-credit-button .creditButton a:hover {\n    color: white;\n}\n\n#page-content .modalbox .printuser a {\n    color: #b01;\n}\n\n#page-content .modalbox h2 {\n    color: black;\n}\n\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 闇寿司ファイルNo.110 \"銃\"\n**著者:** ©︎[[*user kumer1090]]\n**作成年:** 2020\n\n----\n//[[[author:kumer1090|この著者の他の作品]]]//\n[[include credit:end]]\n\n[[include component:image-block\nname=320px-Colt_Navy_Model_1851.jpg|\ncaption=写真はリボルバーの一種。|\nwidth=240px|]]\n\n[[size 120%]]**概論**[[/size]]\n\n銃とは、火薬等によって、弾丸と呼称される飛翔体を発射する装置の総称である。砲より小さなものを指す。\n\n一般には、口径が20mmを未満の物を銃、それ以上の物を砲と呼ぶがこの辺りの定義はあいまいであり、組織によって異なる。その形態・役割によって、拳銃(ピストル)、小銃(ライフル)、狙撃銃(スナイパーライフル)、散弾銃(ショットガン)、機関銃(マシンガン)などに分類される。\n\n[[size 120%]]**スシブレード運用**[[/size]]\n[[include :fes-ryuukatetu:include-list:radar-chart-6\n|no=1\n|size=250px\n|stage=5\n|color=#282828\n|max=10\n|data1=7\n|data2=1\n|data3=3\n|data4=6\n|data5=8\n|data6=7\n|label1=攻撃力\n|label2=防御力\n|label3=機動力\n|label4=持久力\n|label5=重量\n|label6=操作性\n]]\n\n\n\n[[module css]]\n#page-content .circle-1 .label-box .label{\ncolor: black;\ntext-shadow:1px 1px 1px white,-1px 1px 1px white,1px -1px 1px white,-1px -1px 1px white;\n}\n[[/module]]\n\n一応断っておくが、銃は寿司ではない。ではなぜこのファイルを書いているのかというと、闇寿司ファイルにはどこまでが寿司であるか・あれるかということを探求するという役割があるわけだが、逆説的に何が寿司でないかを書くことによってもそれを達成できるからである。何が寿司であるかを知るには、何が寿司でないかを知り尽くす必要があるのだ\n\nそしてもう一つの理由としては、現実に銃が使われているからである。あなたが銃を使うつもりはなくても、相手が使ってくることもある。例え、相手がスシブレーダーであったとしても、スシブレードをしている[[[django|途中で銃撃される]]]ケースはあるのである。\n\nその一方で、銃は一見強力なように見えるが、そのままではなかなか上位のブレーダーには通じない。\"銃弾の握り\"や複数の寿司の展開によって防がれてしまうためである。もしくは必殺技や聖霊によって防ぐブレーダーもいる。[[footnote]] ちなみに防御用スシフィールドによっても防げなくはないが、寿司以外には効果が薄くなってしまう。 [[/footnote]]また、銃撃で攻撃をガードするのは困難であるため、防御力に関しては低めとなる。\n\n上位のスシブレーダーに対してどうしたら銃撃を通せるのか。あまりお勧めしないが、よく使われるのが、先述したように相手をスシブレードに集中させている間にいきなり発砲するという手段である。俗にトラップ・タクティクスと呼ばれる。重ね重ね言うが、使うつもりはなくとも相手が使用しないかどうか十分に警戒する必要がある。例え相手が闇の使い手でなくとも安心してはいけない。\n\nもう一つの手段として、単純に使用する銃をより大きく強力なものにすることもできる。しかし、大型の物になればなるほど、扱いが難しくなり取り回しが利かなくなる上、特に日本のような銃規制が厳しい土地では、おおっぴらに持ち歩くことが難しくなる。\n\n[[size 120%]]**他の活用法**[[/size]]\n\nその他の活用法として、その無骨な外見から、[[[yamizushi-file-no911|脅すこと]]]に関して、銃は寿司よりも有効であると言える。例え相手がスシブレーダーであったとしてもだ。ただし、普通に通報されてしまう可能性もあるので、相手と状況をよく見ること。\n\n[[size 120%]]**エピソード**[[/size]]\n\n以下は、筆者が\"回らない寿司協会\"[[footnote]] おそらく\"粛清部隊\"所属。 [[/footnote]]の\"イエスタデイ\"と交戦した際のエピソードである。\n\n当時、筆者は[[[http://scp-jp.wikidot.com/itamae-yami|闇寿司、大阪店]]]のオープン祝いの帰りであり、すっかりあたりは暗くなっていた。細い路地を抜け、さびれた裏通りを歩いていた時、気配を感じ振り向いた。そこには小柄な人影が立っていた。こちらが振り向くなりその影はこう言った。\n\n> イエスタデイ: 僕は\"回らない寿司協会\"のイエスタデイです。闇寿司の親方闇、あなたの命を頂きに来ました。\n\nあまりにも堂々とした挨拶に思わずこちらも挨拶を返してしまいそうになったが、イエスタデイはいきなり拳銃を抜き、発砲した。見事な不意打ちであった。しかし、こちらも一応闇寿司の親方である。これぐらいで倒せると考えてもらっては困る。そう思い、すぐさまハンバーグを複数展開した。\n\n一発、二発、三発、四発。ハンバーグは順調に弾丸をはじいているように思えた。しかし、五発目をはじいた時、筆者は慌てて、左手で防御用スシフィールドを張り、心臓をガードした。五発目の陰に小型の寿司が隠れており、軌道を変え、襲い掛かったのである。あえてゆっくりと発射した後に速射を行うことで、六発目の寿司の発射音をごまかしたのだ。\n\n後で調べて分かったことだが、この時イエスタデイが使用した拳銃は、パーカッション式リボルバーというかなり古い物[[footnote]] 日本で言うと、[[[https://ja.wikipedia.org/wiki/桜田門外の変|桜田門外の変]]]で使われた銃がこのタイプの物だったようだ。 [[/footnote]]だった。火薬と弾丸と雷管が別々になっているタイプで、それらが一体となった弾薬筒が一般的になった現代では骨董品であるが、弾丸の手に入りにくい環境[[footnote]] つまり現代日本。 [[/footnote]]で、自分で鉛を溶かして弾を作ってしまえるなど、色々融通利きやすいという利点もある。ここまで書けばわかると思うが、イエスタデイはそれを利用して小型の鉄火巻きを発射した[[footnote]] 火薬で寿司を発射した後に操るということができるというのは知らなかったが、まあ\"十徳ナイフのオールラ\"の[[[bernadetta-the-ghostly-knife|寿司ランチャー]]]と同じようなものなのだろう。 [[/footnote]]のである。\n\n正直、スシブレードの途中で銃撃されたことはあっても、銃撃されてから寿司で攻撃されたことは今までなかった。そのため、とっさに防御したとはいえ、虚をつかれ、次の対応が遅れた。その隙をついて、イエスタデイは拳銃をしまうと、ダーク・ハンバーグを一気に六つ放ったのである。\n\n放たれたダーク・ハンバーグは、筆者自身を攻撃すると見せて、少しの距離を取り周回を始めた。ハンバーグで迎撃しようとしたが、巧みによけられた。そして、イエスタデイは別の拳銃(今度は自動式)を抜き、発砲を始めた。これらの銃弾は、ダーク・ハンバーグと次々に衝突し反射され、筆者の周囲を飛びかい始めた。そして、複数回反射により、初速よりもはるかに加速された銃弾が襲い掛かってきたのである。\n\nこちらのハンバーグで銃弾を弾いても、再度反射される。いくつかの弾が明後日の方向に飛んで行っても、イエスタデイはマガジンを次々と交換、発砲し、銃弾は追加されていく。ピンチであった。スシブレーダーは、常に微弱なスシフィールドを放出しているため、訓練すればレーダーのように扱うことによって寿司による不意打ちに対応することができる[[footnote]] 先程の不意打ちは寿司が超小型だったので、対応が少し遅れてしまった。過信は禁物である。 [[/footnote]]。しかし、寿司ではないただの銃弾には反応しにくいため、実は目視しなければこれを防ぐことは難しい。360度それも3次元の方向から、銃弾が襲い掛かってくる状況がどれだけ危険であるか伝わっただろうか？\n\nしかし、半ば勘で死角から襲い掛かってくる銃弾を弾きながら、どうにかして対抗策を考え出すことができた。200度程しかない視野で360度に対応するにはどうすればいいのか？思い付いてしまえば簡単である。回転すればいいのだ。直ちに呼吸をハンバーグの回転と同期させ、筆者は左回転を開始した。[[[yamizushi-file-no052|寿司の呼吸]]]・ハンバーグのネタ・黄昏乱舞[[footnote]] 卵のネタ・黄金乱舞に対応する呼吸。 [[/footnote]]である。\n\n普通にハンバーグで防いでもまた返されるだけなので、飛んでくる銃弾をシャリで受け止め返す、\"銃弾の握り\"で対抗した。回転しながらかつ素手撃ちだったので威力はなかったのだが、低威力ながら不規則に飛んでいく\"銃弾の握り\"は目論見通り反射されることはなかった。こうして、飛んでくる銃弾を減らしていき、マガジン交換のわずかな隙を伺い、ラーメンを発射した。そして、これ以上隙を与えるのは危険と判断し、すぐさま必殺技を放つことにした。\n\n> 闇: 暗黒転技 スシ・デストラ...\n\nしかし、イエスタデイは、この必殺技の直前にあるわずかな溜めを突き、ラーメンに対して先程のリボルバー[[footnote]] シリンダーごと交換することで、いつのまにか再装填していたようだ。 [[/footnote]]で的確に着弾させたのだ。これにより容器が揺れ、重心が崩れた[[footnote]] ラーメンの内容物が液体であるために、一度バランスを崩すと制御を取り戻すのが難しいという欠点を突かれた形になった。 [[/footnote]]ため、必殺技はイエスタデイを通り越し、背後の商店に命中・炎上した。\n\nすかさず、今度はイエスタデイが勝負に出た。次元間スシフィールド[[footnote]] 確かにこれなら、大型の銃器を問題なく持ち運ぶことができる。ちなみに、銃ではないが、次元間スシフィールドに寿司を格納することはよく行われる。これなしでラーメンなどの大型の寿司を持ち運ぶのは困難である。 [[/footnote]]から機関銃を取り出したのである。その体格に対してかなり大きな銃であったが、反動をダーク・ハンバーグによって強引に押さえつける形で掃射を開始した。銃を寿司で保持していたのだ。拳銃から機関銃という大型の銃に一気に移行したことによって、またもや虚を突かれることになったが、今度はダーク・ハンバーグによる反射を行ってこなかったため、普通に防ぐことができた[[footnote]] 本来は、ダーク・ハンバーグによる拳銃弾反射と同時に行うつもりだったのかもしれない。早めに対処できて幸いであった。 [[/footnote]]。\n\n機関銃の銃撃が途切れた直後にハンバーグで反撃したが、イエスタデイは二つのダーク・ハンバーグを両手でキャッチし、縦回転しながら飛び上がり、そのまま用意してあったと思わしきバイクに乗って逃走した。追おうとしたが残りのダーク・ハンバーグに阻まれた。引き際もまた鮮やかであった。\n\n以上が、筆者が銃撃と寿司を組み合わせるリバーストラップ・タクティクス[[footnote]] 命名は筆者が勝手に行った。要はトラップ・タクティクスの逆である。 [[/footnote]]の使い手との戦闘のエピソードである。いかがだっただろうか。このように、上位のスシブレーダーに対して銃撃を通すためには工夫が必要である。是非参考にしてみてほしい。そして、筆者はこのスシブレーダーを闇寿司へと[[[yamizushi-file-no1000|スカウト]]]するという計画を立てている。もちろん成功するかはわからないが、これらの戦術を実現するための工夫と技術、そして容赦のなさは、まさに闇寿司にふさわしい物であると考えている。\n\n[[size 120%]]**関連資料**[[/size]]\n\n[# いかにして私はスシブレーダーと戦ったか]\n対スシブレーダー戦術の名著。\n\n[[[yamizushi-file-no052|闇寿司ファイルNo.052 \"レールガン\"]]]\nこちらも寿司を打ち出すことのできる兵器の一つ。ただし、条約で禁止されている。\n\n[[[yamizushi-file-no911|闇寿司ファイルNo.911 \"広末孝行のたたき\"]]]\nこのファイルで示されているように、恋昏崎のような公権力が及ばない地域では銃器の使用が容易となる。\n\n[# 闇寿司ファイルNo.514 \"平和の握り\"]\n\"夜鷹機関\"の残党が使用した概念の寿司。あらゆる兵器を無効化する特殊なスシフィールドを展開する。\n\n[[>]]\n文責: 闇\n[[/>]]\n\n@@@@\n@@@@\n\n[[=]]\n,,| ##red|闇寿司ファイルNo.110 \"銃\"## | [[[she-will-dance-with-the-dark|寿司職人は闇と踊る]]] **>>**,,\n[[/=]]\n\n[[footnoteblock  title=\"脚注\"]]",
  "tags": [
    "_闇寿司",
    "goi-format",
    "jp",
    "スシブレード",
    "回らない寿司協会",
    "闇寿司",
    "闇親方"
  ],
  "author": "kumer1090",
  "created_at": "2020-10-12T07:01:42+00:00",
  "updated_at": "2021-10-07T14:02:26+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "yamizushi-file-no110"
}