{
  "title": "ミスター・プロローグ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n1人のヒスパニック系の男が突然、煙と警報と1人のイタリア系の男で満ちた部屋の中に現れた。部屋の片隅に空いた大穴からは、緑の谷間を通り抜け、鬱蒼した森が茂る地平線へと流れてゆく河が見えた。\n\nイタリア男は振り向き、新たな訪問者を見て微笑した。「おやおや、お早いお着きで」 そう言いながら1枚の紙片を投げ捨てる。「お久しぶりです、[[[SCP-2855|金袋さん]]]。まぁどうぞお掛けください」\n\nミスター・おかねは微笑んでテーブルに歩み寄り、[[[SCP-644|ミスター・あつあつ]]]の隣に腰掛けた。「暫くぶりだな」\n\n「ハハ、そりゃまぁ、どっちも一つ所に長々と留まれない[[span class=\"ruby\"]]性質[[span class=\"rt\"]]タチ[[/span]][[/span]]ですからねぇ。そんなのは私たちじゃないですよ」\n\n「そもそもどうやって俺をここに呼び出した？」\n\nミスター・あつあつは一人笑いした。「ある古い友人に、借りを返せと求めました」\n\n「どういうタイプの友人だ？」\n\n「[[span class=\"ruby\"]]蒐集家[[span class=\"rt\"]]コレクター[[/span]][[/span]]です」 ミスター・あつあつはそう言い、ミスター・おかねの顔に忍び寄る暗い陰に気付いた。「その目は止めてください！ 信じないでしょうけれどね、彼もきっとすまないと思ってます」\n\n「すまないと思う？ あの男が？ そんな見込みは… 在りそうもないな。それで契約条件は？」\n\n「はした金です。5ドル。私がこの施設で持てる金額としても大した事ありません」\n\n「お前が幾ら払ったかじゃない。条件は何だって訊いてんだ。取引で俺はどう変わったんだ」\n\nミスター・あつあつは片方の眉を吊り上げた。「つまり、自分では分からないんですか？」\n\nミスター・おかねは黙っている。\n\n「イエスだと受け取りますよ。さて！ 今からあなたは正式に私個人の酒蔵ロッカーです。あなたには私が要求するあらゆる飲み物をいつ何時でも提供する能力があり、必ずそうするのです」\n\nミスター・おかねはミスター・あつあつを凝視している。\n\n「ほら、さっさと酒を出しなさい」\n\nミスター・おかねは嘆息した。「俺たちが飲酒を許可されてないのは分かってるよな」\n\nミスター・あつあつはズルズルと椅子の背にもたれかかった。「あのねぇ、彼も今回はきっと大目に見てくれますって。何しろ-」 と、身振りで壁の穴を指す。狙いすましたように、野原一面に花が咲き始めた。「ほら。ああですから」\n\n「ダメだ」\n\nミスター・あつあつはニヤリと笑った。「本当に契約条件を知らないんですね？」\n\n「ああ、知らない。だからこそこうして訊ねてるんだろうが」\n\n「あなたは自由です」\n\n「あ？」\n\n「あなたは自由です！」\n\n「どういう意味だ？」\n\nミスター・あつあつが眉を吊り上げるのは本日2度目である。「いちいち文字に起こさないといけませんか？ あなたはもう如何なるものにも束縛されません。あれが最後の契約です。今回ばかりは本当です」\n\n「な- 何？」 ミスター・おかねは明らかに呆気にとられた様子でそう言った。\n\n「私たちがやらかしてきた諸々の後では、それこそが私にできる最低限の行いだと思ったのです。せいぜい…」 ミスター・あつあつは花々が咲いたばかりの野原に目をやった。「…この世界の残り時間がどれだけあるにせよ、その程度しか続かないのは申し訳ない。しかし少なくとも、あなたはあなた自身でいられます」\n\n「ハッ」としかミスター・おかねは言わなかった。\n\n暫くの間、2人は無言で座っていた。\n\n「それで」 ミスター・あつあつが口を開き、緊張をほぐした。「阻止するつもりですか？」\n\nミスター・おかねは目を閉じて考え込み、深呼吸した。そして目を開けた。「いや… そのつもりは無い。ここが終着点だ」\n\nミスター・あつあつはミスター・おかねに向き直った。「あなたはいつもその話ばかりでしたね。あなたの“終着点”の話。でも何と言いますか、私はこれがそうだとは思いませんね」\n\n「へぇ、じゃあ何だと思う？」\n\n「えー… はっきりとは//分からない//んですが…」\n\n「当ててやるよ。思いついた事があるんだろ？」\n\nミスター・あつあつはガンフィンガーを掲げてみせた。「大正解」\n\n「じゃあ聞かせてくれよ」\n\nミスター・あつあつは沈みゆく太陽に目をやった。「ええ、これは//確かに//終着点です。花々が十分な証拠です。しかし、それは今だけです。列車が路線の終わりに到着するのは、その列車が二度と出発しないことを意味しない。そして、もしかしたら -- あくまでも仮定の話ですけれども。この終着点の後で。この列車は全く新しい線路の上を走り始めるかもしれませんよ」\n\nミスター・おかねは軽く呻いた。「随分と自信ありげじゃないか」\n\n茶目っ気のある微笑がミスター・あつあつの顔に浮かんだ。「そこはほら、私はこの手の分野で失敗したことがありませんので」\n\nミスター・おかねの顔にも彼なりの微笑みがじわじわとにじみ出した。「あぁ、一度も間違ってなかったっけな」\n\n「あなたに会いたくて堪らなかったんですよ？」\n\n「俺もお前に会いたかったよ。それと、アレだ、さっきのは良いアイデアだった」\n\n「おや？ お世辞ですか？」 ミスター・あつあつは言った。「これはもう間違いなく世界の終わりですねぇ」\n\nミスター・おかねは長い、長い人生の中で初めて、心の底から笑ってみせた。「乾杯しようぜ、世界の終わりにな。お前のお友達が本当に改心したことを願おうじゃないか」\n\nその言葉と共に、2人の手の内にウォッカのグラスが現れていた。ミスター・あつあつがグラスを掲げた。「乾杯」 彼はそう言って、兄弟とグラスを軽くぶつけ合った。\n\nどちらも口を付けなかった。「その…」 ミスター・あつあつが言った。「やっぱり、今になってご老体のルールを破るのは不了見かもしれません。代わりにオレンジジュースにしましょうよ」\n\n2人の男は笑い、飲み物はオレンジジュースに変わり、彼らは最後の日没を見届けた。",
  "tags": [
    "en",
    "mister",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2021-04-10T18:28:02+00:00",
  "updated_at": "2021-04-10T18:28:10+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "mr-prologue"
}