{
  "title": "SCP-2748",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2748\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 長期的な封じ込めのため、財団は中国政府からSCP-2748を購入しました。SCP-2748は表向きにはフロント企業の私有財産として認識されており、財団が起こした地滑りによって隣接道路から分断されています。承認を受けた実験以外では、陸上車両でSCP-2748を通過してはいけません。SCP-2748に実験用の素材を配置する前には、他の脊椎動物は生死を問わず道路上から除去しなくてはいけません。\n\nSCP-2748-A実例はサイト-316の異常車両セクターに収容します。SCP-2748-A実例のイグニッションキーはサイト-316の安全ロッカーにまとめて保管されます。キーへのアクセスはレベル2以上の職員に制限されます。\n\nSCP-2748-A実例は、承認されたテストの一環として、Dクラス職員によってのみ活性化が許可されます。活性化の前にGPS追跡装置を実例に取り付けます。Dクラス職員にはヘルメット、イヤホン、防護チョッキ、関節保護具を提供します ― Dクラス職員はSCP-2748-Aのドアを開け放した状態にしておき、イグニッションキーを回したら即座に車外へ飛び出す手筈になっています。協力姿勢を確保するため、Dクラス職員には「イグニッションキーを回すことによって車内の爆破装置が作動する」と伝えておくことが可能です。\n\n**説明:** SCP-2748は中国・湖南省・湘西トゥチャ族ミャオ族自治州の古丈県に存在する長さ約1kmの道路です。SCP-2748-Aは、SCP-2748の上で生きた脊椎動物を轢き殺した陸上車両を指します。この条件を満たすと、車両は以下に挙げる変容を経てSCP-2748-A実例になります。\n\n* 車両のフレーム、ドア、車内機器の大部分(ハンドルやブレーキなど)は、本来の部品の形状を保持しつつも、中間径フィラメントに変化します。\n* SCP-2748-Aの車体フレームを、轢き殺した生物に対応する毛皮・羽・鱗などが被覆します。\n* カーステレオは呻き声を発する単一のチャンネルに固定されます。\n* 車の座席の外観は皮膚組織に変換され、その内部は脂肪組織へと置換されます。  \n* 車両のボンネットに赤インクで中国繁体字が浮かび上がります。この文字は道蔵(道教の経典)からの抜粋と一致します。\n\nこの変容過程は、轢殺された動物の生理機能に応じて3～7日ほど持続します。この期間中は、車両の機能に影響はありません。変容は通常、ボンネットに漢字が出現した時点で完了と見做されます。 \n\n完全に変容を終えたSCP-2748-A実例のイグニッションスイッチがONになると、このSCP-2748-A実例は自律移動能力を獲得し、自らの意思で走り出します。この時点から、ハンドルやブレーキの操作はSCP-2748-Aに影響を及ぼさなくなります。異常性の無い車両同様、SCP-2748-Aは燃料供給が枯渇したり、タイヤが取り外されている状態では移動できません。\n\n特筆すべき点として、財団によるSCP-2748の収容以前に変容を被った実例には、SCP-2748に近接した領域へ移動する癖が見られました。この傾向は財団が承認した実験によって変容した実例には確認されておらず、これらの実例はむしろSCP-2748から遠く離れた場所へ移動しようとします。このため、SCP-2748-Aは轢殺された動物の誕生地点に向かって移動するという仮説が立てられています。以下はSCP-2748-A実例の要約リストです。\n\n[[collapsible show=\"+ リストを見る\" hide=\"- 実例群の完全なリストは文書2748-甲を参照してください。\"]]\n\n**注:** 財団の実験過程で変容したSCP-2748-A実例は赤文字で強調されます。 \n\n||~ SCP-2748-A実例 ||~ 本来の車両 ||~ 轢殺した生物 ||~ 説明 ||~ 注記 ||\n|| SCP-2748-A1 || チェリーQQ3 || //Sciurotamias davidianus// (イワリス) || 灰色の毛皮で覆われた。 || 古丈県の砂岩で出来た柱の横で発見。柱と実例のボンネットに残る凹みは、実例が衝突したことを示唆している。その後の調査で柱の内部に//S. davidianus//のコロニーが発見された。 ||\n|| SCP-2748-A3 || BMW X5 || //Rattus norvegicus// (ドブネズミ) || 灰色の毛皮で覆われ、ボンネットにヒゲのようなものが生えた[[footnote]] 目撃者による証言。後日、検証のために行われた財団の実験で確認された。[[/footnote]]。 || 古丈県の██████村にて、家屋内部に突っ込み大破した状態で発見。生存者によると、問題の家には大量にネズミが巣食っていた。||\n|| ##red|SCP-2748-A8## || ホンダ・ユニコーン || //Gallus gallus domesticus// (ニワトリ) [[footnote]] サイト-319農業セクターから取得。この個体はサイト-319内部で誕生した。 [[/footnote]] || 茶色の羽で覆われ、ハンドルバーの上下に鶏冠のようなものが生えた。 || 活性化した後、サイト-319の農業セクターへ移動。鶏小屋に到着した実例は不活性化し、それ以降は機能性を失ったままである。実例の脂肪組織は腐敗した。||\n|| SCP-2748-A12 || ホンダ・シビック || //Eospalax fontanierii// (チュウゴクモグラネズミ) || 灰色の毛皮で覆われた。 || 古丈県の森林地帯にて、部分的に地面に埋もれた状態で発見。その後の調査で、実例の近くから地下トンネル網と//E. fontanierii//2匹の死骸が発見された。||  \n|| ##red|SCP-2748-A15## || キャデラック・エルドラド || D-3858 [[footnote]] D-3858は出生地(中国・湖南省・████████村)の人口の少なさと、病気の末期症状を呈していたことから抜擢された。財団からD-3858に対しては安楽死を行う旨が通知され、彼は遺体を火葬するという条件で同意した。[[/footnote]] || ルーフは黒髪で覆われ、ボディは濃い桃色に変化。他の実例とは異なり、この車両のカーステレオは中国の葬送音楽を流していた。|| ████████村の外部2mの地点で活性化が行われた。████████村に入ると、実例は自発的に灰の山へと変化。残留物の初期温度は1600 ºC。 ||\n[[/collapsible]] \n\nSCP-2748は2007/██/██、複数のSCP-2748-A実例が発見されたことによって初めて財団の注目を集めました。 数台のSCP-2748-A実例が、欠陥が発見されたという口実の下に所有者から回収されました。しばらく調査が行われた後に SCP-2748が異常性の発生原因として特定され、一帯は確保されました。\n\n**補遺2748-1:** 道路として開発が行われる以前のSCP-2748は、初期のミャオ族入植者が埋葬されていると伝えられる無標の墓地でした。地元の伝説では、これらの入植者は九黎族[[footnote]] 中国の三皇五帝時代に存在したと伝えられている民族。最も著名な者としては、神話上の王としてミャオ族によって尊崇される[[[document-2481|蚩尤]]](シユウ)が挙げられます。[[/footnote]]の末裔であったとも語られています。しかしながら、墓地には目印と言えるものが存在しなかったため、これらの訴えは政府筋からは疑わしいものと見做されました。\n\n最終的には、地元の政治家による調査で遺体が全く埋葬されていないと確認された後、土地は中国路桥工程有限责任公司(CRBC)によって2007/██/██、開発のため買収されました。これに続き、2007/██/██から██/██にかけてCRBCによるSCP-2748の構築が行われています。\n\n**補遺2748-2:** SCP-2748の位置では、SCP-2748との関連が全く無いとは言えない別の異常事象が発生していました。問題の出来事は世界オカルト連合によって傍受、解決済みです。\n\n以下の文書は[[[goc-hub-page|世界オカルト連合]]]PHYSICS部門の脅威存在データベースより、潜伏中の覆面エージェントによって回収されました。\n\n[[collapsible show=\"+ 文書を見る\" hide=\"- 文書を隠す\"]]\n> __**脅威ID:**__ LTE-1985-Grey Bluechild \"Xiangxi Horde / 湘西の流民勢\"\n> \n> __**認可レスポンスレベル:**__ N/A (破壊確認済み、記録書庫入り)\n> \n> __**概要:**__ 対象は死後硬直状態で復活した人間の死体、合計およそ80体。骨格は真鍮で構成され、鉄板と槍の穂先が身体に移植されていた。道教の蘇生術を示す中国繁体字を記した複数の護符が、各対象の任意の部位に貼りつけられていた。\n> \n> 動きは前進に限定されており、飛び跳ねることによって移動。一回のジャンプで長さ0.5m、高さ0.2mを移動した。歩行運動の性質上、原点は中国・湖南省・湘西県の何処かにある埋葬地と推定される。どの時点においても対象群はお互いから等距離を維持していた。これは、道教指向の蘇生術としては奇妙なことに、全ての対象が同時に蘇生術を施された可能性を示唆している。\n> \n> __**粛清:**__ 対象群は2007/██/██(GMT+8)の夜、中国・湖南省・湘西県にて同定された。排撃班738 “リーガル・プローブ”が脅威存在を確認するために派遣された。\n> \n> Type Greyのアウトブレイクに係る第二任務の懸念増大のため、レスポンスレベルはレベル4(重度脅威; 即時粛清)へと引き上げられ、排撃班8364 “デス・パーセプション”が粛清を担当した。全ての対象は運動を停止させられた後、焼夷弾で粛清された。LTE-1985-Grey Bluechildを構成する材質の関係上、焼夷弾の温度は粛清を確実なものとするために1500ºCまで上昇させて使用した。\n> \n> __**付記1:**__ 暗号コード\"Bluechild\"の追加 \n> \n> 湘西県吉首市の中国共産党県委員会事務局と、KTE-2732-Blue (\"Old Chin / 秦老師\")[[footnote]] [[[SCP-2372]]]の作成への関与が疑われている人物。 [[/footnote]]の間における金融取引が確認された。取引の性質は、未特定の埋葬地から一晩で大量の遺体を掘り出したことに対する支払いと判明している。\n> \n> __**付記2:**__ LTE-1985-Grey Bluechildの特異な組成物を考慮すると、生前の彼らは、今回の一件とはまた別に超常的実体の一群を構成していた可能性が考慮されている。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "世界オカルト連合",
    "乗り物",
    "場所",
    "変容",
    "死体",
    "生物学",
    "記述"
  ],
  "author": "C-Dives",
  "created_at": "2016-06-03T05:19:00+00:00",
  "updated_at": "2024-06-14T15:40:57+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2748"
}