{
  "title": "遠征1243-DZN記録",
  "content": "**序文:** この文書は、██.██.████に行われた遠征1243-DZNに関する報告書です。探査の目的は、実験1243-B9で説明された儀式の有効性を検証し、成功した場合、開かれた余剰次元空間の研究を行うことでした。最初の正確な探査には、サイト3の地下室9を使用しました。監視カメラは、儀式の要求によってオフにされました。\n\n**メンバー:**\nエージェントGrigoriev\nエージェントAparaxin\nエージェントVodniv\n++ 交渉記録\n**エージェントGrigoriev:** 1～2番、接続を確認。部屋を条件に合わせ、実験を開始する。\n**本部:** 了解。はじめてくれ。\n//エージェントVodnivの声が聞こえ、詠唱が始まる。セキュリティ上の問題から、テキストは削除されました。//\n**エージェントGrigoriev:** エージェントVodnivはエージェントAparaxinを中心に、部屋を回りながら規定された儀式を執り行う。変化はいまだ起きない。\n//約2分間無音状態が続く//\n**エージェントGrigoriev:** Vodnivはすでに何周かしているが、いまだに変化はない。この醜悪な臭いには目眩がしてくる。\n**エージェントAparaxin：** 少し待ってくれ。このドアは前からここにあったか？\n//エージェントVodnivの動きが徐々に治まる。\n一旦停止。//\n**エージェントGrigoriev:** 報告：建築物の設計図に記載のないドアを発見した。入り口の向かい側の壁の、遠いほうの角にある。見た目は入り口のものと変わらないが、もっと目立たないようになってる。\n**本部:** チェックしてみてくれ。\n**エージェントGrigoriev:** すでに確認を進めてる。入り口は、特に変わりはないか？ドアの後ろには廊下が続いてる。壁に沿って異なる太さのケーブルが走っていて、天上には蛍光灯がある。蛍光灯は機能していない。ケーブルから下の壁は緑色で、床の色はわからない。とても汚れてる。要するに、特別なものはまだ特にない。おい、ドアを持っててくれ...俺が廊下に入る。聞こえるか？通信は良好か？\n**本部：** 通信は良好だ。\n**エージェントGrigoriev:** すばらしい。探査を開始する。お前たち、俺の先へ行け。\n//中断//\n**エージェントGrigoriev:** 廊下に3つのドアがある。全部閉じられてる。\n**本部：** 了解。続けてくれ。\n//数分間、呼吸音と足音のみが聞こえる。//\n**エージェントGrigoriev:** 廊下の様子が徐々に変化している。ケーブルの保護が悪化していて、ひどいところではむき出しになっている。壁はますます汚れて、カビが生えてるようなところもある...\n**エージェントAparaxin：** ひぃっ、お母さん！\n**本部：** 何かあったか？\n**エージェントAparaxin：** 壁を、ムカデやクモが這い上がってやがる。大きさは20センチくらいだ。ケーブルの裏に隠れてる。\n**本部：** 次に見つけたらサンプルをとってみてくれ。\n**エージェントAparaxin：** //(判読不明)//\n**本部：** 何だって？\n**エージェントAparaxin：** なんでもない。\n**エージェントGrigoriev:** うーむ、しかし、これはケーブルじゃぁ無いようだな...このガラクタはいったいなんだ？\n**エージェントVodniv：** これは木の根のように見えるな。それにもっと多くの...それと...あぁ、冗談だろ！\n**エージェントGrigoriev:** 本部、この根がワイヤーになったり、元に戻ったりしている。何が起きているのかさっぱりだ。\n**本部：** サンプルを入手できるか？皮をいくらか削ることはできるか？\n**エージェントGrigoriev:** やってみる。\n//短い沈黙。//\n**エージェントGrigoriev:** 採取が完了した。これは塵のように消えたり、動いたりしない。この良くわからないゴミは何も変わったところは無いようだ。\n**エージェントVodniv：** それは一時的な状態の可能性がある。採取瓶の口は良く閉めてくれ。\n**エージェントGrigoriev:** わかってるよ。本部、もっと多くのサンプルが必要か？\n**本部：** いいや。先に進んでくれ。\n//2分半、呼吸と足音のみが聞こえた。//\n**エージェントGrigoriev:** 廊下の状態はより悪化してる。周りはコケだらけで、ワイヤーと根の区別ができない。床はどう変化したかは正確にはわからないが、今は土のようだ。そのほかにも―おい、おまえ！\n//判読不能な音が聞こえ、徐々に大きくなる。//\n**本部：** 何かあったか？\n**エージェントAparaxin：** ワームがいる！\n**エージェントVodniv：** 床の上に、棒状のやつがいる。ほぼ円筒形のペンライトの電池みたいなやつだ。両端に口があって...うわぁ、歯もあるぞ。\n**エージェントAparaxin：** サンプルは採取したか？\n**本部：** エージェントAparaksin、落ち着いてください。サンプルは干渉しませんよ。\n**エージェントGrigoriev:** まぁ、このクソッタレを捕まえるのは難しくない。やつらは捕らえるのをミスできないくらい―\n//通信途絶//\n\n3時間半後、エージェントGrigorievとVodnivは出発点に帰還しました。通信機器に異常はありませんでした。\n\n++ インタビューログ\n> **インタビュアー:** L██████博士\n> **対象:** エージェントGrigoriev\n> \n> **L██████博士:** 接続が切れた後、何があった？\n> \n> **エージェントGrigoriev:** 我々は、それにすぐには気がつかなかった。まず、俺たちは、あの生き物の何匹かを捕まえたんだ。そしたら、それは変な形の小石だった。そして、ワーム共の流れは、そのとき急激に止まったんだ。俺たちはそのことを報告しようとして、接続が切れたことに気がついた。それは、知っての通り喜ばしいことじゃない。それで、俺たちは廊下が変化したことに気がついた。事態はさらに悪化した。\n> \n> **L██████博士:** 具体的に、どういう風に変わったんだ？\n> \n> **エージェントGrigoriev:** 全部だ。突然、山の洞窟の中にいた。それが、人為的に掘られたトンネルなのかはわからない。石の床、石の壁、頭の上には鍾乳石があった。そして、十分な感覚でランタンが両方向に設置されていた。もっとも興味深いのは、いつそうなったのか、誰も気がつかなかったことだ。当然ながら、俺たちの気持ちは同じだった。できることなら戻りたかった。しかし、知っての通り、儀式の記述には、はっきりと、後戻りすることは許されないとしている。そして、ある問題があった。\n> \n> **L██████博士:** それは何だね？\n> \n> **エージェントGrigoriev:** 道しるべだ。結局のところ、我々はワームを捕まえた後から、まだ混乱していた。そして、左右の回廊は、それぞれ違っていた。幸いにも、我々は正しい側を選べた...。(沈んだ声で)そして、3人では帰ってこれなかった。\n> \n>そして、我々は廊下を降りた。回廊は徐々に拡大し、拡張し、ついには高い天井のある巨大な洞窟へと導かれた。あたりには、鍾乳石、石筍、そういったものがあった...柱のように育ち、つながっているものもあった。中央付近の右寄りに、非常に広く、暗い湖があった。遠くの端には、いくつかの通路があった。暗い、暗い、ゴシックホラーのような...ラヴクラフトや、The Holidayのような雰囲気だったが、死体や、怪物は現れなかった。\n> \n> それから、どの通路を選択するのか、という問題が生じた。結局のところ、この儀式は、つねにまっすぐに行かないことを要求している。分かれ道は、私たちを行き詰らせた。慎重にすべての開口部を調べた結果、中央の廊下の入り口の上の石に、看板が刻まれていることがわかった。指示でも同様の言及があったので、われわれはここに行く必要があると、結論付けた。\n> \n> **L██████博士:** 看板はどんな風だった？再現することができるか？\n> \n> **エージェントGrigoriev** //(紙の上に描く)//: こんな感じだった。\n> \n> **L██████博士:** なるほど。続けてくれ。\n> \n> **エージェントGrigoriev:** それで、俺たちはこの廊下を歩いた。時間がたつと、非常にゆるやかに、下り斜面になっていることに気がついた。ところで、我々はワームの一件以来、生物を一切見なくなった。クモの様な昆虫も、コケや微生物の類も見なかった。ただひたすら石だった。我々はまったく異なるものを予想していたので、それに警戒した。生きたものの痕跡は、壁のしるしだけだった。それらは、この廊下に入ってから現れ始めた。基本的には、楔形文字のような、交差したいくつかの引っかいたような線だったが、時には、あいまいな、半分消えかかった絵画もあった。\n> \n> 徐々に、最初よりも明らかに気温が上がっていった。しるしは消え去りはしなかったが、新しいものが見え始めた。壁やそこらに,,,化石や、それに似たようなものが点在し始めた。三葉虫や、巨大なムカデみたいな生き物や、なんだかわからないものが、石からはみ出ていた。時には、壁に描かれている絵が、私に知られないよう、化石を塗りつぶそうとしたようにも見えた。\n> \n> 廊下は、より深くに進むにつれ暖かくなっていった。そして、Vodnivが面白いことに気がついた。\n> \n> **L██████博士:** それは何だね？\n> \n> **エージェントGrigoriev:** 説明するのは難しいな。最初は、岩が変化したように見えたんだ。全体が赤みを帯びたオレンジ色になっていたが、それをより正確に表現する方法はわからない。そして、俺たちは突然、それが石だけじゃなくて、俺たちにも影響を与えてることに気がついたんだ。すべてが、赤いフィルターを通してみているみたいだった。懐中電灯の光で起こったことなのか、一般的な物理学で説明がつくのか、俺にはわからない。\n> \n> **L██████博士:** 空気の組成が変わったのかもしれん。呼吸が苦しくなったりしたか？臭いはどうだ？\n> \n> **エージェントGrigoriev:** そういうことは無かった。しかし、こういったことは、その後に起きた悪いことで、すべてどうでもよくなってしまった。\n> \n> **L██████博士:** それもそうか。\n> \n> **エージェントGrigoriev:** 廊下は、まだ下に向かって下っていた。そして、周りはより赤みを帯びていった。要するに、今までの様子は維持されていた。化石はますます多くなっていった。やつらはますます奇妙なものに見え、時間の経過とともに、壁や天井のすべてがそれらに完全に置き換えられた。すぐに、岩肌をみることはできなくなった。この不自然な赤い空間には、石化したものの断片やら、輪郭がモザイクを描いていて、壁や天井に、お互いに重なり合っていた。本当に、恐ろしくサイケデリックな光景だった。\n> \n> ここにきて、傾斜は徐々に水平になり始め、完全に消えていった。我々は、今から何かが起こると、警戒を強めた。何かが起きたときのために、我々は適切な準備を始めた。通路は、我々を再び大きな洞窟へと導いたが、それは前のものとはまったく異なるものだった。石の氷柱と柱がランダムに並んでいて、その中には化石がごちゃごちゃと入っていた。それらはすべてを覆い尽くしていたので、すべてがそれらで構成されているようだった。この洞窟は、左右対称だった。以前と同じではなく、むしろ独特のものだった。まるで奇妙な生物の中にいるようだった...そして、床の中心からはなにか...彫刻のようなものが生えていた。我々はそれを明確に表現することができない。石化した胸部、何かの殻の断片、さらには、ギズモのような何かでできているような、表面に肋骨の浮き出た、巨大なモノリスのようなものだった。先端には...かすかに、石に包まれた頭蓋骨を思わせるものがあった。\n> \n> あぁ、いまそれが俺に思い起こさせるものを思い出した。ギーガーの描くようなやつだ！「エイリアン」で、死んだエイリアンの船に乗ったシーンを覚えているか？いかなる点でも、雰囲気が非常に良く似ている。ただ、配色はまったく一緒ではない。表面は赤くて、ほぼ輝いているようだった。あたりは本当に光っているわけではなかったが、懐中電灯の明かりが無くてもすべてがはっきりと見えるようになった。洞窟の細部まで、すべてはっきりと見ることができた。\n> \n> そして、我々は廊下から離れ、ぐるっとあたりを見回した。乾燥した熱気と、化石に包まれた赤い地層だけで、動くものは何も無かった。ある種の、地下墓地のようだった。Vodnivによれば、ブリーフィングで説明されたものと似ているわけではないが、「停滞したエリア」と呼ばれるにははるかにふさわしいらしい。そして、ここで、誰もが予期しなかった事態が起きた。我々はその発言への答えを受けた。\n> \n> **L██████博士:** エージェント、私は君のホラージャンルへの知識には感心するが、劇的な表現は抜きで語ってくれ。\n> \n> **エージェントGrigoriev:** OK、OK。最初、我々はそれが誰なのか、なんなのかわからなかった。突然、我々は声を聞いた。「ここは停滞のエリアではない」と。我々はあたりを見渡したが、どこから聞こえたのかはわからなかった。そして、我々は尋ね返す勇気を持っていた。「どういう意味だ？」と聞き返した。すると、同じ声が、「これは、彼の山と、その洞窟である」と答えた。ここで、我々は、それが脳内に直接響いているように感じ...ひとつのことに思い当たった。床から突き出している彫刻だ。\n> \n> **L██████博士:** どうやって、そうだとわかったんだね？\n> \n> **エージェントGrigoriev:** まったくわからない。何らかのテレパシーによる情報の転送か、またはそんな感じのものだろう。一方で、その彫像は続けた。「お前たちは巡礼者ではない。」そして、ここで我々は、本当に気分が悪くなった。儀式の記述にはそのような変化は記録されていなかった。そして、そこの住人たちが、我々をどう扱うか決めた後、何が起こるか、誰が知っていただろうか？俺の目の前にあるのは石だけだったが、俺は財団で働き始めて1年たってない新人じゃない。\n> \n> 我々はこのクリーチャーを説得しようと試みたが、何も起こらなかった。それは、我々が多くの狂信者の組織から来たわけではなく、純粋に、科学的好奇心から来ていることを知っていた。そして、彼は「誰もが望むものを手に入れることができる」と言い、我々に、自由に3つ質問することを許可した。ここで、我々は、非常に悩んだ。我々と一緒にいるはずだった博士もいなかった。この彫像に何をたずねる？どうすればいいかわかるか？だから、俺はアドリブを求められた。\n> \n> 結局、我々は、「今我々はどこにいるんだ？この儀式が、必ず停滞したエリアへと通じるわけで無いのなら、詳細を知る必要がある」と聞いた。まぁ、やつは答えたよ...（突然、眉をひそめ、手をこする）クソ。俺はまだ答えを覚えてる。それは何かの示唆のようだった。一番嫌いなやつだ。\n> \n> やつは、「ここは、この惑星よりもずっと深い神聖な山の内部だ。お前たちの通る道はほんの端しか通れないが、もっと深くに行くこともできる。もっとも深いところでは、山の守護者によって、魂が崩壊し、エントロピーの息吹となるだろう」と答えた。\n> \n> どのような守護者なのかを聞くのが理にかなっているのだろうが、Apraxinはそれをまっこうから聞く勇気が無く、これらの化石がどこから来たのか、そして、あなたはここで何をしているのか、とたずねた。彼はずっと緊張していて、それらをみつめていた。そして、何らかの理由から、それらをたたいた。まぁ、俺から言えることは何も無い。石は答えた。「荒れ狂う神には、多くのお姿がある。この山を守っている完成の女神への道を選んだ人々は、無駄な動きを捨て、このようになる。辺りにあるそれらを見るが言い。我々は、惑星の意思の守護者の、忠実な賛美者は、石の一部になることを待っている。もしお前たちがここに長く居座るのなら、お前たちも我々の一部となろう」と。\n> \n> それは、Apraxinへの言葉だったようだ。どうやら、彼は、彼が石の一部になるすべての詳細な過程を提示したようだ。彼は、我慢できずに叫び声を上げ、後ろの空間へ後ずさりし、その後、振り向いて逃げ出した。俺たちには彼を止める暇は無かった。そして、儀式の規則が破られたとき、何が起こるかを自身の目で見ることになった。走り去る彼の体は奇妙にねじれ、俺たちの目の前で粉々になって跡形も無く消えてしまった。「それは、今成されたのですか？」Vodnivが聞いた。そうだ。最後の質問だった。\n> \n> そして、その像は静かに次のように答えた。「彼は、自分がすでに描いた道へと戻った。今、我々の一部になったわけではない。おそらく、山の奥深くをさまよい、真実を理解するだろう。君たちは、選択した道の後にのみ戻ることができる。道を前に進めなくてはならない。どんな理由での後退であれ、君たちを真実に導くだろうが、元に戻ることはできないだろう。」.\n> \n> その後、彫像は沈黙し、会話が終わったことがわかった。そして、我々は進んだ。この洞穴を抜ければ...おそらく、私の人生の中で一番奇妙な遠征だった。それはあまり大きなものではなかった。それは、出口の手前だったが、我々は非常に、非常に長い時間底を歩いた。時々、我々の時間はマークされていて、私たちの周りのすべてが再構築されているように思えた。彫像は、常に1センチも動かず、奇妙な形の流れに溶け込んでいた。\n> \n> **L██████博士:** トポロジーがゆがんでいたのか？\n> \n> **エージェントGrigoriev:** どうやら、そのようだった。出口は徐々に近づいてはいたが、その過程で、ますます周りが奇妙になっていった。赤みは、どこを見ても色が違って見え、毒々しくて、非常に明るい縞模様があり、壁の凹凸の一つ一つが強調されていた。それは...痛々しく見えた。俺はほかにどのように表現するべきかわからない。これは、我々が何らかの生物の中の、完全に潰瘍化した患部であるように思わせた。それでいて、一般的に、奇妙に思えた。これらの洞窟が、誰かの意識の発達であるかのように、誰かの、狂気にとらわれたあやふやな思考か、またはその逆であるかのように感じた。（すくなくとも）私はそのように感じた。私は、このことについてVodnivに意見を求めなかった。\n> \n> 出口への、最後の一歩はさらに難しかった。一歩一歩が、疲労、無関心、静かな欲望,,,壁ある化石のように積み重ねられたり、彫像のように、平和と静けさ、それ以外は何も無くなりたいという欲望。そして、ちょうどそのとき、俺たちは出口にいて、その両側に、二つの腫れたペデスタルが、私たちのためにあった。\n> \n> //(一旦停止)//\n> \n> **L██████博士:** そしてどうしたんだね？\n> \n> **エージェントGrigoriev:** 私は覚えていない。むしろ、逆に、必要以上に覚えている。その場所で、俺の記憶は分割されている。博士！俺たちがその洞窟を出て、トンネルを歩いて、サイトの部屋に着いたときを思い出す,,,だが、俺たちは疲れて台座に座っていた。俺たちはそこに座って石に成長し、俺たちの意識はサイト3にあり、誰も、その二つの違いを見分けることはできない。博士、俺はこれについての真実は良くわからない。\n> \n> **L██████博士:** 私は良くわかっているよ。面接は終わりだ。\n> \n> //(記録終了)//\n\n++ 健康診断の結果\n　GrigorievとVodnivの両エージェントの医療検査では、矛盾した結果が得られました。両者の薬剤の代謝は異常に遅くなることが判明しましたが、これらは未知の理由により、反応速度に影響を及ぼさないようです。しかし、これは理論的には老化を遅延させ、結果として両者の寿命は延びています。他に生物学的な異常は無く、人間以外の生物になっている可能性の証拠は見つかっていません。重大な精神異常も検出されず、クラスＡ記憶処理によって、幻覚の記憶は正常に消去されました。\n\n両エージェントの取り扱いについては、現在協議中です。",
  "tags": [
    "ru",
    "補足"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-11-08T12:59:45+00:00",
  "updated_at": "2021-01-10T17:21:33+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "exploration-log-1243-wed"
}