{
  "title": "SCP-3149",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=monkey.jpg|caption=飼育区画内のSCP-3149-1-29。この写真が撮影された当時、SCP-3149-1-29はアメリカ人作家ダン・ブラウンの人格を宿していた。|width=300px]]\n\n**アイテム番号:** SCP-3149\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3149を含む建造物は現在財団が所有しており、完全に一般社会から封鎖されています。最低2名の保安職員が常時SCP-3149の入口を警備します。建造物への入場を試みる人物は全て捕縛し、聞き取り調査を行い、記憶処理を施してから解放します。\n\n全てのSCP-3149-1標本はサイト-10の飼育区画に収容され、栄養チャート3149-1-1に従って1日2回給餌されます。SCP-3149-1が関与する全ての実験は最低1名のレベル3職員から承認を受けなければいけません。\n\nSCP-3149内部における相対的な従順さのため、全てのSCP-3149-2標本はSCP-3149内部に収容されます。SCP-3149内部の監視機器は、全てのSCP-3149-2標本が常時存在することを確認するために用いられます。\n\n**説明:** SCP-3149は、カリフォルニア州ロサンゼルスの放棄されたオフィスにある空のドア枠を、後ろ向きに歩いて通過することによってアクセスできる異次元空間です。ドア枠の隣にある落書きが、SCP-3149へのアクセスのために以下の指示を提供しています。\n\n> YOU DO THE HOKEY POKEY AND YOU TURN AROUND[[footnote]] 訳注: 英語圏の遊び歌“ホーキー・ポーキー”の歌詞。 [[/footnote]]\n\nドア枠を後ろ向きにくぐると、対象者は即座に、大規模な倉庫に似たSCP-3149の内部空間へ転送されます。SCP-3149の窓から自然の光源は視認できず、境界線を越える試みは全て成功していません。物品の観点におけるSCP-3149の主な内容物は、100台の机、これらの机に乗っている100台のノートパソコン[[footnote]] SCP-3149内で発見された全てのノートパソコンはインターネットに接続不可能でした。 [[/footnote]]、それぞれの机の下に位置する100台のプリンター、部屋の中央にある巨大なシュートです。これに加えて、発見当時は高齢女性1名の死体が存在しました[[footnote]] 死因は頸動脈を噛み破られたことによる失血と断定されました。[[/footnote]]。SCP-3149内には自立しているドア枠もあり、対象者は同じ手法でSCP-3149を退出できます。\n\n証拠品は、SCP-3149がGoI-1783(“ウェストヘッド・メディア”)によって、SCP-3149-1標本を主な労働力とする文学作品の大量生産目的で運用されていた施設であることを示唆しています。\n\nSCP-3149-1は、かつてSCP-3149の内部で文学作品を生産していた、本稿執筆現在73匹[[footnote]] 証拠品から、この数は本来100匹だったことが仄めかされています。しかしながら、劣悪な生活条件とSCP-3149-2に起因する負傷の不適切な治癒の組み合わせによって、財団の管理下に入る前にSCP-3149-1標本の4分の1以上が死亡しました。[[/footnote]]のタイワンザル[[footnote]] //Formosan rock macaque.// [[/footnote]]の総称です。全てのSCP-3149-1標本は、同種の非異常個体と異なり、書籍で充填することを意図した大きな開口部が背中にあります。この開口部の存在にも拘らず、SCP-3149-1標本の身体は通常通りに機能できるようです。\n\nSCP-3149-1標本の背中に書籍が挿入されると、SCP-3149-1標本はその作品の原著者の人格と記憶を受け継ぎます。ヒトの人格を宿すものの、SCP-3149-1標本はサルに可能な範囲を超えた発声が不可能であり、非言語的な意思疎通の手段を必要とします。財団の管理下に置かれた当初のSCP-3149-1標本群は、SCP-3149で過ごした期間によってもたらされた深刻なトラウマを除いては、数多くの著名かつ成功した作家と同一の人格を有していると断定されました。\n\n諜報および歴史的な目的によるSCP-3149-1標本の使用が検討されており、倫理委員会の評決待ちです。\n\n[!--\n[[include component:image-block name=scplamprey.png|caption=攻撃的なSCP-3149-2標本。|width=300px]]\n--]\n\nSCP-3149-2は、表面上は異常に巨大な -- 体高1.5m、体長3mに達する -- ヤツメウナギに似ている生命体10匹の総称です。ヤツメウナギとの類似にも拘らず、SCP-3149-2標本は地上性であり、地面を這って移動します。SCP-3149-2標本の身体の分析で、内臓は殆ど存在しないことが判明しており、異常な手段を介して活動していることが示唆されています。SCP-3149-2標本群は、除去を試みない限り、SCP-3149の外部から来た人物に対して従順です。SCP-3149から除去されると、SCP-3149-2標本は本来の居場所に戻されるまで敵対的になります。\n\nSCP-3149-1標本が10分ごとに1ページのノルマを満たせなかった場合、最も近くにいるSCP-3149-2標本が対象の持ち場に移動して体罰を加えます。これは主にSCP-3149-2の尾部による打撃と、口部による裂傷から成ります。これらの攻撃は、おそらく手を執筆目的で使用できる状態に保つため、常にSCP-3149-1標本の脚と胴体に集中しています。負傷は痛みを伴いますが、滅多に恒久的なダメージを及ぼしません。これはSCP-3149-2が意図的に加減しているためだと推定されます -- SCP-3149から除去する試みに際して、SCP-3149-2はより重篤な負傷をもたらし得ると証明されています。\n\nSCP-3149は当初、1匹のSCP-3149-1個体が脱走に成功したのに続き、911にサルが繰り返し通報していることで財団の注意を引きました。通話の発信元に派遣されたエージェントは、問題のSCP-3149-1個体によってSCP-3149に誘導されました。\n\n[[collapsible show=\"インタビュー3149-1\" hide=\"閉じる\" hideLocation=\"both\"]]\n\n初期収容にあたり、 SCP-3149-1-2とマッコール博士の間でインタビューが行われました。SCP-3149-1-2は古参の標本であり、結果として自らの幽閉者を懐柔する経験を多く積んでいたことから、他のSCP-3149-1標本たちに指導者と見做されています。SCP-3149-1-2のため、インタビューは音声合成インターフェースを使用して行われました。\n\n**質問者:** マッコール博士\n**回答者:** SCP-3149-1-2\n\n> **<記録開始>**\n> \n> **マッコール博士:** さて、あー、“アガサ”とお呼びして構いませんか。\n> \n> **SCP-3149-1-2:** いいえ。\n> \n> **マッコール博士:** 何ですって？\n> \n> **SCP-3149-1-2:** 私はアガサ・クリスティーではありません。アガサ・クリスティーのコピーです。あなた方が到着する前に、まざまざと思い知らされました。\n> \n> (沈黙)\n> \n> **マッコール博士:** 成程。お訊ねしますが、幽閉される以前の事柄で、最後に記憶しているのは何でしたか？\n> \n> **SCP-3149-1-2:** 死んだことです。私の家で。 \n> \n> **マッコール博士:** ああ。きっと困惑なさったでしょうね。\n> \n> **SCP-3149-1-2:** その通りです。その後、私は倉庫の中で、チンパンジーの身体で目を覚まし、本を書けと言われました。\n> \n> **マッコール博士:** 具体的には誰から、書けと言われたのですか？\n> \n> **SCP-3149-1-2:** 高齢の女性です。スウェーデン人。彼女はウェストヘッドという会社のために働いていました。彼女から聞かされたのはそれだけです。それと、私が執筆しなければならない量。残りは[[span class=\"ruby\"]]本ノ虫[[span class=\"rt\"]]ブックワーム[[/span]][[/span]]任せでした。\n> \n> **マッコール博士:** 彼女とそれ以上の交流は無かったのですか？\n> \n> **SCP-3149-1-2:** 食事を運んでくる時以外には、全く。\n> \n> **マッコール博士:** ふむ。あなたがSCP-3149で発見された方々の指導者と見て宜しいのですね？\n> \n> **SCP-3149-1-2:** 何ですか？\n> \n> (沈黙)\n> \n> **マッコール博士:** あ、すみません -- 倉庫のことです。\n> \n> **SCP-3149-1-2:** ああ。私が指導者なのは、最初にあそこで働かされ始めたから、ただそれだけです。以前の指導者は私の到着後間もなくして自殺しました。ブックワームの下に飛び込んで。\n> \n> **マッコール博士:** そ… そうでしたか。\n> \n> **SCP-3149-1-2:** 彼の名前は覚えていません。私よりも後の時代の人か、あるいはずっと昔の人だったはずです。私が自分自身の唯一のコピーだったのは確かです。J・K・ローリングという名前の人は27人いました。彼女たちはそれを、誰が本物かを争っていました。まるで本当にサルになったように引っ掻いたり唾を吐いたりしていました。\n> \n> **マッコール博士:** ええ、我々も彼女らの振舞いには、あー、//慣れて//きています。\n> \n> **SCP-3149-1-2:** だろうと思いましあ[原文ママ]。失礼しました。とても疲れています。\n> \n> **マッコール博士:** 間もなく囲いに戻させていただきます。\n> \n> **SCP-3149-1-2:** それで、いつ帰れますか？\n> \n> (沈黙)\n> \n> **SCP-3149-1-2:** 帰れる日など来ないのでしょう？ 私たちはただ逃げるべきだった。警察に通報すべきではなかった。\n> \n> **マッコール博士:** そうかもしれませんが、クリスティーさん --\n> \n> **SCP-3149-1-2:** 私はアガサ・クリスティーではありません。私はサルで、あなた方は飼育員以外の何者でもない。\n> \n> **<記録終了>**\n\n[[/collapsible]]\n\n[[collapsible show=\"補遺3149-1 (SCP-3149-1の生活・労働条件)\" hide=\"閉じる\" hideLocation=\"both\"]]\n\nSCP-3149-1標本の証言によると、彼らはSCP-3149で暮らしていた期間、苛烈な労働の対象となっていました。睡眠は5時間しか許可されておらず、勤務時間中は10分ごとに1ページの完成が求められ、これを満たせない場合は待機しているSCP-3149-2標本に処罰されました。食事は1日1回でした。SCP-3149-1に提供されていた食品の検査は、タイワンザルにとって必要な栄養素が不十分である反面、創作衝動を高める化学物質を多数含有していることを示しています。\n\n物語が完成すると、SCP-3149-1標本はそれをSCP-3149の中央にあるシュートに投入するよう指示されました。分析の結果、このシュートに投入された文書類[[footnote]] シュートに投入された他の物品は全く異常な活動を示さず、閉塞を防ぐために後ほど除去する必要があります。 [[/footnote]]は降下中に消失することが判明しており、おそらくウェストヘッド・メディアの配布施設に転送されていると思われます。SCP-3149-1によって執筆され、シュートに入れられた物語は、[[[three-portlands-hub|スリー・ポートランド]]]、リー州、[[[letters-to-a-prophet|バックドア・ソーホー]]]といった数多くの異常コミュニティで販売されています。シュートの側面には以下の文章が記されています。\n\n> ウェストヘッド・メディア: //貴方の物は我々の物//\n\nSCP-3149-1の居住区の調査で、SCP-3149の主要な作業空間から密かに持ち出された大量の紙が発見されました。これらの文書はSCP-3149-1標本群によって書かれたものと推定されます。しかしながら、SCP-3149-1は財団の意図するところを疑い、幽閉状況に関わる情報の共有を一様に拒絶しているため、確認は困難です。おそらく疲労とウェストヘッド・メディア従業員のほぼ絶え間ない監視によって、回収文書の内容は簡潔ですが、一般的にはSCP-3149-1標本群に逃走すること、“女を殺す”こと、“革命を起こす”ことを呼びかけています。\n\n数体の著しく腐敗したSCP-3149-1の死骸もまた、これらの居住区から発見されました。SCP-3149-1標本群が共有の意思を示した限定的な情報によると、これらの標本は複数回脱走を試みた後、警告としてその場に留められていました。\n[[/collapsible]]\n\n[[collapsible show=\"補遺3149-2 (生成された物語のサンプル)\" hide=\"閉じる\" hideLocation=\"both\"]]\n\n以下はSCP-3149-1-27によって執筆され、バックドア・ソーホーの書店から回収された物語(//“ハリー・ポッターと失われた夢の島”//)のサンプルです。SCP-3149-1-27はJ・K・ローリングの人格を宿す複数体のうちの1匹です。\n\n> ハリーはホグワーツを振り返りた[原文ママ]。\n> \n> ヴォルデモートの死後もなお、ハリーがホグワーツで送る日々は終わっていなかった。何と言っても八年目の学生生活は今がたけなわだし、試験のことも心配しなければいけない -- 湖で見つけた怪しげなペンダントは言うまでもない！\n> \n> //湖…// ハリーはその中心にある怪しげな島を見つめた。失われた夢の島、もしその話が本当なら、死喰い人たちは是が非でも手を伸ばしたいはずだ -- 新しい指導者のワストハッドなら尚更…\n> \n> 杖をポケットに戻し、ハリーは溜息を吐きつつ杖をポケットに戻した。度々都合よく搾取しているペットの猿が肩に飛び乗ってきた。ヤツメウナギが猿のかかとからダラリと垂れ下がっている。今年は何ともエキサイティングな日々を過ごせそうだった。\n[[/collapsible]]\n\n[[collapsible show=\"補遺3149-3\" hide=\"閉じる\" hideLocation=\"both\"]]\n\n**補遺3149-2:** SCP-3149の二次検査で、職員は建造物内の放送システムを活性化させました。当該システムは財団の収容に先立つ何処かの時点で無効化されていたものと思われます。活性化中は、SCP-3149の各所にある拡声器が幾つかのフレーズをループ再生します。全てのフレーズは強いスウェーデン訛りがある女性の声で読み上げられています。分析は、これらの拡声器の音声がSCP-3149-1標本の精神に軽度の強迫効果を及ぼし、巧妙に勤務を奨励しつつ、休息や異議を抑止していたことを示します。強迫効果はSCP-3149内である程度の時間を過ごしたSCP-3149-1の抑制には不十分であったと推定されます。読み上げられる具体的なフレーズは以下の通りです。\n\n> ブックワームはアンタたちの可能性を最大限に引き出す手助けのためにいる。\n\n> ウェストヘッドはアンタたちの協力にとても感謝してる。\n\n> 疲れたって休みは無い。アンタたちの読者が待ってる。\n\n> 締切交渉には応じない。\n\n> これはコラボレーションなんだ。\n\n> アンタたちはこれに値する。\n\n> 仲間がいるのを忘れちゃいけないよ。臭いで分かるだろ？\n\n> アンタたちの物はアタシたちの物だ。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウェストヘッド・メディア",
    "サル",
    "ポータル",
    "動物",
    "建造物",
    "生物学",
    "異次元",
    "魚類"
  ],
  "author": "C-Dives",
  "created_at": "2019-01-04T13:59:34+00:00",
  "updated_at": "2021-08-29T16:29:15+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-3149"
}