{
  "title": "fragment:scp-7101-4",
  "content": "[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n= ##black|**//Heads//**##\n\n[[/div]]\n[[/div]]\n\n[[collapsible show=\"⊳ [INPUT LEVEL-5/7101 CREDENTIALS]\" hide=\"∇ [CREDENTAILS ACCEPTED]\"]]\n\n[[div class=\"blockquote\"]]\n= **SCP-7101**\n----\n**Overview:** [DATA EXPUNGED]\n\n**DATE:** [DATA EXPUNGED] 2036.\n\n**In Attendance:**\n* Director Pendant Roufhous - Project Lead\n* O5-06\n* Dr. Thaddeus Xyank - Department of Temporal Anomalies Head\n----\n\n= **[BEGIN LOG]**\n\n= //Dr. Xyank and O5-06 are seated within an undisclosed office. Director Roufhous begins knocking on the door, to which O5-06 instructs them to enter//\n\n**Dir. Roufhous:** G'day.\n\n**O5-06:** \"G\" day to you too, Pendant. Have you met my friend here, before?\n\n**Dr. Xyank:** Hello.\n\n**Dir. Pendant:** G'day.\n\n**O5-06:** This here is Doctor Thaddeus Xie-yank, the top dog of the Department of Temporal Anomalies. Now, we've been chatting up a little bit, and I wanted to ask you some questions about SCP-7101.\n\n**Dir. Roufhous:** M'hm?\n\n**O5-06:** So, firstly, you wrote the official report on it, yourself, am I right?\n\n**Dir. Roufhous:** Yes.\n\n**O5-06:** Alrighty. Now, what do you mean by \"it's an entity\"?\n\n**Dir. Roufhous:** Pardon?\n\n**O5-06:** I mean, you say that this thing //might// have motivations, that it's everywhere and it's helping people or actively making things worse for them. But from the looks of things, how do we tell if it's an existing being or just random shit that happens?\n\n**Dir. Roufhous:** Wel-\n\n**O5-06:** -Furthermore - Why is it a god?\n\n**Dir. Roufhous:** You'd have to speak with Director Tennanbaum on that part.\n\n**O5-06:** But Pendant, reaching out to Directors of these massive departments is no easy feat! Tell me, how would some lowly Level-1 researcher ever hope to contact this guy, the head of an entire department?\n\n**Dir. Roufhous:** That wouldn't be possible; SCP-7101 is strictly classified as Level-4 clearance.\n\n**O5-06:** Word gets around, Pendant. How many people do you think have Level-4 clearance in this international organization?\n\n**Dir. Roufhous:** So we have a security leak? Well then, I'll get in contact with RAISA, re-classify the document as 4/7101, and then we can try to find the Chaos Insur-\n\n**O5-06:** We're not going to do that.\n\n**Dir. Roufhous:** Excuse me?\n\n**O5-06:** Director Roufhous, tell me: What do you remember about Hitler - Specifically in April 1945?\n\n**Dir. Roufhous:** (Brief pause) Things weren't looking so good for the Nazis. Hitler went into a bunker, he then started insulting his generals. He creates a replica of himself to fake his death before using a teleportation anomaly to escape. He then starts unleashing various anomalous eigenweaponry upon the allied powers before his death in 1951.\n\n**O5-06:** Yep, yep, and yep. And that's what //you// would think, but Xyank here would argue otherwise!\n\n**Dr. Xyank:** We've been monitoring the timeline for possible shifts, breaks, or anomalies, and dispatching or correcting them as possible. Recently, we noticed a massive shift, which takes place exactly within that bunker.\n\n**O5-06:** Hitler doesn't shoot the doll, now.\n\n**Dir. Roufhous:** ... What?\n\n**Dr. Xyank:** The timeline was changed: Originally, yes, Hitler began an anomalously fueled last stand, but in the current timeline, the one we're in, he gives up and kills himself in that bunker. In this timeline, the Foundation didn't fuck up and drop containment enough for Hitler to discover them.\n\n**Dir. Roufhous:** I... see?\n\n**O5-06:** Well, that's great! I mean, you probably should be more excited. You did manipulate a god into saving millions of lives.\n\n**Dir. Roufhous:** Excuse me, the //fuck//?\n\n**O5-06:** What qualifies this as a deific entity, Pendant?\n\n**Dir. Roufhous:** No, you don't get to say that sort of shit and then-\n\n**O5-06:** -Answer the damn question, please.\n\n**Dir. Roufhous:** (Brief pause) Worship in any form empowers her.\n\n**O5-06:** And what constitutes worship, Pendant?\n\n**Dir. Roufhous:** (Pauses) [[[SCP-6659|Recognition of a deific entity as being superior to a person, with the definition of their power being defined by the worshipper.]]]\n\n**O5-06:** Right, now how do you think people are going to recognize this entity, a \"deific\" entity, mind you - a god, when they're told it's omnipresent and omnipotent?\n\n**Dir. Roufhous:** I didn't say those things.\n\n**O5-06:** Death of the Author, Pendant. You didn't specify the limits of 7101 in that report, and personnel who have read it are now recognizing 7101 as an all-powerful god of luck, who has only now been //discovered//. Who knows how long it's been around?\n\n**Dir. Roufhous:** Since-\n\n**O5-06:** Stop. We don't want people to know these things, because if we can get this right, we can make 7101 a massive benefit to both the Foundation and humanity.\n\n**Dir. Roufhous:** ... Continue.\n\n**O5-06:** Director Roufhous, I want you to go back to your office, rewrite SCP-7101's document, reclassify it to, let's say 2, and send me that report for finalizing. Oh, and make sure to make 7101 looks like a real hero, one that has our interests at heart.\n\n**Dr. Xyank:** Wouldn't that be a massive breach in security, at least requiring a vote from the Council?\n\n**O5-06:** Xyank, would you mind stepping outside for a second?\n\n**Dr. Xyank:** I... alright.\n\n= //Dr. Xyank stands and leaves. O5-06 picks up a phone//\n\n**O5-06:** Helen, would you mind giving dear doctor Xyank the amnestic treatment? Yep, oh, please do. Thank you.\n\n= //Sounds of a struggle are heard outside//\n\n**O5-06:** Now, Director, I don't think it's in your best interest for word about this to get out. I've always been interested in giving the Foundation the pushes that it needs to be the fastest, but times are getting tougher. Cells from the Insurgency are getting more ruthless, the GOC and the UN are breathing down our necks, and, for Christ's sake, we now have to deal with over 7000 different Scips! We need to be not only the fastest but the strongest - the best. So, this'll be our little secret, okay? I don't care what it takes, what we'll have to falsify, or who you'll have to undermine to get this done, I want it done.\n\n**Dir. Roufhous:** Gotcha. Are you done with the speeches, or can I go?\n\n**O5-06:** Yes, yes, you can go. But remember, Yesod[[footnote]][https://scp-wiki.wikidot.com/esoteric-classes-complete-list Item has been integrated into the Foundation's command structure.][[/footnote]], the [https://scp-wiki.wikidot.com/task-forces Red Right Hand].\n\n**Dir. Roufhous:** [https://scp-wiki.wikidot.com/task-forces Law's Left], Overseer. Good day.\n \n= //Director Roufhous stands and looks towards the door, before looking toward the window. They sprint towards the window and smash through it, before standing and walking away//\n\n= //O5-06 stands and walks to the broken window, looking through it and at Director Roufhous//\n\n**O5-06:** Asshole!\n\n= **[END LOG]**\n\n-----\n[[/div]]\n\n[[/collapsible]]\n\n[[div class=\"blockquote\" style=\"border-radius: 50px; margin: 40px\"]]\nTEMPORAL ANOMALY DETECTED. PLEASE RUN A [[https://www.google.ca/search?q=coin+flip&source=hp&ei=l87TYojLCsW1sAf9z5CIBw&iflsig=AJiK0e8AAAAAYtPcpwSO9IOl1FhPJLGPHGbF722gDVJZ&ved=0ahUKEwjI8sjYxv_4AhXFGuwKHf0nBHEQ4dUDCAc&uact=5&oq=coin+flip&gs_lcp=Cgdnd3Mtd2l6EAMyBQgAEIAEMgUIABCABDIFCAAQgAQyBQgAEIAEMgUIABCABDIFCAAQgAQyBQgAEIAEMgUIABCABDIICAAQgAQQyQMyBQgAEIAEOggILhCABBDUAjoLCC4QgAQQxwEQ0QM6BQguEIAEOgcIABCABBAKUABY7QlgkAxoAHAAeACAAYsDiAHXDpIBBzAuNi4xLjKYAQCgAQE&sclient=gws-wiz DIAGNOSTIC]] BEFORE CONTINUING THIS DOCUMENT.\n\n[[=]]\n[https://scp-wiki.wikidot.com/scp-7101/offset/7 [Heads]] ##transparent|@ @ @ @ @ @## [https://scp-wiki.wikidot.com/scp-7101/offset/8 [Tails]]\n[[/div]]\n[[/=]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Roufhous",
  "created_at": "2022-07-26T13:50:34+00:00",
  "updated_at": "2023-05-08T23:40:57+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7101-4"
}