{
  "title": "絶望的ホスピタル　補足資料",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n@@@@\n\n「それでね、それでね、今日食べるのはこれにしたんだよ」\n「織音ってこういうのが好きなんだ」\n「僕は嫌いだ。野菜は苦手」\n\n　今流行りの野菜スムージー。その情報をどこから手に入れてきたのは定かではない。\n\n「最近は色々な情報が流れてくるんだっ。白もそうでしょう？」\n「あー、確かにそういうのはあるね」\n「僕にはないよ。君たちは一体なんなんだ」\n「なんなんだろうね」\n「今日はそういう話はナシ！いい？2041年の新都心ではこれが流行りってわけ」\n「こんなものが……？」\n\n　病院暮らしの2人にはわからないよ、という顔をする織音をにぃるは睨み返す。\n\n「もう、そんな顔で見ないでよっ」\n「別に惚れてないが」\n「ああ！そうそう、あなたは白に惚れていたのだねっ」\n「……隠しもしないぞ」\n「にぃる、そういうの気持ち悪い」\n\n「ここに制服があります。あの花籠学園の制服です」\n\n　取り出したのは花籠学園の古い制服だった。織音の憧れ、そして学校に通えないという積年の想いが作り出した空想だ。\n\n「何で女の服しかないんだ？」\n「？にぃるは男の娘、じゃないの」\n「そういうわけで男の娘の服を用意したわっ」\n「僕は男だっ」\n\n　そうでなければ、白乃瀬白との恋愛が成立しないので彼としては当然である。だがしかし、外見はより女性に近いもの生み出していた。\n\n「男の服はないのか」\n「んー、あとはあ、ウェディングドレスとー」\n「ダメじゃないか」\n「チャイナドレス！」\n「ドレス縛りなのか？」\n「白……チャイナドレス着たい」\n「いいわねっ、今度中華料理と一緒に食べましょ」\n\n「いい！スムージーにはお作法があるのよ。そこ！ただ飲んでるだけじゃだめ。ビル街のおしゃれな街並みをウィンドウショッピングするの、そして良いバックを見つけて買う」\n「ウィンドウは買わないって意味だからな」\n「その約束は守られないわっ」\n「白も〜その無気力な感じがだめっ、いや、逆によし」\n「どういうこと？」\n\n　夢の中なら誰も気にしない、邪魔にもならず、現実の影響もない。だからそこには平和な楽園があった。\n\n　今回はそういう話。\n\n-----\n\n　外は雷の落ちる悪天候だったが室内は特に不快だったりすることはなかった。寒くもなく、暑くもなく、そして雨が外で降っているからといって湿っぽくもなかった。サイト-81Q5の空調は病人に合わせて最適に調整されていた。\n\n　管理者が「特別管理区画」と呼ぶサイト-81Q5の領域は、子供達にとっては日常的な生活の場だった。誰もが重病患者のここでは、ささいな変化が命取りになる。\n\n「職員ID. 28649-1。解錠要求」\n「了解」\n\n　意を決した表情の医師たちが扉の周りに集まっている。先頭の白髭を蓄えた男がぞろぞろと若い医師を引き連れて中に入っていく。\n\n「全身にBMERW[[footnote]]Blood Magic Effect Resistant Wear。日本語では血液魔術抵抗性服を指す。ブメリューと発音される。[[/footnote]]つけて！感傷なき医師団は影響外スペースで待機」\n\n　1人の医師はBMERWをつける。白い作業服のように見えるBMERWは財団の魔術が織り込まれておりこれから遭遇する血液式の魔術の影響を軽減してくれる。最低3回の暴露を覚悟しないといけなかった作業場が、1回の耐え難い苦痛を受けるだけで済むようになった。AKC[[footnote]] Automated Kant Counter。いわゆる全自動カント計測器。[[/footnote]]をポケットに入れる。現実性に関わる仕事では必携だ。\n\n「おい、窓を閉めてないぞ」\n「あ、はい」\n\n　\"窓\"とはBMERWの頭部装着具、一見ガスマスクのように見える装備の口の部分を覆うフィルターだ。血液は気化し、人を襲うことがある。それを防ぐためにも正しい装着は必要だ。フィルターの裏側は触るとズレる魔術が織り込まれているので触らないように掴む。左右にオレンジ色の持ち手があるが、この持ち手の部分がどう考えても持ちづらい構造になっているため、直前でフィルターの破棄を迫られることも多い。魔術がズレているかどうかは見た目ではわからないので、念のためにと破棄されたフィルターはたくさんある。\n\n「窓良し」\n「BMERW良し」\n「BMERW良し」\n「こちらも問題ありません」\n「看護師準備しました」\n「魔術師も良し」\n「最終確認」\n\n「看護師良し」\n「魔術師良し」\n「図形医師良し」\n\n「アスカロン開きます！博士！クリアランスを」\n「セキュリティコード\"In a Glass Darkly\"」\n\n　その情景はなかなか説明し難い。パイプ群は\"アスカロン\"全体に複雑に配置され、その中心部にベッドがある。ベッドの上には少女が寝ている。少女の体、特に腹部には透明な管が通っていて他の装置につながっている。\n\n「アスカロンの剣、外します」\n\n　今日はいつもの定期検診とわずかに事情が異なっていた。少女の体から透明なパイプが外れていく。医師たちはパイプの直管式カードを用意してすぐさまその体に空いている穴を閉じる。\n\n「23日ぶりか。おはようございます」\n\n「メディカルチェックを開始します」\n\n-----\n\n[[div class=\"record1\"]]\n\n[[=]]\n**サイト-81Q5患者記録**\n[[size 60%]]不明病科作成[[/size]]\n[[/=]]\n\n-----\n\n**氏名:** 四季式織音\n**患者番号:** 5056168\n**性別:** 女性\n**血液型:** AB型\n**病名:** カーミラ吸血症(真祖性)\n\n**概要:** 四季式織音はカーミラ吸血症の真祖性疾患に該当します。カーミラ吸血症[[footnote]]一般に日光恐怖症、血圧の低下、金属アレルギー、鏡面反射不全、過度な吸血衝動と陶酔感を主症状とする非病原体感染性疾患です。聖別や祈りによって治療されます。[[/footnote]]の普通の症状とは異なり、真祖性ではいくつかの特徴的な病状を持ちます。\n\n* 身体の構造の不安定化。基底現実の座標系から逸脱した振る舞いを見せる。外観的には赤色の霧のように見え、物理的な障壁を透過する。\n* 物理法則への干渉。\n* カーミラ吸血症の媒介。BMERWを着用していない状態では、感染を免れない。\n\nこれらの異常性を回避するため、アスカロン式次元安定杭を用いて四季式織音の身体を安定化させています。アスカロン式次元安定杭は、対象患者の体にロートル場を生成することで過剰な脱空間化を避けます。これらの収容方法は、おおむね良好な現状維持に成功していますが、未だ治療法は発見されていません。\n\n[[/div]]\n\n-----\n\n　病室に規則正しくベッドが並んでいた。ベッドは透明な繭が載せられている。透明な繭とは保育器だった。そこにいる病人は、いや、病人たちは、特に繊細な対応が必要だった。\n\n　熟練の看護師と新人の看護師のペアは、流動食を配膳する役割だ。透明な繭を開け、匙で優しくドロドロの液体を挿し入れる。\n\n「先輩は介護士の資格も持っているんでしたっけ？」\n「……あるけど、ね。この子\"たち\"は歩行も自力で食事をすることもできない。確かに役に立つかもしれないけど、こんな事態はさすがに驚きだよ」\n\n　2人とも生え抜きの財団職員というわけではなかった。後輩の方は看護大学を卒業してしばらく‪Yakushi‬系の病院で勤務していたが、資金繰りが厳しくなって財団への勤務を余儀なくされた。財団は金払いがとてもよかったのだ。大学の時の教授が口利きをしてくれなかったらどうなるかわからなかったが、ともあれ生活は成り立った。先輩は自身の経歴について話すことはほとんどなかった。かつて専門学校に通っていたとは教えてくれるが、それ以降のことは口をつぐむ。\n\n「ずるっ」\n\n　流動食がむせた。ただちに呼吸困難や肺炎の危険性がよぎる。この子\"たち\"はすごい繊細なのだ。\n\n「おえ、おえ、おえっ」\n「あっ、ごめんなさい。ごめんなさい」\n「待って、この子に向けて背中を叩かないで。揺すったら危ないかもしれない」\n「じゃあ、先輩……」\n\n\n「おぉ\"」\n\n　胃液と混ざり合う吐瀉物が彼の口から出る。\n\n「無意識的にゲロを出したみたいだね。無意識のセーフガードが発揮されてよかった。意識が無い方がむしろ、身体には安全だ」\n「なるほど。しかしこれが全員同一人物なんて……信じられないですね」\n\n　規則的に並べられたベッドには、同じ顔をした同じ奇形を持つ子供たちがあった。\n\n-----\n\n[[div class=\"record1\"]]\n\n[[=]]\n**サイト-81Q5患者記録**\n[[size 60%]]不明病科作成[[/size]]\n[[/=]]\n\n-----\n\n**氏名:** 川崎にぃる\n**患者番号:** 4323251\n**性別:** 男性\n**血液型:** 複数 (生物学的肉体はそれぞれ個別の血液型を保有)\n**病名:** 概念不全症候群および分裂病質\n\n**概要:** 川崎にぃるが持つ概念不全症候群は、身体の形相、生物学的構造、人格、空間、法的権利に関する概念的枠組みを異常なものにする複合的な疾患です。2039年に不明病部門部門長レイ・マクガイヤーは、この疾患を不明病に該当する異常疾患の1つとして認めました。\n\n川崎にぃるは生物学的な肉体を合計で23件保有しています。その内異なる遺伝情報を持つ健康ヒト肉体として認められるものは13件、染色体6番が欠失した遺伝的にモノソミー[[footnote]]染色体が対になっていない状態を指します。通常、6番常染色体のモノソミーは致死的ですが、川崎にぃるの症例は稀有な出産例の1つとなりました。これについてはSakaki, Haku (2038) “non typical monosomy six which is deleted with extradimensional space ”, The  Foundation Journal.を参照してください。[[/footnote]]であるヒト肉体が6件、染色体数92対のヒトとは異なる生物学的肉体が3件、遺伝的に不明なヒト細胞が混合されたクマのぬいぐるみが1件です。\n\n川崎にぃるは人格を98件有しています。今後さらに人格の統廃合が行われるため、これらの値は常に一定しないものと考えられますが、63%の人格が「川崎にぃる」という総体の性自認を男性に指定しています。彼の誕生時に起きた一連の不明な事象によって、いくつかの人格は総体の性自認に対して女性を指定する事態が起こっており、これは構成生物学的肉体の身体構造や性染色体数に影響を与えています。人格の意思決定プロセスは、主にこれらの問題について感知しない方向で理解を進めており、精神医学部門はこの問題の仲裁を行う予定です。\n\n川崎にぃるは全ての人格/肉体で共同の異常空間を有します。腹腔内部に多次元的構造を持つと考えられますが、医師の行う調査が多くの人格にとって深刻な権利の侵害としてみなされるため、その詳しい調査は常に失敗しています。\n\n川崎にぃるは単体の生物として著しく支障のある状況にもかかわらず、総体として一貫した法的権利、生物学的構造、精神的構造、トポロジー的同一性があることを強く求めています。しかしながら、個々の人格の判断基準や生物学的構造には大きな差異があり、彼自身の能力ではその欲求を達成することはできません。\n\n[[/div]]\n\n-----\n\n　それはあまりに簡素な病室だった。四季式織音のゴタゴタとした設備、川崎にぃるの簡潔だが目眩がしそうな規則性、それとは違って白乃瀬白の病室は、全くもって平凡な市井の病院のようですらあった。\n\n「調子はいかがですか」\n\n　看護師の後輩の方が体調を気遣うようなことを言った。看護師なんだからそれは当然だが、むしろこれまでこういう言葉が出てこなかったことに問題がある、そういう気持ちになる。\n\n「大丈夫」\n\n　白乃瀬白は、そのか細い声で返答した。まるで蚊の羽音にかき消されそうな小さな声。少女は病人にしては美しかった。痩せ細ってはいるものの、それはそれで女の羨む体型だったし、病室の外を知らないあどけない顔は悲しみとともに可愛らしかった。\n\n　だが、それは人間としての生気を失った顔だ。白乃瀬白の病院生活は長い。8才の頃から既に病院生活だった。耐え難い心臓の痛みに疲弊し、白い壁に囲まれて過ごしてきた彼女はもう笑顔を見せることはなかった。\n\n「無理をしないでね。今日は授業があるんだけど準備できますか？」\n「学校？」\n「子供同士で集まる場所です。そこで勉強をしたりします。普通の勉強に遅れが出てきているので、まとめてやるんですよ」\n「いいや。行きたくない」\n\n　それぞれの患者の体調がタイミングよく良くなっている日が他になかった。\"学校\"の予定は延期に延期を重ね、予定を組む担当者も苦慮した日程なのだ。看護師らはよく連れてくるようにと厳命されていた。\n\n「ええっと、朝ごはんがあるからまずは食べて……それから授業がね」\n「でも今日は調子が悪い」\n\n　生意気にも、白乃瀬白はそういうことを言う人間だった。すっかりと病院内で甘やかされて育った白には、それをたしなめたり叱ったりする人は皆無であるが故に、自身の言っていることは何でも叶うと考えているのだ。\n\n　本当に子供らしい、子供らしいと言えばそれはそれでいいような、だがしかし、問題しかない性格を白乃瀬白は存分に見せつけていた。\n\n　嫌いなものは食べない。卓上の人参やその他数種の野菜は残されている。ポロポロとこぼれた米類は、一部頰のところについている。\n\n「これ拭いて」\n\n　白乃瀬白は頬を突き出した。\n\n「ああ、ちょっと待ってください」\n\n　別に彼女は腕が動かせないわけないので自分でそれをすることもできたはずだが、看護師が何でも従ってしまうのでついそういう形になってしまう。看護師は常に怯えているようでもあり、それには何かの超然としたものを感じさせないことでもない。\n\n「あの、パズルもあります。院内学級にこれば、パズルで遊ぶこともできますよ」\n「……急に調子が良くなったかも」\n\n　甘えた声でそう言った。\n\n\n　[[div class=\"record1\"]]\n\n[[=]]\n**サイト-81Q5患者記録**\n[[size 60%]]不明病科作成[[/size]]\n[[/=]]\n\n-----\n\n**氏名:** 白乃瀬白\n**患者番号:** 5297429\n**性別:** 女性\n**血液型:** ボンベイ型\n**病名:** 現実虚脱発作症候群\n\n**概要:** 白乃瀬白の罹患する現実虚脱発作症候群は、体内に現実性に変調が生じる不明性疾患です。これまで体内の低現実性腫瘍の分布は不明でしたが、アリストテレス測定器による最新の研究結果は体内の現実性ヒューム値が最小で0.10Hm、最大で100Hmから120Hmほどにまで及んでいたことが判明しています。\n\n白乃瀬白は、生来的に心臓を2つ有しています。主心臓左下部にある機能していない小心臓は血管が低現実性の作用によって不完全に伸張しており、右心房および左心室の大部分が肺に「重なる」形で存在しています。白乃瀬白が出生した病院の検査では、小心臓に流入した血液は不明な次元間ポケットを通じて一時的に体内から消失し、不明な経路を経由して再出現しています。血液の出現箇所は特定されておらず、再出現した血液は不定な血管内領域に混入していると考えられますが、場合によっては血液の酸素運搬に問題が生じる可能性もあります。白乃瀬白の血液循環はこれまでに常に低現実性腫瘍に支えられており、スクラントン現実錨はこれらの均衡を崩す可能性があり、使用には慎重な医師の判断を必要とするべきです。\n\n**追記(2040/6/1):** 小型スクラントン現実錨の使用が許可されました。通常より0.5Hmほど低く設定し、体内の現実性を0.8Hmほどに調整してください。5/15に行われた豊国寺医師のLowバイパス手術および5/29の武神医師のリードレスISRA [[footnote]]ISRA(In Body Scranton Reality Anchor)は体内機能式のスクラントン現実錨です。この場合、心臓部分の現実性を低下させるために用いられています。 [[/footnote]]埋め込み手術の術後経過は順調です。\n\n\n[[/div]]\n\n-----\n\n　院内教室には数多の折り紙が貼ってある。看護師たちがなんとかして子供を励まそうとした痕跡だ。白くて清潔感のある病院は児童らには冷酷に見えるかもしれない。冷酷だった財団のわずかばかりにささやかな温かさである。とはいえ、この情景が逆に冷酷であることを覆い隠そうとしているといった感覚は否めない。ここが財団でさえなくてもそうだろう。もっと綺麗にその事実を消し去ろうとすればするほど、逆にその性質を色濃く示してしまう。\n\n　壁の高いところには入院患者の子供たちがかつて描いた絵が貼ってある。だがその子供たちは今ここにいないばかりか、もうこの世にもいなかった。写真もある。サイト-81Q5所属の医師と女の子の写真だ。花束と賞状を持っている。「こども文学賞2036 大賞」と書いてあることからは、それがベッドの上でもできる文章で少女が何かの賞を得たことがわかる。だが、その子も今はここにいない。\n\n「白さん、にぃる君、織音さん、お勉強の時間ですよ」\n\n　3人の子供たちは小さな椅子と机に座っていた。白乃瀬白は周りを見渡して、奇妙な友達ができたと思った。何せ、左に座る少年はクマの人形を抱き抱えたままだ。白乃瀬白は彼の年齢や学習状況については知らなかったが、こうして同じ場所に集められたことや背丈などから直感的に同年代であると考えた。だからその感想は「もう12歳なのに人形持ってて大人じゃあないんだ。プププー！ww」だ。\n\n　四季式織音に関してもそうだった。ここに来るまで白乃瀬白は少しおしゃれ(といっても当人の基準で)をしてきたのだが、四季式織音はパジャマだった。これは彼女が今「起きたばかり」というタイミング的な問題もあるのだが、ここに至って白乃瀬白は、彼女がわざわざ着る間を惜しんでいたのだと思っている。\n\n「まずはオリエンテーションです。勉強に入る前にちょっとだけ遊びましょう」\n\n　壇上に立つのは白衣の男だ。威圧感を与えぬように笑顔をしているが、どうも気に食わない。\n\n　そうして彼が渡したのは、白一色の何も絵が描いていないパズルだ。\n\n「あっ、パズルだ。私はパズル好きなんだ」\n「……。」\n\n　白乃瀬白はパズルを見て興奮した。見た目にも幼い彼女がそんなパズルでなぜ喜ぶのか。白乃瀬白はどこか規則的なものを喜ぶことがある。何か目標が定まっていることが、孤独に癒しを与えてくれるのかもしれない。\n\n「くだらなっ」\n\n　だけどそれを冷静に、冷笑して俯瞰していたのが織音だ。あちこち見遣ることのできる彼女は、そこにさっきまでいた教師の男がいないことにも気付いていた。だからこの部屋のマジックミラーの向こう側には、A4のバインダーを持って書類に書き込む研究者たちがいることもわかっていただろう。この部屋には監視カメラが多いのだ。全てが計測機で出来ている部屋。それが織音には少し……怖い。\n\n「私たちどーせ将来ないアレなんだから、パズルやって頭よくする必要もないわよっ」\n\n　それは虚言だった。元来、四季式織音は見栄を張りがちなのだ。生まれてから経った時間は白乃瀬白と同じで12歳だが、彼女はたびたび「固定」されている。アスカロンの剣には老化を遅らせる作用もある。だからちょっと年相応ではない子供じみた考えを持つ、それは仕方ないかもしれない。\n\n「ねえ、ねえ、聞いてる？」\n\n　そのセリフを白乃瀬白は聞いていなかった。一瞬にして集中した白乃瀬白の耳には、他人の声が入ってこない。それがわからない四季式織音は何度も問いかけてしまった。\n\n　肩を揺すって確かめてみる。ねえ、ねえ、ねえってば！そんな心の声が聞こえてくるようだ。\n\n「私のことを無視すんなよぉ！」\n\n　織音は思わず勢い余って意図せずに白を突き飛ばしてしまった。思わず前のめりになる白。それを横目で見るにぃる。パズルのピースが音を出して飛び散る。\n\n「あっ」\n\n　それは誰のセリフなのか。織音だけではなく、マジックミラーの向こう側で見ていた研究者も同じことを言っただろう。\n\n「ゔ、ぅぅぅぅ」\n\n　白から大粒の涙が流れている。まだ白の精神も弱い。単純に子供なのだ。その精神性を研究者たちは見ている。\n\n-----\n\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n-----\n\n不明病部門院内教室で試験的に実施された不明病患者群のタスク実行の創発能力に関する医師の評価を記載する。個々の記録については、不明病部門患者記録アーカイブを参照のこと。\n\n++ タスク　ミルクパズル\n\n授業の前のオリエンテーションとして10×10のミルクパズル(白のみで構成されたパズル)を提供した。忍耐力や集中力、単純な作業の協力可能性を評価した。\n\n* 白乃瀬白\n\n3時間で完成させた。3時間常に集中していたのではなく、間欠的にその場から離れながら間を置いて再開することが多かった。後述のアクシデント(別紙を参照)が開始早々に起こったため、一度作成を中断し、再度やり直したことは特筆に値する。\n\n||~ ||~ 評価 ||\n||~ 医師A || +15 ||\n||~ 医師B || +10 ||  \n\n||~ ||~ 評価の概要 ||\n||~ 医師A || WPhOのType Greenの心理的変遷について言及。医師Aの所感では現在の白乃瀬白の状況はそれから逸脱するとの判断である。ミルクパズルのやり直しを肯定的に評価。現実改変者が高度に自己管理能力を発展させるRubin(2023)の心理的変遷段階を採用し、白乃瀬白は「魔術的責任感」を持ち始め、その幼児性と同居させていると判断した。||\n||~ 医師B || 全体的に肯定的な評価をしつつも、幼児性については破滅的な事象を招く要因になりかねないと指摘した。長い病院生活や同年代の人間との接触が少ないことを要因として、精神的な感性は幼児的なものに収まっていると主張した。川崎にぃるや四季式織音との交流は長期的にプラスである。||\n\n* 四季式織音\n\n白乃瀬白のミルクパズルを破壊した後、自身に与えられたパズルを実行した。2時間30分程度で完成させた。\n\n||~ ||~ 評価 ||\n||~ 医師A || +5 ||\n||~ 医師B || +5 ||  \n\n||~ ||~ 評価の概要 ||\n||~ 医師A || 歴代の真祖性患者の記憶の累積は精神的な方針にほとんど影響を与えないと評価した。||\n||~ 医師B || 全体的に肯定的な評価をしつつも、幼児性については破滅的な事象を招く要因になりかねないと指摘した。長い病院生活や同年代の人間との接触が少ないことを要因として、精神的な感性は幼児的なものに収まっていると主張した。川崎にぃるや四季式織音との交流は長期的にプラスである。||\n\n* 川崎にぃる\n\nミルクパズルを一貫して無視した。\n\n||~ ||~ 評価 ||\n||~ 医師A || +0 ||\n||~ 医師B || -10 ||  \n\n||~ ||~ 評価の概要 ||\n||~ 医師A || 前々回(政治学授業)では民主主義的な意思決定プロセスを導入したが、その結果簡単に行動することができない状況に陥っていると思われる。第13人格は医師との交流に否定的であり、15番人格は医師へ攻撃を行うことで自己の独立性を維持しようとしている、と評価した。||\n||~ 医師B || 患者の意思決定プロセスが不完全な状況のままであり、現在の交流方法では不明病の完全制御を行うことはできないと考えられる。||\n\n[[/div]]\n\n-----\n\n　夜。白は不安で不安で仕方がなかった。昼間にはあんなことがあったのだ。すっかりと怯え、また織音に逢うことが怖い。\n\n　できることならもう一度会いたいと思う。だが、サイト-81Q5の厳格な管理システムは、患者があちこちに連れ立って歩くことを許さなかった。たまに会える異端の機会が、件の院内教室だったのだ。\n\n『白ちゃんが謝るべきだよ』\n\n　昼間、付き合いの長い看護師にそう言われた。確かにそうだと納得できることもあるが、白にはまだ突っぱねる理由もあった。なぜって、白は思い返すと全く悪いことをしていない。だが白はそれを明確に認識しているわけではなかった。\n\n「私が悪い……？」\n\n　白乃瀬白は自分の感情を理解できず、ただ困惑するばかりだ。まだ未発達の言語能力では、それをうまく説明することができないが。いつもクエスンチョンマークが付く白の周りでは、常に諍いが付き纏う。\n\n　四季式織音の顔が思い浮かぶ。何故かその顔は笑顔だが、どこか悲しげでさえあった。そうして幼い体は眠りに入っていく。その時、白のもう一つの動かなかった心臓が、動いた。\n\n『現実性低下がこの異様な臓器構成を可能にしている』\n『密接に改変能力と心臓が関与し、改変能力は精神力にも対応する』\n『特段の管理が必要』\n\n　などと医師たちに言われるこの症状は、不安定で常に悪化しつつあった。どれだけ高名な医師でさえ、この鼓動の復活は想定できなかった──！\n\n　夢と夢の「\"あわい\"」がそこにある。白乃瀬白は、そこで自分の病室とは別のところに転移していた。寝る前に数瞬に移動したのか？一瞬混乱するが、白乃瀬白の超越的な感覚がその意味を伝えた。依然として、彼女にはそれを言語化する方法はないが、ともあれそこが「現実でどこにもない場所」であることはわかった。\n\n　外観はなんとなく院内教室に似ている。だが、院内教室の装飾はまるで異なる。ロココ調のベッド、何か豪華な壁紙。それは昼間の陰鬱な雰囲気が垂れ込める部屋とは違う、別世界だ。何より白にとっては、嫌な感覚がしないということがまず驚きだった。超越的な感覚は何もプラスのものだけを伝えているわけではない。誰かが自分に思っている悪意、善意、欲情、それらが全てわかってしまう。だからそれが全くない空間は、快適なことこの上ない、久しぶりに感じた楽園だ。\n\n「こんにちは。白乃瀬白」\n\n　四季式織音だった。\n\n「何で……ここはどこ……？」\n\n「私はここを夢の場所って言ってる。夢みたいな場所だから」\n「教室、みたいだね」\n「確かに……似てる。何かが似せたのかも」\n「何が？」\n「私たち以外にあるの？」\n「もしかして私たちが作った？」\n「そう、みたいなの。魔法の力、そう感じる」\n\n　現実には、これは無意識の空間に織音の「夢に干渉する能力」と白の「低現実を作る症状」が互いに影響し合った結果、このような状況を可能にしたというのが妥当な推論であろう。2人の肉体は未だベッドと……アスカロンにある。\n\n「アスカロンで眠ってるはずじゃ？」\n「それが話の核心だと思ってるわ。多分、私の夢みたいな場所なんだと思う。私自身でも驚きでね」\n「私も……こんなこと初めてだよ」\n\n「……。ええっと」\n\n　ひとまず驚き終え、昼間のことを思い出して沈黙する。\n\n「あれは……」\n\n　互いに何も言えない沈黙が続く。正確には、ちょちょろと水道管から出てくる水のように、言葉にならない語の連なりを互いに伝え合っていたのだが、ずっとこんな感じだ。\n\n「ううん、ええっと……」\n「教室で……」\n「その……」\n\n　最初、ちゃんとした言葉を放ち始めたのは織音だった。いくらか思案した後、「怒りを思いっきり発散する」ということを選んだようだ。\n\n「朝から晩までずっとずっと色々な大人が入れ替わり立ち替わり、皆で仲良くして生きていくことの大切さとか協力しないとできないことがある、とか。他にもルールと責任を守ることで正義を実行するとか、社会からの解放は結局どこの国でも宗教でも行き詰まりになったとか」\n\n　それは絶え間ない弾丸の言葉だった。白は若干それに押され、ぼーっとしてしまうが、これは「相手も自分と話したかったんだ」と考える理由にもなった。\n\n「し、四季式さん……」\n\n「ねえ、白乃瀬白、謝っていい？」\n「え、と、私が……うん」\n「ごめんなさい」\n\n　思いっきり頭を下げ、ミルクパズルを破壊してしまったことを謝った。それは稀に見る角度だった。ほぼほぼ直角と言ってもいい。すごい角度での謝罪だった。\n\n　謝られることも謝ることも初めての白は驚く。思わず自分も「ごめんなさい」と言ってしまうほどであった。2人は笑い合った。もう全てがどうでもよくなった。元々、怒りが持続するタチではないのだ。そこはどことなく子供らしい性格だ。\n\n「ああ……よかった。気が気でならなかったの。もし取り返しのつかないことになってたらどうしようって」\n「私も心配だった。とにかく謝れて嬉しい」\n「ねえ、白って呼んでいい？白乃瀬白じゃ味気ないもの。だからそっちも織音って呼んで」\n「う、うん。いいよ」\n\n　白は部屋を見回した。まるでお姫様の部屋みたいだ。昔読んだ絵本では、大きい城に住むお姫様はこんな感じだったと回顧する。\n\n「すごいね、この部屋」\n\n「この部屋なら誰にも監視されないでいれるのよ。自由なの」\n「監視……？」\n「監視。知らないの？」\n「なるほど、いや……そういうことだったのかって」\n\n　白は常々漠然とした「気持ちの悪さ」を生活中常々感じていた。それは財団の監視によるものだ。日々、監視に晒された感覚にとって、この2人しかないない、「私とあなた」な空間は居心地がいい。\n\n　だが、それが明確に言語化されたことにはショックを受けないことでもない。幼少期からの生活だから、ここは本当に家のような場所だ。白にとって、ここでの生活が人生のほとんどだ。\n\n「\"先生\"が言っていたの。で、この力を使えば白に謝れるのって」\n「先生？」\n「堀町先生のことよ。あのカッコいい先生。白衣のお医者さまよ。ちょっと不思議だけど、そこもミステリアスでいい。緑の風みたいな爽やかな声、麗しく甘いマスク」\n「堀町先生なら私も会ったことがあるよ。あのつぶらな瞳の」\n「そうそう、目が綺麗なのは心が綺麗なのと同じって誰かが言ってた気もするわ。堀町先生は私がこれまで見てきた人の中では1番目が綺麗なの」\n「堀町先生のことが好きなの？」\n「すっ、好きぃ？そ、そんなことないんだからねっ」\n「？　さわやかな声が好きなんじゃないの」\n「あ、そういうこと。そう、好ましい声ね。もっと言うなら、あと少し男らしさがあってもいいけどね。声のダンディーさ、かな？あとあと、目と鼻の筋がもっと通ってる方がいいね」\n「注文が多いね」\n「男の人の話くらい自由にしたっていいじゃない。私たちどーせ自由がないんだからっ」\n\n　どーせ。その口癖に白は思うことがないわけではなかった。悲観的にこの世界を斜めから見ている四季式織音の口癖は、どうにも理にかなわないのだ。その時、白と織音の腹の音が同時に鳴った。\n\n「あっはっはっ！」\n「何で夢の中でお腹が減るんだろ」\n「ちょっと待って、ここではなんでも叶うのよ」\n\n　織音が指を鳴らすと看護師が数名部屋に入ってくる。その数名は紅茶を持っている。\n\n　その看護師はピンク色の服を着ていた。ピンク色の服は今や時代遅れだ。それを「カワイイ」と思う織音の影響でもある。\n\n「お紅茶でもいかが？お嬢さま」\n\n　本来病院生活では推奨されざる嗜好品で、四季式織音の嗜好にもそこそこ似つかわしくないアイテムの紅茶。単に憧れが結実したものと言わせれば、織音は頷いたかもしれない。\n\n「織音さん、一杯だけです。白さんはクッキーにジャムを載せないでください。代わりにこちらのヨーグルトを使ってくださいね」\n\n「こいつらの言うことは聞かないでいいわっ。なんか夢の中なのに忠告とかしてくるの」\n「ふうん」\n\n　織音はどうしてもこれが食べたかった。普段からはあまり目にしない優美な飲み物。紅茶には幻想と情緒とカフェインが含まれていた。\n\n「アッサムティーのお味はどう？」\n「苦いね」\n「子供舌ね、私なんか慣れたものよ」\n「笑わないでよ」\n「アッサムのお茶はね、香り高くて、上品なお味、なのだわ？」\n「私にはわからないよ。牛乳を入れてもらえないの？クッキーは美味しいね。今度はにぃる君も呼ぼうよ」\n「にぃる？」\n「あのクマのぬいぐるみの。呼べるかどうかわからないけど」\n「そうだね……そう。それもいいね」\n\n「それで、監視ってなんなの」\n「堀町先生が言うからには、私たちを観察することで実験をしているの。実験をしてすごい発明をしようとしているの」\n「あー……そんな感じかあ」\n「ね、気持ち悪いでしょっ」\n「うん。\"気持ち悪い\"」\n\n　白は紅茶を飲む。相変わらず、渋くて苦い。同時にマカロンを摘む。甘くて素敵な味だ。これが本当に夢とはどうにも信じられない。\n\n「私たちは自由を掴まないといけないのっ。神さまが私たちに与えたのは自由なんだって。だからこの紅茶は、ささやかな反抗なんだ。憧れだよ」\n\n-----\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n-----\n\n強大な力を持つ人間に社会の枠組みを強烈に作用させることで収容するというやり方は、ポスト・ヴェール時代の初期から注目され始めていた。最初期の試みで[http://scp-jp.wikidot.com/scp-2042-jp 花籠学園]の特異性人間能力開発研究などがその方針に該当する。花籠学園では異常性保持者を同じ場所で生活させることで、異常性と人間の間の本質部分を抽出しようと試みた。現在ではそれは勢力均衡による力関係の維持に終始したと考えられており、大きな社会に適応をするのは難しいとされた。\n\n-----\n\n++ 人間相互作用の研究史\n\n-----\n\nBiloba(2030)の研究によれば、花籠学園の勢力均衡は以下の歴史を追うと考えられている。\n\n* ‪Yakushi‬事業群管理期(黎明期)\n\nユリヤ・パヴロウナ・クルゥブニーカが2005年に花籠学園を設立してから10年間ほどの間を指す。システムが未完全で、後世に見られるいわゆる「花籠学園的な」特徴はまだ見られない。外部の資本の干渉が著しく、ガーデンシステムのエネルギー産業利用を試みる日本政府、ガーデンシステムに投資をした‪Yakushi‬事業群、及び悪魔工学の成果物を危険視した財団による圧力がかけられていた。\n\n‪Yakushi‬事業群は、直接的に生徒たちを管理することを志向した。個々の特性を伸ばすカリキュラムを設定し、データを蓄積することに特化したプログラムを生徒らに受講させた。この経験は自立自由を求める花籠学園の校風として後に影響を与え、実質財団の管理への抵抗運動(2025〜)につながる。\n\nこの頃の研究者は個々の異常性が主な関心の対象であった。「クロステスト」の安易な実施はヴェール以前に財団が行った実験によって破滅的な事態を招くことが周知のものとなっており、それを引き継いでかむしろ過剰に生徒を管理する体制を構築した。\n\nこれを破壊したのが\"失敗作の優等生\"薬師寺虺と日奉蔡らによる[http://scp-jp.wikidot.com/viper-mandrake-poisonous-flower 日奉一族連続殺人事件]である。\n\n* 未蕾期(成長期)\n\n‪Yakushi‬事業群の管理体制が薬師寺虺らによって破壊され、薬師寺大明の極めて不可解な失踪が明らかなものとなると、花籠学園では一定のナラティブを共有した部活動集団が自然発生的に増加し、それらの間で「戦争」[[footnote]]原義とは若干異なる意味で用いられている。花籠学園における「戦争」とは、何かの問題が発覚した際に決められたルール内で進行する競争のことを指し、武力行使も行われることはややあったと見られているが、必ずしもそれらを伴うというわけではなかった。有名なものではガーデンシステム戦争(2015)、財団防衛(2022)などがあった。前者は完全に技術的な闘争だったが、後者は風紀委員会による悪魔召喚及び暴力があったとされる。[[/footnote]]や「同盟」などが発展した。異常性保有者の割合はこの時期になると黎明期よりさらに減ったが、異常性以外の人間の能力も注目され、花籠学園全体の目的が次第に相互作用に注目し始めるようになる。\n\nこれらの部活動は単に一般の学校で言う「部活」とは少し異なった意味を含意しており、花籠学園の部活動構成員は政治・宗教・主張・哲学などを共有していた。そのため、それらの意見の食い違いが部活動の分裂にも如実に現れており、もっとも多い時期で部活動は100以上存在し、サークルやその他のグループも含めると250以上の団体が存在したと言われている。\n\n医学史的には[http://scp-jp.wikidot.com/tojikome-syndrome 霊性脳損傷]の治療方法が確立されたことなどを始めとして、ガーデンシステムの医療への転用が注目されている。\n\nこの区分は、花籠学園学園長を務めていたクルゥブニーカが2029年に自死すると終焉を迎えることとなる。花籠学園には財団の手が入るようになり、再び管理の時代が到来すると思われた。\n\n* 開花期(成熟期)\n\n財団の管理が法的にほぼ現実のものとなると花籠学園の各所領域で財団への抵抗運動が開始された。思想的には異常自由主義、反ヴェール主義、反ナツドリズムの潮流を組む。2029年10月には花籠学園異常性保持者権利連合(通称: ケンゴウ)が成立し、部活動も合わせて活動が盛んになっていった。\n\n主要な事件は、バベル事件(2029)、花籠学園前駅デモ(2030)、時計大講堂空間崩落(2031)などがある。これらの事件の間、財団の機動部隊は花籠学園側に死者を数名出した。これは財団の国内での信頼を失墜させ、反ヴェール主義左派の鞭原太郎に「明確に常識を逸脱している」と言われた。最初は財団の管理体制に反発した花籠学園の学生運動であったが、次第にこれは「権力と学生」の戦いになっていき、財団への反発を目論むその他の要注意団体の蜂起にもつながった。これにより失った財団の影響力は、各所に「異常性保持者の自由」を重視するという形で波及していくこととなる。\n\n財団への抵抗に成功してからの花籠学園では、より自由な活動が行われるようになった。2032年にガーデンシステムの管理権を財団と日本国政府は放棄。一部を‪Yakushi‬系の企業に売却するとともに、花籠学園のOBやOGによって設立された庭園維持会、及び園芸委員会が主要な管理を担っていくことが決定された。経済産業省の非主流技術調査室は、「ガーデンシステムは国家事業としては扱うことが困難であり、より安定した技術の発展を目指して民間の事業者にはさらなる開発を望んでいる」と述べている。\n\n[[/div]]\n\n　朝だ……。白はそう声に出さずに思った。天井はいつものように白い。空は既に青くなっていたが、太陽の輝きは白色だ。太陽が赤色やオレンジ色なんて嘘だ。そう思った。\n\n「朝の回診です。体温測りますね」\n\n　いつも体温を測りに来る看護師だ。朝食も持っている。朝食の味噌汁からは湯気が立ち、顔に蒸気を浴びる。\n\n「ん？どうしたんですか白乃瀬さん」\n\n　あの、昨夜に何かありませんでしたか……？とは聞かない。あの関係が外に漏れたらどうなるか知っていたからだ。\n\n「四季式さんって今眠ってるんですか」\n「私の口からはちょっと言えないですね〜。どうしてもって言うなら先生に聞いてきますけど、どうですか？」\n「いや……やっぱいい」\n\n　戸が横に引かれて音を鳴らす。堀町医師である。彼は足音を鳴らしながら部屋に入る。\n\n「どうもこんにちは」\n\n　……織音から聞いていた印象とは少し違った。織音が惚れるようなイケメンというよりかは、精悍な顔つきのスポーツマンっぽいイメージがある。\n\n「朝早いですがカウンセリングのお約束を、と」\n\n　ぐいぐいと近づいてきて白を見る。不思議な目をしている。何を考えているかわからない不気味さがある。\n\n「お調子はいかがですか？急で悪いですが、体調がよければ正しく今日、カウンセリングの席を設けようと思っていまして」\n「うん、体調は悪くない……です。今日やってもいいです」\n「OK！ではお待ちしてます」\n\n　特別管理区画は5つに分類されていた。白は2の部屋に、織音の寝ているアスカロンは4にあった。これから白が行くのはその間の3だった。白は正直言って怖かった。あの医者、何か不気味で怖い。超越的な感覚がそう判断していた。だがその部屋に入ると期待を裏切る出来事が起きたのだ。\n\n　そこは図書館のようでさえあった。本棚がある。知識に飢えていた白は素朴に興味を持った。机の上には地球儀とミルクパズルが置いてあった。\n\n「気楽にしてください」\n「こ、ここで何をするんですか」\n「何もしません。強いて言うならば、お話しです」\n\n-----\n\n　カウンセリングの最中、白はずっと気持ちがわるかった。白がそういう「気持ち悪い」感情を上手く言語化できていないと言えばそうだが、今回はその原因がはっきりとしていた。堀町医師とのカウンセリングは、色々な人に観察されていたのだ。\n\n　白はことを荒立ても自分には何ら得のないことを知っていた。もはやそれを演じることすらも可能だった。後世の財団の人間が記録を見るともう少し自分がスレた人間ではないように見えるかもしれないな、と思った。彼女には悲劇のヒロインを演じる覚悟はあれど、そうなってしまう予定などはなかったのだ。\n\n　その後はずっとずっと検査だ。これもまた不愉快極まりない観察される時々だ。検査と言えば、体を観察することなのだから致しかないのかもしれないが、本来なら気にしないでいい壁、天井、どこまでもが監視しているように感じる。白にはそれを論理的に実証する術はないのだが。\n\n「嫌だなあ」\n\n　医者たちが話している。\n\n「このレントゲン写真ですが──」\n「限界まで機器の現実性を下げ──」\n「これはKBECの好感性が──」\n「了解です」\n\n　白に難しい用語はわからないが、何かの研究が進行していることはうかがえた。\n\n「白さん、今度は採血をいいですか」\n\n　若手の医師は、白に向かってさんをつける。敬っているのかいないのかよくわからないが、あまり好きではなかった。\n\n「ねえ、あなたは情報も取れてコミュニケーションできて色々いいかもしれないけど、そんなに質問してたら患者さんが寝る時間なくなっちゃうでしょう？」\n\n　若手の看護師を歴任の看護師が叱っていた。どうやら若手も「情報を取る」「患者を休ませる」の板挟みらしい。難儀なことだが、今絶賛検査中の白としてはもっと休ませて欲しい。\n\n「大丈夫ですか」\n\n　待っている間に熱を出してしまったらしい。昼間は大丈夫だったが、今日は検査が多かったのもあって疲れてしまったのだろうか。徐々に眠りに落ちた白は、自動的に部屋に搬送された。\n\n-----\n\n────鯨\n\n────薄紙\n\n────小梅\n\n────百合\n\n────飛沫\n\n　その日は織音と作った夢とは違う夢を見た。それは言葉の集まりが詩になって、リズムを作る夢だった。\n\n　どれもそれは白かった。自分の名前が示す色の物。同時にそれが人でもあるようで、話しかけてきた。\n\n　\"鯨\"がこちらを見る。\n\n「呪いの末端の──」\n\n　\"薄紙\"は忘れた。\n\n「嘘と暴力は同じだ──」\n\n　\"小梅\"は喋った。\n\n「いつの世も変わらぬことが──」\n\n　\"百合\"は笑った。\n\n「小百合の血が──」\n\n　\"[http://scp-jp.wikidot.com/scp-2043-jp 飛沫]\"は自嘲した。\n\n「私のようにはなるな──」\n\n　最後に[http://scp-jp.wikidot.com/kamikase-gosenzosama シロ]が言った。\n\n「ありがとう──」\n\n「全ての人は血のともがらがいる。末端まで栄えてくれ、誰もがそう願う」\n\n「私で……終わりなのか？」\n\n-----\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n\n-----\n\n不明病部門が定期的に行う人間相互作用の多種職カンファレンス音声記録。セキュリティクリアランスの関係上、参加者の氏名は記載されない。\n\n* A医師(不明病部門現実性科)\n* B医師(小児部門精神発達科)\n* C研究員(異常内臓部門兼生理学者)\n* U研究員(文化人類学者)\n\n\n-----\n\n++ 多種職カンファレンス\n\n-----\n\n**A医師:** ヴェール崩壊直後の混乱である犯罪が起きました。その犯行に及んだのはわずか13歳の少女でした。ヴェール以前……天才手品師として知られていた女性の娘でした。財団が後から調査すると、その天才手品師は「魔術があること」を偽装していたのではなく、「仕掛けがあること」を偽装していたそうです。手品師は実際魔術師だったのです。\n\n**C研究員:** 「スプーン曲げ修理技術」ですね？\n\n**A医師:** はい。当然その娘は自身に手品の才能があることを信じて疑わず、何度も挑戦していました。現実改変能力の起こりが見られたのは、2005年のこと。花籠学園ができた年だったはずです。\n\n**U研究員:** 覚えています。私も出身ですから。\n\n**C研究員:** Uさん。\n\n**U研究員:** ああ、すいません。話をどうぞ。\n\n**A医師:** 少女は自身がスプーン曲げしかできないのだと考えていた。そもそも手品と魔術の違いすら理解していなかった。実際は、母がやったのはその高度な区別だというのにもかかわらず。幼い子供にその区別は難しい。大人でさえ、大脳辺縁系の限界で一人称と二人称を区別するのは難しいと言います。子供なら尚更、ある事象についてしっかりと認識して区別するのはできないのでしょう。\n\n**A医師:** スプーン曲げしかできない現実改変能力者が次に目指すのはなんでしょうか。彼女は母のような立派なマジシャンになりたいと考えています。……正解は「スプーン」の概念を拡張することでした。最初はフォークをスプーンとして見做し、曲げることに成功しました。次はナイフでした。その次はストロー。最後には人間の脊髄がストローでした……。想像力は止まることを知らない、と誰かは言います。\n\n**B医師:** 研究チームが行なった試験では、Hinini法で地面効果を狙った検査をしました。……お手元の論文では、図.2のグラフから現実改変能力の変化が読み取れるかと思います。これに建設的な考察を与えます。現実改変能力は規範によって制限可能です。すなわち、現実改変者はルールを守れるのです。\n\n**B医師:** +0\n\n**C研究員:** -10。\n\n**A医師:** ご懸念の通り、[http://scp-jp.wikidot.com/bulldog-s-collar 制限]に問題があるのは理解しています。想像力や思考能力の低下、それによる生活能力の低下。これは将来財団が目指していることを考えると認められないでしょう。将来、私たちの作り上げた理論で**現実改変者が大手を振って歩けるようになるには。**\n\n**U医師:** 私たちにはもはや叶います。\n\n**A医師:** +30\n\n**B医師:** +30\n\n[[/div]]\n\n-----\n\n　新人のカウンセラー……堀町医師に共感する人間の新人ということになるのだが、彼女はさっそく川崎にぃるとの会話を任せられた。このあまりにもスパルタな教育に彼女は目を顰める。新人とは言うものの、サイト-81Q5の官僚的機構の中での新人である。それゆえ、外での診療経験はそこらの人間よりあるつもりだった。\n\n　川崎にぃる。彼はこれまで何人ものカウンセラーを出禁にしている。「出禁」となった人間は、体が部屋にそもそも入らなくなってしまうらしい。\n\n「えーっ、新しいカウンセラーです。よろしくお願いします。まあちょっとお話しさせてください。最近、どうですか？春の気配を感じるこの頃ですけど」\n\n「貴方は誰に話しているんだ？」\n\n　人格が複数の人間と言っても、これを普通の多人格者として扱ってはいけない。なにせ、肉体も人格も複数同時にあり、それぞれが互いに干渉する複雑な「集団」でもあるのだ。\n\n「前にたくさんの人間が私たちにやってきた。だが、漠然と私たちの前で演説をするだけだ」\n「ええっと、まずこちらもそれが困るので、代表者を立ててもらえますか」\n「誰も誰かのことを代わることはできない。個人として能力が発揮されることを望むの。あなたもそうなんだよな」\n「ええ、そうなんだけどね。人間社会はだいたい代表を立てることで社会を作ってます。例えば国家制度。国家制度には代表者が必要です。社会主義にせよ、民主主義にせよね」\n「代表を決める方法がない」\n「議院内閣制民主主義ではね、与党と野党を国民から募集し、そこから……」\n「それでは少数派の意見が蔑ろになる。ここまでが全個体の統一見解だ。全体としてはそれ以上述べるのを拒否する」\n\n　なるほど。前任者はここまで頑張ったのか。\n\n「今喋ったのは誰？」\n\n「そんな聞き方があるか？」\n「我々は1人として尊重されることを望む」\n「群れではないの」\n\n「でも川崎にぃるで1人なんでしょ？」\n\n「川崎にぃるは1人しかいない」\n「我々だ」\n「私たち」\n\n「そこの矛盾……？技術的課題？認識してる？」\n\n「それは矛盾ではない。川崎にぃるのために我々はある」\n「我々だ」\n「ひとつなの」\n\n「待って、さっき川崎にぃるは1人しかいないって話した人いる？」\n\n「……我々だ」\n\n「川崎にぃるは1人しかいないんだよね？」\n\n「そうだが」\n\n「あなたの一人称が\"我々\"なのは何故？」\n\n「その他の我々に尊重した言い方だ。その呼び方は我々以外にはあり得ない」\n\n「全員を\"我々\"と呼んでいるのね。じゃあ、川崎にぃるは1人じゃない？」\n\n「それは違う。川崎にぃるは我々の\"総個\"である」\n\n「それはあなたの造語？」\n\n　抽象的観念の理解力が低いのかもしれない。造語をすることで問題の解決を図ろうとするが、抽象さを理解できずに二の足を踏むことが多い。こういう時は、薬の処方が効果的な場合もある。\n\n　精神的な観点から彼女は川崎にぃるの人格に切り込んでいく。それは彼女の聡明さ無しにはない発見だった。\n\n「えー、あなたの概念は\"国家\"や\"村\"が近い。でもあなたはリーダーも決まらずに話している」\n\n「だから我々は個々を尊重する」\n「それは傲慢なの」\n「私たちだ」\n「僕らは」\n「そうではないのだ」\n「私たちは母体の内部でひとつとして生を受けた。最初はひとつだった。だがそれは生と性別を望まれていないことを理解した。2つに増えた。個と全が曖昧だったが故に、その頃は何もかもが増え、分裂していた。問題の解決手段は至って単純であり、無限にこの手法を繰り返すのみばかりと理解していた」\n「それは雪降る冬なの。2つとして生まれて便座の中に入ったことが記憶の鎹なの。これらが爆発的、破壊的、致命的な、私たちの誕生が成ったの。これのおかげで、Ainuraと接木ができたの。それは飢えと渇きを解決するためなの。生物として根源的なの。**私**は、その後に生まれたの。父に会いに行くため、生き残る必要があった」\n\n「いいだろう。既に話は終わっている。もはや声は貴方と我々の間にはない」\n\n　それは度重なる診療によって身についた勘だった。彼女自身もそれを理論的に説明することはできない。\n\n「……。もう1人増えた？」\n\n「我々は増えないことよ。それは確固たるものだ。それとも貴殿は増えるのか」\n「いいよ。Ainuri、もうダメだ」\n「その名前を使うな……」\n\n　人格個体同士での話し合いを拒否しているとのことだったが、そうでもないらしい。Ainuraとは誰を指しているのだろうか。\n\n「我らは\"川崎にぃる\"、それだけだ」\n\n　その時、透明な保育器の中で眠りについていたモノソミーの肉体が反応を起こしていた。それは明らかに生殖の試みであり、股間にはその証拠が立っていた。\n\n\n-----\n\n\n　────心臓が動いてる……！\n\n　夢と夢の「\"あわい\"」がそこにある。前回来た時と同じように豪華な装飾に彩られていた。天蓋付きのベッド、お姫様のような壁紙、金色の奢侈な装飾。それはどちらかと言えば織音の願望によるものだが、同時に白の育ってきた背景でもあった。\n\n「夢みたいな場所にようこそ」\n「おはよう、織音」\n「夢の中でも言われても困るけど」\n「じゃあ起きる時までとっとくよ」\n\n　そこには石像があった。いわゆる「考える人」というやつだろうか。白乃瀬白も知っている、有名な彫像だ。オーギュスト・ロダン「考える人」は、地獄の扉の前で思索に耽っている人の描像なのだ。どこまでも罪深い人々、そして神曲に登場するダンテやウゴリーノなどの人々が背景に見えるようだ。その「考える人」の彫像の頭が、一瞬にして破裂した。\n\n「君への芸術だ」\n\n　そこに居たのは川崎にぃるである。\n\n「気持ち悪い」\n\n　ハンバーガーセット、オレンジジュース、コーラ、フライドポテト。患者に相応しくないジャンクフードが机に並べられている。酷く不自然に、机はロココ調の豪華なものではない。家庭用の簡易卓だ。\n\n　白はチーズバーガーを小さな口で食みながら喋った。織音も口にポテトを入れる。塩っぽい味が口に広がる。かつてないほどに塩分過多だ。\n\n「で、これはどういう意味なの」\n「求愛行為？」\n「さすがにこれは\"ない\"」\n\n　すかさず織音も口を挟む。同時にポテトも挟みながら。\n\n「気持ちを伝えたかったってことはわかった。とりあえず恋の先輩に気持ちを教えなさい？」\n「どういう状況、これ」\n\n　織音は目を細めて川崎にぃるの話を聞いた。その会話は数分続いた。要点だけまとめるならば\n\n* 「考える人」は啓示的な意味のある比喩。\n* 比喩と頭部の爆発を通じて思索の中断を示した。\n* 盲目的恋愛への賛美。\n\n　ということになるだろう。\n\n「──その比喩的意味を聞いた後でも嫌」\n「待って、その判断は早計だわっ。まだ恋愛に至る道があるはず」\n「僕はこれで感情を表した。そちらも感情を表してくれ」\n「話が通じないね」\n\n　織音はハンバーガーの包み紙を放り投げ、見事部屋の端にあるゴミ箱に入れる。\n\n「これはね、伝え方の問題よっ。私たちにも人並みの伝え方を覚える必要があるわ。この病室暮らしで私たちはすっかり同年代とのコミュニケーションを忘れてしまっていると思うの。どう思う？」\n「私は覚えているよ。外の学校に通っていたこともあるし」\n「私から言わせれば、白も危うい！話してる時に目を逸らしちゃだめ。にぃる！お前はもっと悪い！」\n「僕はただ……」\n「お前はダメだ！」\n「織音、そこまで言わなくても」\n「いい？この世界の8割は人間と人間のコミュニケーションでできているとされているわ。病気以上に問題だわ。治す治す、治すのよっ」\n「ええ……？」\n\n「今からマックの店員さんやります。それでちゃんと注文するの。やり方さえ間違わなければ大丈夫」\n「マック……？」\n「マクドナルドのことよ。このハンバーガーに書いてあるでしょ。Mc'Donald。知らない？」\n「僕は初めて見た」\n「笑顔が無料らしいわっ」\n「表情の資本化……？僕にはわからない」\n\n　織音が笑顔を見せる。\n\n「いらっしゃいませ〜」\n\n「どうすればいい？」\n「織音に話しかけてこのアップルパイを頼むって」\n「じゃあ、アップルパイ1つ貰えますか？」\n「単品でよろしいですかー！」\n\n「単品？」\n「マックには単品とセットがあるのっ」\n「‪[[span class=\"ruby\"]]Set[[span class=\"rt\"]]用意しろ[[/span]][[/span]]‬ ……？」\n「和製英語ねっ」\n\n「ああ、じゃあ単品だ……！」\n「はい、ダメ。\"単品でお願いします\"。復唱！」\n「単品でお願いします……」\n\n「あの、四季式織音。僕は白乃瀬白に感情を伝えるだけだったんだが」\n「それは上級者レベルよ。まだマックで注文できないあなたには早いっ」\n「生物としてはむしろ個体の低レベルな願望だと思うが……」\n「だからダメなんだよ」\n\n「じゃあ、アップルパイ」\n\n　織音は無からアップルパイを出してみた。ついでに3人分。マクドナルドのアップルパイは食べやすい構造になっている。\n\n「それにしても此処は何の空間だ？」\n「にぃるはわからないっけ」\n「夢と夢の\"あわい\"で、同時に観れる夢」\n「普通の夢は1人でしか見れないけど、アスカロンで眠っている私と……」\n「もう1つの私の心臓を動かせば」\n\n「「ここに来れる」」\n\n「何なんだ……。それは」\n\n「私たちもわからないけど、こうしてお茶会をしているの」\n「アッサムを飲んだり、恋バナをしたり」\n「恋バナをしてるのは常に私だから白の浮ついた話が聞きたいな。そう思ってたところでやってきたのが、川崎にぃる、あなたよっ。あなたはどういう感情なの？聞きたいな」\n\n「織音？男女を交えて恋バナってすることあるの」\n「白い肌……美しい顔……まるで母のような暖かさ」\n「外見ばかりねっ、マイナス10点。最後の暖かさってのはマザコンみたいで恋愛向きじゃない」\n「ねえ、\"気持ち悪い\"」\n\n　沈黙。白はここで視線の多さを感じていた。純粋ではない感情を。\n\n「あっ、……。ごめんなさいっ」\n\n　感覚を使ってあちこちに目を遣る。気持ち悪さの根源を探して全神経を張り巡らせてみる。\n\n「いや、ごめんなさい。勘違い、ここは色々な人の目がないはずなのに……」\n\n\n-----\n\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n-----\n\n不明病部門院内教室で試験的に実施された不明病患者群のタスク実行スキルの創発能力に関する医師の評価を記載する。個々の記録については、不明病部門患者記録アーカイブを参照のこと。\n\n++ タスク　詩作\n\n白乃瀬白、四季式織音、川崎にぃるの3人に詩作の手法を教えた。表現方法を多様化させることが目的である。長期的には、表現が多様化することでコミュニケーション能力の向上を目指している。\n\n詩について、前もって日本語の俳句の歴史と技法、ルイス・キャロル「不思議の国のアリス」で言及されたAll in the golden afternoon ...(黄金色の昼下がりに)を教育した。その結果、白乃瀬白は英語詩を提出した。\n\n* 白乃瀬白\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\nAll in the white morning.\nFull whitely We slide.\nFor both our landscape, with little skill.\nBy little arm are pray.\n\nDiscard, this card.\n\n[[/div]]\n\n||~ ||~ 評価 ||\n||~ 医師H || +15 ||\n||~ 医師G || +15 ||  \n\n||~ ||~ 評価の概要 ||\n||~ U研究員 || All in the golden afternoon ... [[footnote]]\nAll in the golden afternoon \n⁠Full leisurely we glide; \nFor both our oars, with little skill, \n⁠By little arms are plied, \nWhile little hands make vain pretence \n⁠Our wanderings to guide.\n\n今回パロディされたのは以上の6行であると思われる。\n\n[[/footnote]]のパロディが徹底されており、4行目まではそれらを模倣した上で進んでいくが、最後の行では途中で音韻的に類似した単語による組み合わせが挟まれている。英語の文法については中学生レベルであり、根本的に理解していないところが見受けられる。具体的には、//both our landscape,//の箇所は\"both\"(両方)であるなら\"landscape\"が複数形にならないといけないが、-sがついていない。また、//By little arm are pray.//の行では、armが複数型になっていないのにもかかわらず、be動詞が\"are\"として活用されている。ただし、歴史的文学に関心を示した上で創作意欲を発揮したことは特筆すべきであり、不思議の国のアリスの内容も踏まえて議論を進めるべきである。||\n||~ P研究員|| パロディながらも情景を描き出すことに成功している。\"White moring\"とは「(白い部屋に囲まれた)病院で迎える朝」のことだろうか。原文で\"leisurely\"となっている部分は、\"Whitely\"に変わり、//Full whitely We glide.//を構成している。これは、\"glide\"と\"slide\"の変化も含めて、「白く(手を)スライドすると……」という意味になり、時間の変化を表しているとも解釈できる。白く霞んだ朝を切り取った詩ともとれ、つまりこれは白乃瀬白にとって祈りとともに病室の窓から覗く朝なのだ。||\n\nこれらの評価の他に複数の研究員から、下2行が大胆に削除されていること、代わりに脚韻を踏んだ//Discard, this card//という文章が挿入されていることが指摘された。イギリス英語では、Discard [dɪskάːd] this [ðís] card [kάːd]となるため、脚韻で完全に音素が一致している。\n\n* 四季式織音\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n……って何だろう。キッチンからヤカンの音が鳴りました。\n朝の7時のことでした。\nそれはまるで動物園の獣のいななきのようにうるさく、二重敬語のようでもありました。\nお母さんがお茶を沸かしています。\n私には一杯のミルクを用意していました。\nそして私は口に含みます。\nそれだけで、吐き気がして何も飲み込めなくなってしまいました。\n\n[途中省略]\n\n霧の向こう側におじさんが現れました。先週、駅のホームで浮浪者をやっていた人です。\n浮浪者のおじさんは私の肩に手をかけました。……。\nそれは気持ち悪かったです。\n\n[途中省略]\n\n……は続きなのかもしれない。\nこれからそれがいつまでも幸せに暮らしました……とするときの「いつまでも」の部分。\n\n[[/div]]\n\n||~ ||~ 評価 ||\n||~ 医師A || +0 ||\n||~ 医師B || +20 ||  \n\n||~ ||~ 評価の概要 ||\n||~ 医師K || 詩というよりかは散文形式を取った小説。全体的に「もし母がいたら」という空想を細かく想像力で補って話が進んでいく。途中で登場する「浮浪者のおじさん」は自分と母を捨てた父のこととも解釈でき、彼女本人はそれを深刻に受け止めていたことが窺えるが、これ以上の詮索は意味がないと考える。||\n||~ 医師G || 「……」が使われたのは主に4箇所である。1段落1行目、4段落4行目、最終段落の1行目と2行目。4段落4行目では、一度3点リーダーが挿入された後、句点が間髪も置かれずに設置される。これは彼女の母である四季式敷乃がレイプされた過去の経験を暗示し、「浮浪者のおじさん」を嫌悪していることを示している。広義の社会性。||\n\n* 川崎にぃる\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n鳥歌う 高き枝に むれいる\n魚住む 深き水に むれいる\n人作る 箱の中に むれいる\n入日射す日、箱にある\n\n[[/div]]\n\n||~ ||~ 評価 ||\n||~ 医師K || +15 ||\n||~ 医師G || +10 ||  \n\n||~ ||~ 評価の概要 ||\n||~ 医師A || 98番人格(クマのぬいぐるみを主軸に活動を行うもっとも活発的かつ友好的な人格)がその他の人格を抑え、この俳句を導出した。意思決定プロセスのレベルについては別紙を参照。句の内容はともかく、これは過大に評価できることである。||\n||~ 医師B || 「むれいつる」などの言葉によって、この句が人格の集合について言及していることがわかる。「入日射す日」は、事前に学習した万葉集00015番「海神の豊旗雲に入日さし今夜の月夜さやけくありこそ 」という句に影響されたか。||\n\n四季式織音は詩性より散文として可読性に重きを置いた文体で詩を構築している。白乃瀬白は英語を用い、さらに単語レベルで韻を踏むことで詩性を最重要視した文章構成をしている。川崎にぃるには若干詩性を重視しているが、それが全人格的なものなのかそれ以外なのかは不明。\n\n[[/div]]\n-----\n\n「さきほどのインタビューはご協力ありがとうございました。白乃瀬さん。聖書も本当に用意させていただきますよ」\n「聖書にも興味あるけど、織音の言ったことが興味あるな。聞いてもいいですか」\n「……本当のことです。ここは皆々は普通の病院と阿っていますが、実質、膨大な予算と力を持つ実験室と言っても過言ではありませんから」\n「……。気持ち悪い」\n「ここには何も監視はありません。いわゆる私の仕事場ですから。極めて単純な事務作業を行うための部屋です」\n\n\n『あの子、白乃瀬白は神経が過敏なの』\n\n　堀町医師はその織音のセリフを思い出していた。現実改変者特有の超越的な感覚のことだろう。\n\n「だからここには嫌な気持ちがなかったんだ。わかった。轅先生、ありがとうございます」\n\n　白はペコリと頭を下げた。\n\n　子供をあやすための嘘、それは優しい嘘だ。鬼などこの世に本当にいないとあやす大人を誰が指摘できるだろうか。それが全部彼女にはわかってしまうのだろう。だが、それらの感覚は「感覚」を超えることがなかったのだと推測できた。言語化を促進する語彙がないのだろう。\n\n「……。あなたはもっと本を読まないといけない」\n「え？」\n\n　堀町医師にとって自身のこの台詞は、全く予想できない意味不明な言葉の連なりだった。すぐに自分の過去のことを思い出す。弟は自分の境遇を言葉にもできず、死んだのだ。\n\n「本はいいですよ。言葉の集まりです」\n「海神の豊旗雲に入日さし今夜の月夜さやけくありこそ」\n　堀町医師はそう言った。連なりのリズムがある言葉だ。\n\n「何ですか、それ」\n「万葉集。雲と月と太陽の詩。私は\"豊旗雲\"がどんな形のことなのかわかっていないところも含めて好きですね。本にはこういうことがたくさん書いてあります」\n\n「地は定形なく曠空くして黑暗淵の面にあり神の靈水の面を覆たりき」\n「これは聖書ですね。ちょっと古い翻訳ですが」\n\n「それはなんか……綺麗だね。気持ち悪くない」\n「まずは考えて言葉に出すコツを掴むんです。そうすることが自分の脳を育てる……。脳が育つと思想になる」\n「難しいけど気持ち悪くない、もっと聞かせて」\n「言葉にしたいですか？」\n「したい」\n\n「日本國民は、國家の名譽にかけ、全󠄁力をあげてこの崇高な理想と目的を達󠄁成󠄁することを誓ふ」\n「日本国憲法ですね。私たちの礎です。これも言葉にしなければなかった」\n「どういう意味？」\n「皆で人権を守りますよってことですね。実際はもうちょい複雑ですが」\n\n　堀町医師は本棚から本を取った。──「アメリカ演説史」アメリカの演説について論じ、説明した本だ。\n\n「ありがとう。ありがとう、プラハよ」\n「演説も言葉の力です。祈りと願いの声高な宣言。人の心を今でも揺さぶります」\n「どんな内容の演説？」\n「これも根本は皆の権利を保障するというものですね。テロに遭った国がそれに抵抗する言葉を紡いでいます」\n\n「これらは英語で話されています。英語で読むならAll in the golden afternoonなんていいでしょう」\n\n　白は本を覗き込んだ。「不思議の国のアリスの全て」という本の原文と日本語翻訳の比較だ。\n\n「‪[[span class=\"ruby\"]] All in the golden afternoon[[span class=\"rt\"]]全ては黄金色の午後に[[/span]][[/span]]‬」\n\n⁠「‪[[span class=\"ruby\"]]Full leisurely we glide;[[span class=\"rt\"]]私たちはなめらかに進んでいた[[/span]][[/span]]‬」\n\n「‪[[span class=\"ruby\"]] For both our oars, with little skill,[[span class=\"rt\"]]つたないオールが漕がれ[[/span]][[/span]]‬ 」\n\n⁠「‪[[span class=\"ruby\"]]By little arms are plied,[[span class=\"rt\"]]手は懸命に動いている[[/span]][[/span]]‬\n\n「‪[[span class=\"ruby\"]] While little hands make vain pretence[[span class=\"rt\"]]手を大袈裟に動かしてる間[[/span]][[/span]]‬ 」\n\n「‪[[span class=\"ruby\"]]Our wanderings to guide.[[span class=\"rt\"]]私たちの船は進む[[/span]][[/span]]‬ 」\n\n⁠\n\n　10分後。\n\n「全ては白い朝に。私は白い手を振り、その景色を……」\n\n　白は詩を詠んでいた。\n\n\n-----\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n\n-----\n\n不明病部門が定期的に行う人間相互作用の多種職カンファレンス音声記録。セキュリティクリアランスの関係上、参加者の氏名は記載されない。\n\n* A医師(不明病部門現実性科)\n* B医師(小児部門精神発達科)\n* H医師(心理学博士号 臨床心理士)\n\n\n-----\n\n++ 多種職カンファレンス\n\n-----\n\n**A医師:** この記録は公式に残ります。正直な回答を心がけ、サイト-81Q5の権威を貶めることがないように気をつけてください。それではH医師。あなたが医師としての本文を逸脱した行いをし、患者を疲弊させているというのは本当ですか？\n\n**H医師:** いいえ。心にもない。\n\n**B医師:** 不審な投薬記録があると看護師らは報告しています。白乃瀬白の想定外の発熱……この日あなたは他の医師を動員し、ストラテラを処方した。\n\n**H医師:** なんですか？それは。\n\n**B医師:** \"はい\"か\"いいえ\"で答えなさい。\n\n**H医師:** いいえ。処方する理由はありません。第一あれはAD……。\n\n**B医師:** H医師、よく聞いて欲しいのですが、彼女に診療すべき精神疾患はありません。彼女の個性です。\n\n**H医師:** 現実改変者と精神疾患の関係性は認めたくないですか？\n\n**B医師:** こちらが質問します。こないだ不明病患者群に与えられたタスクはあなたが考案したものですか？「詩作」のタスクです。我々はこれを提出していません。\n\n**A医師:** 我々はこれを人間関係の破綻につながりかねないと考えています。\n\n**H研究員:** 人間関係の破綻！？そんなこと誰が考えるんですか？\n\n**A医師:** ヴェール崩壊直後、大きすぎる力は社会と相容れないことを示しました。ヴェール崩壊前は我々財団がそれを社会から隔離していました。えてして個性とは……反社会的です。\n\n**H医師:** わかりませんよ。今となっては。社会性と個性は両立します。信念もです。\n\n**A医師:** 後戻りはできません。\n\n**B医師:** 次にしましょう。\n\n[[/div]]\n\n-----\n\n「ああ、もう。検査と言えばあちこち肌を見せるし、いろいろな人が見てくるし。ねえ、白。本当に\"検査\"で全部脱ぐ必要ある？これって何かしらのセクハラじゃないかなっ。まずあの医者たち目が嫌らしいのよ。完全に領分を逸していると言わざるをえない。気持ちの悪いってのはあんたの言葉だけど、あながち間違いではない、いや、ほとんど完全に同意するわっ」\n「落ち着いて」\n\n「……というわけで今日は」\n\n「カレーよ！」\n「というわけ？」\n\n　派手に装飾された院内教室で飯を食べる。それが習慣になっていた。もっぱらそれは夢の中で行われることだったが。\n\n　心臓が動くと白はここに来ることができる。その喜びを噛み締めた。なぜならここには不愉快なことや、気持ちの悪いことがないからだ。\n\n「カレーなら食べたことがあるよ。病院食の中でも美味しい」\n\n　白はそう言った。\n\n「それなら僕も食べたことがある。そこまで難しい食べ物ではない」\n\n「織音、にぃる、本当のカレーをわかってないっ。あなたたちが病院で食べさせられているカレーは、日本人が日本人のために作った偽物のカレー。それに病院食だからどうがんばったってカレーを辛くすることはないっ。ここで、辛いカレーを、食べます」\n\n「──ああ、だから今日の\"院内教室\"、こんなインド風な感じなんだ」\n\n　室内はインド風の装飾で飾られていた。天蓋付きのベッドがどこかになくなっていて、壁紙にはタージマハル、ガンジス川の風景がある。\n\n「今日は服も変えてみました」\n「それだったらアッサムの時に英国貴婦人のドレス着たかったな」\n\n「ええいっ、夢の中だから自由っ」\n\n　夢の中だからなのか、服が自動で着替え終わる。完全にイメージだけで作られたインド人の服だ。いわゆる「アラビアン」とか形容されるものらしく、ひらひらと舞う余分な布が動きづらい。\n\n「これ食べづらくなる」\n「かわいいねっ」\n「……。大丈夫？」\n「何が？それより見て、にぃるの服」\n\n「その……僕は男なんだが……」\n「あんたは見た目がほとんど女の子！」\n\n　織音は高らかに笑った。はっはっ、のようなヘラヘラとした笑い声だった。\n\n　これが少なからず彼にとってショッキングな出来事なのは間違いない。男であることに固執し、再三財団職員に警告してきたが。さらには今の彼は恋愛用の代理人格だ。同性としてみなされることは避けたい。\n\n　逆に織音は何故か安心した。声高に恋愛宣言をするにぃるに対して恋バナをして見せたが、それは彼女の内部では白が取られてしまうことを意味していた。彼女はそれを言語化していないが、無意識のうちにそれを感じていた。\n\n「僕は男だ」\n「見た目が娘ならいいのよ。そんなの大したことじゃないしっ」\n「その……白はどう思う」\n「ん？」\n「今の格好だよ」\n「かわいくていいと思うよ」\n\n「……」\n「……」\n「……」\n\n「そういう方法もあるのか……」\n\n　カレーが布の上に並べられている。今日は机を使わずに床にベタ座りして食べるらしい。\n\n「本当のカレーは手で食べるのっ……。でも流石にちょっと難しいので、スプーンはご用意しました」\n\n　ナン。炊き立てのご飯。そして雑穀米。床の布の上には豪華な共に食べるものも用意された。\n\n「このカレーは何？」\n「さすがねっ、白。これは1番辛いやつ」\n「その引きは\"さすが\"というより不幸じゃない？」\n「食べなよ」\n「食べない」\n\n　そのカレーは赤く辛さを主張していた。まだ12歳そこらの彼女らには、尻込みする食べ物だ。\n\n「じゃあ僕は……これを」\n\n　バターチキンカレー。\n\n「つまらないわねっ」\n\n　1番オーソドックスで普遍的なカレーとも言えるだろう。日本人にも食べやすい味だ。だが川崎にぃるにとっては衝撃的だった。\n\n「────！」\n\n　普段病院食の彼らである。とりわけ、川崎にぃるの食生活は幸福に彩られているとは言い難い。特徴的なのは、味の薄さだろう。「醤油は風味付け程度に」にぃるの担当調理師のキッチンに貼ってあるメモである。前回のコーラの炭酸刺激も相当だったが、これは強烈だ。\n\n「美味しいというよりかは、痛いかな」\n「こんなもんでへばってるなんて辛さに弱いわねっ」\n\n　織音はすかさずチャイを渡す。\n\n「インドの飲み物！甘くてクリーミー」\n「これは……カレーを食べるのにぴったりな飲み物だ」\n\n　手が震えているためチャイが床に零れ落ちている。白はそれをチラッと見る。\n\n「溢れてるよ」\n「ああ、拭くね」\n「ならいいけど」\n\n　白は「サーグ」を手に取った。これはなんとなくだった。\n\n「ほどよくまろやかで美味い」\n\n　チーズ入りの「パニール」が加えられた黄色いカレーだ。これが彼女の味覚にはドンピシャだった。\n\n「いいね、かなり」\n\n　彼女は自分で「言語化」を試みる。詩を諳んじるのと同じ方法論で。まるで英語詩と同じように。\n\n「野菜の味もあるね。私たちの知ってるカレーってよりかは、カレーの概念と上手いこと擦り合わせた別物って感じだ。黄色いし」\n「カレーの特徴。それは多種多様なこと……らしいねっ。\"カレー\"だけじゃ何を指しているのか、現地の人はわからないらしいっ」\n\n　美味しい食事だ。それはいつも通りで、喜びがとどまることを知らない。\n\n　白がここに来ているのは、気持ちの悪いことがないからだ。だがそれも若干信じられなくなっている。さっきから嫌な予感が拭えないのだ。これは詩を学んでも言語化できなかった。\n\n　そこに「感覚」の働きがあった。織音の姿を見る。あからさまに何があるわけではないが、何かがおかしい。\n\n「織音？」\n「辛くないわっ」\n\n　件の辛いカレーを食べている。チャレンジ精神というやつだろうか。強がっているようで顔が赤い。いや、そこは本質ではない！\n\n「大丈夫？」\n「な、なんのことよっ」\n「大丈夫ならいいんだけど、なんかおかしい」\n「何もおかしくない……」\n「ごめんね、私は感覚だけなんだ」\n\n　川崎にぃるが言う。\n\n「空間が不安定化している。僕たちが今引き止めているが、なかなか難しいようだ。何があったのか？」\n\n　景色が揺れて血液に戻り始めている。\n\n「皆で楽しく食べて終わりにしたかったの」\n\n「……。なんで」\n\n「夢はひとりで見るもの。そうらしいわ。じゃあここは一体どんな空間なんだろうね。これが全て\"嘘\"で、存在しないことに常に怯えてたわ。実感が欠けているのかも」\n「夢でも現実でもない、\"あわい\"だよ」\n「それはそうだ。でも私たちはそのあわいに長くいられないらしいんだ。特に私は……」\n\n\n「日々、私が私ではない別の何かに代わろうとしているのを感じる。母親の影に未だに隠れている。それは、単なる執着や固執ではあり得ない、存在の属性に関わる呪いなの。数十年前、私のお母さんは殺されそうだった。おそらく病院の人と同じ。仲間。あるいは同胞。使命を共有する、遺伝以外の。それへの対抗策は生まれ変わることだった。根本的に別の存在に入れ替わることだ。もちろん人格は別個のもの。私は私、それははっきりとわかる。でもね、これは結局、血が同じだと同じ場所から離れられないという……本質的な悩みに誘われるの」\n\n「やめて織音」\n\n「もし……病院がこの世に存在しなくって、皆が自由になったら病気もなくなるかな」\n\n「そんなことないよ。病気だもん」\n「私の病気、何のことか言ってなかったけ。そっちには心臓が2つあるかもしれないけど、こっちにはお腹の中に腸と膀胱がないんだ……。食べ物を消化する場所とおしっこする場所」\n「……別に今更どうでもいいよ」\n「体の中がね、ぐちゃぐちゃなんだ」\n\n『織音さん、あなたにもわかりやすく説明するとあなたの体は役割が曖昧なんです。多細胞生物は役割を分担することで高度に組織化してきました。考える細胞、体を動かす細胞、酸素を運ぶ細胞。あなたの細胞にはそういう区別がほとんどない……。筋細胞が考えることもあるし、赤血球が体を動かしている。あなたの血液サンプルを調べました。赤血球の脱核が正常に行われていない、加えてそれらの区別が曖昧です。これで正常な体を維持できているのは、誠に\"異常\"という他ありません』\n\n『がん細胞は多細胞社会の無秩序だ。同じ人物の細胞は全て同じ情報を持つ、筋細胞も、神経細胞も、全て。だが稀にコピーの際に間違うことがある。これが社会とも言える多細胞生物全体を下から崩していくことになるのだ。全て同じ遺伝子を持つ細胞で構成された稀に見る楽園、それが単なる上からの支配に過ぎないことに気づくのだ。……まあ、そんなもの、我々からすれば迷惑でしかないのだがね』\n\n『自由に移動する身体、そこには何の階級制度もなくて誰もが自由だ。階級制度は支配者がその支配を万全のものとするために作る。それ故、階級はどの時代どの場所においても一貫した世界であるとのたまう。人間の社会の話をする場合、これは虚構だ。正しくはない。ただ細胞はそう成り立つというだけの話だ。自分という生命は他の細胞を犠牲にして成り立っているからな』\n\n「10歳？9歳？の時におかしくなった大腸を抜きました。そっから好きだったご飯が食べられなくなっちゃった。お母さんの料理……。財団の人にとっては悪い人かもしれないけど、私にとってはいい人なんだ！お母さん！ここの料理とくれば、いっつもやーかい食べ物でさ……。味がないし、そうだね、気持ちが悪いよ」\n\n「……。でもなんで」\n\n「白とご飯食べてそれより美味しいものを探してたんだけど、もう、無理みたいだ」\n\n　「院内教室」の出口が開いた。空が永遠に続く虚空の上に院内教室が浮かんでいたことに驚く。強い風が室内に吹き込んでカレーやらなんやらを吹き飛ばす。3人の服装はいつのまにかいつもの服装に変わっていた。サイト-81Q5の標準的な病人の服装だ。\n\n「……ありがとうね、白、にぃる」\n\n-----\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n\n-----\n\n**アスカロン式次元安定杭の技術的問題点**\n\nアスカロンは10年以上長期の運用した場合、財団基準の血液魔術抵抗性能を満たさないと報告された。自動ストーマに含まれる水分が部分的に脱空間化し、ロートル場の許容条件を僅かに超える魔術的効力を発揮する場合がある[[footnote]] Keino, Kei (2038) “ Autmated stoma in rotle area and its durability ”, The Foundation Journal.[[/footnote]]。この報告を受け品質管理委員会は調査を開始した。\n\n結果、5年以内に剣部B基〜D基のパーツを入れ替え、設備を新しくする必要があると判明した。この予算は2億円を超えると思われ、予算審議委員会に提出された予定書によれば、8月中に行われるとのことだ。\n\n[[/div]]\n\n　堀町医師の部屋は全体的に茶色に整えられていて、本棚に難しい本が並び地球儀が置いてあるような洒脱な部屋だ。白はその部屋に入って話を始める。\n\n「カウンセリングの時間です。堀町先生」\n「ああ、お久しぶりです。これはなかなか」\n\n　彼はミルクパズルをやりながら答えた。白はそんな方法でパズルを埋めたことはなかったが、堀町医師の解法を見る限り外枠から埋めていくのが正しいようだ。\n\n「こんにちは、白さん。体調はいかがですか」\n\n　白はここに来るまでの間、気持ちの悪さと絶望を感じながら眠った。何度眠っても心臓は動くことなく、ただ心の虚しさだけを感じた。\n\n「本格的に話を始める前に論点を整理しておきましょうか。前回のカウンセリングでは、\"神\"が多神教のアニミズム的な、動物と人間が対等だった世界を、一夜にして改変したという話をしましたね。そうすることで、人間は\"不滅の魂\"という特権を得ました。これがあらゆる動物を家畜として使役する根拠にもなりました。人間のために産めよ増やせよということですからね。逆に言えば不滅の魂を持っていない家畜は尊敬する必要がない、となりました」\n\n「もちろん、キリスト教にも家畜のことを大事にするべきという考えはありました。元々羊飼いの宗教ですからね、財産として大切なのは至極当然。ですが、それも含めて後世の哲学者は‪[[span class=\"ruby\"]]種差別[[span class=\"rt\"]] speciesism[[/span]][[/span]]‬といいました。功利主義によれば、あることについてその利益がコストを上回るならやっても良い、黄金律では相手にやられて嫌だと思うことをするな……」\n\n　堀町医師は白にニコッと笑いかける。織音が惚れた顔ってこういうことかあ、あくまで自分とは関係なしにそう思った。\n\n　2人の間に沈黙が続いた。白は考え込んでいる。堀町医師は笑顔を湛えたまま、この考えている白を見ることで黙っている。何かを言い出すのを待っていた。\n\n「先生、少し分かったことがあるんだ」\n「はい。それはどんな考えですか？是非とも聞かせてください」\n「神様は私たちを望んだように作ってません」\n\n「どうしてそう思うのですか？」\n\n「いろいろ考えました。悪が存在する理由も先生の言ってたことで納得しています。だけど重大な重大な重大なミスがあって人間は神様に望まれていないんです」\n\n　────まるで夢と夢の「\"あわい\"」のような。\n\n「エデンの話ですかね？人間の自由が過ぎたものであるということですか？」\n\n　────そんな空間。\n\n「まず、難しいニヒリズムだとか唯物論だとかを考えました。これらは短絡的な結論でした。虚無主義は合理的なものの考え方です。神を殺して人間が第一に生きる新しい良い考えでした。本当に殺せているかという疑問は置いておいて。」\n「あなたがそう考えた理由を教えてください」\n「宗教を持たない人だって神様について考えることはあるから。どこだって救いようないことになった時、誰かが救ってくれるかもしれないという考えは誰にもあるから。神は死んでいない。だけど存在してもいない」\n\n　────死の先には夢みたいな超越的空間はないだろう。\n\n「なるほど。人間が神に祈る以上神は存在し、祈らない人間は存在しない。そういうことですか？」\n「でも神しか知らないことや神にしか出来ないことは無いと思う。神は何もできないから。神が私たちに何かを望んでいるとしたら、神は人類を滅ぼすことになる。私は死んだ後に救われない。神は死んだ人間を知らないから」\n「死は怖いですか？」\n\n　そのセリフには漠然とした嫌悪感があった。あえて詳しく言語化をせず、口に出す。\n\n「それ、\"気持ちが悪い\"ね」\n\n　堀町医師はそこで初めて笑顔を崩した。悲しい顔で白のことを見る。レコードを一時停止し、口を開ける。\n\n「そう思いますか……？」\n\n「先生の目的ってそれなんですか」\n\n「ただのカウンセラー。私の仕事です」\n\n「ふぅん。私には堀町先生が何を考えているのか──財団の人たちが何をしたいのか──結局私たちの病気が何なのか──全くわかってないんだから。でもただ、カウンセリングの先生に質問するみたいに、先生の身の上話が聞きたいって思ったんだ。だから、それじゃいけない」\n「これはオフレコです」\n\n「数十年前、私はどこにでもいるただの若者でした。そこである日、運命を変える人物に出会いました。その名前は薬師寺虺。彼は薬師寺製薬の中でもっとも優れていました。だがしかし、彼には重大な問題がありました。それは彼が\"死\"に付き纏われていることです。これは比喩でも何でもなく、言わば異常現象です。呪いです。薬師寺一族がプラスの力を引き出すために寿いできた力の反動です。彼の前では何もかもが死に向いました。彼の1番の友人は獄中で死に、新しく友達を作っても死にました。だが彼はそれを受け入れるつもりなど毛頭なかった。元社長を下し、あらゆる権威を手に入れて初めてやったのはこれです」\n\n　堀町医師は机の上に細かい機器を置いた。\n\n「\"//I medic//\"、そう名付けられています。そもそもと言えば、財団や‪Yakushi‬が力を持つようになったのは願望です。つまるところ病傷老を避け、不滅を目指そうとする気持ちがこれだけ2つを肥大化させたのです。薬師寺虺は、これが良くない状況であると考えていました。当たり前ではあります、だけど人類は何1つそれに疑問を持ってこなかった。この機器があれば、簡単な風邪程度ならば病院に行かずとも、薬を使わずとも、それこそ財団や‪Yakushi‬に頼らないでもよくなります。それが\"分散\"を行うことによるフィロソフィーでした。‪[[span class=\"ruby\"]]救世主[[span class=\"rt\"]]physcian[[/span]][[/span]]‬ はいらない‪[[span class=\"ruby\"]]哲学[[span class=\"rt\"]]philosophia[[/span]][[/span]]‬です」\n\n「だがそれには破壊が必要です。財団にはそれを邪魔する人がたくさんいますから……」\n「そんなこと……私には関係ないよ」\n「ええ、関係ありません。ただ私の想像力が、あなたに共感をします。政治的な理由は別としても助けてあげたくなるんですよ、あなたのような子供は」\n「何で……？」\n「財団が不健全なのは先ほどから再三述べていますが、依然として病が、傷が、老いが恐怖なのは変わりません。あなたは特にそうです。娘に似ているんです。私の娘は健康に産まれてこなかった。それで妻とも揉め、周りに人間はいなくなりました。それだけです。あなたも思いの丈をぶちまけたくて悩んでいる。それがカウンセラーの仕事なんです」\n\n「前にも言いましたが、本当に何があるかはわからないところが死のいいところかもしれません。死ぬことは究極的に悪いがゆえ、永遠に輝き続ける無の価値があります」\n\n「もう一度聴きましょうか。死は怖いですか？」\n「怖いことを知って怖くなくなった」\n\n「カウンセリングはここで終了です。時間が迫ってきていますね」\n「そうそう、もう1つ聞きたいことがあったんでした。友達がそういう苦しみにあっている時、どういう風に答えたらいいかな」\n\n　ノックの音。\n\n「堀町さん！？と、取り込み中申し訳ありません。アスカロンの方で収容違反が起きてしまって……。ただちに避難をしなければいけません」\n「感傷なき医師団は？」\n「もう呼んでます。移動に時間がかかるそうで、数分は持ち堪えないといけません」\n\n　堀町医師は手持ちのカバンを取り出し、必要なものを詰め込む。\n\n「わかりました。白さんも避難しましょう」\n\n　白は首を振った。\n\n「行くのですね」\n「全然、怖くないよ」\n\n　白は久しぶりに走った。錆びついて故障した体が震えてくるまで走った。汗をかき、芝の上のマルチーズのように走った。病院が昔は怖かった。夢の中のお茶会もただの現実逃避だったのかもしれない。だって、他の人から見れば、外の空間では寝て苦しんで倒れている子供達が、夢の中では滔々と社会について語り、食事をしていたのだから。不思議の国のアリスは全部夢の話だったか。じゃあ、ルイスキャロルに乾杯だ。もしかしたら気が合うかもしれない。\n\n　でも今走っている病院には、そんな怖さが微塵もなく、今の白にとっては自分の国のようですらあった。ここでは何もかもが自分の常識に従う気すらしてきた。気持ちの悪さは依然として残っているが、それさえ自分の中でははねのけていた。\n\n「白乃瀬白……？」\n\n　川崎にぃるがクマの人形に抱きついて廊下に蹲っていた。\n\n「ああ、もう。めんどくさい。逃げるの？」\n「いや、僕は……会いに行こうとしていて」\n「行くよっ」\n「行っても意味がないっ。今の状態で話は通じないし、通じたとしても普通に危ない。逃げるしかないんだ」\n「別に……何も話さない。私のことに従ってもらうだけ」\n「何……？」\n\n　サイト-81Q5は迷宮のような姿だ。保安上の観点からこうなっているらしかった。壁の案内図は白たちには複雑だったが、勘と音だけで騒ぎの場所に急いで走った。\n\n　そして、たどり着いた。\n\n　そこにはモヤのような血のような、あるいは川辺で見つける蚊のような生物の群れだ。\n\n「……心臓、動かすね」\n\n-----\n\n　夢と夢の「\"あわい\"」特別な空間がそこにあった。\n\n「ああ、織音。元に戻ろう。こんなことしても何も特になんかならないし」\n「僕からもそれを頼む。僕たちの体に栄養が届けられていないんだ。体によっては、他の栄養が頻繁に必要だから困る」\n\n「儂は織音ではない！」\n\n　真紅のドレスを着た美しい女性は、声を上げた。織音より目が吊り上がっていて、若干、キツい印象を受ける顔だ。\n\n「じゃあ、誰」\n\n「この体は元々儂のものだ！僭越なものども！儂が儂のために作ったのじゃ！あの憎き世界オカルト連合、そして財団！ここはどこじゃ、貴殿らは織音の下僕か！だとしたら奴も殊勝なものじゃ、儂のためによくやるのものぞ」\n\n　白は気持ちが悪かった。それはどこか暴力的な気持ちの悪さだった。同時に不安も感じていた。2つの心臓に雲のように垂れ込める不安だった。\n\n「お母さんの料理……美味しいんじゃなかったの……？」\n\n　織音のように見える女性が、夢の中の空を浮遊して回転する。\n\n「キッキッキッ、ともがらの花落つ怒る怒る。この世は無常、非想非非想じゃ。儂なりに褒美をやろう。せいぜいもてなしてやろう」\n\n　看護師が外から茶を運んでくる。手前には和菓子が置かれている。金平糖が煌びやかだ。\n\n「ああ！！」\n\n「──という間に時間は立ち、また閉じ込められているな。財団は、厳しい厳しい」\n「料理が美味しかったのか教えてよ」\n「真心は下心、全て血を育て私の体に相応しくするためだ、そこに何の意味をもたらすかはヤツの自由だ……。だが、料理が上手いか確認したいというのはわかる。作ろう、今からちょっと待っておれ」\n\n　調理を始める。\n\n「そこにキッチンがあったんだ」\n「これはおそらく我が家のキッチンぞ。あやつ記憶に残しておったわ」\n「手伝うよ」\n\n　台の上に乗って白は言う。\n\n「待って、白！危ないぞ」\n\n　女性は言った。\n\n「それじゃあ、勝負にならんじゃろがい。座って待っとれ、飯を待つ燕の子のようにな」\n「私も理解したいから。言語化してみたいんだ。そういえば名前聞いてなかったね、何て名前？」\n「儂か？儂こそが四季式敷乃であるぞ。吸血鬼の真祖だ」\n「じゃあ敷乃、何作るの？」\n「カレーだ」\n\n「カレーを作るときはまずじゃがいもや人参、根菜類を炒める。先に玉ねぎを入れてはいけない」\n「何で織音を自分が作ったとか言うの」\n「？それは何も事実じゃろう。誰かに作られないでできた人間がおるか？まあもっとも、私は誰にも作られておらなんだが」\n「ふぅん、だからそんななんだ」\n「当たり前じゃ！！偉いに決まっとろう！」\n「色々な考えがあるね、先生とは真逆だ」\n「なんじゃそれは」\n\n「そこのルーをとってもらえるか？」\n「うん」\n\n　普通の会社のルーだった。\n\n「これでゆっくりと煮込む。火が強いと焦げてしまう」\n「皆、苦しんでたけど、それで苦しまない人もいるんだ」\n「何が苦しみじゃ！それこそ、織音の人格の澱に閉じ込められて出られなんだ私の方が辛かったぞ！わかるか、その苦しみ」\n「まあ、それはわかるよ。私たちはそんな感じだから。それに敷乃にはそんなに気持ちの悪さがないよ」\n「はーん、結局我と貴殿は同類なんじゃな。お主も言葉でどうこう言うタイプじゃない」\n「いや、まあ、そうだね。自然だからかな……」\n「自然はいいぞ、なかなかわかる奴じゃ」\n「でも織音が傷ついてる」\n\n　敷乃はそこそこに怒っている、ように白には見える。怒り方が特殊で実際はどんな感情なのかはわからないが、拳を握りしめ、目をさらに吊り上げ、まるで怒っているようには見えた。奇妙なのは、口角も上がっていたところだ。\n\n「織音は！私のために作られたんじゃ。それを喜ばずにどうする」\n「うーん、わからないか」\n「次は！パンを作る！」\n「パン？何で」\n「織音とはそうじゃった！パンでカレーを食う」\n\n「にぃる、これ普通なの？」\n「僕もわからないよ」\n\n「今回は時間もないので無発酵パンを作る。それでナンっぽくなってカレーにつけると上手い」\n「何で織音を作る必要があったの？」\n「まずは強力粉！ベーキングパウダーを混ぜる！」\n\n　やはり敷乃は怒りを見せていた。\n\n「何がとはなんじゃ。この儂が生きるためじゃ。魂は長きに渡って不滅だが、肉体は滅びる。それ故、繁殖を使って乗り換えるのだ」\n「魂って不滅なんだ」\n\n　確かに堀町先生も言っていたなと思う。堀町先生が言っていたのはキリスト教のことだが、それ故に苦しんでいた。敷乃は逆にそれを支配に使っている。\n\n「それを言うなら、なぜ人間だけが特別なんじゃ！儂にはそれを図る必要はない。なぜなら儂のみが唯一特権的で、不滅の魂を持つからじゃ」\n「人間だってそれで苦しんでるんだよ」\n「砂糖と塩と卵とヨーグルト！だから唯一確かなのは力だけじゃ！私も織音の父を得るときは力しか使わなかった」\n「ええっと、この状態で混ぜるんだっけ」\n「薄く伸ばして折り畳むのを繰り返す」\n\n「パンを作るのと織音を作るのはやっぱ違うよ」\n「そう思うなら我々は完全に行き違っている。もうダメじゃ。オーブンでパンを焼く」\n\n「ただし覚えておけよ。友人との引き換えは、すなわちお前の愛するところの織音との引き換えは、世界じゃ。もし儂の命が終わろうなら、その命をありったけ隕鉄と血と雨に込めて、この病院に降り注ごうぞ」\n\n　白は途端に気持ちの悪さを感じる。そちらを選んではいけない！ピリピリとした、命の危機にも変わる不愉快な感触。\n\n「またこれだ……」\n「白、必ずしも織音を選ぶ必要はない！織音はきっと白が生き残る世界を望んでいる」\n「そんなのわかんないよ！」\n\n「できたぞ」\n\n　机の上にパンとカレーが並べられる。香りが漂って、部屋に充満する。川崎にぃるも思わず涎がでる。\n\n　白たちは次々に口を入れる。前に食べたカレーほど辛くなく食べやすい。辛くないのは子供の織音への配慮だったのかもしれない。\n\n「わかったか！白乃瀬白！これが儂のカレーじゃ。さっさと選べ！」\n\n　不愉快に煩い声がする。\n\n「織音か、世界を！」\n\n\n-----\n[[div class=\"record1\"]]\n[[=]]\n**サイト-81Q5事務記録**\n[[size 60%]]不明病部門作成[[/size]]\n[[/=]]\n\n-----\n\n事案52946-αで起きた事象へのインタビュー。回答者は不明病部門の看護師。\n\n-----\n\n**回答者:** 私は……患者とともに避難しようとしたんですが……あの現象##bdbdbd|(事案対象52946-αのこと)##が空に広がって夕焼けのようになりました。患者A ##bdbdbd|(機密保護のため仮名)##が空に突然祈りだして、私はそれを止めることができませんでした。\n\n**質問者:** 事案対象52469-βはどこに行きましたか？あなたの逃走経路には彼らのいた場所が含まれているはずです。\n\n**回答者:** 見ていません。\n\n**質問者:** 患者Aを止めるのに必死になっていて、見逃している可能性はありませんか？\n\n**回答者:** いや、見てないですね。他の看護師の仲間たちもそう言うと思います。\n\n-----\n\n事案52946-αで起きた事象へのインタビュー。回答者は不明病部門の外科医。\n\n-----\n\n**回答者:** ロマンス・リーザ病の治療補助具##bdbdbd|(デブリドマン開口器のこと)##が浮遊し、廊下を歩行していました。私はそれをおかしいと思ったので、呼び止めてどこに管理されているか問いただしました。彼が答えたのは「神はいない」とただ一句のみでした。\n\n**質問者:** あなたはその頃事案52946-αの発生源にいたはずですが？事案対象52946-βには遭遇していませんか？\n\n**回答者:** あの場所には私とその患者しかいませんでした。病棟ではなかったのでね。\n\n-----\n\n事案52946-αで起きた事象へのインタビュー。回答者は不明病部門の精神科医。回答者は第二種特殊実体観測可能者であり、霊体や高度に自己隠蔽をする神格実体を視認可能。\n\n-----\n\n**回答者:** 見ていませんね。\n\n**質問者:** あなたはちょうどその場にいたと思うのですが。\n\n**回答者:** 見ていなかったといいますか、正確には事案対象ではなく、彼らが隠れていた空間そのものでしょう。あれがなんなのかわかりませんが。\n\n-----\n\nこれらの調査結果をもとに質問者はサイト-81Q5管理官レイ・マクガイヤーに情報公開を要求した。その内容は以下である。\n\n* 事案対象52946ら(α、β、γ)は、適正に管理されていたか。\n* 事案対象52946らが作成していた未知の超常空間をサイト-81Q5管理部は把握していたか。\n* 事案52946について、これまで予期されていたことはあるか。\n\nその結果、サイト-81Q5管理官レイ・マクガイヤーは死亡していたことが判明した。\n\n[[/div]]\n\n「ああ！ああ！ああ！悲しい！悲しい！あそこで友人を助けるとは！やはりあなたは救い難い！救い難い！高邁な世界の使徒にはなれない！」\n「堀町臨時サイト管理官、あなたは本当にこれでよかったんですか。確かにこれだけの破壊があれば、成り代わることもできましょう。私としても、派閥が勝って嬉しい限り。ですが、私たちにあなたはひとつもこのことを教えなかった」\n「とりあえず今やるべきことをやりましょう。これ以上の破壊がないように」\n\n　特別管理区画-2の最奥。低現実空間収容チャンバー(通称: 鉄球)が鎮座している。その通称も、紛うことなく鉄球たる外見からだ。\n\n「収容設備としては完璧でも住み心地は最悪でしょうね」\n\n　女性はそう言った。\n\n「いや、そうでもないと思いますよ。低現実空間は患者の無意識です。いくらでも……夢の現実にまどろむことができるんですからね」\n「わかってはいたが……あなたは酷い」\n「私は対象のストレスを少なくし、生きる価値をあげるのが仕事です」\n「そうですね」\n\n-----\n\n　助けたはずの織音が溶けて消えました。これは何ら不思議なことではありません。あの敷乃は、本当に母親としての性質がなかったのです。どっちに転んでもダメでした。感覚が研ぎ澄まされ、言語化も可能になった今ではそう言えます。これは明らかです。\n\n「大丈夫よ！白、今からここを出て行進しよう」\n\n　幻覚も聴こえてきました。それなので過去を振り返って見たいと思います。\n\n　病院の前──多少健康に動いていたときは、思いの外私は活発な少女であったように思われ、学校の多くの人からは、お転婆と呼ばれるような性格性を持っていて、多くの友達、家族に囲まれて幸せな生活を過ごしていたようにさえ思えてきます。\n\n　私の心臓が2つあったことは生まれたときから言われていました。でも、それを踏まえても私は生活を気楽に送れるんだと、その時までは思っていました。いつなにが起こるのかはわかりません。ある時に覚悟をするしかありません。皆さんには今の状況を楽しむように伝えたいです。\n\n　記憶が確かでないが故に、何もかもが曖昧で、その過去でさえ正しいとする主張は皆無なのでした。あまりにも無意味ですが、その無意味さが価値を担保する死のようだったのです。\n\n　単純な絶望は深くドラマチックな感情に変異していきました。自分がこの世界の主人公ではなかったか、そんな感覚が自分を脅かしますが、荒唐無稽すぎて、周りのリアリティが全く無くなった今の世界においても受け入れられないものでした。\n\n　私たちの幸せな日常系はなくなりました。\n\n　それが絶望なのかは私が決めることです。\n\n　どうでしょうか。\n\n「悲しい……」\n\n　何で泣いてるんですか、堀町先生。\n\n　何で？何で？\n\n「悲しい……」\n\n　言葉にするべきでした。\n\n「ありがとうございました」\n\n\n[[module CSS]]\n.heritage-notice {\n    border: dashed 1px #b00010;\n    border-radius: 1px;\n    width: 700px;\n    margin: 0 auto;\n    padding: 0 20px;\n    color: #331010;\n    min-height: 116px;\n}\n\ntable.heritage {\n    border: 0;\n    padding: 0;\n    margin: 0 auto;\n    width: 700px;\n    border-spacing: 0;\n    border-collapse: separate;\n}\n\ntable.heritage td {\n    vertical-align: top;\n}\n\ntable.heritage td.title,\ntable.heritage td.label {\n    border-right: solid 1px #999;\n    font-size: 10pt;\n    width: 120px;\n    text-align: right;\n    padding-right: 10px;\n}\n\ntable.heritage td.label {\n    font-size: 20pt;\n}\n\ntable.heritage td.title {\n    padding-bottom: 10px;\n}\ntable.heritage td.label {\n    font-weight: bold;\n}\n\ntable.heritage td.entry {\n    padding: 1px 0 10px 10px;\n}\n\ntable.heritage div.description {\n    font-size: 14pt;\n}\ntable.heritage div.snippet {\n    font-size: 10pt;\n}\ntable.heritage div.date {\n    font-weight: normal;\n    font-size: 10pt;\n}\ntable.heritage div.snippet p {\n    margin: 0px 0;\n}\ntable.heritage div.description\np,table.heritage div.date p {\n    margin: 0;\n}\n\n@media (max-width: 599px) {\n    .heritage-notice {\n        padding: 0;\n    }\n\n    table.heritage {\n        width: 100%;\n    }\n\n    table.heritage td.title, table.heritage td.label {\n        width: 30%;\n    }\n\n    table.heritage td.label {\n        font-size: 15pt;\n    }\n}\n\n.record1 {\n    float: center;\n    border: solid 4px #444444;\n    width: 85%;\n    padding: 1px 15px;\n    margin-left: auto;\n    margin-right: auto;\n    box-shadow: 2px 1px 3px rgba(0, 0, 0, .2);\n}\n\n.record2{\n    display: block;\n    border : dashed 1px #444444;\n    background :#F5F5F5;\n    margin-left: auto;\n    margin-right: auto;\n    width: auto;\n    padding: 10px;\n}\n[[/module]]",
  "tags": [
    "1998",
    "jp",
    "tale",
    "yakushi",
    "白色家系図録"
  ],
  "author": "carbon13",
  "created_at": "2022-03-31T14:28:59+00:00",
  "updated_at": "2022-05-18T01:36:15+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "terminal-hospital-supplementary-material"
}