{
  "title": "生き物プロフィール: ルーナ！",
  "content": "[[include component:jstyles]]\n[[include :scp-wiki:theme:wilsons]]\n[[include credit:start]]\n**タイトル:** 生き物プロフィール: ルーナ！\n**著者:** ©︎[[*user usubaorigeki]]＆[[*user kyougoku08]]\n**作成年:** 2020\n[[include credit:end]]\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[=]]\n[[size 150%]]**生き物プロフィール: ルーナ！**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n概要！\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-1-hcnu/%E3%83%95%E3%82%AF%E3%83%AD%E3%82%A6 width=\"280px\" style=\"border:1px solid #665731;\" title=\"研究に没頭しているルーナを撮影！ちょっとビックリしていた。\"]]\n\n\n\n**名前:** ルーナ\n\n**種族:** フクロウ（//Strix uralensis//）\n\n**主要世話役:** 陸生チーム、キャメロン・エドワーズ\n\n**共同研究者その1:** SCP財団 渉外部門、リディア・クルス\n\n**共同研究者その2:** ライフラフト 仲介人、ノア ・ヤップ\n\n**食事:** 月光\n\n**移住区:** ウィルソンズ・ワイルドライフ・センター、47号囲い場\n@@ @@\n@@ @@\n\n@@@@\n@@@@\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**生物の特徴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\nルーナは、現在私たちと共に生活している1羽のフクロウの名前だ！\n\nルーナの特技は、不思議な薬を作る事だ。**睡眠薬**や**傷薬**のような普通の薬の他に、**様々な姿の生物に変身する薬**と**体の大きさを変える薬**という、信じられない効き目の薬を作ることが出来る。他にも色んな薬を作れるらしいんだけど、作ってくれた所は見たことが無い。ルーナはプライドが高い所もあるから、\"完璧\"じゃないと嫌なのかもしれない。でも根はお節介で優しいから、本当に大変な時は助けてくれると思うよ！\n\nもう一つの大きな特徴としては、月の光を浴びる事だけで食事や睡眠をしなくとも生きていける所だろう。嗜好品として食事もできるらしいけど、何かを食べる事は滅多に無い。基本的に夜は薬づくりや材料集めをして過ごし、昼は基本的に何やら難しそうな研究などをしているよ！\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**経歴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n最初に、\"ライフラフト\"という組織を紹介しておこう。彼らは異世界からの漂流者たちが集まってできた互助組織で、漂流者を積極的に探して保護する活動なども行っている。そして、その中には不思議な生態の動物たちも沢山居るらしい。\n\nウィルソンズとしては、そういった動物については定期的に情報交換をして、時には引き取って保護する事もある。ルーナも、まさにそういった経緯でウィルソンズにやって来たんだ。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-2-v5qq/%E4%BD%95%E3%81%A7%E3%81%99%E3%81%8B width=\"300px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] 初めて会った時に撮影できたルーナの様子。[[/size]]\n[[/=]]\n\nライフラフトの\"仲介者\"と呼ばれている人物は、ある雨の日、「無音の雷」が落ちた地点でルーナを発見したらしい。以前から無音で落ちる雷と共に漂流者が出現するケースがあるらしく、注視していたようだ。\n\nルーナは発見された時、ボロボロに傷ついていた。全身を火傷していたし、かなり衰弱していて目も見えていないようだった。ライフラフトは必死にお世話をしようとしたんだけど上手くいかず、動物保護の専門家である私たちに連絡をしてきたんだ。\n\n急いで引き取ったけれど、最初は私たちも正直お手上げ状態だった。火傷の処置は出来たけれど、衰弱に対して何もできなかったんだ。何も食べようとしないし、色々と手を尽くしたけど効果は無かった。後で分かった事なんだけど、ただの衰弱じゃなかったみたいだ。見た目には分かりづらかったけど、\"老い\"による衰弱だったらしい。\n\nそんなピンチを救ったのは、キャメロンだった。彼はルーナの目を見ていた。そして、どこに居てもルーナが月の方向を向いていることに直感で気づいたらしい。彼の提案でしばらくの間、月の光が届く外で飼育する事にしたんだ。数日後、キャメロンの提案は正しかった事が分かった。ルーナは徐々に回復していったんだ。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-3-29op/%E6%9C%88 width=\"350px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] この日は、キレイな満月が見える日だった。[[/size]]\n[[/=]]\n\n保護してから一週間ほど経った満月の日、遂に力強く羽ばたけるようになったルーナは月に向かって空高く飛翔した。10分ほどしてから戻ってきたルーナは、青白く光り輝いて透き通ったような美しさがあった。それに見た目だけじゃない、満ち溢れるような生命力を纏っていた。そして少し高めだけど芯があって聞き取りやすい、クリアな声で元気いっぱいにこう叫んだんだ。\n\n@@@@\n[[=]]\n[[size 120%]] **おーほっほっほ！完・全・復・活！助かりましたわ～！**[[/size]]\n[[/=]]\n@@@@\n\n人の言葉を話せるなんて思いもしていなかったから驚いたよ！色々な動物たちが暮らしているウィルソンズだけど、喋れる動物は本当に珍しい。とても個性が強そうだし、これからが楽しみだ！とにかく、元気になって良かった！\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n特殊要件と居住空間！\n[[/div]]\n[[div class=\"wilson-body\"]]\nさっきも少し触れたけど、ルーナは月の光を浴びてさえいれば食事も睡眠も必要ないし、老化も遅くなって、長く生きられるらしい。ルーナは100歳を超えているらしいんだけど、全然そうは見えないよね！反対に2日にいっぺんは月の光を浴びていないと、急速に身体が老いてしまうんだ。ある程度老いてしまうと、回復には時間がかかるらしい。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-4-3zqc/%E3%83%95%E3%82%AF%E3%83%AD%E3%82%A6%E5%B0%8F%E5%B1%8B width=\"300px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] キャメロンが作ってあげた巣箱。とても喜んでいたよ！[[/size]]\n[[/=]]\n\nそれと、ルーナが暮らしている囲い場には100個以上の巣箱が設置されている。これらは、研究のための材料や精製した薬品の保管庫として使われているようだ。最初は自分で作るから要らないと言っていたけど、とても大変そうだったから、見かねたウィルソンズの皆で協力して作ってプレゼントしたんだ。……といっても、なかなか素直に受け取ってもらえなくて大変だったけどね。ちょっと面倒臭い所もあるけど、そこも含めてルーナは可愛いよね！\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nルーナの成長記録！\n[[/div]]\n[[div class=\"wilson-body\"]]\n**編集** 2022/4/12: この日は、元気になって喋れるようになったルーナと色んな話をすることが出来て楽しかったよ！特に、ルーナが居た世界の話は興味深かった！\n\nどうやらルーナの世界は私たちの世界とほとんど変わらないようだけど、**15世紀頃に月が砕けて2つになった**こと。そして原因は不明だけど、**同時期にフクロウなどの一部の鳥だけが人間並みの知性を得た**という出来事をきっかけに、大きく歴史に差異があるらしい。月光で生きる技術も、フクロウたちが500年で独自に生み出したもののようだ。\n\nそして、ルーナは向こうの世界では、こちらの世界でいう薬剤師になるための勉強をしていたらしい。初めは この世界で薬を作れるか心配していたけど、話しているうちに凄い事が分かった！\n\nルーナが諦めかけていたという色々な材料は、全てウィルソンズでお世話している不思議な動物たちから集められるらしい。元の世界では希少な材料も沢山集められるらしく、ルーナは大興奮していた。ウィルソンズの仲間たちを気に入ってもらえて、何だか嬉しいよ！\n------\n**編集** 2022/4/27: 環境が落ち着いてきた頃、ルーナはライフラフトの人たちに会いたいと言ってきた。どうやら恩返しをしたいらしい。\n\n善は急げという事で、その日のうちに面会が組まれた。ただし、監督者たちの一員であるリディアも同席する事になってしまったから、ライフラフトの代表としてやって来た仲介人のノアはかなり警戒していた。記録映像を載せておくから、詳しくはこれを見てくれ！\n\n[[<]]\n> **キャメロン:** ##993300|今日は来てくれてありがとう！ノア。##\n> \n> **ノア:** ##FF4F02|いやいや！いつもお世話になってますし、この位構いませんよ！……財団の方も、どうも。##\n> \n> **リディア:** ##000033|警戒させてすみません。安心してください。今回は、あなた方のメンバーの追跡をしたいわけではありませんから。##\n> \n> **ノア:** ##FF4F02|{{//今回は//}}ですか…。この際言いますが、僕たちの仲間の多くが、あなた方に捕まっている現状は見過ごせないものがあるんですよ。##\n> \n> **リディア:** ##000033|仕方ないでしょう。漂流者が原因で一般社会が混乱するのは、ライフラフトも望まないのでは？##\n> \n> **ノア:** ##FF4F02|それはそうですが、やりすぎだと言いたいんですよ。ただ翼や鱗を持っていたり、目が1つ多いだけの人なんかも対象にするのは。世界各地に散らばるライフラフト全体では分かりませんが、少なくとも自分は異常を持つ者の勧誘は慎重に行っているつもりです。##\n> \n> **キャメロン:** ##993300|まぁまぁ、今日はケンカをしに来たわけではないだろう？仲良くして、本題に入ろうじゃないか。##\n> \n> **ルーナ:** ##FF0066|ホント、そうですわ！争いに、良い事なんて一つも無いですのよ。##\n> \n> **ノア:** ##FF4F02|おお、本当に話せるんですね。……言語は英語で会話も通じるという事は、僕たちの世界と差異は意外と少ないのかもですね。##\n> \n> **キャメロン:** ##993300|ボロボロだったけど、すっかり元気になったんだ。それで、ライフラフトの方々に何か恩返しをしたいらしい。##\n> \n> **ルーナ:** ##FF0066|という事で、改めて名乗らせていただきますわ。私の事は\"ルーナ\"とお呼びくださいませ。移動したばかりで傷ついていた私を救ってくださり、本当にありがとうございました。##\n> \n> **ノア:** ##FF4F02|ご丁寧に…。そんな風に言っていただけると、ライフラフトとしても嬉しいです。財団の監視をつけてまで、会いに来てくれるとは…。##\n> \n> **リディア:** ##000033|私たち財団の目的は監視、というわけではありません。むしろ、実際に現場を見て、ある程度の事は許容したいと考えています。ウィルソンズの方々は信頼していますから。##\n> \n> **キャメロン:** ##993300|一緒に生活していると良く分かるんだけど、ルーナは不思議な薬を作るのがとても上手なんだ。まるで魔法みたいな効果のもあるから、そういった部分で力になりたいみたいだね。##\n> \n> **ルーナ:** ##FF0066|その通りですわ。さて、実はさっき思いついたことですけれど、一つ提案できることがありますわ。##\n> \n> **ノア:** ##FF4F02|提案、ですか。##\n> \n> **ルーナ:** ##FF0066|ええ、あなた方が接触する漂流者には、私のように\"この世界\"で一般的でない特徴を持つ者も居ると、今しがたお聞きしましたので。そういった時はこちらですわ。##\n> \n> (ルーナが翼を広げ何か呟くと、赤い液体が無重力空間にあるように球となってフワフワと空中に出現した)\n> \n> **リディア:** ##000033|これは？##\n> \n> **ルーナ:** ##FF0066|変身の薬ですわ。飲めば、自由な大きさの自由な姿に変身することができますの。##\n> \n> **ノア:** ##FF4F02|そりゃ凄い。僕たちの仲間の中には、この世界で根ざすことを望んでいたけど、生まれ持った身体のせいで不可能だと諦め隠れ住んでいた者も居るからね。どうだろう、財団側にとっても、異常な形質を持たなければ収容の対象にはならないのでは？##\n> \n> **リディア:** ##000033|……ひとつお聞きしたいのですが、何か効果に制限などはあるのでしょうか？##\n> \n> **ルーナ:** ##FF0066|監督者の方の心配も分かります。ですので、人間にしか変身できないという効果に弱めた上で、薬はあなた方にお渡しすると約束しますわ。あなた方がウィルソンズを信用するように、私も監督者の方々を信用することにします。##\n> \n> **キャメロン:** ##993300|ルーナのお世話はしっかりするし、今まで通り何かあれば報告もすると約束するよ。お互いに信頼しないとね。##\n> \n> **リディア:** ##000033|確かに収容ではなく監視を主体に出来るのであれば、我々のリスクと負担は軽減されます。しかし、そう簡単に異常物品の使用を許可することはできません。一度こちらで研究を行い、そのうえで使用態勢を判断する必要があります。##\n> \n> **ノア:** ##FF4F02|……まぁ、道理だね。だが、あなたも言ったようにこの薬を使用すれば僕たちの仲間を幽閉するよりもコストはかからないはず、……期待はしていませんが、悪い答えでないことを祈りますよ。##\n[[/<]]\n\n1回目の打ち合わせは、それなりに成功といえるだろう。皆が前向きになっていたからね。ルーナの恩返しをしたい！という願いから、ここまで大きなプロジェクトが動くとはね！\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-5-m9hq/%E8%96%AC width=\"200px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] 変身の薬を瓶に入れたもの。ちなみに、透明感があるほど効果が弱められてるらしい。[[/size]]\n[[/=]]\n------\n**編集** 2025/5/15: ルーナを通して監督者やライフラフトとの取引を始めて約3年になる。変身の薬は、監督者の会議を経て様々な身体的特徴を持つライフラフトのメンバーに配布された。事前に監督者たちに申請し審査をパスする必要はあるけど、利用者は後を絶たないらしい！\n\nちなみに最近は、ライフラフトが保護している子供たちに色んな事を教えるボランティアにも積極的に参加している。ちょっと窮屈だけど、監督者たちが許可した範囲でね！　(でも実は監督者たちにとってこの任務は人気らしい)この時のルーナは目を細めて、楽しそうな表情をするんだ！ただ、ルーナは時折思い詰めたような、深刻な表情の時がある。心配して声をかけても、大丈夫だと言われてしまう。何か悩みごとがある気がしてならない。\n------\n**編集** 2025/6/11: この日は大雨が降っていて、雷まで鳴っていた。満月だったからお月見が予定されていたんだけど、中止するしかないな…という相談をしていた所、ライフラフトのノアから緊急の連絡が入ったんだ。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-6-taq7/%E9%9B%B7 width=\"350px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] 「無音の雷」を捉えた定点カメラの様子。他の雷に紛れて分かりづらかったけど、確かに音が無い。[[/size]]\n[[/=]]\n\n話によれば少し遠くにある森で「無音の雷」が何度も落ちていたらしく、ライフラフトが独自に調査を行っていたらしい。そこで見つかったのは、変容し異世界のようになった森だったみたいだ。そこから現れた喋るミミズクがルーナを呼んでいるらしい。\n\nウィルソンズからは、キャメロンと他数人のメンバーが現場に向かう事になった。もちろんルーナも一緒にね！\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-7-jp7v/%E9%AD%94%E6%B3%95%E3%81%AE%E4%B8%96%E7%95%8C width=\"350px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] キャメロンが撮影した画像。[[/size]]\n[[/=]]\n\n現場に近づくと濃い霧が立ち込めていて、それを抜けると本当に異質だった。木々は動めく枯れ木になり、晴れた空には異様な大きさの月が2つ並んでいた。海や山、遠くには町の灯のようなものまで見えた。少し進むとノアが手を振っていた。そばにいた大きなミミズクはふわりと近づき、自らをガエルと名乗ったんだ。\n\n> **ガエル:** ##990099|ルーナ！探しましたよ。生身で次元路を渡るような無茶をして…。死んだかと思いました。##\n> \n> **ルーナ:** ##FF0066|先生…。##\n> \n> **キャメロン:** ##993300|ルーナ、彼女と知り合いなのかい？##\n> \n> **ガエル:** ##990099|\"保護者\"の方ですね。私はルーナの主任教官を務めているのです。この度は、ルーナを保護してくださり、感謝しています。##\n> \n> **キャメロン:** ##993300|主任教官？##\n> \n> **ノア:** ##FF4F02|僕もさっき聞いたんだけど、彼女は学校の先生で、ルーナは学生らしい。そして、ルーナはそこが嫌で逃げ出してきたという事のようだ。##\n> \n> **ガエル:** ##990099|そういう事です。さ、帰りますよルーナ。この世界の方々にいつまでも迷惑をかけるわけにはいきません。##\n> \n> **キャメロン:** ##993300|ルーナ、本当なのかい？##\n> \n> **ルーナ:** ##FF0066|……本当ですわ。私は逃げたのです。でも、ただ逃げたのではありません。人間というものを知りたかったのです。私たちの世界では、人間はとても珍しくて。##\n> \n> **ガエル:** ##990099|**[[size 120%]] ルーナ。それは言い訳に過ぎません。[[/size]]**確かに人間を知りたかった、というのは本心でしょう。ですが、知識の求道者である誇り高き\"夜の鳥の種族\"であるならば、\"知りたかった、体験して知れた\"で済ますべきではありません。##\n> \n> ##990099|知識を得て何に昇華したのか。宿題は残っています。ルーナ、卒業したければ成果を見せなさい。##\n> \n> **キャメロン:** ##993300|つまり、ルーナは卒業論文から逃げた……ということで良いのかな？##\n> \n> **ガエル:** ##990099|ええ、その認識で間違いはありません。我々の社会では、学舎の卒業は一人立ちという意味でもあります。いくつ歳を重ねようとルーナは成果を出さなければ、大人として認められないのです。##\n> \n> **キャメロン:** ##993300|成果というなら、私たちはルーナの薬にはすごく助けられているよ！ノアもそう思うよね？##\n> \n> **ノア:** ##FF4F02|まぁ、それは間違いないね。ルーナの変身の薬には、ライフラフトの多くのメンバーが感謝している。##\n> \n> **ガエル:** ##990099|はぁ……。ルーナ、これが貴方のやりたかったことなのですか？##\n> \n> **ルーナ:** ##FF0066|それは…。……その。##\n> \n> **ガエル:** ##990099|彼らにも説明する必要がありそうですね。##\n> \n> (ガエルが目をつむり翼を広げると、空中から青くて細いレーザーのようなものが射出され、3Dプリンターのようにリディアを型どっていく)\n> \n> **リディア:** ##000033|な、ここは……。##\n> \n> **ガエル:** ##990099|お近くに潜んでいらしたので、座標を転送いたしました。##\n> \n> **キャメロン:** ##993300|リディア！どうしてここに？##\n> \n> **リディア:** ##000033|ノアさんから財団に連絡があり、監視を行っていました。もっとも、連絡をもらった時は驚きましたが。##\n> \n> **ガエル:** ##990099|\"保護者\"と\"監督者\"、そして\"難民\"の方々。あなた方にはルーナがとても優れた力を持つように見えたでしょう。でも、違うのです。変身の薬は私が教えたもの。ルーナは自らの意思で学び、気づき、成長するための努力をせず、ふと得た力を振りかざしているだけなのです。……いいでしょう、ルーナ。あなたはあなたの力で成果を見せなさい。##\n> \n> **ルーナ:** ##FF0066|…………………##\n> \n> **ガエル:** ##990099|ルーナ、もちろん今ここで成果品を提出しろとは言いません。それは酷でしょう。時間を与えます。……次の年の満月の日、私はまたここに来ます。これが最終の期日です。もしこの時に何も為せなければ、私はあなたを見限ります。##\n> \n> **ルーナ:** ##FF0066|そんな短い期間で…私にはとても…。##\n> \n> **ガエル:** ##990099|では、頑張る理由も与えましょう。あなたが成果を残せなければ、この世界で活動した\"ルーナ\"の痕跡を全て消し去ります。あなたが彼らに与えた薬の効果も、あなたが直接的・間接的に関わった全ての者の記憶も消し去ります。……私は本気です。##\n\nガエルがそう言うと共に、目の前すら見えなくなるほどの霧があたりを包み込んだ。少しして晴れた時には、ガエルも変容した世界も無く、いつものメンバーだけが残っていた。\n\nノアやリディアとは、5時間後に緊急の打合せする事になった。ただ、肝心のルーナは俯いたままだ。\n------\n**編集** 2025/6/12: 昨日の衝撃を残したまま、会議が行われた。議題はもちろん、ルーナの事。そしてガエルの事だ。\n\n> **リディア:** ##000033|来年の6月の満月は、6月1日……。実質は1年もありません。そこがタイムリミットということになります。##\n> \n> **キャメロン:** ##993300|ガエルは本気なんだろうね……。ルーナの事を心の底から心配していたし、深く怒ってはいたけど、それは確かな愛情を持っているからだ。だからこそ、ルーナには必死になってもらいたいんだと思う。##\n> \n> **ルーナ:** ##FF0066|ええ、きっと……本気ですわ。先生なら、造作もなく出来る事でしょうし。##\n> \n> ##FF0066|そして、本当にごめんなさい…。私のせいでこんなことになってしまって…。##\n> \n> **リディア:** ##000033|既にあなた単体の問題ではありません。これまではあなた一羽がライフラフトと同じく他世界からの転移者であると判断したため、現在の収容状況に置いていたのですから。我々としてもあちら側からの侵攻に手を打つ必要があります。##\n> \n> **キャメロン:** ##993300|リディア、今は正論を言っても仕方のない段階じゃないかな。君は優れた交渉人だろう？　ルーナ、僕たちに謝る必要はない。助けられたのは事実なんだからね。だけど、聞いてもいいかな？　どうして、本当の事、君が薬を作ったのではないことを言わなかったんだい？##\n> \n> **ルーナ:** ##FF0066|最初は、そんなつもりじゃなかったのですわ…。あなた方と初めて会ったあの日、お礼の言葉を言うだけのつもりでした。ですが、たまたま先生の薬が役立ちそうで…。私が創ったとは言っていませんでしたが、いつの間にか私が創ったような雰囲気になっていて…。##\n> \n> ##FF0066|そうしているうちに、怖くなってしまったのです。本当のことを話してしまったら、自分だけの力では何も生みだせない自分を知られてしまったら、きっと嫌われてしまう。そう…思ってしまったのですわ…。##\n> \n> **キャメロン:** ##993300|ルーナ、君の事を大事に思っているからこそ、ハッキリ言いたい。君は過ちを犯した。もちろん、僕たちにも責任は無いとは言わないけどね。……でも、自分の弱さを自覚して、間違っていた所を自覚できたのは、大きな一歩だと思う。ルーナ、きっと君はこの機会に大きく成長できると思う。##\n> \n> **ルーナ:** ##FF0066|そう、でしょうか……。##\n> \n> **ノア:** ##FF4F02|まぁ、落ち込んでても仕方がない。少しだけ、嫌な予感がしていたんだ。よくあることでね、こちらの世界と向こうの世界の技術力に大幅な乖離がある場合、何かとトラブルになりやすいんだ。元の世界に帰るために別の世界に行きたい人は何人か知っているけど、わざわざ紹介には危険すぎると判断するパターンだね。僕たちは、{{//生き残るため//}}に活動している。そういったリスクを避けるため、リディアを呼んでおいたんだけどね。今となっては間違いだったかもしれないが。##\n> \n> **リディア:** ##000033|押し付けようとしていたという事ですか…。まぁ、財団としては異常存在の情報を確認した以上、動かないわけにはいきません。人間に敵対的となれば、なおさらです。情報提供には素直に感謝していますよ。##\n> \n> **キャメロン:** ##993300|ウィルソンズとしては…難しい話は分からない。だけど、ルーナにとって何が一番良いのか、それを考える事はできると思っている。ルーナ、君はどうしたい？##\n> \n> **ルーナ:** ##FF0066|頑張りたい…と思っていますわ。今まで、自分の将来の事がふわふわと他人事のように感じていたのです。……今が楽しければいいと思って行動していた自覚もあります。ここまでにならなければ、本気になれない自分が情けなくもあります。……でも、今は本気で頑張りたいと思っていますわ。##\n> \n> **キャメロン:** ##993300|分かった。ルーナ、ウィルソンズは全力で君をサポートするよ！　ただ、他の仲間たちがどう言うかは分からない。ノアはいわば巻き込まれただけだし、リディアはリディアの仕事がある。##\n> \n> **リディア:** ##000033|私個人ではすでに判断できない段階に至っています。言えることとしては大規模な記憶改変がもし起こったら、何が起こるか予測がつきません。ただでさえ、あちらの世界をこちらへ一部移動させるような力のある相手です。ただ、相手が交渉の余地を残しており、それが個人の資質に関わるというのであれば、彼女を補佐する方向に動く可能性はあります。もちろん、並行して財団独自の対策、……それは彼女の収容、最悪の場合終了を含んだ対策も行うでしょうが。##\n> \n> **ルーナ:** ##FF0066|……ええ、それは当然ですわ……。##\n> \n> **ノア:** ##FF4F02|……ライフラフト、正確には僕の関与するコミュニティにも協力を仰いでみよう。漂流者の肩身がさらに狭くなるという、最悪の状況だけは回避したいからね。それに、生き残りたいと願う相手には手を差し伸べたい。##\n> \n> **ルーナ:** ##FF0066|あ、ありがとうございます…。本当に、こんな私を……。##\n> \n> **キャメロン:** ##993300|ルーナ、そんな辛気臭い顔をしてちゃ力を発揮できないよ！まずは、いつもの元気を取り戻す所からだね！##\n------\n**編集** 2025/7/23: 監督者たちから連絡が来た！　ルーナの移動を禁止し、作った薬品は全部回収、ルーナに協力するメンバーも軟禁と監視を受ける。というかなり厳しい条件だったけど、なんとかルーナは収容されることなく薬づくりを行えるみたいだ。僕たちからはキャメロン、ライフラフトからはノアが参加することになった。もちろん、リディアもそれぞれの緩衝役として引き続き協力してくれたみたいだ。だからここから先はキャメロンの残した記録を参考にしてる。人手が少なくなるけどこれもルーナのため、頑張ってくれると嬉しい！\n------\n**編集** 2026/1/1: 今日は新年を祝う日だ！こんな日でも、私たちは今日も薬づくりに没頭している！時間は無いけれど、それを意識して縮こまってしまうのも本末転倒だ。ルーナは自らの心の弱さを自覚しながらも、今日も自信満々に高らかに\"自分なら出来ますわ～！\"と言葉にしている。\n\nそれが出来るのは、弱さを乗り越えた本当に強い心の持ち主だけだ。今のルーナなら、きっとガエルの言う成果を生み出せる。折角だから、この半年で生み出した薬をいくつか紹介しよう。僕たちも共同研究者としてコメントを残していく。リディアは嫌がったけどね。\n\n[[=]]\n[[size 120%]][[collapsible show=\"▶皆で開発した薬を紹介！\" hide=\"▼紹介を閉じる！\"]][[/size]]\n[[/=]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-8-xmhv/%E9%BA%BB%E9%85%94%E3%81%A0 width=\"300px\" style=\"border:1px solid #665731\"]]\n\n[[<]]\n> ##993300|動物の捕獲用に使える不動化薬だよ！筋肉投与できる上に、即効性がある改良版だ！安全に素早く眠らせる事が出来る。さらに、眠った動物の体内には不安を鎮め、動揺を和らげる成分も体の中に残り続けるんだ。これなら、捕獲後の移動も簡単で動物たちの負担もかなり減ると思う！ちなみに、成分を薄めれば人間用の睡眠薬としても使えるよ！ - キャメロン・エドワーズ##\n[[/<]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-9-svh2/%E8%87%AA%E7%99%BD%E8%96%AC width=\"300px\" style=\"border:1px solid #665731\"]]\n\n[[<]]\n> ##000033|見た目は完全に水に近く、特殊な方法を使わないと成分検査でも異常が出にくい自白剤です。強烈な不安感と幻覚効果をもたらしますが、波があり定期的に収まります。緊張と開放を繰り返すことにより、自然な形で心理的な空白を作り出し自白を促します。既存の尋問の効率がよくなったと担当の者からは聞いています。 - リディア・クルス##\n[[/<]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-10-wmtl/%E7%B2%89 width=\"300px\" style=\"border:1px solid #665731\"]]\n\n[[<]]\n> ##FF4F02|粉薬のようにも見えるけど、超小型のカプセル薬の塊だね。料理などと共に摂取する事で、抗生物質のみを生み出すよう改良された菌類が、生きたまま体内に取り込まれるんだ。ちなみに、取り込まれた菌類のうち、その体内環境に適応できたもの以外は死滅する。そのため、あらゆる種族に共通して使える薬となった。決して万能薬というわけではないけど、この薬のおかげで命を拾う漂流者は将来的に多いと思う。 - ノア・ヤップ##\n[[/<]]\n\n[[/collapsible]]\n------\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-11-3vwt/%E6%9C%88%E9%81%93 width=\"350px\" style=\"border:1px solid #665731\"]]\n\n**編集** 2026/6/1: 遂にこの日が来た…。ガエルの言っていた満月の日だ。あの日と違って晴れていたけど、どこからともなく雷が落ちていた。\n\n深い霧を皆で一緒にはぐれないように進んでいく。あの日のルーナは真っ青な顔だったけど、今は自信に満ち溢れた顔をしていた。\n\n> **ガエル:** ##990099|ルーナ、期日です。成果は出せましたか？##\n> \n> **ルーナ:** ##FF0066|もちろんですわ、先生！これを見てください！##\n> \n> [[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-12-yx2p/%E7%9B%AE%E8%96%AC width=\"250px\" style=\"border:1px solid #665731\"]]\n> \n> **ガエル:** ##990099|これは…目薬ですか。##\n> \n> **ルーナ:** ##FF0066|そうです。先生、ぜひ使ってみて下さい。##\n> \n> **ガエル:** ##990099|では、見定めさせてもらいます。…………この視界は。##\n> \n> **ルーナ:** ##FF0066|目に浸透して視覚拡張機能が追加され、様々な事をナビゲーションする事が出来る画面が視界に融合しているはずです。例えば植物を見れば、名前や成分などの詳細な情報、言語を見ればある程度は自動翻訳、気温や湿度などの気候は自動分析、目的地を考えれば、そこまでのルートを示してくれるはずですわ。##\n> \n> ##FF0066|それだけではありません。もし、この目薬を差した時に、心の中で迷っていること、悩みがあるならば、その人の人格を投影したキャラクターが視界内に現れ、励まし鼓舞してくれるはずです。簡単に言えば、自問自答するイメージですわ。##\n> \n> **ガエル:** ##990099|……なるほど、ある意味、精神安定剤の一種というわけですね。自らの内面と向き合う効果をつけることで、より相乗効果をもたらすという事ですか。##\n> \n> **ルーナ:** ##FF0066|先生、どう、でしょうか…。##\n> \n> **ガエル:** ##990099|とても、素晴らしいものです。薬だけを見れば合格を与えたい所ですが…。ルーナ、今から、とても大切な質問をします。合否はそれによるでしょう。…共同研究者の方々も、ぜひこちらに。##\n> \n> **ノア:** ##FF4F02|僕達の事だね。##\n> \n> (ガエルが懐中時計を空中に投げキャッチする一瞬で、円卓と共に温かい紅茶が人数分淹れられていた。リディアは一緒に来ていた監督者との連絡が途切れたらしく、表情を厳しくしていたし腰のホルスターへ手がかかっていた。)\n> \n> **ガエル:** ##990099|\"監督者\"の方、安心してください、貴女に危害を加えるつもりはありません。……そう言っても警戒するのは当然ですね。構いません、私に武器を突きつけたまま参加していただければ。それでは質問しましょう。ルーナ、この薬を創った理由を教えてください。##\n> \n> **ルーナ:** ##FF0066|……最初はキャメロンやノアのリクエストを聞いて、薬を開発していました。でも、途中で思ったんです。これで本当に良いんだろうか。自分自身が創りたいと心の底から思った薬でないと、意味がないのではないかと。##\n> \n> ##FF0066|そして、私は考えました。先生の前から逃げ出したあの日の自分を救える薬は、どんなものか。全てに迷い、逃げていた私を導いてくれるような薬を私なりに考え、出来た薬がこれだったのです。##\n> \n> **ガエル:** ##990099|なるほど。共同研究者の方から見たルーナは、どのように見えましたか？##\n> \n> **キャメロン:** ##993300|ルーナは薬を創っている間、とても楽しそうだった。……。楽しいと思えるには、ある程度の自信と余裕が必要だと個人的に思っている。ガエルにハッパをかけられるまでのルーナは、根拠なく自分の才能を否定し、自信を失っていたんだ。##\n> \n> ##993300|でも、この開発で「自分なら世界を変えることが出来る」と、良い意味で傲慢に自分を信じる事の大切さに気付いたように僕には見えた。##\n> \n> **ノア:** ##FF4F02|僕も同じように感じたね。おそらく、彼女は今まで本気の努力をしてこなかったんじゃないかな。そして、努力をしないということは失敗をしないということだ。でも、それは間違いじゃないが生きることを酷く困難にさせるのだと思う。失敗の無い青春に価値はないからね。##\n> \n> ##FF4F02|でも、ルーナは途中から簡単に「頑張る」と口にしなくなった。ああ、本気になったんだなと思ったよ。そして正しく失敗できるようになったんだろう。理不尽な環境に置かれても、諦めたくないと望めるようになったんだと思う。リディアも内心はそう思っているんじゃないかな？##\n> \n> **リディア:** ##000033|……私は職務として彼女を監視する必要があり、財団の意向を受け協力していたにすぎません。##\n> \n> **ノア:** ##FF4F02|……でも、ルーナが収容されずにここにいるのは、あなたの尽力もあったと聞いている。この短い付き合いで分かったが、キャメロンの言うようにあなたは優秀な交渉人だ、ガエルが財団ではなくあなた個人の話を聞きたいと言っていることは気づいているだろう？それに答えることはあなたの職務に含まれると言えるんじゃないかな。##\n> \n> (ガエルが鷹揚に頷いていた。リディアはしばらく無表情で考え込み、表情を崩さないまま答えた)\n> \n> **リディア:** ##000033|財団には鳥類の表情に対する知見は少なく、主観的な意見になりますが。それを踏まえたうえでお答えするならば、彼女、ルーナには笑顔が増えたと認識しています。##\n> \n> ##000033|そして渉外部門の経験から判断するに、その表情は表面的な取り繕ったものではないでしょう。文学的な表現にはなりますが、心からのものであると判断します。##\n> \n> (ルーナを見ると、顔をくしゃくしゃにして泣いていた。)\n> \n> **ガエル:** ##990099|なるほど……。##\n> \n> **キャメロン:** ##993300|ガエル、君がどう判断しても、僕たちに後悔はない。やれることを、精一杯やれたと、強く断言できる気がする。##\n> \n> **ガエル:** ##990099|……………では、結果を述べます。ルーナ、こちらを見なさい。##\n> \n> **ルーナ:** ##FF0066|はい…！##\n> \n> **ガエル:** ##990099|[[size 120%]] 合格です！[[/size]]ルーナ、良い協力者を得ましたね。##\n> \n> **ルーナ:** ##FF0066|ああああっ……！##\n> \n> **キャメロン:** ##993300|やったぁ！ルーナ、やったね！　リディア、君からもお祝いの言葉を言ってあげてくれよ！##\n> \n> **リディア:** ##000033|私はお祝いを言う立場ではないでしょう。ですが、ヴェールを守るために協力していただいたことには代表して感謝します。##\n> \n> **ルーナ:** ##FF0066|はい！やりましたわ～！！##\n> \n> **ノア:** ##FF4F02|おめでとう、ルーナ。##\n> \n> **ルーナ:** ##FF0066|本当に感謝！感謝いたしますわ～！##\n> \n> **ガエル:** ##990099|そして、ルーナ。私は謝らなくてはいけません。私は、あなたを信じきれていない部分がありました。あなたは何度も逃げてきましたから。でも、ルーナ、……本当に良くやりました。##\n> \n> **ルーナ:** ##FF0066|先生！不甲斐ない私が悪いのです！！本当にありがとうございます！##\n> \n> **ガエル:** ##990099|いえ、ルーナ。本当に謝らなくてはいけないんです。##\n> \n> ##990099|結果はどうあれ、あなたは帰らなければならないことを伝えていなかったことを。##\n> \n> **ルーナ:** ##FF0066|えっ、そんな……。ああ、でも、それは……。##\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-13-87gp/%E6%9C%88%E3%82%B2%E3%83%BC%E3%83%88 width=\"350px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] ゲート。これを越えれば、二度とルーナとは会えないかもしれない。[[/size]]\n[[/=]]\n\n> **ガエル:** ##990099|本来、別の世界への介入は禁忌なのです。ただ、あなたの成長のためならと、私は目をつぶった所がありました。##\n> \n> ##990099|本来は極刑もあり得る罪なのです。あなたが知らなかったのかも無理はありません。古い掟ですから。##\n> \n> **ノア:** ##FF4F02|極刑の罪か…。なら、この世界に居続けるのは、あまりにも危険だね。##\n> \n> **ガエル:** ##990099|ルーナの痕跡を消すと言ったのも、そう言うことだったのです。##\n> \n> ##990099|ルーナ、あなたには2つの選択肢があります。1つは元の世界に戻り、卒業したものとして自立すること。もう1つは故郷を捨て、この世界で生き続けること。##\n> \n> **ノア:** ##FF4F02|僕から言わせれば、贅沢な選択だと感じるね。普通は、そんな選択を出来るチャンスすら無いから。##\n> \n> **ルーナ:** ##FF0066|私は…。##\n> \n> **キャメロン:** ##993300|ルーナ。君が頑張ったのは、元の世界で認められるためでもある。でも、君はどの世界でも生きていける強さを手にいれた。どちらを選んでも応援するよ！　どうかな、リディア##\n> \n> **リディア:** ##000033|財団としては、残るべきだと言わせてもらいます。彼女一人とはいえ、移動することでどのようなリスクが発生するか分からない以上は。##\n> \n> **キャメロン:** ##993300|財団としては、ね。##\n> \n> **ノア:** ##FF4F02|どうするんだい？全ては、ルーナの自由だ。##\n> \n> **ルーナ:** ##FF0066|私は…[[size 120%]] 行くことにします！[[/size]]##\n> \n> ##FF0066|私は…逃げてばかりの人生でした。きっと、先生以外にも多くの方に迷惑をかけてきたのです。その方々に今の自分を見てもらいたい。##\n> \n> ##FF0066|それらが終わったら…また会いに来ます！禁忌だというなら、私がそれを何とかしてきますわ！キャメロンさんが言っていたように、私が世界を変えますわ！##\n\n別れの瞬間、ルーナとは言葉を交わさなかった。(リディアはルーナの言葉に何か言いたそうだったけどね！でも、彼女は彼女として、黙っていてくれたんだろう)そこには、無言の信頼があった。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-14-5ghw/%E6%99%B4%E3%82%8C width=\"350px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] ルーナたちが居なくなった後の森。木漏れ日が眩しかった。[[/size]]\n[[/=]]\n\nルーナとの別れは寂しいけど、憂いは無い。自分の弱さを乗り越え、本当の強さを身に着けたルーナなら**絶対に**大丈夫だ！\n\nとても晴れやかな気持ちだった。こんな言葉を、無意識に言うくらいには。\n[[=]]\n**[[size 120%]] It’s always darkest before the dawn.[[/size]]**\n**[[size 120%]] (明けない夜は無い)[[/size]]**\n[[/=]]\n\n[[/div]]\n[[/div]]",
  "tags": [
    "_ウィルソンズ・ワイルドライフ",
    "goi-format",
    "jp",
    "ウィルソンズ・ワイルドライフ",
    "チームコン20",
    "ライフラフト",
    "共著"
  ],
  "author": "usubaorigeki",
  "created_at": "2020-10-31T12:00:43+00:00",
  "updated_at": "2021-09-08T15:11:25+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "critter-profile-luna"
}