{
  "title": "선(禪)과 [데이터 말소]의 기술",
  "content": "[[toc]]\n\n안녕하십니까 여러분. 에스코바,,Eskobar,,입니다. 오늘 저는 편집됨, 말소됨과 먹칠에 대해 여러분에게 말하려고 합니다. 우선 여러분이 가질 법한 몇 가지 질문에 빠르게 대답하도록 하지요.\n\n++ FAQ\n\n**Q: 에스코바 씨, 당신은 스태프가 아니잖아요! 왜 당신이 가이드를 쓰고 있나요?**\nA: 맞습니다. 이 글을 썼기 때문에 저는 진급했습니다. 이제 저는 운영자이고 이 커뮤니티에서 꽤나 존경을 받는 작가이자 회원입니다.\n\n**Q: 이 커뮤니티가 좀 눈이 낮은 모양이군요.**\nA: 뭐 그렇겠지요. 하지만 그건 질문이 아니네요.\n\n**Q: 아, 미안합니다. 계속해 주세요.**\nA: 이건 그저 충고입니다. 그 이상도, 이하도 아닙니다. 저는 지난 몇 달 동안 말소와 편집에 대해 관찰을 했고, 이를 공유하고 싶습니다. 제가 \"이건 제 의견이고 제가 완전히 틀렸을 수도 있지만 제 생각에는 어쩌고\" 하는 식으로 명시적으로 쓰지 않았다고 해도, 그렇게 썼다고 생각해 주세요. 아래 문장을 기억해 주시고, 글깨나 쓴다는 작가들은 거의 대부분 저 문장에 동의한다는 걸 알아두세요.\n\n> **정말로 제대로만 쓰인다면, 버려야 할 나쁜 아이디어는 없다.**\n\n한 마디로, 규칙이 규칙인 것은 99.9%의 사람들이 그것을 버릴 수 없기 때문이고, 여러분은 그것이 어떤 것인지를 알고 계셔야 합니다. 이런 마음으로 이 글을 읽어주시기 바랍니다.\n\n**Q: 하지만 에스코바 씨, 당신은 검열을 //존나 못// 쓰잖아요! 제 눈으로 봤다고요!**\nA: 네, 그리고 그게 제가 이 가이드를 쓰는 이유 중 일부입니다. 저 자신이 말소를 거의 쓰지 않은, 무시할 수 없는 수준의 글을 쓴 적이 있기 때문입니다. 제가 사용했었던 검열은 대다수가 여기 숫자 몇 개하고 저기 몇 글자를 가리기 위한 검은 상자들이었습니다. 다른 곳에 사용했던 검열들은, 대부분 사람들이, 아주 직설적인 말로, 멍청하고 거기 있어서는 안 된다고 지적했기 때문에 지웠습니다. 짧게 말해서, 저는 여태껏 사람들이 왜 그렇게 검열을 쓰는지를 알 만큼 검열을 충분히 잘못 사용해 왔습니다. 그리고 저는 좋은 검열을 알아볼 만큼 (다른 사람이 쓴) 좋은 작품을 충분히 읽어 왔습니다. 그러니까 말하자면 저 스스로가 굉장히, 정말로 뛰어나지 //못하다는// 것을 아는 겸손을 가지고 있어야 무엇인가를 잘 하게 된다는 것이지요. 이걸 응용된 객관성이라고 부를 수도 있겠네요.\n\n**Q: 그래서 이 가이드가 제가 검열을 잘 하게 만들어 줄까요? 괜찮네요, 이번에 제가 SCP-231의 후속작으로 멋진 아이디어가 있는데--**\nA: 워우, 잠깐 타임. 만약 제가 당신이 말소를 잘 하게 만들 방법을 알고 있다면, 제가 그걸 더 잘 하고 있겠지요. 한마디로, 이 가이드는 당신에게 좋은 검열의 실례들을 대강 소개하는 것이고, 가능하다면 당신에게 //해서는 안 될// 때에 대한 개념을 주기 위한 것입니다.\n\n**Q: 근데 말이지요, 도대체 뭐가 그리 큰 일인데요?**\nA: 알아들을 수 있는 영어를 쓰지 못하는 것을 뺀다면, 고약하게 사용된 말소는 사람들이 SCP를 즐기지 못하도록 하는 가장 큰 걸림돌 중 하나입니다. 어떤 사람들에게는 이것은 그보다 나쁠 수도 있습니다. 기발하거나 잘 쓰인 글은 좋은 문법이나 구문 또는 더 나은 전문적인 어조로 수정될 수 있지만, 말소를 고칠 유일한 길은 작가가 직접 들어가서 글을 수선하는 방법뿐입니다. 잠시 후에 다시 논의하겠지만, 못 쓰인 검열을 구별하고 왜 작가가 그런 짓을 했는지는 꽤나 쉽게 꿰뚫어볼 수 있습니다. 그런 검열은 어색하고, 몰입을 방해하며, 다른 면에서 괜찮은 SCP에 대한 독자의 견해를 망칠 수도 있습니다.\n\n**Q: 잠깐, [편집됨]과 [데이터 말소]의 차이가 뭔가요? 그리고 이 검은 박스는 또 뭔가요?**\nA: 검은 박스를 쓰는 방법은 가이드를 읽어보도록 하세요 (힌트: 사람들은 대부분 그냥 ████ 같이 박스가 있는 곳에서 복사 붙여넣기를 합니다). [편집됨]과 [데이터 말소]에 대해서는, 여러 가지 의견이 있습니다. EchoFourDelta의 규칙은 \"편집됨은 그저 그 판본에서 정보가 제공되지 않음을 의미합니다. 반면 무엇인가를 말소한다는 것은 완전히 삭제한다는 것으로, 데이터는 더 이상 존재하지 않습니다.\" Anqxyr의 의견은 \"편집됨은 내재적인 이유로 사용하고, 말소는 그렇지 않을 때 사용합니다.\" 하지만 이 글의 목적을 감안하면, 최고는 Adam Smascher의 말입니다.\n\n> 대상들, 개체들과 프탄(fhtagn)으로 들끓는 현장들을 기록해서 보관하는 데에 집착하는 기관이라면 그 어디라도 완전히 기록에서 지워진 정보와 단순히 가려진 정보에 같은 단어를 써서 사람을 혼동시키지는 않을 것입니다. 이는 쓸데없이 사람을 혼동시킵니다. 여기에 제 $.02 센트를 걸지요.\n\n줄이면, 만약 여러분의 글이 충분히 좋다면 사람들은 두 표현을 섞는 것에 신경을 쓰지 않습니다. 반면 검은 상자는 일반적으로 텍스트의 짧은 일부분만을 가릴 때 쓰입니다. 예를 들어 날짜(그건 좀 있다가 다시 보겠습니다), 연구원의 이름, 마을 등을 검열할 때 말입니다. 동사로서, 일반적으로 어떤 문제에 관해 논의할 때 \"말소하다\"와 \"편집하다\"는 서로 바꿔 쓸 수 있습니다.\n\n그럼 이만 하고, 선과 [데이터 말소]의 기술로 들어가 보겠습니다.\n\n++ 제1장: 검열을 하는 병신같은 이유\n\n데이터를 검열하는 데에는 아주, 아주, //썩어나게// 많은 이유가 있습니다. 어떤 것은 좋지만, 다른 어떤 것들은 그렇게 좋지는 않습니다. 지금 제가 생각나는 모든 것을 적어 봅시다 (그리고 새로운 게 생각나거나 제안되면 추가할 예정입니다):\n\n1. **거기 넣을 게 생각이 나지 않는다.** 하느님, 예수님, 부처님, 크리슈나님, 그러지 마세요. 당신이 //글의 모든 단어를// 결론짓기 전까지는 그냥 완성이 됐다거나 올릴 수 있다거나 하는 생각은 하지 마세요. 만약 당신이 샌드박스에 무엇인가를 쓰고 있는데, 어떻게 끝을 맺을지를, 혹은 더 들어가야 할 디테일을 모르겠다면, 그리고 사람들에게 그 글을 보여주겠다면, 그냥 그렇게 보여 주면서, [[여기 뭔가 더 넣을 예정임다 여러분]]이나 이와 비슷하게 그 글을 그 상태로 남겨두지 않겠다는 의도를 보여주면 됩니다. 하지만 이건 샌드박스 예절이고, 당신과 그 글을 읽어주는 사람들만의 일입니다. 완성되지 않은 글을 올리면 안 된다는 건 모두 아는 사실이니, 절대로 변명이 되지 않겠지요.\n\n2. **완성되지 않은 걸 올린다.** 오, 신이시여.\n\n당신이 이런 짓을 하면 안 된다고 여러 사람이 썼습니다. 수많은 사람들이, 비난과 비웃음을 사고 싶지 않다면, 그런 행동을 하지 말라고 했습니다. 저는 이런 사소한 문제를 크고 선명한 빨간 글자로 쓸 사람이 아니기 때문에, 조용히 말하겠습니다.\n\n,,절대. 덜. 끝난. 작품을. 위키에. 올리지. 마세요.,,\n\n만약 그렇게 했다면, 당신은 신입 가이드하고 다른 모든 글쓰기 가이드를 무시했다는 거고, 그러니까 이 글을 그만 읽고 그걸 다시 읽어봐야 한다는 겁니다. 페이지 옆쪽에 \"새 회원 정보\" 밑에 크고 선명한 빨간 글자로 써있는 거 말입니다. 진짜로 말입니다, 지금 //당장// 가서 읽으세요. 이걸 굳이 말할 필요도 없다는 걸 제대로 이해하고 나서 돌아와서 다시 읽으세요.\n\n3. **다른 사람들이 하니까.** 이 행동에 대해서는 다른 관점에서 다시 논의하겠지만, 아이디어적인 측면에서는, 안 됩니다. 이건 \"기교에 의존한 글쓰기\"에 분류될 수 있습니다. 이 행동은 재단이 젊었던 시절에는 통했었고, 아마도 그 때라면 통했을 겁니다. 그 실례에 대해서도 이후에 이야기해 보겠습니다. SCP는 글쓰기 장르로서 검열이 //필요하지는// 않습니다. 하지만, 그것들은 함축성이 있어야 하고, 아니면 적어도 모든 문장이, 모든 단어가, 목적을 가지고 존재해야 합니다(마치 시처럼). 이것 또한 제 의견입니다. [데이터 말소]는 반드시 존재의 이유가 있어야 하는 두 단어입니다.\n\n++ 제2장: 줄여야 할 흔한 행동\n ,,(ONE MURPHY님 감사),, \n\n4. **쓸데없는 디테일 가리기.** 여기서부터 문제가 복잡해집니다. SCP의 뒷이야기에 연결된 정확한 위치에 대한 것과 같이, 글을 즐기는 데 독자에게 필요할 수도 있고 필요 없을 수도 있는 디테일이 있습니다. 예를 들어, [[[SCP-382]]]의 이 문장을 보시죠.\n\n> (겨우 ██세였던) 그의 나이로 인하여, 또 [데이터 말소]에서 트레이너 일을 했고 [편집됨]으로 인해 수감된 상태에서 체력을 단련했기 때문에, D-382-gtf87i가 선택되었다.\n> (D-382-gtf87i was chosen for his age (only ██ years) and because he had been a physical trainer prior to [DATA EXPUNGED], and kept in shape throughout his incarceration at [REDACTED].)\n\n이 문장은 D-382-gtf87i에 대하여 여러분이 **알아야 할** 것들에 대해 설명하면서, 글의 목적에 상관 없는 몇 가지 것들(나이, 채용 이전의 소재, 범죄)을 생략했습니다. 이 문장에만 세 개의 검열이 있는데, 일반적인 사람들이 글 전체에서 쓰는 것보다 많은 양이지만, 여기에서는 여러분이 글을 즐기기에 크게 영향을 주지 않는 부분만 검열되어 있습니다. 저는 마음에 듭니다.\n\n그럼, 이걸 [[[SCP-392]]]에서의 문장과 대조해 봅시다.\n\n> SCP-392가 발견된 시점은 [데이터 편집됨] 이로 인해 버려진 것으로 보이는 물리 연구 시설을 발견하게 된다.\n> (SCP-392 was discovered when [DATA REDACTED] leading to the discovery of a seemingly abandoned physics research facility.)\n\n이게 문제입니다. 아마도 (여기 단골이 아니라서 코멘트를 못 봤을) 작가는 \"SCP-392가 발견된 시점은\"에서 \"버려진 것으로 보이는 연구 시설을 발견하게 된다\" 사이에 들어갈 자세한 이야기를 가지고 있었을 겁니다. SCP가 어떻게 발견되었는지에 대한 이야기는, 아시겠지만, 재단이 기록해 두기에 중요한 부분이니까, 이 부분은 있었어야 합니다. 하지만, 다시 한 번, 디테일이라는 건 당신이 반드시 알아야 할 필요가 없는 것이고, 검열을 정당화합니다. 제19기지에서 이 실험실에 도달하는 길은 이 실험실의 중요성에 영향을 주지 않습니다.\n\n하지만, 만약 관계 없는 디테일의 생략이 제대로 기능을 하려면, 지나친 디테일의 //생략이// 그것을 그대로 //내버려두는// 것보다 더 주의를 끌어서는 안 된다는 점이 중요합니다. 여기의 생략은 너무 어색해서 [데이터 말소]를 쓰는 것이 이렇게 쓰는 것보다 더 많은 주의를 끌고 있습니다.\n\n> SCP-392가 발견된 시점은 에반더 홀리필드(Evander Holyfield)가 순무 술을 먹고 취해서 그의 1988 크라이슬러 르바론(LeBaron)을 타고 뉴멕시코의 외딴 마을의 창고 문을 들이받았을 때였으며, 이로 인해 버려진 것으로 보이는 물리 연구 시설을 발견하게 된다.\n> (SCP-392 was discovered when Evander Holyfield got drunk on turnip liquor and drove his 1988 Chrysler LeBaron into the door of a warehouse in a secluded New Mexico town, leading to the discovery of a seemingly abandoned physics research facility.)\n\n지나치게 모호해서 에반더 홀리필드, 순무나 1988 르바론으로 대체해도 말이 되는 말소는 효과가 없습니다--말소는 전체 글의 어조에 영향을 주지 않도록 미리 지정된 가능성 안에서 당신의 생각을 //꽤나// 자유롭게 펼치게 합니다. 저는 이것을 HTL 법칙이라고 합니다. 하지만, 여기서 중요한 포인트는 남아 있습니다. **만약 당신이 지나친 디테일을 검열한다면, 그것을 검열하기 이전보다 더 중요하게 만드는 실수를 범하지 마세요.**\n\n5. **더 나은 글에서 사용했으니까.** 이건 3번과 비슷하지만, 몇 가지 점이 다릅니다. 먼저, 더 나은 글을 따라 검열을 사용했다는 건 적어도 당신이 그 글을 읽었고 뭐를 잘 한 건지 이해했다는 뜻입니다. 다음으로, 일반적인 새내기가 하는 실수 중에는, 자신을 이 사이트에 가입하게 만든 글을 따라하는 것은 그나마 나은 축에 속합니다. 거기다가, \"새내기가 하는 실수\"라는 점에서, 몇 개의 글을 읽고 표준적인 혹은 정형화된 규칙들을 배우는 것은 이해해 줄 수 있다고 생각합니다.\n\n좋습니다. 회개의 시간입니다. 제가 이 위키에서 사용하는 이 회원명을 (SA나 다른 사이트에서 보통 사용하는 EskimoFreeState라는 닉네임 대신) 사용한 이유는, 클레프, 콘드라키, 스트렐니코프와 다른 사람들의 자캐 설정 강한 글을 읽고 나서, 모든 작가들이 설정 내에서 사용하는 아바타를 **필수**로 가지고 있어야 한다고 생각했기 때문입니다. 이런 모순점을 모르고 계신 분들을 위해 설명하자면, 이건 사실과 //정반대//입니다. 저는 이걸 재단 보안관들을 매수해서 SCP 몇 개를 슬쩍한 다음 반쯤 초인인 테러리스트 킬러로 변신한 에스코바라는 이름의 연구원에 대한 저의 초 대박 명작인 첫 글 (게임 데이 출품작이고, 가루가 되도록 까인 다음 잘렸습니다)을 쓰고 나서야 알았습니다.\n\n아시는 바와 같이, 작문 능력을 키우는 것은 **가능합니다.** 제가 그 산 증인이지요.\n\n어찌되었건, 일반론적으로, 더 나은 글의 특별한 점을 따라하는 게 잘 안 되는 이유는 바로 그 글은 그 특별한 점을 사용해서, 당신이 따라하려고 할 때 쉽게 간과하는 독특한 무언가를 하기 때문입니다. 가장 명백한 예가 검열과 검은 박스를 다른 어느 글보다 많이 사용한 [[[SCP-231]]]입니다.\n \n중요한 건 두 가지입니다. 첫째, 작가가 말소되는 내용에 대해 정확한 디테일을 염두에 두고 있어야 합니다. 그저 \"플롯 플롯 플롯 [상사아아아아아아아아앙해보오오오아] 플롯 플롯 플롯\"과 같은 것보다요. 적어도 독자들에게 말해주지 않는 디테일이라도 알고는 있어야 한다는 겁니다. 당신이 스스로가 말하려고 하는 것이 뭔지를 모른다는 걸 가리기 위해 검열을 사용하는 건 뻔히 보이는 경우가 많습니다. 둘째, 검열은 대량의 디테일을 함축하도록 되어 있지만, 절대로 //무한한// 양의 디테일을 함축하지는 않는다는 것입니다. 말소와 무관하게, 글을 읽은 모든 사람이 몇 가지 특정한 결론으로 모이지 못하도록 할 방법은 없습니다. 첫째로, SCP-231은 뭔가 아주, 정말로 안 좋은 일을 일으키며, 지구 상의 생물을 멸종시킬 가능성이 있다. 둘째, SCP-231의 격리 절차를 문자 그대로 따르지 않으면 격리 실패가 일어나 왔다. 셋째, 격리 절차는 매우, 엄청나게 끔찍하다. 록키 호러 쇼의 아마추어 섀도캐스트가 110-몬톡 절차라느니 하는 드립을 빼고 나면, 여러분이 처음으로 하는 생각은 잔인한 윤간일 것이고, 잔인한 윤간 외에 다른 생각으로 빈칸을 채워 넣기 위해서는 의도적인 노력이 필요할 것입니다. 당신에게는 당신이 원하는 어떤 결론이건 도달할 //자유가// 있지만, 검열은 당신이 //하나의// 결론으로 도달하도록 독려합니다. 그게 바로 존나 좋은 글쓰기지요.\n\n6. **외설적이거나 역겨운 것 가리기.** 어떤 사람들은 이걸 거의-받아들일-수-없는-것 부류에 집어넣습니다. 이런 생각에 의문을 제기하는 것도 무리는 아닙니다. 하지만, 만약 당신이 \"그 후 피실험체는 토머스 요원을 위협해서 [말소됨]을 그의 13 인치짜리 █████로 [편집됨]하게 했다\"고 썼다면 이건 사람들을 //끝도 없이// 신경쓰이게 만들 겁니다. 우선, 공식적인 기록이라면 피실험체가 한 말을 기록하거나 아니면 \"그 후 피실험체는 토머스 요원에게 몇 가지 (부적절한/폭력적인/성적인/사적인) 위협을 가했으며, 이는 무시되었다\"와 같이 더욱 중립적인 표현을 사용할 것입니다. 둘째, 재단은 미터법을 씁니다. 13 인치짜리 █████ 같은 표현은 쓸 생각도 하지 마세요.\n\n역겨운 표현 역시 같은 범주에 들어갑니다. 까놓고 말할 게 아니면 쓰지를 마세요. 역겨운 표현을 검열하는 건 그냥 당신이 쓸 것이 생각나지 않아서 독자들에게 떠넘기려는 것처럼 보입니다. **우리는 그게 싫습니다.** 만약에 남발하지 않고, 행동을 명확하게만 한다면, 이걸 사용해도 괜찮습니다. [[[SCP-426]]]처럼 말이지요.\n\n> ████████씨는 저를 [편집됨]하려다 심각한 출혈로 사망했고요.\n\n이 친구는 토스트기를 따먹었습니다. 저라면 여기서 말소를 쓰지 않겠지만, 여러분들도 이 친구가 토스트기를 따먹고 죽었다는 걸 알 수 있습니다. 이건 검열을 하지 않은 것이나 마찬가지입니다.\n\n++ 제3장: 말소의 완벽한 이유\n\n7. **존재보다 나은 부재의 미학적인 사용.** 저는 검열을 못 쓰기 때문에, 이걸 잘 하는 방법을 모릅니다. 하지만 검열의 최고로, 그리고 어쩌면 //유일한//, 좋은 사용은 독자들이 여러분보다 낫다는 것을 알고 있을 때입니다. 이것은 저로서는 알기 어려운 적절한 균형을 유지해야 한다는 점에서 6번과는 다릅니다. 하지만 여러분은 다른 사람의 글에서 그 예를 찾을 수 있습니다. 다시 한 번, [[[SCP-231]]]을 안 읽으신 분은 읽으시고, 또는 다시 한 번 읽어 주시기 바랍니다. 여기서는 대신 [[[SCP-1000]]]의 문단을 가져왔습니다.\n\n> **부록 1000-466-X: 특수 격리 절차의 개정:** ██/██/████ 부로, SCP-1000의 격리 절차에는 더 이상 516-루미나 절차가 포함되지 않는다. [데이터 말소]는 SCP-1000이 소리에 대한 저항성을 발달시키고 있음을 보이며 [데이터 말소]는 더 이상 발달되지 않을 것이므로, 516-루미나 절차는 비상시에는 아직 유효하다. SCP-1000을 효과적으로 인구 밀집 지역에서 떨어뜨려 놓기 위한 대안이 연구 중이다. SCP-1000의 516-루미나 절차에 대한 저항성이 계산된 것인지(그리고 이것은 SCP-1000의 [편집됨]의 증거가 될 것이다) 아니면 우연적인 것인지(자연적인 종의 다양성으로 인한 것인지)는 아직 밝혀지지 않았다.\n\n여기는 세 개의 검열이 있습니다. 첫 번째는 SCP-1000을 감지하고 추적하는 방법을 가리고 있고, 두 번째는 재단이 SCP-1000에 대해 불리한 입장에 놓여 있다는 느낌을(다시 한 번, 생략을 통해) 주고 있으며, 세 번째는 SCP-1000의 집단의 지성을 함축하고 있습니다. 이 검열들이 당신이 이 글을 읽는 방식에 직접적인 영향을 줍니다. 이것들은 글에 계산된 수준의 혼란을 주어서, 독자들이 불안을 느끼게 만듭니다. 이 원칙이 바로 검열을 제대로 사용했을 때 나타나는 모습입니다.\n\n8. **현실주의.** 이것이 마음 속에 새겨둘 가장 중요한 것입니다. 애초에 말소가 있는 이유는 진짜 정부가 말소를 사용하기 때문이며, 그들이 그걸 하는 이유는 허가받지 않은 인원이 허가받지 않은 정보를 보는 것을 막기 위해서입니다. 정확한 날짜, 이름, 위치는 꽤나 자주 검열됩니다 (보통은 검은 상자를 사용하는데, 이는 당신이 이를 지웠다는 것과 다른 것을 지우지는 않았다는 것을 동시에 보이기 위함입니다. **이것은 보통 특수 격리 절차에서 유일하게 적절한 사용으로 간주됩니다.**\n\n++ 제4장: 검열에 대한 느리고 부드러운 규칙들\n\n빠르고 딱딱한 규칙(hard-and-fast rules, 융통성 없는 규칙)의 정반대로 보시면 됩니다. 이것들은 일반적인 규칙이고 많은 성공적인 글들이 이를 어기는 일이 있지만, 이를 어겨서 실패한 글들이 더 많습니다. 다시 한 번, 당신은 이것들을 어길 수 있지만, 그렇게 해서 살아남기 위해서는 아주 대단한 작가가 되어야 할 겁니다.\n\n1. **특수 격리 절차에는 아무 것도 검열하지 않는다.** 당신이 문서에 접근할 권한이 있는데 문서에서 설명하는 개체를 보관하는 방법에 접근할 권한이 없다는 건 말이 안 됩니다. 특히나, 진짜 재단에서는, 당신 손에 갑자기 이 문서가 들어와서 읽어야만 한다면, 그야말로 격리 절차 부분만 //빼고// 아무 것도 없더라도, 그 대상 혹은 개체에 관한 위급 상황이 생길 경우 어떻게 대처해야 하는지를 알기 때문에, 당신은 멀쩡할 수 있습니다. 그것을 검열한다는 것은 정말로 안 좋아요.\n\n2. **무엇인가를 //전부// 검열하지 않는다.** \"**부록 XXXX-01:** [데이터 편집됨]\" 하는 식의 문장은 제 피를 거꾸로 솟게 합니다. 이건 아무 의미 없는 일이고 당신의 글에서 어떤 기여도 하지 않습니다. **예외:** [[[SCP-087]]]은 마지막 탐사 기록을 검열했지만, 이것은 같은 SCP에 대한 일련의 점점 지리도록 무서워지는 탐사에 대한 글 이후에 나오는 것입니다. 이것은 아주 큰 말소이지만(기록 전체), 또한 다른 탐사에 대한 방대한 기록을 토대로 당신에게 마지막 탐사에서 도대체 무슨 일이 있었는지에 대한 스스로의 디테일을 상상하도록 허락합니다. 이건 효과가 있습니다. 그리고, 이게 한번 나왔으니, 다시 사용하는 것은 부정적인 비교를 가져올 가능성이 없는 게 아닙니다. 조심해서 따르거나, 아니면 하지 마세요.\n\n3. **수의 검열에 대하여:** 회원 \"murphy_slaw\"의 말입니다: \"█5%는 영양가 없고, 9█%는 그냥 말하는 거나 똑같다.\" 이것은 제가 항상 뜨끔하는 부분이기도 합니다. 숫자는 \"수량적인 정보\"라는 감각을 부르기 때문에, \"아마도 대중이 이걸 알아서는 안 된다\"는 생각을 부를 수 있습니다. 하지만, 이런 식으로 하게 되면 당신은 동시에 모든 것을 숨기게 되거나, 아니면 아무 것도 가리지 못하게 됩니다. 중요한 숫자를 가리는 문제에 대해서는, 숫자와 과학이 어떻게 함께하는지에 관한 드류베어의 [[[technical-writing|과학기술적 글쓰기에 대한 가이드]]]를 읽어보세요. 연도를 검열하는 것은 까다롭습니다. ██66은 의미가 없고, 198█는 의미가 적고, 11██는 당신이 꽤나 오래 전에 일어난 시간대를 설명할 때나 유용하지만, 이럴 바에는 \"12세기 언젠가\"라고 쓰는 게 더 낫습니다. \"██/██/88\" 같은 건 조금 더 나은데, 정보를 숨기기 위해서라기보다는 \"과도한 디테일 검열\"에 들어가기 때문입니다. 어느 쪽이건 간에, 이건 다른 부분들보다 더 \"개인적인 의견\"의 영역에 들어간다고 봐야 되겠습니다.\n\n저렇게 많은 따옴표를 쓴 문단은 처음 써 보네요.\n\n4. **검열은 독자들로 하여금 다양하지만 제한된 수준의 정보를 채워넣도록 해야 한다.** 이것이 앞에서도 나왔던 홀리필드-르바론-순무 법칙(Holyfield-LeBaron-Turnip rule)입니다. 다시 한 번, [[[SCP-231]]]은 대량의 검열이 포함된 좋은 예이며, 이 글은 다수의 독자들이 과연 격리 중에 무슨 일이 일어나는가에 대한 다양한 생각을 하기 굉장히 쉽게 쓰여 있습니다. 그리고 사람들은 수많은 아이디어를 가지고, 그 아이디어에 대해 자주 이야기하지만, 글은 항상 여러분에게 단 하나의 인상만을 남깁니다. 그리고 그게 존나 아름다운 거지요.\n\n++ 제5장: 추천하는 읽을 거리\n\n검열로 재미있는 일을 하는 SCP와 이야기가 있습니다. 모두가 좋은 글인 것은 아닙니다.\n\n1. [[[acquisition-log-scp |회수 기록 SCP-███-█]]] 제목이 암시하듯이, 수도 없이 많은 검열이, 그것도 좋은 방향으로 사용되었습니다. 이것은 바로 예술적인 부재를 위한 검열입니다. 이 글이 기본적으로 검은 상자를, 그것도 아주 한 트럭 단위로 쓰고 있는 것을 보세요 제목만 봐도, 글의 한 단어를 읽기도 전에 당신은 자연스럽게 \"뭔가 대단히 불안한 것을 읽고 있다\"는 생각을 하게 됩니다. 대부분의 검은 상자가 자연스럽게 사람의 이름과 마을, 날짜, 그리고 기지의 소재를 가리고 있고, 이것은 재단이나 다른 기관이 할 법한 행동입니다. 작법은 일지와 산문의 사이에서 변화하면서, 독자를 헷갈리게 하고 더 큰 불안을 줍니다. 이 문서가 지리도록 무서워지는 데 성공했다는 사실은 이 글이 마지막 장의 두 번째 원칙을 어기는 것을 허용하게 합니다. 이 글의 나머지 부분의 상황을 만든 것으로 보이는 첫 번째 일지의 중요한 사건과 함께, \"해치건 요원의 ████████\"라는 한 단락 전체가 말소되어 있습니다. 이것은 이 가이드의 키포인트를 뒷받침합니다. **제대로만 할 수 있다면, 당신은 당신 꼴리는 대로 검열을 쓸 수 있습니다.** 또는, 릴 웨인이 말했다시피, \"얌전히 있거나, 아니면 잘 하세요.\" 같은 의미에서 [[[SCP-354]]] 역시 참고하세요.\n\n2. [[[SCP-579]]]는 제가 글을 쓰는 이 시점에도, 제 생각이지만, 한 100개 이상의 투표를 받았음에도 겨우 10점 초반의 평점을 받은 상태입니다[[footnote]] 지금(13년 10월 10일)은 +50을 넘겼고 수백 표를 넘게 받았을 거라고 확신합니다. 어쨌거나요. [[/footnote]]. 또한, 이 글의 포럼과, Something Awful을 포함한 다른 몇 개의 포럼에서 보건대, 이 글은 가장 격렬한 음순간 실리카 연마(transvulval silical bruxation)[[footnote]] 질 속에 난 이로 모래를 갈아버린다고요, 네, 제가 지어낸 말입니다. [[/footnote]]가 일어나는 글이기도 합니다. 사람들은 이 글을 찬양하거나 경멸하는데, 그건 특히 이 글이 거의 빌어먹을 모든 걸 말소해 놓았기 때문입니다. 설명 파트가 아예 없습니다. 글 전체가 재단이 SCP-579가 도대체 뭐건 간에 이걸 격리하려다 실패한 다양한 방법을 설명하고 있습니다. 제가 장담하건대 이 글의 작가는 이 검열의 대부분이 무엇을 가리고 있는지 전혀 생각하지 않았을 것입니다. 대부분의 검열이 어떤 내용의 전체를 가리고 있습니다. 저는 이 것을 좋아하지만, 많은 사람들은 싫어합니다. 좋아하거나 싫어하거나 자유지만, 따라하지는 마세요.\n\n3. [[[SCP-087]]]은 위에도 이미 언급된 이유로 추천합니다. --그리고, 그걸 읽기 전까지는 당신은 여기의 진짜 회원이 아닙니다.--\n\n4. [[[SCP-565]]]는 요릭의말소(Yoricspungment), 그러니까 문장 중간의 단어를 끊어버리는 검열의 예시를 보여줍니다. 이것 역시 감각적인 선택이고, 해설의 흐름을 변화시켜서 독자의 감상에 영향을 줍니다. 하지만 이런 건 [[[pooryorics-personnel-page|불쌍한 요릭]]]의 전공이니까, 이 기술은 그에게만 맡겨 둡시다. SCP-579처럼, 이것 역시 어떤 독자들에게는 글을 완성시키거나 망칠 수 있는 부분입니다.\n\n5. [[[SCP-093]]]은 평점이 --2--500점을 넘어섰고, 본문에는 검열이 하나도 없고, 보충 문서에 매우 적은 검열만 있습니다. 거기다가, 모든 검열이 7번과 8번, 미적인 부재와 현실주의에 들어갑니다. 물론 검열의 사용이 093이 이렇게 성공적인 //그// 이유라고는 말할 수 없지만, 완벽한 검열은 당신의 글을 확실하게 도울 수 있다는 것을 보여준다고 생각합니다.\n\n6. [[[SCP-835]]]는 검열에게 보내는 러브레터나 다름없습니다. 여러분이 글을 끝까지 읽는다면, 사실상 글에는 검열이 하나도 없습니다(왜냐하면 모든 것이 보충 문서의 끝에 드러나 있으니까요)만, 그것이 여러분에게 얼마나 많은 정신나간 디테일이 //다른// 완성된 글에 생략이 되어 있는지 알게 해 줍니다.",
  "tags": [
    "en",
    "안내"
  ],
  "author": "QAZ135",
  "created_at": "2014-05-12T15:21:58+00:00",
  "updated_at": "2016-08-02T13:20:23+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "zen-and-the-art-of-data-expunged"
}