{
  "title": "懐かしき氷",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[image F1.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[image F2.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[image F3.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[/=]]\n[[>]]\n[http://www.scp-wiki.net/sp-art-pitch-haven illustrations] by [[*user SunnyClockwork]]\n[[/>]]\n----\n----\n寒い部屋だった。それは財団の隅々まで行き渡るエアコンの冷気とは違った。それは暗い冬の夜の為にあるような冷たさで、血を凍らすような敵意と鋭利さを持っていた。\n\nこの冷たい部屋に座っていたのは女、あるいは女の表象であった。彼女は自分そっくりの人形を胸に寄せて抱きしめていた。彼女が備えていたのは、爪揃いの手、ウサギの耳、抉られた片方の目と、…どこか間違った笑みだった。\n\n彼女の周辺は氷に覆われていた。扉が開くのに伴い、そのいくらかが割れる音を彼女は聞いた。熱流が部屋を叩き付ける。女は威嚇するように声を挙げ、熱気から縮こまるように人形の中に戻っていった。\n\n様子を見ながら、何かが部屋に立ち入った。人形には見ることが出来なかったが、聞くことは出来た。やがて熱は通り過ぎて、扉は再び閉じた。人形の中の女は、カチカチという爪の音が彼女に向かってくるのを聞いた。結局彼女は人形から抜け出して、部屋の隅からやってくるモノを見ることにした。\n\nそれはネコ、あるいはネコだったモノであった。今となっては単なる玩具だ。ぬいぐるみにしては彼女より厳つい見た目をしていた。ネコもかつては彼女のように生きていた。ネコは彼女を知っていた。そう感じたのだ。\n\n部屋は一層冷たくなる。\n\n「あいつは昔から雪が好きだったな」\n\n「今はこれしか出来ないの。」女は一息して、ネコに踏み出した。「…友達の一人にそういう風にされた。」\n\n「アギー(Aggie)？」\n\n「そう。」女はネコに手を伸ばした。「でも今回はあなたを捕まえられなかったのよね、彼女は？」\n\n「…奴は…僕の愛する人を騙る誰かだった。」ネコは退いた。「これも罠か。罠なのか。」\n\n「スチュアート――」\n\n「名前を言うな。」ネコはカチリとにらみつけた。「今度は誰だ？ジャクリン？\"怒り\"の奴らか？ドナーの知り合いか？」\n\n「…私が誰かは分かっているんでしょう、スチュアート。」女はネコの前に跪き、爪揃いの手を差し出した。手の中には、氷で出来た花があった。イチジクの花。固まった水でしかないはずなのに、果実の香りと初夏の風味が感じられた。\n\nネコは花を一嗅ぎして、退き、堅い床に佇みながら体を人形に巻き付けた。それは震えていたが、寒さのせいではなかった。寒さすら感じられずに、ただ悲嘆に呑まれていた。\n\n「…いつ？」彼女は聞いた。\n\n「いつ、何が？」スチュアートはひび割れた声で返した。\n\n「いつ死んだの？どれだけあなたを待たせていたの？」\n\n「…1998年。全然楽にはならなかったよ。」\n\n女は息を飲んだ。花弁を床に置いて、残った方の目を擦っていた。「アギーは…事が起こった直ぐ後に私を捕まえたの。」彼女はネコの頭蓋に手を伸ばした。「彼女は私に人形を作ってくれた。これは…」彼女は一人笑った。「もう、なんて言うのか忘れちゃった。」\n\n「聖句箱(Phylactery) [[footnote]]訳注：魂を閉じ込める箱[[/footnote]]、」スチュアートはそう言って、人形を一層強く抱きしめた。「母親が僕に作り方を教えてくれたっけな、昔も昔に。」\n\n女は嘆息して、ネコの喉を掻いてやった。「スチュアート？」\n\n「うん？」\n\n「私達がまた…ちゃんとした体になれる日はくると思う？ずっとこうして閉じ込められたままなのかな？」\n\n「そんなのはごめんだよ、言うことがあるとすれば。」スチュアートは女の周りを歩いてから、膝の中に腰を下ろした。「ああ…最後にあってから五十三年も経っちまったのか。」\n\n「…二人合わせたら、百六も誕生日を逃しちゃったのね。」女はその体に似つかわしくもなく、盛大に笑った。「カードを贈ることも出来なかった。」\n\n「仕方ないよ、サラ。」ネコは彼女に寄り添った。「…そういえば、もうすぐ新年だね…」\n\n「そうだね、2014年。」サラは溜息をついた。「126才になるんだね、お互いに。」\n\n「それはいい感じに、大きい数字だ。」スチュアートは彼女の肩によじ登って、首あたりに落ち着いた。「でも、それまでには君に会えないだろうね。プロトコルとかがあるから。」\n\n「50年代から変わってないね、そこらへんは。」彼女は自分を抱いて、溜息をついた。\n\nアラームが鳴った。部屋は徐々に熱を帯び、周辺の氷を溶かしていった。サラは小さな布人形に退却して、床の上で動かなくなっていた。\n\n技術師は人形を抱きしめていたスチュアートに寄って、彼の耳に何事かを囁いた。彼は人形を手放し、サラはポトリと落ちていった。\n\nスチュアート・ヘイワードは収容チャンバーの中を振り返った。彼はサラ・クロウリーを見た、閉まる扉の向こうで手を振っていた彼女を。\n----\n[[=]]\n[[image TOI-2013.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[/=]]",
  "tags": [
    "en",
    "pitch-haven",
    "tale"
  ],
  "author": null,
  "created_at": "2017-05-13T09:03:22+00:00",
  "updated_at": "2021-01-10T16:49:50+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "the-old-ice"
}