{
  "title": "오래된 얼음",
  "content": "[[include info:start]]\n**오래된 얼음**\n**저자:** [[*user Ihp]]\n**원작:** http://www.scpwiki.com/the-old-ice\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n[[=]]\n[[image http://scp-wiki.wdfiles.com/local--files/the-old-ice/F1.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/the-old-ice/F2.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/the-old-ice/F3.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[/=]]\n[[>]]\n[[*user SunnyClockwork]]의 [http://ko.scp-wiki.net/sp-art-pitch-haven 그림]\n[[/>]]\n----\n----\n춥다. 에어컨이 재단의 매년 매일에 가져다준 그런 서늘함이 아니다. 어두운 겨울날의 밤을 위한 그런 추위다. 피마저 얼려버리는 거칠고 냉담한 냉기다.\n\n이 차가운 방의 추위 속에 앉아있던 건 한 여자였다. 아니면 적어도 한 여자의 형상이었다. 그녀는 인형을 끌어안고 있었다. 그 장난감은 그녀와 닮아있었다. 발톱이 있는 손, 토끼의 귀, 한쪽이 도려진 눈, 웃고는 있지만... 잘못된 그런 웃음.\n\n그녀 주위는 얼음으로 뒤덮여 있었다. 그녀는 누군가가 문을 열려고 해 얼음이 깨져나가는 소리를 들었다. 열기가 방을 휩쓸고, 여자는 쉭쉭 대며 방에서 사라져 인형 속으로 돌아갔다.\n\n무언가가 휘청거리며 방안으로 걸음을 옮겼다. 인형은 볼 수 없었지만, 그녀는 들을 수 있었다. 결국, 열기가 지나가고 문은 다시 닫혔다. 인형 속의 여자는 그녀를 향해 다가오는 발톱의 찰칵, 찰칵, 찰칵, 찰칵 소리를 들었다. 결국, 그녀는 인형에서 나와, 방의 구석에 서서, 다가온 것을 쳐다보았다.\n\n고양이, 아니면 한때는 고양이였던 것이었다. 그저 장난감이었다 이젠. 박제된 동물이지만 그녀보다 더 끔찍하다. 한때는 그녀와 비슷했다. 그녀를 알았다. 그녀는 느꼈다.\n\n방이 더 추워졌다.\n\n“그녀는 항상 눈을 사랑했지.”\n\n“이게 지금 내가 할 수 있는 전부야.” 여자는 마른 침을 삼키며, 고양이를 향해 걸음을 내디뎠다. “....내 친구는 그걸 확신했어.\"\n\n“애기?”\n\n“애기.” 여자는 고양이를 향해 손을 뻗었다. “...하지만 이번엔 그녀가 너를 잡지 못했네. 안 그래?”\n\n“...이건... 걔네가 내가 사랑했던 누군가라고 했던 그 누군가네.” 고양이는 뒤로 물러났다. “이건 속임수야. 또 다른 속임수.”\n\n“스튜어트-”\n\n“내 이름을 입에 담지 마.” 고양이의 두개골이 그녀를 물려고 했다. “이번에는 누군데? 재클린? 그 3신 중 하나? 도나르의 친구?”\n\n“...넌 내가 누군지 알아, 스튜어트.” 여자는 고양이 옆에 무릎을 꿇고, 발톱이 난 손을 내밀었다. 손에는 얼음으로 만들어진 꽃이 있었다. 무화과 꽃. 비록 물을 얼린 것에 불과했지만, 여전히 달콤한 과일과 여름의 산들바람의 향을 머금고 있었다.\n\n고양이는 꽃의 향기를 맡고, 뒷걸음을 쳤다. 그리고 차가운 바닥에서 몸을 말아, 인형을 몸으로 감쌌다. 떨고 있었다. 하지만 추위 때문은 아니었다. 더는 춥지 않았다. 그저 슬픔을 느끼고, 슬픔에 휩싸였다.\n\n“...언제야?” 여자가 물었다.\n\n“언제라니?” 스튜어트가 쉰 목소리로 되물었다.\n\n“넌 언제 죽은 거야? 나 없이 얼마나 기다렸던 거야?”\n\n“...1998년. 전혀 나아지지 않았었지.”\n\n여자는 마른 침을 삼키며, 바닥에 꽃을 내려두고 멀쩡한 쪽 눈을 비볐다. “애기... 걔가 일이 일어난 직후에 나를 잡아냈어.” 그녀는 손을 뻗어 고양이의 두개골을 쓰다듬었다. “그녀가 날 위해 인형을 만들어 줬어. 그니까...” 그녀 혼자 웃음을 터트렸다. “망할, 뭐라고 하는지 기억이 안 나네.”\n\n“성물함,” 스튜어트가 인형을 더욱 꽉 휘감으며 말했다. “우리 엄마가 어떻게 만드는지 가르쳐줬었어, 아주 오래전에.”\n\n여자가 한숨을 내뱉고, 고양이의 턱 아래를 긁었다. “스튜어트?”\n\n“왜?”\n\n“우리가 언젠가... 새로운 몸을 다시 구할 수 있을까? 계속 이런 몸으로 있어야 될까?”\n\n“아직 할 말이 많은걸.” 스튜어트는 여자의 주위를 서성대다가 그녀의 무릎으로 기어들어 갔다. “앉아... 오십 년 만에 서로 만난 거야.”\n\n“...우리 둘이서 합쳐서 말이야, 우린 백하고도 여섯 번이나 생일을 놓쳤어.” 여자가 자신이 들어 있는 몸을 보며 크게 웃었다. “그리고 너한테 카드로 못 받았네.”\n\n“너한텐 정말 뭐라고 못하겠네, 사라” 고양이는 그녀에게 코를 문질렸다. “...말이 나왔으니 말인데, 이제 곧 새해야.”\n\n“그래, 2014년.” 사라가 한숨을 쉬었다. “그러면... 126살이네, 둘 다.” \n\n“좋네, 숫자도 크고.” 스튜어트는 그녀의 어깨를 타고 올라 목에 매달렸다. “우린 아마 그전에는 다시 만나지 못하겠지만. 규약이나 뭐 그런 거. ”\n\n“그건 50년대 이후로도 별로 안 바뀌었네.” 그녀는 한숨 쉬며 자신을 붙잡았다.\n\n경보가 울렸다. 방이 데워지기 시작하고, 사방의 얼음이 녹아내렸다. 사라는 바닥에 축 늘어져 있는 조그마한 천 인형 속으로 되돌아갔다.\n\n한 기술자가 인형을 들고 인형의 귀에 무언가를 속삭이고 있는 스튜어트에게 다가왔다. 그러자, 그는 손을 놓았고, 사라는 바닥에 떨어졌다.\n\n스튜어트 헤이워드는 격리실을 나가며 뒤를 돌아봤다. 그는 손 흔들어 배웅하는 사라 크로울리를 보았다. 문이 닫하고 난 뒤 미소를 지었다.\n----\n[[=]]\n[[image http://scp-wiki.wdfiles.com/local--files/the-old-ice/TOI-2013.jpg style=\"max-width: 70%; border: solid 0px #000;\"]]\n[[/=]]",
  "tags": [
    "en",
    "이야기",
    "칠흑의-안식처",
    "특집"
  ],
  "author": "Aiken Drum",
  "created_at": "2018-11-10T09:37:42+00:00",
  "updated_at": "2020-11-29T17:12:22+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "the-old-ice"
}