{
  "title": "電子情報",
  "content": "[[include :scp-jp:component:info-ayers\n|lang=jp\n|page=component:info-ayers\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file\n|comments=実際何が起こっているのかは分かりません、私はただハブを読んだらアイデアが浮かんだだけです。\n]]\n[[module css]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n\n\n[[include :scp-jp:info:start]]\n**タイトル:** 電子情報\n**著者:** ©︎[[*user Doctor Cimmerian]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user to2to2]]\n**原記事:** [*http://www.scp-wiki.net/electronic-data Electronic Data]\n**作成年:** 2018\n[[include :scp-jp:info:end]]\n\n声明の重圧が部屋に重くのしかかる。10人あまりの様々な分野を専門とする研究員達は、フォスター管理官がテーブルを見回すと、席に着いたまま居心地が悪そうにもぞもぞと体を動かした。\n\nシメリアン博士が後方の席から大きな声で言った。\n\n「つまり貴方が私達に言っているのは、それがどこにあるのかわからない、ということでしょうか。」\n\nローゼン研究員は小さく頷いた。\n\nフォスター管理官は頷いて同意を示した。\n\n「素晴らしい。 インターネットで最高機密の200万ドルのAIを失った経緯を説明してくれ。」\n\nローゼン研究員は上を向いて反論した。\n\n「まあ、正確には経緯ではありませんけど。AIは今のところ行方不明ですが何もせずとも2日後に財団が管理するサーバーに帰還するようにプログラムされています。」\n\nフォスター管理官が割って入る。\n\n「何が起こったのか、だけ伝えて欲しいのだが。」\n\n「分かりました。」\n\nローゼン研究員は眼鏡を鼻に押し上げた。\n\n「AIADの成功により、2987-1に基づかない新世代のサイトAIの研究を私達は開始しました。どなたかジャービスのフレームワークに詳しい人は居ませんか？」\n\n「少しの間、私はサイト-17でそれと共に働いていました。」\n\nシメリアン博士が答えた。\n\n「はっきり言ってもよろしいですか。私はジャービスがこっけいな名前だと不平を言ったとき、次の試行のために\"ロボットインターフェース及びコンピュータに関する発見的高度研究データベース\"と同じくらい無分別なものと仕事をするとは考えてもいませんでした。」\n\nローゼンは苛立ちながら辺りを見回し、続けた。\n\n「つまり、ジャービスのフレームワークは便利だが所詮はAIに過ぎないと。アレックスやグラコンと同じように人間と交流することはしないのですね。」\n\nホッパー博士が不意に手を挙げた。\n\n「しばらくの間、我々は人間的な研究法から身を引いていました。 財団は人間性に基づいた問題解決法が必要です。それと同じくらい、冷静で公平なAIを必要としています。」\n\n「そうですね。」\n\nローゼンは激しく頷いた。\n\n「しかし逆に言えば、人間とのやり取りによってAIを世界に順応させることはできずそのようなデータには役に立たないということです。 必要なのは情報のみです。」\n \nフォスター管理官が眉をひそめる。\n\n「それに対する貴方の解決策はインターネット上でそれを解き放つことだったか？」\n\n「電源が切れるまでです。」\n\nローゼンが続ける。\n\n「他のRICHARD[[footnote]]訳注: \"ロボットインターフェース及びコンピュータに関する発見的高度研究データベース\"の略称[[/footnote]]の反復で一連のテストを実行しました、そして私達は問題を見つけ出したのだと思います。」\n\n「説明してください、そうでしょう？」\n\nシメリアン博士が怒鳴った。\n\n「分かりました。ええと、Webの開発はプログラミングにまだ追いついていません。AIが財団のものではないデータベースに接触する方法にいくつかのエラーが起こりました。」\n\nホッパー博士は割り込む前に再び手を挙げた。\n\n「PythonWebフレームワークがAIと奇妙に相互作用することが判明しました。何が間違っていたのかまだ正確にはわかりませんが、現在解明中です。」\n\nローゼン研究員は話をさえぎる前にホッパー博士をにらみつけた。  \n\n「AIをリカーシブループに閉じ込めたのは、CherryPy、TwistedWeb、またはBottleフレームワークのいずれかであると私達は確信しています。」\n\nフォスター管理官は顔をしかめた。\n\n「早く取り戻してくれ。シメリアンが\"戯言が現実になる\"第一波だというのに。」\n\nシメリアン博士は部屋の後方で敬礼をした。\n\n「次の男が来る時には貴方はここには居たくないでしょうね。」\n\nローゼンは息を呑んだ。\n\n「約束します、私たちのコンティンジェンシープログラミングは絶対に安全です。 明日が終わるまでにはサーバーに帰還するでしょう。」\n\nフォスター管理官は椅子から立ち上がった。 \n \n「そうでない場合に備えて、今日の終わりまでに新しい緊急時対応計画を私のデスクに置いておいて欲しい。」\n\nシメリアン博士以外の全員がフォスターと共に立ち上がり、足を引きずりながら部屋から出始めた。 部屋が空になると、フォスターは椅子に座り会議テーブルを見下ろした。\n\n「また会えて本当に嬉しいです、ところで、」\n\nシメリアン博士が話し始めた。\n\n「シーラはまだ教えているのですか？」\n\nフォスター管理官は笑った。\n\n「彼女は今じゃ教頭さ。君が町にいると知ったら誰かに紹介しようとするだろうね。」\n\n「私は転居を繰り返していて身を固めることが出来ません。ですが、もし彼女が夕食にスパゲッティを作ってくれるのなら耐えられます。」\n\n「彼女は大好きだと思うよ。君は人探しのために暫くは身を固めないだろうけども。」\n\n「そうですね。でもオフィス間の恋愛は私の強力な切り札にはなり得ない。」\n\n「はあ、君はクレフとコンドラキの例の後遺症を覚えていないのか？」\n\nシメリアン博士は目を見開いた。\n\n「貴方達、ペニスがペットボトルに詰まっていたのに気づいているんですか？」\n\n[[=]]\n**<< [[[Four Stories Told In Order]]]  | [[[http://ja.scp-wiki.net/siabhub |ボトルシップ・ハブ]]] | [[[http://www.scp-wiki.net/mugging-the-monster |Mugging The Monster]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "シメリアン博士",
    "ボトルシップ",
    "ローゼン研究員"
  ],
  "author": "Aoicha",
  "created_at": "2020-01-03T06:39:10+00:00",
  "updated_at": "2021-07-04T21:05:46+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "electronic-data"
}