{
  "title": "SCP-204-FR",
  "content": "[[include credit:start]]\n**タイトル:** SCP-204-FR - ミッテルハイム公国旅券\n**和訳者:** ©︎[[*user Mincho_09]]\n**原題:** SCP-204-FR - Passeports de la Principauté de Mittelheim\n**著者:** ©︎[[*user Charles Magne]]\n**作成年（SCP-FR）:** 2017/10/25\n**査読協力** [[*user to2to2]]\n[[include credit:end]]\n\n[[div style=\"float: right\"]]\n||~ ##crimson|画像差し止め中## ||\n||~ SCP-204-FRの実例 ||\n[[/div]]\n\n**アイテム番号:** SCP-204-FR\n\n**脅威レベル:** 黄 [[span style=\"color:yellow\"]]●[[/span]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 未使用のSCP-204-FR実例はサイト-Kybianの保管室S-301に保管されます。記名済みのSCP-204-FR実例は保管棚ARCH-204のアーカイブ部門に貯蔵されます。保管室S-301と保管棚ARCH-204へのアクセスは最低レベル2職員に割り当てられます。実験段階を除いて、SCP-204-FRの未使用の実例の研究に割り当てられた職員は筆記具、ラベル類または印刷物を利用してはならず、保管室S-301に入室する前に所持品を検査されます。\n\nSCP-204-01実体が発見された場合、SCP-204-FR-01は逮捕、尋問され、開放する前にクラスB記憶処理薬を服用させます。SCP-204-FR-01が所持するSCP-204-FR実例は押収し、保管します。SCP-204-FR-02に分類される物品および場所は追加の収容方法を必要とせずに回収または位置を特定されます。\n\nHe-204地帯はその性質のため、効率的に収容できていない恐れがあります。異常性質は限定されているため、この地帯に関する収容プロトコルは探索と尋問時にSCP-204-FR-01により指定された区画SCP-204-FR-02の調査に制限されます。\n\n機動部隊ラムダ-12(\"夜警\")はグループBに属するSCP-204-FR-01実体の特定と身元識別のため、ドイツ連邦共和国の情報機関や諜報機関と協働します。そのうえ、機動部隊ラムダ-12はドイツの政治的主要人物と国家の象徴的政治的建造物の保護、内密な監視を滞りなく行うためにもこれらの機関と協働します。SCP-204-FR-LEADの可能性のある実体に関するすべての情報は速やかにSCP-204-FR研究責任者(現任者はK.ミューラー博士)に報告されます。\n\n**説明:** SCP-204-FRは2318冊の旅券群(未使用████例、記名済███例)を指します。大部分の実例は青ですが、印刷された年代に応じて異なる色の実例も存在します。旧式の旅券と同じく、SCP-204-FR実例には肩書に関する情報欄があります。この欄には姓名、生年月日と生誕地、簡潔な身体的特徴ならびに署名、有効期限が含まれます。SCP-204-FRの異常影響はこれら情報が正確で完全な場合適用されます。旅券に本人の署名がある限り、第三者は異常影響を受けることなく情報欄に記入できます。\n\n対象となる人間(SCP-204-FR-01に指定)が未使用のSCP-204-FRに当人の情報を記入した際、SCP-204-FR-01はおそらくドイツ連邦共和国バイエルン州南部を領域(He-204地帯に指定)とする未知の国家「ミッテルハイム公国(principauté de Mittelheim)」の市民であると主張します。SCP-204-FR-01実体は流暢なドイツ語で自分の考えを述べることができ、独立からプレスブルクの和約[[footnote]]ウルムの戦いとアウステルリッツの戦いにおけるオーストリアの敗北の結果、フランスとオーストリア帝国の間で1805年の12月26日に調印された条約。この条約によりオーストリア帝国からナポレオン側のドイツ同盟国が利益を得て、事実上の神聖ローマ帝国の終焉となった。[[/footnote]] 下の時代、1909年2月21日のドイツ第二帝国による侵略と被害までの正確で一貫性のある知識を有します。\n\nSCP-204-FR実体は多くの場合、その国家の存在を証明する証拠となるような実体が使用している装飾品や硬貨、切手、新聞の切り抜き、その他...(SCP-204-FR-02に指定)いくつかの物品を所持しています。これら物品の正確な起源は明らかになっていません。SCP-204-FR-01実体はミッテルハイム公国の臣民としての帰化が最近であるにもかかわらず、これら物品が長年にわたる家族の思い出の品であると主張します。\n\nそのうえ、SCP-204-FR-01実体はモニュメント、文化建造物、公共建造物、または天然の地形や小村のようなものでさえ、公国を象徴する場所(同じくSCP-204-FR-02に指定)としてHe-204地帯の中に作り出すことができます。 これらの場所は近隣の活動的な人物を含む、誰からも気づかれておらず、いかなる地図やデータベースにも記載されていないにもかかわらず、指定の場所に展開するフィールドエージェントはこれらの場所に実際に問題なく入ることができます。\n\nSCP-204-FR-01実体はドイツ連邦共和国からのミッテルハイム公国の独立と承認、並びに辺境伯ルドルフ3世・フォン・ノルデンショーン(Margrave Rudolf III von Nordensöhn)のR████████伯爵また神聖ローマ帝国選帝侯への復位を要求します(SCP-204-FR-LEADに指定)。この人物は未だに身元が確認されておらず、その実在も確実には証明されていません。\n\n\n自分の立場を表明するために、実体は攻撃的活動もしくは平和的活動に参加します。様々なインタビューや実験から対立する二つの政治集団の存在が確認されています。\n\n\n* 「穏健派」 と呼ばれる集団Aは平和的です。彼らの活動は主として民間人にSCP-204-FRを配布すること、ビラを配ること、請願書への署名もしくは政治活動への参加を促すことです。財団が集団Aの存在に気付き、彼らにクラスC記憶処理薬を服用させる以前に、[削除済]や20世紀後半のドイツの主要政治政党の上層部の20％以上が集団Aで構成されていることが確認されたことは興味深いことです。集団は非常に大きく、確認された実体は███に上り、そのうち50体程度は未だに拘束されていません。\n\n\n* 「過激派」と呼ばれる集団Bは重要度は低いですが、活動に対し極めて急進的です。集団Bに属する実体はドイツ国籍の人物、特に政治的重要人物また帝国貴族の家系、圧政者また侵略者と見なされる人物に対し極めて敵対的です。集団の構成員は彼らに対しテロ、暗殺、拉致し身代金を要求することを厭いません。この集団に属する███体のSCP-204-FRの実例が確認されており、このうち30体程度が未だに拘束されていません。\n\n\n**補遺204-a:経緯**\n\nSCP-204-FRの最初の実例は198█年10月13日、ベルリンの国会議事堂の地下においてドイツ警察が明らかに手製の爆発物の雷管を抜こうとしている人物を発見した後に回収されました。爆弾はドイツ警察の職員によりすぐさま停止され、この人物は尋問のため拘留されました。尋問時、彼は未知の政治集団(集団Aに指定)の責任者であり、ルドルフ辺境伯の宰相を務めていると主張しました。彼の住居(後にSCP-204-FR-A1に指定)は地元警察により家宅捜索され、多数の未使用のSCP-204-FR実例並びに後にSCP-204-FR‐02に割り当てられた物品が多数発見されました。\n\n\n地元警察に潜入していたエージェントB████████は物品の奇妙な見た目や容疑者による奇妙な主張からオブジェクトの異常な性質を疑い、財団へ通報しました。機動部隊デルタ-0(\"メン・イン・ブラック\")はSCP-204-FRとSCP-204-FR-02の押収と容疑者の財団監視下への移送を関税業務を口実に担当しました。\n\n\n**補遺204-b:インタビューの転写**\n\n[[collapsible show=\"文章b1:インタビューレポート204-7010\" hide=\"閉じる\"]]\n\n> **日付:** 199█年7月19日\n> **インタビュアー:** ミュラー博士\n> **対象:** D-7010\n> \n> **前記:** D-7010の個人情報を未使用のSCP-204-FR実例に記入しました。続いてD-7010は旅券に署名することを要求されました。インタビューはドイツ語から翻訳されています。\n> \n> **<記録開始>**\n> \n> **ミュラー博士:** こんにちはD-7010、調子はいかがですか？\n> \n> **D-7010:** こりゃどうも、ひどいもんさ。\n> \n> **ミュラー博士:** それは良かった。私があなたにちょっとした質問をいくつかしますから、それに答えてくださいね、いいですか？\n> \n> **D-7010:** 個人的すぎることでなければな...\n> \n> **ミュラー博士:**あなたは確かにS██████ O███ですね、イギリス市民で1998年██月██日にイギリスの［削除済］で生まれましたね？\n> \n> **D-7010:** ああ、確かに。だが「イギリス市民」って言葉を使わないでもらいたい。俺はミッテルハイム公国の市民だ。\n> \n> **ミュラー博士:** それがお望みなら。D-7010、あなたの母語は何でしょうか？\n> \n> **D-7010:** 英語だ。あんたが言った通り、俺はイギリスで生まれた。\n> \n> **ミュラー博士:** 聞くまでもないことでしたね...どこでドイツ語を習ったか教えてくれますか？\n> \n> **D-7010:** ドイツ語を習ったことは一度もない。\n> \n> **ミュラー博士:** あなたは気づいていますか...ドイツ語で話していることに？\n> \n> **D-7010:** ああ、もちろん。俺の国語だから。俺がドイツ語で表現するのは普通のことだろ、違うか？あんたは俺が話したい言葉で話すことを止めたりしないだろうな！\n> \n> **ミュラー博士:** 落ち着いてくださいD-7010、簡単な質問です。続けますよ。その国の市民だと思い始めてからどのくらいになりますか？ミッテルハイム公国の？\n> \n> **D-7010:** だいたい20分ほど前からだ。実際にはあんたが旅券に署名させた時から。\n> \n> **ミュラー博士:** なるほど。その国について二言三言話せますか？\n> \n> **D-7010:** ああ、もちろん。本当に気持ちの良い片田舎さ。\n> \n> **ミュラー博士:** 行ったことはありますか？\n> \n> **D-7010:** 俺...いいや、本当だ、一度もない。だが、ともかく...俺は家にいくつか古い絵葉書を持っている。素晴らしい絵葉書だ。 とりわけ好きなものが一葉ある。ヨーロッパ一汚れのないブラウゼー湖(lac Blausee)が写っている。広く、青い水を湛えて...小舟が浮いている。もしこの馬鹿馬鹿しい研究所から出られたら初めに尋ねる場所の一つだ。\n> \n> **ミュラー博士:** その湖はどこにありますか？\n> \n> **D-7010:** 国の南端、［削除済］の近くで、オーストリアとの国境だ。 湖へ行くのか？\n> \n> **ミュラー博士:** 申し訳ありませんが、私には実際のところそのあたりにそのような湖がないという確信があります。私は［削除済］で生まれました、そのような記憶は...\n> \n> **D-7010:** 俺を嘘つき扱いするのか？あんたが何を知っているというんだ、えぇ？あんたがミッテルハイムの市民でないことは確かだ。あんたはドイツ人だ、自分しか丸め込むことはできないぞ。あんたの先祖は十分に俺たちの文化の消滅に貢献した。だから俺たちの文化の恩恵を受けられなくてもともあんたは不満には思わないだろう。あんたが何を知っているんだ？あんたはただ［削除済］へ行けばいい、湖は村の南20kmあたりでちょうど［削除済］の隣だ。俺が嘘つきかどうかわかるだろう。そして同時に、あんたの民族が俺たちの国にもたらした損害に感嘆するこったろうな。\n> \n> **ミュラー博士:** そうですか、必ずそうしましょう。今日のところは十分です、D-7010。\n> \n> **<記録終了>**\n[[div style=\"float: right\"]]\n||~ ##crimson|画像差し止め中## ||\n||~ ブラウゼー湖の航空画像 ||\n[[/div]]\n**注記:** 地図製作者Lyrkasy StymphがHe-204地帯の南の［削除済］の町近郊にこの領域の地図作成のために派遣されました。D-7010の指図に従ったところ、地元の小村から数百メートルのところに問題の湖が発見されました。住民に湖に関して尋ねると、村の近くに湖があることを一度も聞いたことがないことが確認されました。村の古い住民から選出した20人ほどの民間人のグループを湖へ連れていきました。彼らは大いに困惑し、その場所が農地によって占められていたと断言しました。住民はクラスA記憶処理を受けた後に開放されました。\n[[/collapsible]]\n\n[[collapsible show=\"文章b2:インタビューレポート204-A1\" hide=\"閉じる\"]]\n\n[[div style=\"float: right\"]]\n||~ ##crimson|画像差し止め中## ||\n||~ 逮捕時のSCP-204-FR-A1||\n[[/div]]\n\n> **日付:** 198█年5月19日\n> **インタビュアー:** ミュラー博士\n> **対象:** SCP-204-FR-A1 (A1)\n> \n> **<記録開始>**\n> \n> **ミュラー博士:** こんにちはSCP-204-FR-A1、ご機嫌いかがですか？\n> \n> **A1:** そのように長い番号で私を呼ばなくてはならないのですか？他の人たちと同じようにミゲルと呼んでくれていいんですよ。\n> \n> **ミュラー博士:** ただの手順の問題です。あなたの政治参加について少しお話しいただけますか？\n> \n> **A1:** 喜んで。言ってみれば我々の権利を守ることはまったく普通のことです。つまり、誰でも同じことをするだろうということです。もし我々が誰かに耳を傾けてもらうことを望むなら、何もせずに腕組みして要求するものが苦労なしに降ってくるのを待っていることはできません。これは良識の問題です。\n> \n> **ミュラー博士:** 当然です。目的をお話しください。あなたの活動の本質は何です？\n> \n> **A1:** 当然我々の独立です。そして、我が国の公的地位の承認です。我々の活動に関していえば、まったく古典的で平和的なものです。力によって我々の意見を押し付けることは目的でありませんが、結果として人々から注目を集めています。\n> \n> **ミュラー博士:** あなたが逮捕されたとき、あなたは爆発物をまさに使おうとしていましたが。\n> \n> **A1:** 私ではありません！それに、警察に通報したのは私です。私が危険を感じてからずいぶん経ちました...まあいいでしょう。私...我々はこの攻撃的な試みから完全に袂を分かっています。\n> \n> **ミュラー博士:** 袂を分かっている？それはテロリストはあなた方のもう一方であるということですか？それは同じようにミッテルハイム公国の市民ですか？\n> \n> **A1:** 違います！つまり、しかし...まったくというわけではありません。確かにテロ行為を実行したのは同国人ですが、我々の大多数は彼ら活動の本質を支持していません。お話ししたように、我々の目標は平和的であります。\n> \n> **ミュラー博士:** その人物とその支持者について教えてください。\n> \n> **A1:** ええ、複雑で少し長くなりますよ。\n> \n> **ミュラー博士:** 要点を話すよう努めてください。\n> \n> **A1:** いいでしょう。この問題を理解するには、まずあの時代を想像しなくてはなりません、つまり1900年代、ヨーロッパ情勢は...緊迫していました。同盟ごっこが我々に不都合で、来るべき戦争の結果がドイツにとって好ましいものでないと本能的に感じていました。我々は常に平和主義のためを思って活動してきました、世界の対立を避けるために、お判りですか？ かえってそれは我々を[[span class=\"ruby\"]]帝国[[span class=\"rt\"]]ライヒ[[/span]][[/span]]への反抗に駆り立てました。裏切りでしょうか？たぶんそうでしょう、しかし我々が最後に臨んだことはすべてから離れることでした。\n> \n> **ミュラー博士:** そして、それがあなた方の幾人か「過激派」を駆り立てた平穏でいることへの願望なのですね？時代の中心人物が死んでから長い時間がたったのに、ほとんど一世紀の後に国会議事堂の地下に爆弾を設置したのですか？\n> \n> **A1:** むしろ復讐の気持ちでしょうね。おわかりでしょうが、我々の先祖にも完全に非がないわけでないことを認めなくてはいけません。特にミュンヘン攻囲はおぞましい殺戮でした。 兵士にとっても、市民にとっても。略奪がありました。当時の辺境伯の軍司令官、フォン・フェルスバッハ(von Felsbach)は、軽率な物言いを避けるなら、略奪と帝国による殺人と国土のオーストリア＝ハンガリー人に復讐しようとしました。それが今度は彼らに仕返しさせる気にしました。皮肉なことでしょう？\n> \n> **ミュラー博士:** 彼らはどうしたのです？\n> \n> **A1:** 一つの国家にとって最悪の事態をご存知ですか？住民を虐殺することではありません。子どもを生むことはできます。文化を消滅させることでもありません。モニュメントを立て直し、絵を描き直すことはできます。違います。最悪の事態、それは忘却に追いやられることです。全世界がこの国の存在をまるごと認めなくなりました。一夜のうちに我々は簡単に消されてしまいました。それが帝国のしたことです。一国全体を、街と、文化と、住民と、歴史と...神話や伝説の国を再興するわけではありません。記憶の巨大な欠落を埋めるのです。国家規模のアルツハイマーを。\n> \n> **ミュラー博士:** それがテロの試みへの弁明ですか？\n> \n> **A1:** 実際にはテロを試みた者らは復讐以上のものを探していると思います。容赦ないやり方で理念を示し、ついには人々の記憶を呼び起こすことに彼らは納得しています。もしかしたら正しいのかもしれません。もしかしたらうまくいくかもしれません。しかし、良い解決策ではありません。\n> \n> **ミュラー博士:** SCP-204-FR-A1、感謝します。今日はこれで終わりです。\n> \n> **<記録終了>**\n[[/collapsible]]\n\n\n**補遺204-c:一部の文章の転写**\n\n[[collapsible show=\"文章c1:SCP-204-FR-02に指定された公共建造物から回収された手紙\" hide=\"閉じる\"]]\n\n**差出人:** ミッテルハイム検事正、フランツ・フォン・シュルタイス\n**宛名人:** [[span class=\"ruby\"]]帝国宰相[[span class=\"rt\"]]ライヒカンツラー[[/span]][[/span]]、フォン・ビューロー\n**日付:** 1908年7月28日\n\n> //拝啓//\n> \n> //閣下にはミッテルハイム情勢に関する私の懸念を皇帝陛下に速やかにお伝えいただきたく存じます。オットー辺境伯の振舞いは更に気がかりなもので、私としましてもついに帝国と皇帝陛下に対する忠誠を疑うに至りました。//\n> \n> //住民は公に帝国の代表者に対する嫌悪と帝国政府の政策に対するますます強い抗議を表明し始めています。懸念されるヨーロッパにおける来る戦争の風聞と度重なる平和主義運動は日増しにフランスとイギリスの接近を利しております。//\n> \n> //オットー辺境伯は長い間イギリス領事とヨーロッパ政治情勢について話し合っています。領事が帝国とイギリスとの現在の緊張がいかなるものであろうとも、エドワード7世がオットー辺境伯のために兄弟にして価値ある友人のままであることを個人的に断言したことを確かな情報筋から私は知っています。//\n> \n> //その一方で、オーストリアの知人がボスニア人の反逆集団から武器を購入しようとした辺境伯領の警察に黙認されているテロリストの小さな集団の存在を伝えてくれました。オーストリアが認めたすべての報告書が届いているにもかかわらず、辺境伯と公国の警察署長はそのような集団の存在を決して耳にしたことがないと断言しました。ウィーンの同輩はこの事件に光明が差すことを願っています。//\n> \n> //私は偏執狂と思われることを望みません。情報源は確実で疑わしさは皆無です。この手紙に添付したすべての文章が私の主張を証明するために必要であるとお認めになることでしょう。//\n> \n> //閣下の友にして皇帝陛下の忠良なる僕//\n> [[>]]\n> //フランツ・フォン・シュルタイス//\n> [[/>]]\n[[/collapsible]]\n\n\n[[collapsible show=\"文章c2:ドイツ帝国異常機関(KPE:Kaiserliches Paranormal Einrichtung)から回収された電報\" hide=\"閉じる\"]]\n\n**差出人:** 帝国宰相、ベルンハルト・フォン・ビューロー\n**宛先:** バイエルン王オットー\n**日付:** 1908年8月1日\n\n> **{{陛下　ミッテルハイムニ於ケル情勢ハ看過デキマセヌ　フォン・シュルタイス殺害ト是ニ続ク暴動ハ罰サレネバナリマセヌ　皇帝陛下ハ住民ガ帝国ヘノ反乱ト叛逆ヲ働イテイルト決メツケテ居ラレマス　オットー辺境伯ガ唯一ノ責任者デス　 伯ハ自ズカラ陛下ニ地域ノ平定ノ為軍隊ヲ送ルヨウ求メテイマス　助言ガ模範的デアリ、謀反人ニヨリ帝国ニ与エラレタ侮辱ニ対処デキマス様我々ハ陛下ヲ頼リニシテオリマス　詳細ハ追ツテ連絡イタシマス」}}**\n> [[>]]\n> **{{帝国宰相フォン・ビューロー伯爵}}**\n> [[/>]]\n[[/collapsible]]\n\n[[collapsible show=\"文章c3:SCP-204-A319の家族の古書棚から発見された日記の抜粋\" hide=\"閉じる\"]]\n**前記:** 日記の持ち主は1908年から1909年のミッテルハイムと第二帝国の間の内戦時に辺境伯軍の歩兵伍長だったW███████ O█████████なる人物である。筆者は日記を所有していたと見なされるSCP-204-FR-A139の祖父と同じ名前を持ち、同年齢と考えられるにもかかわらず、日記の筆者とSCP-204-FR-A139の祖父の経歴はまったく一致しません。\n\n> //1909年2月17日//\n> \n> //私たちはミュンヘンから撤退した。あれほど少ない人員、生存者、弾薬であの廃墟を保持することは最早不可能だった。参謀本部は彼ら自身の役目を避けようとしていると思った。私たちがあそこでしたことには良くないことだった。私たちは正義のために蜂起し、自分自身を汚した。//\n> \n> //辺境伯の命令で、私たちは処刑した...私たちに銃を--向けた--向けるかもしれない民間人も兵士も。弾薬節約のため、縄と銃剣で。私たちの将校は当然のことで、ゲリラ兵に定められた運命なのだと私たちに言い聞かせ続けたが、彼らの義務感は私たちも同じように苦しめたと思う。何人が犠牲に？ 何人の女性、子供、老人、傷ついた戦友が？多すぎる。--辺境伯は卑劣だ。--私たちは皆卑劣だ。//\n> \n> [関連性の無い文章のため削除]\n> \n> //前哨戦で一発の銃弾が腿を掠めた。痛むが傷は浅く、歩くことはできる。帝国軍の残りの部隊がミュンヘンに達したとき、そこにいる男たちは斥候しかいなかった。私たちがしたことを彼らが見つけた時、彼らはもうミッテルハイムに石ころ一つ残すまいとした。//\n> ----\n> //1909年2月19日//\n> \n> //今日はおかしなことが何度か起きた。昨晩、私が傷ついているにも拘らず、大尉が私の分隊に生存者の発見のため小さな村の廃墟を隈なく探すよう命じた。私の知っている村だった。クラインブルク(Kleinburg)と言った。 そこにはクラウス(Klaus)の両親が--暮らしている-- --暮らしていた--暮らしている。哀れなクラウスの両親、せめて息子の戦死を伝えるため彼らを探す必要はもはやなかった。大尉もここに住んでいたと思う、内戦の前に。腿の具合がまだよくなかったが、村は遠くなく、処刑を行うよりはましだと思った。//\n> \n> //村には誰もいないことを私たちは確信していた。せいぜい40軒ほどの民家の廃墟と小さな教会のある一角の探索は骨折りだった。食べ物も住民もいなかった。まだ屋根が壊れていなかったから、私は教会の聖具納室で一晩過ごすことにした。//\n> \n> //牧師が私たちを起こした。彼は不安そうにしながら、私たちが何をしているのか尋ねた。食料を探していること、私の脚を医者に診せなくてはならないことを伝えた。心配することはなく、同じくミッテルハイム出身であることを伝えた。彼はすべてを理解したようでなかったが、教会から出ていくなら、何か食べ物を持ってくることを約束した。私たちが外に出ると、すべてが変わっていた。//\n> \n> //すべては __普通だった__。家々は無傷で、通りは通行人と雪だるまを作って遊ぶ子供で一杯だった。クラインブルクは...蘇っていた、他の言葉では表現できない。私たちはクラウスの家へ直接向かった。彼の両親はそこでソーセージ屋を営んでいた。私たちが彼らの息子の近況を訪ねると、私たちの話していることが分からないと言い張った、息子が居たことはないと。私たちは怖くなった。//\n> \n> //私たちがこの幻影の村から正に逃げようとした時、エルンスト・ワグナー(Ernst Wagner)が私たちを呼び止め、通りの角にあるひどい見た目の小さなカフェを指した。大尉が居た、テラスでグロッグ[[footnote]]訳注:ラムまたはブランデーを湯で割り砂糖とレモンを加えた飲み物[[/footnote]]を飲んでいた。//\n> \n> //彼は私たちを知らなかった。彼はこの村へ生存者捜索のために私たちを派遣したことを思い出せず、内戦があったことなど決して聞いたことがないといった。彼はこの村の弁護士で、軍での経歴など一切ないと言い張った。まったく理解できなかった。//\n> \n> //私たちは彼に喚きたてた。部隊や連隊の写真を見せ、ここ数か月一緒に生き延びたことを思い出させようとした...何をしても無駄だった、大尉は何も思い出さなかった。私たちを怖がらせようとしていたのだと思う。そう思うと、むしろ筋が通っているように思った。--知りもしない-- 会ったこともない破れた制服を着た半ダースほどの武装した男が怒鳴りかかってくる、心配になるのは十分だ。彼は私たちにそれぞれ10マルク与え、一人にしてくれるよう頼んだ。エルンストが武器で脅し、表に引きずり出そうとした。私が止めなければ彼は大尉を殺しただろう。大尉が助けを呼んだので私たちは逃げ出した。衝撃と恐怖で走ったことで傷が開いたことにさえ気づかないほどだった。//\n> \n> //野営地に戻った時、雪に覆われた野原しか見当たらなかった。テントも、野砲も、他の設備もなかった。ただこの軍隊に何が起きたのか自問する百人弱の私たちと同じように混乱した兵士がいた。何人かが私たちのように食料や薪を探しに出かけた。他の兵士は、前日野営した男たちの足跡すらない私たちの露営だったであろうところの真ん中でただ突っ立ていた。呪われたか、死んだか、空腹で理性を失ったかだと自分たちに言い聞かせた。雪の中で涙を流すか、打ちひしがれていた。//\n> \n> //すぐに話し合ったが、選択肢はなかった。少なくとも完全なパニックに陥る者はいなかった。私たちは別れ、それぞれの家へ帰ることにした。エルンストとギュンター・マルクス(Gunther Marx)と一緒に家の方へ出発した。怖い。私たちは皆恐れている。そして常にわたしを放り出すこの役立たずの脚は...私が戻った時、グレタ(Greta)と子供たちが私を知っていることを祈る。//\n> ----\n> //1909年2月20日//\n> \n> //今日は特に何もなかった。まさしく何もなかった。//\n> ----\n> //1909年2月21日//\n> \n> [削除済]\n> ----\n> //1909年2月22日//\n> \n> //エルンスト・ワグナーの結婚式へグレタと子どもたちと一緒に行った。村のチャペルで雪の下、素晴らしい式が執り行われた。続くちょっとした披露宴は簡素だがとれも喜ばしいものだった。料理がたくさんあり、ビールは浴びるほど振舞われた。ウェディングケーキは巨大なフォレノワール[[footnote]]訳注:サクランボを用いたチョコレートケーキ[[/footnote]]でグレタとその友人が新郎新婦に敬意を表し準備した。その反面、私は他の人たちと踊りに行くことができなかった。何日もの間足にひどい痛みを覚えている。医者に診てもらわなくてはいけない。//\n[[/collapsible]]\n\n**補遺204-d:SCP-204-FR-02に指定された主要な物品および場所**\n\n* 1805年から19██にかけて鋳造された739枚の硬貨。表面には歴史を通じてSCP-204-FR-01の共同体を指導した辺境伯や辺境伯妃のようなSCP-204-FR-01実体と識別される様々な人物の横顔が描かれています。\n* 2009年に鋳造された45枚の2ユーロ硬貨。SCP-204-FR-LEADらしきSCP-204-FR-01実体と識別されるの横顔が描かれています。\n* 50%以上が無人でSCP-204-FR-01実体のみが住んでいるHe-204地帯、[削除済]のほど近くに位置する小村。住民はクラスC記憶処理を受けさせ、転居させました。\n* [削除済]の町の中央に位置する宮殿もしくは公共建造物らしき巨大な建物の廃墟。注意が喚起されるまで、この建物の存在に沿道の住民はまったく気づいていなかったことが明らかになっています。\n* 寸法310×150cmのカンバスに描かれた19世紀前半の絵画。ナポレオン・ボナパルトが辺境伯オットー1世・フォン・ノルデンショーンに公国の独立を認めている様子が描かれています。\n* 多数の古いドイツ語の新聞の切り抜き。[[footnote]] 中でも注目に値するものには次のことが記載されています。\n* [削除済]の名で知られる女伯E███████ de W██████████とオーストリア皇帝フランツ・ヨーゼフの結婚。\n* 検事正フランツ・フォン・シュルタイスの暗殺と帝国の中央権力に対するミッテルハイムにおける反乱。\n* 1908年12月31日の辺境伯軍によるミュンヘンの奪取と略奪。\n* 1933年のミッテルハイム独立に関する国民投票の失敗。1909年2月21日以後、民間の情報源によって公国への言及がなされることは極めて稀。この記事の起源と発行の目的は未だに不明。\n* 女伯ウィルヘルミナ2世の逝去を知らせる199█年9月4日の日刊紙███ ████の死亡広告欄。1909年2月21日以後、民間の情報源によって公国への言及がなされることは極めて稀。広告の掲載者はおそらくSCP-204-FR-01の一員であると考えられている。\n[[/footnote]]\n* 逮捕時のSCP-204-FR-A1の所持品から発見された多数のポスター、政治宣伝のパンフレットおよび請願書。 実験中、これら文書に接触した人物はミッテルハイム公国に関して強い興味と好奇心抱き、その歴史と文化についての情報を探し求めることが確認されています。軽微な異常性の影響か単なる好奇心かは未だ確信的な結論に至っていません。\n* SCP-204-FRの初めの回収時に差し押さえられた印刷機と製本機。SCP-204-FRの作成に使われたと考えられます。異常影響は検出されていません。\n* 1820年ごろのHe-204地帯の周辺が描かれた地図。レベル3クリアランスにより、写しはアーカイブ部門で閲覧可能です。\n* おおよそ20世紀初頭の様々な由来を持つ一揃いの軍服。軍服の構成要素は当時の様々な軍隊で一般に利用されていたものとまったく一致しなません。\n* 1855年に出版された短編小説集と長編小説。ルートヴィヒ・ツヴァイシュタイン(Ludwig Zweistein)なる著者は公国の文壇の象徴的人物でした。レベル2クリアランスにより、写しはアーカイブ部門で閲覧可能です。\n* 19世紀末に著された公国の歴史を詳述する初学者向け歴史書。レベル2クリアランスにより、写しはアーカイブ部門で閲覧可能です。\n[[footnoteblock]]",
  "tags": [
    "c5fr2017",
    "fr",
    "safe",
    "scp",
    "サイト-he",
    "サイト-kybian",
    "人工",
    "反ミーム",
    "場所",
    "文書",
    "歴史",
    "画像差し止め",
    "知識",
    "黄"
  ],
  "author": "Mincho_09",
  "created_at": "2019-09-20T06:58:11+00:00",
  "updated_at": "2021-01-11T06:02:33+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-204-fr"
}