{
  "title": "SCP-5931-2",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 5931\n|clearance= 4\n|container-class= safe\n|secondary-class= none\n|disruption-class= 4 - supernova\n|risk-class= danger\n]]\n\n[[div style=\"padding: 2em 0 0 0\"]]\n[[include component:image-block    name=Time-Gun|    caption=展示されているSCP-5931]]\n[[/div]]\n\n**特別収容プロトコル:** SCP-5931は保管サイト-5795の高優先度物品ロッカーに保管されます。ロッカーへの接近はレベル4のクリアランスを持つ職員のみに制限されています。\n\nSCP-5931の実験は固く禁じられています。\n\n**説明:** SCP-5931はダブルアクションリボルバーのコルト・オフィシャルポリスです。SCP-5931の左側のグリップパネルには頭蓋骨が刻まれています。どのような口径のカートリッジでも、薬室に挿入するとSCP-5931のグリップパネルにあるものと同じ頭蓋骨のデザインがある黒の.22ロングライフル弾に変換されます。SCP-5931は発射時に全く音を発生させません。\n\n回収文書5931-1B及び5931-1Cからの情報によると、SCP-5931はその回収状況に基づいて、ある墓所で発砲された時に活性化される逆転的特性を持っていると考えられています。弾丸は墓に当たる前に消失し、活性化プロセスが起こった日付の70年前の墓の所有者の脳に一時的に転移して発作を引き起こし、通常は影響を受けた被験者が死亡します。この結果、逆転的な現実の書き換えをもたらします。SCP-5931の使用を観察した人々の記憶のみ影響を受けません。SCP-5931は、発射する前の弾丸に日付を書き込むことによって、特定の日付の個人を標的にすることが出来ます。\n\nこれらの特性により、SCP-5931は以前のSCP-5931指定された異常の原因であると考えられています[[footnote]]旧版のSCP-5931文書を参照してください。[[/footnote]]。時間の流れに対する更なる逆転的影響のリスクがあるため、SCP-5931の実験は固く禁じられています。\n\n**回収ログ:** SCP-5931は、ニューヨークのセント・マイケル墓地にある「ギャングメンバーの亡霊」という無関係な噂の調査中に、エージェント・ルミノールがレナード・ディフォーチュンの所持物として偶然発見されました。エージェント・ルミノールは、アイルランドのギャング、オウニー・マドゥンの墓でディフォーチュンが発砲したのを見た時に、その異常性を目撃しました。レナード・ディフォーチュンはエージェント・ルミノールが追跡を行った時に逃げようとしましたが、追跡中に死亡しました。\n\nレナード・ディフォーチュンのアパートを調査したところ、ミルズ・アロン[[footnote]]アロン出版社の財産の隠れ相続人。ミルズ・アロンと異常性との関係は、これまで発見されていませんでした。[[/footnote]]の資産オークションからSCP-5931の領収書（文書5931-1A）と、異常性の記述したホチキス留めの報告書、タイトル「発明033081」[[footnote]]著者は記載されていません[[/footnote]]（文書5931-1B）が見つかりました。レナード・ディフォーチュンの日記（文書5931-1C）も発見されました。以下はデジタル化された日記の関連項目です。\n\n[[collapsible show=\"+ 文書5931-1C関連エントリ\" hide=\"- 文書5931-1C関連エントリ\"]]\n> **2000/12/18**\n>\n> ギャングはまだ生きている。プレイヤーは変わって、イベントもちょっと違うが、それでも俺たちを悩ませるために存在している。\n>\n> 親父が殺し屋に殺される前に助けた時、俺は永遠にギャングを破壊できる武器を見つけたと思った。あいつが引き金を引くのは全員見てたはずだが、組織は親父を殺したヤツを自由にしていた。\n>\n> だがギャングを殺すのは、特定の誰かを連れ去るほど簡単じゃなかった。\n>\n> ギャングの父、ラッキー・ルチアーノを撃った。あいつが裏切りによって権力を得る計画を実行する前に。\n> \n> ギャングはまだ生きていた。\n>\n> ギャングの新たな父、カルロ・ガンビーノを撃った。\n>\n> ギャングはまだ生きていた。\n>\n> ジョセフ・ボナンノ（どうやらカルロがいなくなって、ついにボスになるための自分の計画を実行できたらしい）を撃った。\n> \n> ギャングはまだ生きていた。\n>\n> フランク・コステロ、そんで念のために、狂犬のアルバート・アナスタシアを撃った。地下の首相とマッドハッターが死んでいれば、ギャングは栄光に導く預言者を失うだろうと思った。\n>\n> 俺は間違ってた。ギャングはまだ生きていた。だが、今回はアイルランドの手で。\n>\n> でも、こいつは何か示している、変更は出来る。俺がイタリアのギャングメンバーみんなを殺した、それでアイルランドのギャングがニューヨークの権力を維持したんだ。なら、俺がそいつらの預言者を連れ去ってしまえば、そいつらも衰退していくだろう。\n> \n> けれども、そいつは難しい。アイルランドのギャングについては知識が全くない。日記を調べても、見つけた記事もどれも役立たずだ。そんで、アイルランドのギャングを殺して終わりかどうかも分からねえ。ニューヨークにはユダヤ系アメリカ人の有名なギャングもいた。\n>\n> だがニューヨークでのイタリア系アメリカ人のギャングの終わりが証明しているように、時間で変わらねえモノはねえ。ギャングは時の歯車のように重要なものじゃねえ。歴史から完全に抹消するため出来る限りやるつもりだ。たとえ俺が調査や運転にどれだけの時間を使ってでも。たとえ100人殺ってでも。俺はヤツらのリーダー、ヤツらの預言者、ヤツらのワシントンを1つずつ潰していくんだ。\n>\n> あのギャングは俺の家族を1度傷つけたんだ、だがもういなくなってた。他の人間にも危害を加えないようにしなきゃな。\n>\n> 明日は新しいギャングに関する調査をしよう。突然嵐が来て電気が切れちまった。最近の天気はヘンだが、俺自身の日記の書き込みから判断すれば、これは見たところ、この時間軸上での異常じゃあないんだろうな。\n[[/collapsible]]\n\nレナード・ディフォーチュンの検死によると、彼の脳に弾丸が留まっていることが明らかになり、侵入地点は発見されませんでした。弾丸には、SCP-5931のものと一致する頭蓋骨のデザインがありました。",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-08T02:53:28+00:00",
  "updated_at": "2021-09-26T07:35:40+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5931-2"
}