{
  "title": "SCP-2524",
  "content": "[[include info:start]]\n**SCP-2524:** 끈 떨어진\n**저자:** [[*user tygently]]          \n**원작:** http://www.scp-wiki.net/scp-2524\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2524/nostrings2.jpg|caption=SCP-2524.]]\n\n**일련번호:** SCP-2524\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2524는 내열 및 내화 처리가 가해진 표준형 안전 등급 격리함에 넣어 보관한다.\n\n**설명:** SCP-2524는 커다란 빨간색 향초이다. 재질은 일반적인 파라핀 왁스이다. 본 문서를 작성 중인 시점에서 SCP-2524의 길이는 약 30 센티미터이다. 불을 붙이면 대략 1시간에 0.5 센티미터의 비율로 연소한다. SCP-2524의 향은 장작을 때는 냄새와 비슷하다.\n\nSCP-2524의 불꽃에 의해 인간의 그림자가 만들어지면, 그 그림자는 사람 그림자가 아니라 마치 체형과 크기가 그림자의 주인과 비슷한 등신대 망석중의 그림자처럼 보인다. 이 그림자는 그림자 주인이 취하는 행동을 망석중의 장치가 기계적으로 허용하는 한도 안에서 최대한 비슷하게 재현한다.\n\n망석중의 끈도 그림자에 보이며, 그 끈은 SCP-2524 바로 위의 어느 한 점으로 수렴한다. 때때로 수렴점에 작은 원이 느리게 맥동하는 것이 보이기도 한다.\n\nSCP-2524는 조지아 주 비브 군의 장터에서 회수되었다. 회수 당시 홀아비이며 점쟁이인 션 매티스,,Shaun Mathies,,라는 자의 소유였다. 매티스는 SCP-2524가 자신에게 얼마나 큰 정서적 중요성을 가지고 있는지 강조했으나 그 목적이나 출처를 밝히기는 거부했다. 마티에스는 기억소거 요법을 다 받은 뒤 풀려났다.\n\n샘플 분석 결과 변칙 효과는 초의 심지에서 나오는 것으로 보인다. 왁스는 비변칙적인 것으로 확인되었다.\n\n**부록: 사건**\nSCP-2254에 의해 만들어진 망석중 그림자들은 여러 차례에 걸쳐 그림자 주인을 모방하는 전형적 변인을 일탈하는 모습을 만들어냈다. 이하는 그 예시 목록이다.\n\n**01/11/97:** SCP-2524로 실험하던 요원의 그림자가 모형총을 수평하게 들더니 격철을 당겼다. 그러자 총열에서 작은 깃발이 튀어나왔다. 피험자는 가만히 움직이지 않고 있었으며 자신의 화기를 들어올리지도 않았다. 총을 들고 약 2초가 지난 뒤 그림자는 팔을 내렸다.\n\n**01/11/97:** D계급 피험자가 비스듬한 자세로 앉아 있는데 피험자의 그림자가 양팔을 들어올렸다. 그림자의 팔은 1초간 가만히 있더니 이후 6초간 리드미컬하게 흐느적거렸다.\n\n**05/11/97:** 달리 다른 움직임을 하지 않는 그림자를 관찰하기 위한 실험으로서 피험자 두 명으로 그림자를 만들었다. 그림자 한 개는 자기 머리를 긁는 행동을 보였고, 몇 분 뒤 두 그림자가 서로 악수를 나누었다.\n\n**08/11/97:** D계급 피험자의 그림자가 이집트식 춤을 모방한 현대율동을 하는 것마냥 양팔을 움직였다. 그림자의 움직임을 본 피험자는 그림자로부터 도망치고자 실험실 안을 계속 빠르게 서성이기 시작했다. 그림자는 계속 피험자의 발에 붙은 채 이집트 춤을 추면서 따라다녔다.\n\n**10/11/97:** 요원의 그림자가 첫 번째 사건 때처럼 총을 들어올려서, 이번에는 제2피험자의 또다른 그림자를 겨누었다. 총이 발사된 것처럼 보였고 두 번째 그림자는 과장스럽게 죽은 시늉을 하더니 쓰러졌다. 이후 제2피험자는 실험이 계속되는 동안 그림자가 없었다. 실험이 종료될 때 천장의 망석중 끈 수렴점으로부터 희미한, 아이같은 웃음소리가 발산되어 나오는 것이 들렸다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=TyGently]]\n=====\n> **Filename:** nostrings2.jpg\n> **Name:** Candle Wax Red Free Photo\n> **Author:** Lynn Greyling\n> **License:** Public Domain\n> **Source Link:** [[[https://www.needpix.com/photo/1404929/candle-wax-red-flame-background|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "그림자",
    "불",
    "안전",
    "인공물"
  ],
  "author": "Salamander724",
  "created_at": "2016-06-19T16:42:51+00:00",
  "updated_at": "2025-02-23T06:56:19+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-2524"
}