{
  "title": "HunterDog's Author Page (for Food)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n\n[[tabview]]\n[[tab Overview]]\nSorry for this awful page LOL\n@@ @@\n@@ @@\n@@ @@\nSo this is probably where I'd add an inspirational quote, but I'm not that smart. Or inspirational for that matter. Any-who: Welcome to HunterDog's totally original page, this is 100% (of 0%) the first article ever made (it definitely isn't) and is completely the first like this. I don't have any main character or whatever, as Dr. Dog just isn't it, so it's not like a personnel page or anything.\nAnyway, I like food, so I'm probably just gonna stick some pictures of food I like:\n@@ @@\n[[=]]\n[[include component:image-block\n| name=borger\n| caption=God I love burgers. Fuckin delicious.\n| width=250px]]\n\n[[include component:image-block\n| name=chimkin\n| caption=It said fried chicken, don't know what all of it is. Looks great though.\n| width=250px]]\n\n[[include component:image-block\n| name=horse\n| caption=Hey wait, that isn't food. It is a pretty cute goose though.\n| width=250px]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nfood.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nis.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\ndelicious.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nAnyway that concludes my presentation about food. Man I am definitely a foodie. I rate it all food/food. (Except for the Zebra, which was pretty fuckin' cute.) \n[[size 25%]] [[collapsible show=\"+ Sources\" hide=\"- Close\"]] [[/size]]\nhttps://commons.wikimedia.org/wiki/File:Lafleur_restaurant_late_night_food_veggie_burgers.jpg\nhttps://commons.wikimedia.org/wiki/File:June_odd-eyed-cat_cropped.jpg\nhttps://commons.wikimedia.org/wiki/File:Chicken-Fried_Chicken_(34399882906).jpg\n[[/collapsible]]\n[[/tab]]\n[[tab Articles]]\nHey! I made some stuff (surprisingly.)\n@@ @@\n\n[[[SCP-5450]]] - Fintastic Soup, figures. It's food, but when eaten. You become shark-ized. Maybe Sharkinator-9000 would have been a better name. Yeah, probably not. Made it in seven hours for Jam-Con 2020.\n\n[[[SCP-5750]]] - Can't say no to cookies! Man I crave some thin mints now. Seriously though they are delicious. Made this in six hours for Jam-Con 2020.\n\n[[[SCP-8750]]] - Echoes of a Broken Family. Something I wrote 3 years prior to upload. I returned to finish it, spent 4ish days to get enough critique for me to be confident in it's release.\n\n[[[critter-profile-potoooooooo|Critter Profile: Potoooooooo]]] - Even if I made him, I still love him. My first article! Made this in a day for Jam-Con 2020.\n\n\n[[/tab]]\n[[tab About Me]]\nSo now I gotta make a page about myself? Who's idea was this. Anyway I'm HunterDog, or Dog. I love articles with a comedic, sad, or wholesome tone. Comedy articles are foremost my favorite, wholesome being next. Sad is the other emotion. I'm not the most emotional person, so good, sad pieces can spark something.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nSeriously. Who's idea was this, it means I gotta write more. Yeesh.\nSo more things about me:\nI love Wilsons Articles. Seriously, I love all the critters.\nI don't really read any other GoI's other than wilsons.\nI love silly ideas over serious ideas. While serious ideas are good for important pieces, I tend to actually prefer sillier articles.\nI love food. Send me food articles. (Not Ambrose though.)\nI absolutely adore pieces that use character interactions to tell a story. \nI love the occasional long article. If it's kept me through, I don't mind the length.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nThings I dislike:\nAmbrose, just doesn't do it for me.\nPrometheus Labs, similarly.\nHorrible Comedy. Please, I love to laugh/smile.\nThaumiels (It must be an exceptional Thaumiel for me to like it.)\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nSeriously, why am I here. Oh yeah, the same reason everyone else is: stories!\nCapture me, and I'll be your supporter.\nPeace!\n[[/tab]]\n[[tab Characters]]\nThis is the page for my characters, anyone is free to use them as long as you portray them properly.\n\nSadly there is no big ones yet, maybe in the future. I originally had someone planned to use in all my things but it just didn't happen.\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "HunterDog",
  "created_at": "2020-03-15T06:24:52+00:00",
  "updated_at": "2024-05-01T07:05:29+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "hunterdogs-author-page"
}