{
  "title": "SCP-6500 段落 16",
  "content": "[[include :scp-wiki-cn:theme:foxtrot\nvanguard=a|\ndark=a|\nhidetitle=a]]\n\n[[module css]]\n:root {\n  --accent: var(--six-color);\n}\n\n.page {\n    color: black;\n    display: block;\n    overflow: hidden;\n    font-size: 175%;\n    font-family: \"VT323\", \"Courier New\";\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n> [[span class=\"bt\"]]__注意：__[[/span]]根据外勤报告的标准程序，以下时间记录的事件按时间顺序排列。此不应与[[span class=\"bt\"]]新生协议[[/span]]规定的奇术叙事呈现相冲突。\n\n\n[[div class=\"notation\"]]\n[[=]]\n++ 1970/01/01\n++ ##ddcfee|纽约州，纽约市##\n[[/=]]\n[[/div]]\n\n一阵凉风吹过整洁的长方形公园；后者修剪整齐的针叶树和树篱在前者吹拂下沙沙作响，为这座城市的喧嚣蒙上了一层模糊的白噪音。老旧的人行道边偶尔会出现几把长椅，部分地被公园周围的摩天大楼照亮。今夜是一年中为数不多的几个帝国大厦不是天际线的焦点的日子，它把首位让给了一个巨大的发冷光的球，它开始朝着城市下降。\n[[f>image https://scp-wiki.wikidot.com/local--files/fragment:scp-6500-16/Ilse.jpg style=\"width: 225px;\"]]\n\n在一张长椅边上，有心人可以听见微弱、有节奏的咔哒声和呼呼声， 随后是一阵隐约的蓝色光芒。随着那节奏变得更加清晰，光芒也在慢慢地变亮，勾勒出一个剪影，音调越来越高，直到一个女人突然出现。她穿着一件黑色的战备制服，背着一个背包，戴着一块闪烁的灰蓝色手表。手表上火花四溅，随后突然在一阵噼噼啪啪的响声里停下了，它的主轮弹了出来，消失在草丛里。她喘着粗气，靠在长椅上，吃惊地环顾四周。终于，她听见了成千上万个齐声倒数的声音。那闪耀的星球落到了塔底，随后是有史以来最响亮的一声“新年快乐！”\n\nIlse睁大了眼睛，认出了自己在哪里，以及更重要的是，在//什么时候//。她一拳砸在长椅上。“老天！该死的出厂设置……”她瞥见自己摔碎的计时器，内部的发条装置暴露无遗，已经无法使用。她气冲冲地拿出一个小记事本和一支笔，在清单上加了一条。“算了，我以后再处理它。”\n\n“嘿！”她右边传来一声呼喊，有人坐在几米外的另一条长椅上。斜眼一看，那时间特工认出那个人影正是她自己，但穿得没那么糟。她从手腕上取下了另一块手表，闪亮的黑红色镶框棱角分明。“在找东西吗？”\n\nIlse把坏掉的模型倒进背包的口袋里，伸手去拿递过来的那个。“谢了。从哪里弄来的？”\n\n未来的Ilse眨了眨眼。“在我还是你的时候，从我自己那里弄来的。”\n\n“是啊，对。”Ilse咕哝了一句，指了指自己。“抱歉，有点太累了。”\n\n“不过它设计得很漂亮。”未来的Ilse指了指Ilse的手腕，她正在戴上那个时间穿梭装置。“时异部的下一个模型很大程度上就是受到了它的启发。”\n\n“那么这就是说我得做些反向工程了。”Ilse站起来，捋了捋头发，仔细观察着手表，按下几个按键，激活了一个红色的全息显示器。她划过日期、时间和其他设定，确保未来的自己精确地校准了它。“你接下来要去什么时候？”\n\n未来的Ilse温暖地笑了。“回家，待一段时间。至少，在我还是你的时候，我就是这么说的。”\n\nIlse难以置信地抬头。“什么？这可是违反规定的。”\n\n“规定就是我们//写//的。另外，这是去办和工作有关的事情。”\n\n“我猜你只能和我说到这里了？”\n\n她年长的自己点了点头，叹了口气，又拿出了一块正常的蓝色手表。“耐心点吧，”她开玩笑，让Ilse忍不住笑了起来。不管哪个她都不需要提醒自己已经耐心到无以复加了，毕竟她曾经在同一个房间里连续呆过整整八十年。\n\n“那我可不得全力以赴。”她轻敲着新手表的表盘，毫不客气地反唇相讥。那机械咔哒咔哒地运转起来，它的动力装置发出的嗡嗡声也更响了。手表宽大的腕带下边有一个触控板，她开始在上面轻敲起手指。她模仿着钟表滴滴答答的节奏，引起了更加起劲的嗡嗡声。Ilse身边的空气渐渐地染上了泛红的色调，在黑夜中发出微弱的光。“到我变成你的时候见。”\n\n“嘿，知道吗，我//确实//要把你送到正确的方向。”Ilse未来的自己表情坚决地说，“你是做了个交易才回来的。你的目的是什么？”\n\nIlse对年长的自己困惑地眨了眨眼，随着她的跳跃屏障开始合拢，她的视线变得越来越模糊。“我的目的？我，呃……‘学生’想要……它想要情报——”\n\n“它想要//记忆//，而且带走的比它透露的更多。”未来的Ilse语调急促起来，她向上望去，想要保持眼神接触。“我要去找Lys。我得去见她。”\n\n红色的时空能量封印之墙在Ilse身边合拢，她再次孤身一人，只剩片刻为下一次跳跃做准备。在这片刻里，她脑海中只有一个问题：\n@@ @@\n= //**Lys是谁？**//\n@@ @@\n[[div class=\"notation\"]]\n[[=]]\n+ ##ddcfee|观察## / ##5c3|见证##\n----\n++ 2000/11/23\n++ ##ddcfee|安大略省，伊珀沃什公园##\n[[/=]]\n[[/div]]\n\nIlse出现在一道明亮的蓝光里，咳嗽着摔到地上。她用力拍打着灰蓝色的腕表，希望能关掉那个故障单元——但无济于事。在Site-43附近的停车场，有辆车绕过她开了进去。当手表的引擎又开始加速的时候，她滚到一边，疯狂地按下按键。“不，不，不，//不，不——//”是她唯一说得出来的话，随后她又消失在混乱的时间里。\n\n更年轻、更瘦削的William Wettle博士走出站点的内部地铁站，慢慢地走去拿他忘在车里的东西。在他头顶上方四十二米开外，一盆牵牛花出现在同样的蓝光里。那沉重的陶器获得了极大的动量，它一路翻滚着向地面扑去；然后它彻底打偏了，转而选择碎在一辆破旧的棕色轿车的挡风玻璃上，它的主人正是那有着类似发色的、笨手笨脚的丑角。伴随着沮丧的一声叹息，他拿出一支香烟，而大风迅速地阻止了他抽它。“//我操。//”\n\n而花盆的残片也很快就消失了。\n[[div class=\"notation\"]]\n[[=]]\n++ 2020/11/23\n[[/=]]\n[[/div]]\n\n更年长、更圆润的Wettle博士靠在前述设施外的墙壁上，心不在焉地同一个新--朋友--同事聊着天，后者对理论超形上学的热情若是没有那么令人印象深刻，就会令人沮丧（但他是不会承认的）。他们一起看着日出，Place时不时轻推一把Wettle，确保他只是//假装//没在听。“我是说，你可以把它//当成//是一个基于运气的异常，但运气的部分实际上是我们把//叙事潜能//感知为了某个人好像运气一直很差的副作用。”\n\n“我不知道，”Wettle吸了一口烟，反驳道，“上帝把一盆花砸到你的挡风玻璃上好像也不是什么吸引人的叙事。”\n\n他的断言被一阵玻璃破碎的声音打断了。两人被这突如其来的声响吓了一跳，望向那传来声音的棕色轿车。仪表盘上散落的玻璃碎片中夹杂着陶土碎片、泥土和根茎，还有一张小小的纸片。Wettle难以置信地走过去，抓了抓头发，拿过那张纸片。上书：**//欠你两块玻璃，对不起//**。\n\nPlace弯起唇角，努力忍住一阵大笑。“你说什么来着？”\n[[div class=\"table1\"]]\n[[div class=\"notation\"]]\n[[=]]\n++ 2021/04/01\n++ ##5c3|安大略省，伊珀沃什公园##\n[[/=]]\n[[/div]]\n\nIlse的蓝色身影在她出现的时候闪烁起来，她紧抓住桌角，在办公椅上坐下来。她放慢了呼吸，集中注意去想她接下来要说的话，同时看着一个模糊的人影走近门，//咔哒//一声转开把手。来人走进来的时候，另一个世界的Ilse停下了脚步，一叉子巧克力蛋糕凝固在半空。\n\nIlse交叉双臂，向后靠去。“嘿。麻烦你关一下门。”\n\n她的平行自我在她、蛋糕和那扇门之间扫视了一圈，轻轻叹了口气，把纸盘推到一边，转身用脚把门关上。“听着，我肯定这事很重要。”她开口了。\n\nIlse点点头。\n\n“好，但我终于恢复了我正常的生活，这还刚只过去了几天。我相信你也知道这点。”\n\n“嗯，是啊，”她反驳，“所以我才知道要去哪里和什么时候才能找到你。”\n\n平行Ilse顿了顿，张嘴想说些什么，又闭上了嘴。她没好气地走向自己的办公桌，坐在服装颜色更深的自己对面。“好吧，你是我未来的自己，所以从逻辑上看，我应该听从你，不管你给我的信息量有多‘少’。”\n\n“那我很高兴这点理清了！”Ilse对自己笑了笑。\n\n她的平行自我翻了个白眼。“那么，你需要我干什么？”\n\n“这个。”她说着，从背包口袋里掏出一个烧坏的手表。她重重地把它放到桌上，推向另一个自己：“你的下一个项目。”\n\n“就一个坏手表？”\n\nIlse从桌边站起来，举起手臂，给另一个Ilse亮出她的手腕。“一个坏掉的//时间机器//，只是长着手表的样子。我需要你做的就是研究它、修好它，然后，在接下来六十年里的某一天，把它放到书架后面。”她指了指办公室的角落。\n\n另一个Ilse眨眨眼。“我猜你不会解释为什么，也不会回答我的任何问题。”\n\nIlse笑了，做了个拉上嘴巴拉链、还扔掉了钥匙的动作。“你绕完这一大圈之后总归会知道的。耐心点吧。”\n\n“算了，//滚//吧。”她另一个自己大笑起来，拾起桌上破碎的发条装置。“我再也不要耐心了。”\n\n“哦，对了，有一个奖励，”Ilse边说边滚动着时间跳跃手表的设定，手表开始发出轻柔的嗡嗡声，她的手指沿着它的轮廓划过。“等你了解了它的设计，可以告诉时异部这是你的想法。”\n\n“我就是这么进那个部的吗？”\n\nIlse对自己眨了眨眼，消失在隐约的蓝光中。\n[[/div]]\n\n\n[[div class=\"notation\"]]]\n[[=]]\n++ N/A\n++ [*/welcome-to-delta-t RCT-Δt]\n[[/=]]\n[[/div]]\n\n时间Site-01的安保数据库中央是一间不大的办公室，浸透了周围的机器发出的微弱的振动和排气声。它的门上挂着一块银色的标牌，上面刻着“**时间异常部，主管**”字样。片刻之后，那扇门打开了，而曾是标牌的地方被不老的时间特工以及数十份PhD学位的持有者[*/scp-5616/offset/1 Ilse Reynders博士]苍白、年轻的脸代替了。这张脸的典型特征是长长的金棕色头发，现在盘成了一个圆髻。\n\n“Marcus！”Ilse微笑着向一个大约三四十岁的矮胖深色头发男子打招呼，“看来你的第一次跳跃没对你造成太大的损伤啊。”\n\n“嘿，”Marcus礼貌地笑了，“我之后就吐了，主要是因为紧张。不过跳跃本身倒没有那么糟糕。”\n\n“你会习惯紧张的。”她耸耸肩，示意他和自己一起走，他们在服务器之间穿梭，离开了数据库。\n\n“不过，从我来到这里之后，一直都觉得有点，呃……该死，要怎么说呢……”\n\nIlse扬了扬眉毛。“不稳定？”Marcus点点头，睁大了眼，很惊讶她好像能读到他的心。“是站点的问题。更具体地说，是处于时间之外的问题。”\n\n“也就是说，每个人都会有这种感觉了？”\n\n“差不多吧。就像晕船的反面；你一辈子都在船上度过，跟着（基本上）平稳的时间流动，”Ilse叹了口气，拿出笔记本和笔，一边背诵解释一边涂画着松散的思路。“你已经习惯了跟着那流动走。然后，我们把你拉出了船，放到了陆地上，你就会摔倒，因为你会不自觉地一直向前倾。”\n\n“嗯，我以前大概没这么想过。”Marcus点了点头，两人慢慢停下来。\n\n“我有八十年都在静止的时间流里度过；它基本上不会再影响我了。”Ilse走到走廊的一边，指向一扇没有标记的灰色门。“这就是你的宿舍了。来，我帮你拿吧。”她提议道，把纸笔装回口袋，接过他满手的行李。她从他手里拿过一个中等大小的花盆，用另一只手打开门，示意他进去。他向她道了谢，把行李箱拖进那个古怪精巧的房间。\n\n“你特地花钱带过来的肯定是很重要的花。”Ilse打量着花盆里长出的粉红色牵牛花。\n\n“是的，它们是我母亲送给我的。她几年前过世了。”\n\n“哦，节哀顺变。”Ilse瞥了一眼浅蓝色的手表，皱起眉头，它的引擎开始像是有了自己的意志一样咔哒咔哒地转动起来。\n\n“谢谢。是啊，既然我真的要在这里待上无法测量的时间，我觉得我应该带上它们来让我……”他声音小下去，转身却看不到了Ilse的踪迹，“……保持清醒？”\n\nMarcus再也没有见过他的牵牛花。\n\n[[div class=\"notation\"]]\n[[=]]\n++ 2034/01/06\n++ ##ddcfee|威斯康辛州，斯洛斯皮特##\n[[/=]]\n[[/div]]\n\n她气喘吁吁地走进走廊，让某个名为Place H. McD.博士的超形上学部主管的办公室门半开着。办公室里，可以看到一个未来主义的、有许多轮辐的轮子在优雅地转动着，那名古怪的科学家则在和自己说着话——准确地说，是过去的自己。Ilse刚完成一个两步程序中的第二步，要确保\n\n* 2034-Place通过[*/scp-5956/ SCP-5956]联系2021-Place，然后\n* 2034-Place对异常进行逆向工程，于是\n* 2021-Place可以造出它，最终完成时间循环。\n\n把那个烧脑的自指项目从她笔记本上划掉之后，Ilse如释重负地叹了口气，走进空荡的食堂坐了下来。她按下手表上的几个按钮，把任务标记为成功，调整了报告的几个重要细节。她接下来要做的事情就只剩下回到时异部，办理手续，稍微休息一会……但还有一件事。她一直把它推迟了无法量化的时间，不想放弃自己光洁崭新的工具，直到它被恰当地归档并记录下了原型。既然现在成功了，她就没有借口拖延了。\n\n她又调整了一下跳跃手表，将它恢复为默认设置，从而改变了下一个目的地。主引擎开始滴答作响，然后是次引擎，两个拍子共同创造出了一种复合节奏。Ilse深呼吸，放松下来，心无旁骛地听着那复合节奏……\n\n[[=]]\n//滴，滴答，滴答滴，答滴……//\n//滴，滴答，滴答滴，答滴……//\n[[/=]]\n\n在它重复第三遍的时候，她把指尖按在手表的腕带上，开始和设备一起打拍子。这个过程在时间特工中称为‘搏动’，是激活时间跳跃的必要条件；在与手表同步节奏的过程中，Ilse将自己的个人时间流和它融合到一起，从而在它走向另一个时间点的时候把自己固定在手表上。随着她继续执行动作符，手表的嗡鸣升高了一调，它释放出各种红色的微粒包裹在她周身，形成一个茧，将她与标准时间流隔离开来。\n\n她到时间去见自己一面了。\n\n[[div class=\"table1\"]]\n[[div class=\"notation\"]]\n[[=]]\n++ 2099/06/24\n++ ##5c3|安大略省，伊珀沃什公园##\n[[/=]]\n[[/div]]\n\n太阳光倾泻在安大略省的沼泽地上，在鲜艳的黄绿色植被和深棕色沼泽之间的池塘和水坑里反射出明亮的橙黄色。在高大的草丛和低矮的灌木丛中，[*/scp-6002 几只缓慢展翅的生物]穿过这片风景，用一种由啁啾和哨声组成的复杂语言交流着。它们以仿若时间不存在般的姿态移动，在靠近湖边时安静下来，俯身下去喝水。它们到达后，[*/scp-5494 一头光滑的豹形生物]出现在几米开外的水域。它平静地坐在湖边，看它们沐浴着自己的双翼。它没有去追赶那些生物。它只是远观着。\n\n几分钟后，那些生物摇摇摆摆地回到了草丛里，重新消失在灌木丛中。豹形生物看着它们，直到它们消失在视线之外，随后慢慢地把头转向了Ilse。她侧身躺在草丛里，在迎上它琥珀色的锐利凝视时眨了眨眼。片刻之后，她突然意识到了什么，闭上眼睛开始装死，无声地祈祷那生物还没有注意到她的动作。\n\nIlse坚持了很久，只听见草丛的沙沙声和流水的潺潺声；当她再度睁开眼的时候，那头豹子已经不见了。哀叹一声，她从泥地里站起身来，踉跄了几步才在一棵小树的树干上站稳了脚跟。她恼怒地叹了口气，把手伸进背包，拿出一个水瓶和几粒泰诺胶囊。随后，她看了看自己的手表，在意识到它经历了多少磨难后倒抽一口凉气：玻璃裂开了，主引擎错位了，而稳定器则不知所踪。她焦虑不安地轻敲着它，在发现它的全息界面还是可用的时候多少松了口气，随后滚动着界面想找到她的时间和位置。\n\n“//啥？//”她揉了揉眼睛，又检查了一遍结果。它声称她来到了2099年左右的伊珀沃什公园，她（从经历中）得知Site-43应该就在附近的时候。她走下树，走了几步，又原地转身，环顾四周，可是除了自然环境之外什么也没有。她的呼吸变得急促起来，回到一块大石头下，把一只沾灰的手按在额头上，发出一声紧张的尖叫。“哦天啊，好的，没事，想一想，想一想……”她喃喃自语，努力把注意力集中在地平线上，看了几分钟休伦湖灰蓝色的湖面在天空之下波浪起伏。\n\n呼吸逐渐平稳下来，Ilse向前走去。很显然，她的手表出了故障；如果它觉得她在站点边上的话，它的坐标系统大概也出了问题。她决定更仔细地研究一下手表的损坏程度，于是把手掌放在一块巨大的石头上，伸手拉开手表的卡栓。那房子般大小的圆石比预想的更温暖，让Ilse不禁惊呼出声；她吃惊地缩回手，然而，她手上的汗水似乎在她抽回手后还在石头上沾了一会儿。\n\n她的指纹从光滑的表面上消失了，随后它内部传来机械的声音。一块平整的石头滑入地面，在巨石的外部开启了一个门似的入口。在内部，一个圆柱形的房间旋转着打开，发出微弱的光芒，仅仅是照亮了石头中空的内部。她困惑地眨着眼，四处环视着；视线被又一道琥珀色光芒吸引，Ilse发现那只休伦湖水怪又一次在岸边坐了下来，凝视着自己。这一回，Ilse领会了它的示意，向那生物轻轻鞠了一躬，这才回到巨石中去。\n\n厚重的石板从地上升起来，发出一阵充气声，锁回原位。Ilse轻轻在圆柱体外部的轨道上敲打着，仔细观察了一番，随后向内走去。这么做的同时，它在她身后关上了，开始向下移动，速度渐渐加快。Ilse冷静地靠在电梯内墙上，戳着手腕上外露的引擎和碎片。“难以置信。”她小声抱怨；毫无疑问，那手表还是一副没救的样子。\n\n时间特工感觉电梯慢了下来，深吸一口气。她伸出右手，握住手枪，准备迎接门外的无论什么。电梯门打开时，她绷紧神经，观察着周围的环境；她发现自己身处一个朴素的大厅，里面坦然地放着真皮扶手椅和杂志。她走出去，认出了房间，几乎惊掉了下巴。“喔。//哦，不。//”\n\n“欢迎，Reynders部长。”广播系统响起礼貌的问候声。“记录到您上次访问先锋研究保留站点-43是在{{九，九，九，九}}——天前。想要参观一下吗？”\n\nIlse的手表并没有对时间和地点做出错误的判断，但它的故障确实比她以为的严重得多；她进入了//另一条时间线//。\n----\n无人监管的数据库访问和一个小时的侦探工作让Ilse知道了一些她原先对关键节点的这边不了解的事情：在基金会转型为[[span class=\"ruby\"]]先锋组织[[span class=\"rt\"]]Vanguard[[/span]][[/span]]之后，启动了一项将大部分站点都改为自主运营的倡议，超过98%的收容异常被释放到了更常态化的环境里，比如野生动物保护区和公共研究项目等。在Site-43，唯一没有去收容的异常是[*/scp-5520 SCP-5520]——前站点联合主管、现实扭曲者，以及Ilse的朋友。\n\n她穿过走廊，步伐加快，气喘吁吁。//拜托，Wettle，拜托……//她无声地恳求着，来到他办公室敞开的门前。她走进房间，走到他的办公桌边，拉开中央的抽屉，拿到那个半空的香烟盒后才舒了口气。倒不是说她有多大烟瘾，只是在这种情况下……\n\n\n[[div class=\"notation\"]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"120px\"]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-5520/Rydderech.jpg|\n    caption=Wynn Rydderech博士，c. 1943。|\n    width=225px|\n    align=right|\n]]\n\n[[span class=\"bt\"]]__项目编号：__[[/span]]VNP-5520\n\n[[span class=\"bt\"]]__详述：__[[/span]]前SCP基金会高级研究员兼临时站点联合主管Wynn Rydderech博士具有III级现实扭曲能力以及由于长期暴露在机密废料中而产生的多种衰弱性认知损伤。自1966年起自我放逐到Site-43地下的一个巨大洞穴系统中，与世隔绝地研究并清除机密材料。\n\n[[span class=\"bt\"]]__常态化提议：__[[/span]]Rydderech博士此前和当前的档案已向全体奥秘及超心理学研究人员解密，包括他自己。曾用于误导VNP-5520及相关人员以换取前者科学贡献的“辞藻”计划现已永久停止。Site-43的心理学及超心理学部将促进与Rydderech博士的持续交流，同时将大规模奥秘消解过程迁出Nexus-94。\n[[>]]\n如果有谁应该知道真相的话，那就是他了。\n//-- Nhung T. Ngo博士，P&P主席//\n[[/>]]\n----\n[[span class=\"bt\"]]__附录：__[[/span]]和之前一样，Rydderech博士最初通过打印出的信息进行交流时和蔼可亲，表明他在先锋组织形成时所扮演的角色符合他的既得利益（尽管有些微不连贯）。然而，在Site-43的奥秘消解系统停运后，Rydderech博士的回应开始缺少；Ngo博士推测，对于他来说，是缺少可感的有用性导致了严重的抑郁发作。据推测，这也是站点在接下来的几周内逐渐沉入地下的原因，速率是每天约0.1米，导致了全站建筑结构和设备的破坏。\n\n2021年7月1日，在站点下沉六周后，先锋管理部根据心理学与超心理学部的提议，执行了“日落”协议。这意味着将一种异常的扩散化合物释放到AAF-W中并充满其中，导致VNP-5520麻醉并随后处决。\n\n[[div class=\"page\"]]\n**从来都不是你们的错。我救了我自己。**\n@@ @@\n**我很快就会见到Vivian。**\n[[/div]]\n\n[[>]]\n//-- Rydderech博士最后一次交流，发送于他丧生前一分钟。//\n[[/>]]\n[[/div]]\n\nIlse一遍又一遍地重读着档案，呆坐了不知多久，等着泪水止住。很快她又点起一根香烟，慢慢地呼出一口气，让它茫然地飘在半空。如此一来，房内的自动喷水灭火系统启动了，让她惊叫一声后被冷水浇了个透。她抽了抽鼻子，蜷缩在墙边，任由水流淋在她身上。\n\n//或许这也是Wynn哭泣的方式吧。//\n----\n休息了几小时后，Ilse继续检索数据库，寻找任何可能帮她回到自己时间线的东西。允许时间线间穿越的技术已经公布给公众研究了，虽然它们的应用都处于严密管控之下——但这方面的科学仍处于起步阶段，使得信息只能通过很少的几个非常具体（而且几乎不实用）的时间线传递。也许未来的技术会足够先进，但首先她没办法到那里，其次也不能保证这个时间线不会在未来到达前先崩溃，将Ilse永远困在虚空之中。\n\n她也不打算制造一个新的设备。设计时间异常部的跳跃手表少说也是非常困难；它需要得到在不同时间点的不同个版本自己的持续帮助，同时解决各种设计问题。她并不想再做一遍//这事//，而手表也还是无法明确地告诉她如何回到原先的时间线。\n\n长叹一声，她点击了下一个文档。\n\n[[div class=\"notation\"]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"120px\"]]\n\n[[span class=\"bt\"]]__项目编号：__[[/span]]VNP-O5-2\n\n[[span class=\"bt\"]]__详述：__[[/span]]一个模块化的铍青铜计算系统，规模相当于一座大城市，内有曾称为O5-2的强人工智能。自称为“学生”，高度重视（可供学习的）新数据；已知其曾使用科技进展和其他礼物交换上述数据。\n\n[[span class=\"bt\"]]__起源：__[[/span]]基于8-BA1.aic（“8-Ball”）的高级算法O5-2是现已不存在的O5议会的档案员，负责推动和归档议会事务，以及维护Site-01的安保数据库。在解散基金会的决定作出之后，O5-2通过未知载体逃脱了预定的退役计划，持续两周未被网络爬虫程序探测到，直到两周后，其信息签名在西加利福尼亚Site-15的内联网中找到。与该站点的全部联系很快丢失；推测其残余将继续作为VNP-O5-2存在。\n\n[[span class=\"bt\"]]__常态化提议：__[[/span]]已与VNP-O5-2做出安排，它将巡逻并向先锋组织报告当地活动，以交换对其他枢纽的同类信息。已在VNP-O5-2周围建立半径五公里的[[span class=\"ruby\"]]临时野生动物保护区-15[[span class=\"rt\"]]Provisional Wildlife Preserve-15[[/span]][[/span]]，用于收容原产自地中海气候区的对人安全的项目。\n[[/div]]\n\nIlse感觉她抽中头奖了，大脑开始飞快转动。这个AI听起来比人类先进多了——它很可能知道要怎么带她回家，或者至少知道这么做所需的步骤。现在，她主要的问题就是//我要怎么去那//，还有//我要给它什么//？对前一个问题，她一般都会用手表，而后一个则毫无头绪。要是她可以联系到时异部的人员，问一下他们能不能——//等等//！\n\n有整整十六个学位的Reynders主管，不知为何，彻底忘记了这条时间线上也有一个Ilse。她从通讯中心的办公桌前跳起来，跑进她在奥秘消解部的旧办公室。Ilse是在关键节点过去的几十年后加入了时间异常部的，也就是说她的平行自我最终可能或者可能没有得到这么一块手表，除非她去确保了手表的存在。\n\n她到了办公室，被扑面而来的灰尘弄得咳了几下。Ilse打开了几个抽屉摸索着，然而它们都是空的，于是她停下来环视着房间。她笑了笑，把手伸进书架后面，拿出了另一块崭新的灰蓝色手表。“//太好了！//谢谢谢谢谢谢过去的我……”Ilse把这块新手表在手腕上戴好，就和之前的那块一样舒服。她开始滚动日期和设置，准备确保她现在使用的手表的存在。\n\n也就是那时候她知道了自己会在哪里、什么时候见到另一个自己。\n\n[[div class=\"notation\"]]\n[[=]]\n++ ##5c3|加利福尼亚州，WP-15##\n[[/=]]\n[[/div]]\n\n在我们的时间特工被保护区的周界弹出来的时候我们能先听见一声哀叹，随后是她砸在地上的沉重声音。她尝试着重新站起来，四处张望，想搞清楚刚刚发生了什么。Ilse短促地喘了口气，转身面对着一个半透明的橙色穹顶，它最终消散了。\n\n在通往WP-15的道路的一侧，一座讲台上循环展示着不同的信息图片。Ilse弹了弹身上的灰，走过去，读着其中一条信息：\n\n> **//你能找到WP-15内部的活金属大都市吗？请前往保护区的中心去会见“学生”，一个具有极大智慧及公正的存在。请注意：自发出现在WP-15内部是危险的，不得作此尝试。//**\n\n她沮丧地咕哝一声，撩了撩头发。//怎么都不会容易的，是吧？//\n----\n穿越保护区森林深处的旅途并不舒适，但好在风平浪静。她拿着一把长刀在灌木丛和藤蔓中穿梭，时不时停下来从松散的树枝和带刺的植物中脱身。一路上，Ilse开始注意到保护区里有些不那么显眼的物种；一阵短促的阵风从她身边吹过，又快速地消失，随后又是一阵。她停下脚步，一动不动，把注意力集中在围着她转的微风上。最后，她看见一串散落的叶子排成一排，相互盘旋着，这才飘落到地上。\n\n经过了有意识的风之后，她进入了更加潮湿的区域，总要停下来休息喝水。Ilse在一处小林中空地歇息了一下，其中有一棵高出许多的落叶树木，颜色比周围的环境更加黑暗。时间特工微微仰头，走近那棵树，它的树皮似乎在渗出流水。一截死去的圆木躺在那哭泣的树木的脚边，一部分被水侵蚀了。在她伸手去碰那活着的树干时，两只树汁色的眼睛眨了眨睁开了，紧紧盯着她，让她的脊髓漫上一阵寒凉。\n\n在她继续前进的时候地平线开始明亮起来，一道隐约的青绿色出现在越来越稀薄的树干后面。很快，随着焦距的拉近，那青绿色变成了很高很高的草，几乎有两个Ilse那么高；她深吸一口气，开始穿越这些柔软的草纤维，把它们拨到一边，慢慢地走进绿色更深的内圈。\n\n终于，她劈开了最后的草帘，眼前的景象却让筋疲力尽的特工惊得目瞪口呆。她面前是一个巨大的、蔓延的、城市般的综合体，由立方体与镭射灯、闪烁的灯光与玻璃的房间、金属的研磨与电流的嗡鸣组成。尖顶从银铂基床上伸展而出，高耸入云，发送着各种不同类型的信号。在远处，一座巨大的瀑布构成了城市的背景，它的墙壁上排列着水轮机。\n\nIlse前进了几步，稳稳地站在那宏伟的银灰色幕墙之前。她清了清嗓子，深吸一口气，背诵出两小时里一直在练习的开场白：\n\n“我来与‘学生’会面，”她喊道，伸出双手。“我有信息！”\n\n突然，整座城市的动作都停下了——计算模块停在半空，哔哔声和呼呼声都沉寂下来。犹豫片刻之后，几块小小的立方体网格向四面八方翻转，变换着各自的色彩，直到它们最终组成了一只巨大的橙色眼瞳，带着数字光圈，时不时地做出模拟眨眼的动作。\n\n[[=]]\n+ //##orange|请求数据##//\n[[/=]]\n\n“学生”的声音在她脑海中尖叫，那是一种兼具优雅和不适的声音。\n\n[[=]]\n+ //##orange|未检测到外部存储设备##//\n[[/=]]\n\nIlse为这嗓音带来的感受颤抖了一下，又深吸了一口气放松下来。“是的。你想要的信息在我头脑中。”\n\n[[=]]\n+ //##orange|初步分析显示缺乏可行训练数据##//\n[[/=]]\n\n“那就再仔细找找。别只看事实——看看我的//感受//。”\n\n[[=]]\n+ //##orange|请详述##//\n[[/=]]\n\nIlse叉起手臂。“人类大脑是进化极度复杂的结果，而控制大脑活动的一个主要系统就是情感。想想看，要是你能稍稍对情感多些了解的话，你对生命的发展和复杂神经系统的理解将会得到多少提高。”\n\n“看看我经受了多少苦难。我在一间办公室里被困了八十年。我可以把那感觉的一部分提供给你。”\n\n“学生”停下来进行计算。\n\n[[=]]\n+ //##orange|二次分析显示大量可行训练数据##//\n[[/=]]\n\n“//这//不就像话多了。”\n\n[[=]]\n+ //##orange|提议？##//\n[[/=]]\n\n“对，好。你在之前的分析中可能已经知道了，我离家很远很远。我需要你帮我回家。”\n\n[[=]]\n+ //##orange|简单；与两年记忆等同##//\n[[/=]]\n\n“等等，真的吗？”Ilse对那巨大的虹膜眨了眨眼。\n\n[[=]]\n+ //##orange|正确##//\n[[/=]]\n\nIlse舒了口气，低头思索了一会儿，“学生”的几个零散的立方体飘到它上方。“……那么我想给交易加码。”\n\n[[=]]\n+ //##orange|请详述##//\n[[/=]]\n\n“我也想要情报。”她说，把一缕头发撩到一边，“我需要知道我们时间线的命运，哪个是稳定的，哪个不是。”\n\n“学生”几分钟没有说话，做着非常巨量的计算。终于，那虹膜活跃地眨了眨。\n\n[[=]]\n+ //##orange|复杂；与七年记忆等同##//\n[[/=]]\n\n“那么总共是九年，交换情报加上把我安全地送回我所属的时间线。”\n\n[[=]]\n+ //##orange|正确##//\n[[/=]]\n\nIlse低头看了一会自己的鞋子，然后是手表。“我准备好了。”\n\n没有再费周折，那巨大的银白色墙壁打开，两条蓝色的卷须伸出，其中一条连在了Ilse的手表上，另一条则插进她的头骨——\n\n一切都变得漆黑。\n[[/div]]\n\n[[div class=\"notation\"]]\n[[=]]\n++ N/A + 6小时\n++ [*/welcome-to-delta-t RCT-Δt]\n[[/=]]\n[[/div]]\n\n在一阵闪烁的红光里，Ilse发现自己回到了时间Site-01的走廊，就躺在Markus宿舍外面地上。她想站起来，却因为筋疲力尽而只能发出一阵呻吟。几名机敏的工作人员聚集到Reynders主管身边，为她提供了医疗援助，同时她的一名特工询问道：“发生了什么？你-你去了哪里？我们追踪不到你！”\n\n她气喘吁吁，有人帮她喝了点水，她吞下水后又想从背包里再拿出一片泰诺。“我-我……看见了另一条时间线。我看到了他们的结局。”\n\n那特工困惑地抬了抬眉毛。“你看见了什么？”\n\nIlse抬起头，迎着特工的视线，疲惫地笑了。“他们没有终结。”\n----\n@@ @@\n[[div class=\"tableb\"]]\n||~ <记录结束> ||\n|| [/scp-6500/offset/11 返回主文档完成时间线分析。] ||\n[[/div]]\n@@ @@\n----",
  "tags": [
    "段落"
  ],
  "author": "hoah2333",
  "created_at": "2022-05-26T14:32:02+00:00",
  "updated_at": "2024-04-26T12:32:19+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-6500-16"
}