{
  "title": "闇に舞う",
  "content": "[[include credit:start]]\n**タイトル:** 闇に舞う\n**著者:** ©︎[[*user WagnasCousin]]\n**作成年:** 2020\n[[include credit:end]]\n\n空が茜色に染まっている。もう下校時間は過ぎているはずだが、高学年の児童2名が校庭で遊んでいた。2人は傘を赤く発光する剣に変化させ、切り合いを始めた。振り回した剣が校舎に当たると、コンクリート製の校舎がバターのように切り裂かれて行く。\n\n異様な光景だが、この████小学校に限っては珍しくはない。『戦場対決』と呼ばれる傘を使った遊びで、財団では[[[http://scp-jp.wikidot.com/scp-1963-jp|SCP-1963-JP]]]に指定されているアノマリーだ。『戦場対決』はそれを行う目的で集まった児童が特定の名称を宣言する事で発現し、片方が行動不能になる事で終了となる。\n\n片方の児童が相手の児童の首を切り落とすと、破壊された物の全てが早戻ししたように開始前の状態に復元されていく。児童が帰った事を確認すると、Agt.斑鳩はため息を吐いた。Agt.斑鳩はSCP-1963-JPの調査のために自身の母校である████小学校の保険医として潜入している。先ほどの児童2名も当然調査対象で、家族構成から最近の趣味まで調べ上げていた。以前まとめた資料には児童2人とも二次性徴を迎え、SCP-1963-JPで遊ぶ事も認識も出来なくなったと記録していたはずだ。\n\nAgt.斑鳩がSCP-1963-JPの変異に気付いたのは5日前だった。SCP-1963-JPの反ミーム性により中々進まなかった情報収集が急に捗り出したのだ。上司に連絡すると即座に調査人員の増員が決定した。追加の調査員が地域住民に記憶処理剤の使用を前提とした聞き込み調査を行い、担当者のAgt.斑鳩がその情報を精査する事になっている。記憶処理剤を前提とした調査は地域住民への負荷が大きい。Agt.斑鳩は少し時間が貰えれば単独で対応可能だと調査方式の転換を進言したが、緊急性が高いとの判断で却下されていた。\n\nAgt.斑鳩は財団から支給されたタブレットを開き、新着メッセージが来ていないか確認した。調査員の報告はまだ来ていない。普段ならこの時間には調査結果が来ているはずなのだが。タブレットとにらめっこをしていると、保健室の窓からノックの音が聞こえた。外を見ると、調理用白衣を着た小柄な女性が笑顔で立っていた。\n\n「斑鳩君、夕食食べた？」\n\n女性の名前は三郷早苗。Agt.斑鳩の幼馴染で、早苗の父親が経営する「本格江戸前 栄寿司」で寿司職人として働いている。地元から離れていたAgt.斑鳩が地域に溶け込んで情報収集などを滞りなく行えているのは、面倒見の良い性格の早苗が世話を焼いてくれているからだ。\n\n「まだ食ってないけど」\n「ほら、夕食の差し入れだよ」\n\n差し出されたのは寿司折だった。包み紙には「栄寿司」の名前が書かれている。\n\n「おーありがたい」\n「あとちょっと話あるんだけどいいかな」\n「どうぞどうぞ」\n\nAgt.斑鳩は保健室の椅子に立てかけていた傘をまとめて片付け、座るように促した。2人分のお茶を入れて一息つき、差し入れの寿司折を開けた。そこには色とりどりの創作寿司が並んでいる。\n\n「創作……寿司？江戸前寿司以外もやってたっけ？」\n「それは私が握ったんだよ」\n「何でまた」\n「最近客が減っててねえ。色々試してみたいんだよ」\n「味は良いのにねえ」\n「味が良いだけじゃ駄目なんだよ」\n\nAgt.斑鳩はそう言うものか、と相槌を打ちながら寿司に手を伸ばした。まずは普通の寿司に近いサーモンアボカドの握り寿司を選ぶ。サーモンの風味にアボカドのコクが加わり、まろやかな味わいとなっている。\n\n「あ、これ美味いじゃん。子供には受けそう。店で出すの？」\n\n早苗は苦々しい顔をしている。\n\n「親父がまだ江戸前以外許してくれないんだよ」\n「江戸前って看板出してるし仕方ないんじゃないか？」\n「埼玉の奥地だよここ」\n「まあ、うん……。あ、でも元々サーモンは店に置いてあったよな」\n「あれはね、私が時間のある時はひたすら言い続けてようやく許可出たんだよ。半年かかったんだよ」\n「頑張ったなあ」\n「粘り強さには自信あるからね」\n「早苗は昔から変わらんな」\n\n早苗とは『戦場対決』で散々遊んだ仲だ。勝ったと思った状況からその諦めの悪さでひっくり返された記憶が蘇る。\n\n「斑鳩君の言う昔って私が小学生の頃でしょ？流石に変わったよ。斑鳩君もそうじゃない？」\n「小学校か、俺ってどんな子供だったかな」\n「頭良くて口は上手いんだけど抜けてる所がある子だったよ」\n「いやいや、抜けてる所は別に無かったろ」\n\nそこは心外だったので抗議する。\n\n「いやいや、絶対あったって。鏡見た事なかったの？」\n「そこまで言うか……。もうちょいいい所言ってくれよ」\n「なんだかんだ正義感はあったし優しかったね」\n「そうそう、そう言うの頂戴」\n「たださ、そこは変わっちゃったよね」\n\n場の空気が急に冷え込んだ。\n\n「こっちに帰って来てからずっと私に嘘ついてたでしょ？」\n「急にどうしたんだよ」\n\nAgt.斑鳩は財団のエージェントとして潜入している。嘘に関しては心当たりしかないが、おくびにも出すわけには行かない。Agt.斑鳩は内心の動揺を隠し、身に覚えは無いというような憮然とした表情を作った。早苗はしばらくAgt.斑鳩の目を見つめていたが、諦めたようにため息を吐いた。\n\n「とぼけるならしょうがないね。入って来て」\n「へい姉御！」\n\nその声と共に保健室のドアが開き、見覚えがある男が入ってきた。Agt.斑鳩はその男が財団の調査員と言う事に気付き、思わず声を漏らしそうになった。鍛え上げられた体に全くサイズの合わない調理用白衣を着ており、ボタンがはちきれそうになっている。早苗の仕事着を無理やり着せたのだろうか。早苗を姉御呼ばわりしたり正気とは思えない。\n\n「こいつ出先でアンケート答えてたらさ、いきなり変な薬品嗅がせようとしてきてね。返り討ちにしたんだけどさ、持ち物調べてみたら銃まで出てきたんだよ？警察の人以外で持ってるの初めて見たよ。ほら見てよこれ」\n\n早苗は調査員からテーザー銃を受け取りこちらに見せている。Agt.斑鳩は困惑した。今回派遣された調査員は一般人女性に不意打ちを仕掛けて返り討ちにあうような鍛え方はしていない。銃での武装中に油断していたとも思えない。一体何があったのだろうか。\n\n「こいつに聞いたんだけどさ、斑鳩くんも同じ財団って所に勤めてるらしいじゃん」\n「うっす！そうっす！」\n「しかも人体実験とか平気でやるヤバい組織だって」\n「うっす！その通りっす！」\n「斑鳩君がここを離れてから何があったのか教えて貰える？」\n「うっす！教えてください！」\n\nAgt.斑鳩は調査員に対して黙ってろと突っ込む余裕も無くなっていた。調査員は何らかの方法で洗脳されているようだ。恐らく異常な手段であり、その結果早苗は財団の事を知ってしまっている。財団に入った時点で親しい人物とも敵対する可能性がある事は分かっていたが、唐突過ぎて心の準備が出来ていない。しばし沈黙していると、早苗が口を開いた。\n\n「ふーん、嫌なら仕方ないね。手荒な事は好きじゃないけど、私がその性根鍛え直してあげるよ」\n\n早苗はいつの間にか割り箸で寿司折の中のカリフォルニアロールを掴んでいた。湯呑で箸頭を叩くとカリフォルニアロールが射出される。カリフォルニアロールは火花を散らす勢いで回転しながらAgt.斑鳩の周囲を旋回し始めた。\n\n「私はお寿司を好きなように動かせるの。怪我したくなかったら動かないでね」\n\nこの異常性には心当たりがあった。[[[http://scp-jp.wikidot.com/scp-1134-jp|SCP-1134-JP]]]に指定されている人型実体が発生させる『スシブレード』と呼ばれる競技だ。SCP-1963-JPとは子供の想像のようなアノマリーと言う共通点があり、参考になるのではと思いSCP-1134-JPの調査記録を取り寄せて調べていたのだ。SCP-1134-JP担当者の記録によると、スシブレーダーと交戦する場合は専用の機動部隊を編成する必要があると報告されている。調査員が早苗に負けるのも当然で、非武装のAgt.斑鳩ではそれ以上に勝ち目がない。2人は気付かない内に虎の尾を踏んでいたのだ。\n\n調査員が洗脳されたような状態なのもスシブレードの影響によるものだろう。だが、SCP-1134-JPの店外でスシブレードを操った例は確認されていないはずだ。SCP-1134-JPも異常性が変化しているのだろうか。\n\n「あれ、以外と冷静だね。財団の人はこれ知ってる物なのかな？まあいいや、あれ出して！」\n「へい姉御！」\n\n調査員は懐から新品の割り箸を取り出し、早苗に渡した。\n\n「それでは斑鳩君に寿司の回し方について説明します」\n「何で？」\n「黙って聞いててね。まず、割り箸をできるだけ綺麗に割ります。綺麗に割ると回転する時間が伸びます」\n\n寿司の回し方を説明していると言う事は、何かしら意味があるはずだ。そもそも調査員はSCP-1134-JPの店には行っていないはずなのに何故洗脳されているのか。異常性の変化により洗脳のトリガーが変化した可能性がある。つまり、この説明を聞き続けるのは危険だと言う事だ。Agt.斑鳩は時間を稼ぐために適当な質問を投げかけた。\n\n「いつからこういう事が出来るようになったんだ？」\n\n早苗はAgt.斑鳩の質問を無視すると、サーモンアボカドを割り箸で掴んだ。\n\n「余計な事には答えません。次にこの美味しそうなお寿司を割り箸で掴みます」\n\n口先で丸め込まれるのを警戒しているのだろう。時間を稼ぐ事も厳しいようだ。Agt.斑鳩は一抹の望みに賭け、見えないように傘に手を伸ばした。\n\n「あ、ちょっと、動かないでって言ったでしょ。油断ならないんだから」\n\n傘はすぐさま早苗に没収された。\n\n「それは子供達が『戦場対決』で遊んでいた傘だ。昔はよく一緒に遊んだよな」\n「そうだね」\n\n「最後にこれだけは聞かせてくれ。スシプレートって何なんだ？」\n\nピクリと早苗の表情が動いた。\n\n「プレートはどこにあるんだ？皿が無くても出来るのか？」\n「プレートじゃないくてブレードだよ！スシブレード！」\n\nAgt.斑鳩はその言葉を聞くと、早苗に取り上げられた物とは別の傘に手を伸ばし、小学校の頃の記憶を頼りに叫んだ。\n\n「アルティメットソード！」\n\nその瞬間、早苗とAgt.斑鳩の2人が持つ傘が赤く発光し、剣の形状へと変化した。Agt.斑鳩が動いた事でカリフォルニアロールがAgt.斑鳩に襲い掛かり、調査員がテーザー銃を構えたが、Agt.斑鳩は『戦場対決』で大幅に強化された身体能力でそれらに反応し、発光する剣でカリフォルニアロールを切り上げ、返す刀で調査員の首を切り落とした。\n\nスシブレードで使用条件が緩くなる変異が発生したのなら『戦場対決』でも同質の変異が起こるかもしれない。駄目で元々で試してみたが上手く行ったようだ。『戦場対決』はそれを行う目的で集まった児童が特定の名称を宣言する事で発現する。剣に変形させる時は『〇〇ブレード』か『〇〇ソード』だ。Agt.斑鳩が小学生だった頃のルールは陣取りゲームで、行動不能にするか相手を一定範囲から押し出す事で勝敗が決定する。『戦場対決』が終わる前に寿司を奪い取らなければいけない。\n\nAgt.斑鳩は剣を脇に構えると早苗と対峙した。早苗は剣を手放し、先ほど掴んだサーモンアボカドを構えている。\n飛び道具と剣の勝負と言う事もあり、勝負は一瞬だろう。『戦場対決』でAgt.斑鳩だけでなく早苗の身体能力も上がっているはずだ。次弾を構えられる前に動きを止めなければいけない。\n\nAgt.斑鳩が動いた瞬間にサーモンアボカドが射出される。高速で回転するサーモンアボカドがAgt.斑鳩の眼前に迫るが、体を捻ってサーモンアボカドの射線から逃れた。\n\n「跳べ！アボガドロ！」\n\nその瞬間、サーモンアボカドのアボカド部分が分離し、Agt.斑鳩の首筋へと襲い掛かった。Agt.斑鳩はその動きを読んで射線上に剣を動かしており、アボカドを切り落とした。Agt.斑鳩はSCP-1134-JPを十分に研究しており、分離して攻撃する可能性を想定していたのだった。\n\nAgt.斑鳩はそのまま間合いを詰め、早苗の寿司折を持った手を切り飛ばし、宙を舞う寿司折を奪い取った。スシブレードを片手で射出する事は難しく、早苗が使える寿司は寿司折以外に残っていない。勝負ありだ。\n\n後はこの寿司をスシブレードに使えないように処理すれば早苗を拘束するのも容易なはずだ。どう処理するかと考えた時、早苗と目が合った。流石に早苗の前で床に叩きつけたり踏みつぶすのは抵抗がある。何か良い案はあるかと考えた時、SCP-1134-JPの報告書を思い出した。捨てなくても食べてしまえばいいのだ。\n\n緊迫した状況でモリモリと寿司を食べ始めたAgt.斑鳩を見て、早苗は唖然とした顔をした後に笑い出した。\n\n「捨てずに食べるって、やっぱ斑鳩君は変わらないね」\n\nAgt.斑鳩はその言葉でようやく自分の姿を客観視した。いやこれは熟慮した結果であって奇行に走った訳ではなくと説明しようと思ったが口に寿司を詰め込んだせいで会話が出来ない。Agt.斑鳩が口の中の物を必死で呑み込もうとしていると、早苗は笑うのを止め、叫んだ。\n\n「来い！サルモン！」\n\nその瞬間、床下に潜んでいたサーモンアボカドのアボカド抜きがAgt.斑鳩の足元の床を突き破り出現した。早苗は奥の手を隠していたのだった。意識外の攻撃にAgt.斑鳩が足をすくわれて転んでいる中、早苗はサーモンを手元へ引き寄せ、片手で倒立してサーモンを掴むと自身の体をコマのように回転させ、そのまま保健室の壁を破壊して外に出て行った。\n\n早苗は倒立したまま足を広げて回転させ、竹とんぼのように空を飛んでいる。外はすでに日が落ちており、すっかり暗くなっていた。Agt.斑鳩は早苗を追いかけようと校庭に出たが、早苗の姿は闇の中に消えて行った。",
  "tags": [
    "jp",
    "tale",
    "エージェント・斑鳩",
    "スシブレード",
    "闇寿司"
  ],
  "author": "WagnasCousin",
  "created_at": "2020-04-26T10:41:02+00:00",
  "updated_at": "2021-09-08T23:46:22+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "wagnascousin-2"
}