{
  "title": "一幅Unian的图画",
  "content": "[[=]]\n{{团结号文本模因[[footnote]]译注：即2722-1（旧），这是你能够看懂下面外星人所写的内容的原因。（来自评论区中的解释）[[/footnote]]载体接种完毕。 }}\n{{感谢你的耐心。}}\n{{请开始阅读文本。}}\n[[/=]]\n\n**介绍**\n\n《[[[scp-3864|Unian的图画]]]》是对一个身份未知的Unian个体的外观的描绘，该物种原居住于现无人居住的联合国星球。它被发现于一个属于“圈内三箭头”文明的据点中，该文明以其在前联合国时代所拥有的富足物质文化而闻名。对碳十四原子的分析表明，它可以追溯至前联合国历的二十一世纪，这一结果已经过联合国大原子钟的同步校准。《Unian的图画》的发现在联合国星球研究领域引发了诸多新疑问。\n\n**画中描绘的Unian的身份**\n\n就像其余现存的有关Unian外观的描绘，例如《[https://scp-wiki.wdfiles.com/local--files/the-picture-of-an-unian/Ruhsmore.jpg 四个Unian]》，在《Unian的图画》中描绘的Unian个体的身份是未知的。话虽如此，目前仍有数种理论假设了这名被描绘的Unian的社会属性的多种可能。这些理论是：“贵族理论”与“局外人理论”。\n\n“贵族理论”假设《Unian的图画》中所描绘的个体是一名“圈内三箭头”文明中的重要成员，具体而言，可能是那个发现它的据点的主管。这一理论的支持者经常引用图片出现在“圈内三箭头”文明的内部密室这一现象为证据，声称只有对该文明重要的艺术作品才会被放置在这里。如果这一结论正确，这将会成为第一个已知的对“圈内三箭头”文明的成员进行描绘的作品。\n\n“局外人理论”则是一个联合起来一致对抗上面所提及的“贵族理论”的理论，并且假设《Unian的图画》中所描绘的Unian个体是一个来自未知且独立的，与“圈内三箭头”文明有所联系的文明群体的成员。这一理论的支持者敏锐的指出了这名Unian个体的服饰上没有“圈内三箭头”的符文。取而代之的是，一个未曾辨识出的符文出现在它的服饰上——据推测这可能是代表该名被描绘的Unian所属的文化群体。\n\n话虽如此，但正如“局外人理论”所暗示的那样，有数个派系坚称该被描绘的Unian为某个完全不同的角色。局外人理论的一些多元化例子包括：一个从敌对文明俘虏的人，或是一个将与“圈内三箭头”文明进行联姻的候选人，甚至有可能是一个被“圈内三箭头文化”所崇拜的神。\n\n**Unian的声音**\n\n《Unian的图画》所具有的最显著特点是当观察者对其进行直接的视觉接触时会发出声波。这意味着该种外观描绘所使用的方式并非传统的方式，这使得它成为联合国文化探索协会所拥有的一个难以置信的特殊物品。到目前为止，当代对于自然过程的研究尚未给出对这一现象的解释。这可能说明了前联合国时代的联合国原始神话确实是一种神话，或者至少对“圈内三箭头”文化的Unian来说是这样。\n\n到目前为止，这一令人难以置信的特性仅出现在《Unian的图画》中。现在所盛行的解释这一特点的独特性的理论包括这是一个新奇事物，是一个原型，或是一个由它的未知的创造者（们）所制造的规范。不同于围绕着画中Unian身份所展开的各种理论，有关它如何产生声波的理论尚未形成任何派别。\n\n值得注意的是，当观看者靠近时，《Unian的图画》所产生的声波会增强。这一结果在超过一百次实验中均得到了复现，其中包括在数次重复实验中使用一种原产于猎户座悬臂的特殊物种。因此，这种声波被认为是对非Unian物种的注视所做出的反应。活的Unian个体的存在将有助于验证这一理论，尽管在这之前需要找到或成功克隆出一个活的Unian。因此在这之前，得到这一结论就足够了。\n\n虽然产生的声波可能具有语言功能这一推论也是合理的，但目前没有任何方式来证明或否定它。使用团结号文本模因载体可能是一个合理的解决方式，然而它对于以声波形式传播的文本没有作用。\n\n**Unian的生理结构** \n\n由于没有现存的Unian化石或发现任何形式的物理遗迹，对Unian的研究长期以来都依赖通过外观的描绘以取得一些对Unian生理学等领域的突破。\n\n《Unian的图画》为正确理解Unian的生理结构做出了极为重要的贡献，证明了Unian生理结构中上半身的存在。上半身（与附属肢体）的存在使得Unian能够操作物品和改造周围环境，这造成了联合国及其废弃殖民地中的大量废墟。\n\n大多数现存的对Unian的视觉描绘，如《四个Unian》仅由头部组成，这可能是Unian种族的祖先的样子。这个理论有较高的可信度，因为这与猎户座旋臂中75%的原生智人物种的进化模式一致。不像先前所提及的两方争论那样激烈，科学界对Unian这一物种的进化模式的争论极少。\n\n总之，所有的智慧生命最初从头部开始存在是很合理的。曾生活在联合国星球的生命体想必也不会例外。",
  "tags": [
    "交换艺术",
    "故事"
  ],
  "author": "miumeat",
  "created_at": "2018-10-28T14:41:29+00:00",
  "updated_at": "2023-11-17T05:16:48+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "the-picture-of-an-unian"
}