{
  "title": "스캔트론의 제안",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[include info:start]]\n+* SCP-001: Scantron's Proposal\n**원작:** http://www.scp-wiki.net/scantron-s-proposal\n**저자:** [[*user Communism will win]]\n**역자:** [[*user Dr Devan]]\n**화상 저작권:**\n> **파일명:** probosal.png\n> **저작자:** David Dixon\n> **라이선스:** CC BY-SA 2.0\n> **출처 링크:** http://geograph.org.uk/p/2409689\n[[include info:end]]\n\n[[include component:image-block name=probosal.png|caption=회수하고 2달 후에 찍은 CA3 항공 사진.]]\n\n**UIU 파일 0041:** ██주 ██████에 위치한 대체된 고등학교 건물(확인된 이상현상 3)\n\n**등급:** 53(매우 불쾌함, 기능이나 성질 알려지지 않음.)\n\n**보안 격리 규약:** --확인된 이상현상 3(CA3)은 최소 30피트 이상의 높이를 가진 전기 철조망으로 둘러싸여 있으며, 미 육군 █████소대가 경비를 맡고 있다. CA3의 내부와 관계된 모든 사진이나 영상 증거물은 가능한한 빨리 폐기해야 하며, 모든 목격자들은 무기한 격리해야 한다.--\n\n어떠한 경우에도 CA3에 진입하거나 그 내부의 거주자들과 의사소통을 해서는 안 된다. 그러나 CA3의 내부에 있던 사람을 보았을 경우에는 반드시 구금하여 심문해야 한다.\n\nCA3에 군사적인 작전을 수행하는 것은 현재 불가능한 것으로 간주하고 있으며, 이는 CA3를 통제하는 개체 또는 개체들의 능력이 아직 알려지지 않았기 때문이다.\n\n**주석:** //위 격리 규약은 요약이며, CA3의 모든 정보가 포함되어 있지 않다. CA3에 대한 자세한 정보를 알고 싶으면, UIU 파일 번호 0042부터 0218을 볼 것//- 이사관 ██████\n\n**알려진 특성:** 특이사건반(UIU)은 1954년 9월 5일 CA3의 존재를 입수했다. ██████████ 고등학교에 재학중이던 학생들이 학교 건물의 모습이 예전과 다르다고 신고했다.\n\n발견 이후, CA3은 몇 가지 초자연적인 이상 현상을 보였다.\n\n* 시설의 거의 모든 벽이 강철 콘크리트로 대체되었다. 그러나 몇 개의 방의 벽은 별다른 이유 없이 다른 재질의 벽으로 변했다. 외부로 통한 창은 모두 안쪽에서부터 막혔다.\n* 모든 책상과, 개인물품, 교과서, 그리고 일반적인 공립 고등학교에서 발견될 수 있는 여러 물체들이 사라졌다. 사물함은 여전히 남아 있는데, 크기가 원래보다 작아졌고, 스테인레스 강철 재질로 바뀌었다.\n* 방의 배치나 위치, 크기가 모두 학교 건물의 청사진과 일치하지 않았다. 방들은 종종 무작위적인 방식으로 변해 있었으며, 몇  개의 방이 변했는지는 알려지지 않았다.\n* 컴퓨터 17대 이상이 발견되었다. 모두 최첨단 마그네틱-코어 램을 장착하고 있었다. 이것이 이상현상으로 분류된 이유는 ██████████ 고등학교에는 원래 컴퓨터가 없기 때문이다. 컴퓨터 내에 있던 모든 파일은 열 수가 없었고, 컴퓨터는 완전히 고정되어 있었다.\n* 강당은 복도를 막고 있는 거대한 강철 벽으로 인해 접근할 수가 없었다. 이 벽을 옮기거나 부수려던 시도는 모두 실패했다. 이 벽의 목적은 알 수 없고, 또한 강당 안에 있는 것이 무엇인지도 알 수 없다.\n\n조사를 위하여 CA3의 내부로 진입한 분대(CA3-O5 분대)는 귀환하지 않았다. 또한 첫 번째 분대를 찾기 위해 파견한 두 번째 분대(CA3-O6 분대)도 돌아오지 못했다. 현재 시설은 새로운 격리 절차가 나오기 전까지 완전히 봉쇄되어 있다.\n\n**추가 정보:** 첫 발견으로부터 23일 후, 경비원들이 CA3에서 방출되는 \"백색 소음\"을 보고했다. 소리는 강당에 가까이 있는 경비들에게 더 크게 들렸다. 5시간 후 백색 소음은 멈추었으나, CA3 내부에서 목소리가 들려왔다.\n\n추가적인 조사 결과, 현재 건물 내에는 많은 인원들이 있는 것으로 밝혀졌다. 대부분은 건물 내를 아무 이유 없이 돌아다니고 있었다. 이들은 외형상 CA3-O6 분대원들과 같았으나, 그 숫자는 원래의 CA3-O6보다 훨씬 많았다. 이들을 구금하거나 심문하려던 시도는 [기밀사항]으로 인해 저지되었다. CA3-O5 분대원 12명은 발견되지 않았다. 또한 CA3의 내부 구조는 첫 조사 때와 완전히 달라졌다. 이를 설명해줄 만한 이유는 발견되지 않았다.\n\n**추가 정보:** 앞의 사건이 발생하고 3개월 후, 백색소음이 또다시 강당에서 감지되었다. 이번에는 즉시 조사에 착수했다. 대부분의 CA3-2(CA3의 내부 거주자들을 분류하는 번호)들은 강당 근처에 모여 있었다. 강철 벽에 지름 6피트 정도의 원형 구멍이 생겼으나, 내부는 볼 수가 없었다. 0310시에 [기밀사항]과 닮은 물체가 구멍에서 튀어나왔고, 거주자들이 이를 이송했다. 물체는 한 교실(이전 조사에서는 잠겨 있었던 교실)에 옮겨졌다. 운송은 총 8시간이 소요되었으며, 물체는 3분마다 하나씩 구멍에서 나왔다. 그것들을 전부 관찰하기에는 인력이 부족했으나, 대부분은 서로 다른 방이나 사물함에 들어간 것으로 보였다.\n\n추가적인 조사 결과 대부분의 물체들은 이상 현상을 보이는 것으로 밝혀졌다. CA3-2들은 이 물체들(한데 묶어 CA3-3으로 칭함)을 지키거나, 실험을 하는 것으로 보였다.\n\n**추가 정보:** 앞의 사건이 발생하고 이틀 뒤, 세 명의 동일하게 생긴 무장 \"경비\"들이 CA3 입구에 나타났다. 건물에 다시 진입하려던 시도는 실패했다. 이 경비들은 CA3에 진입을 시도한 병력들을 무장 상태나 부상 상태에 관계없이 완벽하게 물리쳤다.\n\n**주석:** 이 경비병들이 나타나기 이전의 이틀 동안 실시한 조사에서 CA3-2들은 표준 UIU 규약을 따르는 것으로 밝혀졌다. 이들이 UIU 표준절차에 대해 가진 지식은 CA3-O5 분대의 지식과 일치했다.\n\n**추가 정보:** UIU가 CA6을 추적할 때, 딕슨 요원(CA3-O6의 분대원)과 동일한 두 남성이 주차된 차량에서 나타나더니 강제로 CA6을 탈취하고, 차에 실어 도주했다. 이들을 8시간 동안 추적한 결과, 이들은 바로 CA3로 갔다. 도착하자마자 정문으로 차를 진입시켰고, \"경비\"들이 문을 열어주었다. CA6은 현재 회수하지 못하고 있다.\n------\n**UIU 파일 0042:** CA3로부터 온 메세지\n\n1965년 5월 15일, 다음의 전문이 CA3로부터 표준 UIU 통신 주파수로 모스 부호의 형태로 전해졌다. 민감한 정보는 모두 기밀 처리되었으며, 각 문장의 첫 문장을 대문자로 바꾼 것을 제외하고는, 어떠한 변화도 가해지지 않았다.\n\n> 안녕하세요! 저희는 O5 평의회이며, 저희는 (확보, 격리, 보호합니다) 저희는 잘 해 왔으며, 친구가 되는 것은 좋은 일입니다. 당신들의 위대한 의 일부로 참여하는 것은 좋습니다만, 더 좋은 자원(위대함)이 주어지면 좋겠습니다 저희는 격리를 통제하겠습니다. 경비와 억류에 관해서는 미안합니다만, 일꾼과 비밀이 필요합니다: 시간과 기다림에 대해서는 미안합니다. 한 개나 두 개의 scp에 의해 송신이 방해되었습니다. 곧 확장을 실시할 것입니다. 강당에서(괜찮지만 원하지는 않음) 떨어지기 위해서 말입니다.\n\n8시간 후, 다음의 전문이 송신되었다.\n\n> 확장이 끝났습니다! █████████ 연방 건물을 보세요. 이제 정상적으로 작동합니다. 박사와 경비와 d-인원을 모집합니다! 이상현상을 발견하고 이후에는 국제적으로도, 연구도 역시 가능합니다. 국제적인 것은 며칠이나 몇 주 걸리겠지만. 그리고 O5는 (O6이 실종된 것은 유감입니다) 이해하지만, 강당을 █████하는 것은 안 됩니다! 안녕히, 그리고 당신들의 문제에 행운이 있기를.\n\n추가적인 정보를 얻으려면, UIU 파일 0███: ██주 █████████에 있는 변형된 연방 건물(확인된 이상현상 10) 문서를 참고할 것.",
  "tags": [
    "001-제안",
    "en",
    "scp",
    "건물",
    "난해한-등급",
    "외부차원",
    "음향",
    "자가복제",
    "전염성",
    "정신조작",
    "특이사건반",
    "학교"
  ],
  "author": "Dr Devan",
  "created_at": "2012-09-18T04:11:17+00:00",
  "updated_at": "2024-11-23T11:49:28+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scantron-s-proposal"
}