{
  "title": "特別資産",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nサン・エレーヌ病院はどの地図にも載っていない。グーグルやイエローページで見つけることもできないだろう。それがそこにあると知っている者だけがそこにたどり着くことができる。\n\nスマートカーから自身と手荷物とを降り立たせるのは柔軟体操の練習のようなものだった。『ブルフロッグ』と呼ばれるその男は足回りを広く取ったゴルフカートを運転する。この車も見方によれば、鯨飲するがごとくガスを食い、酔っぱらったカバのようなハンドリングを持つばかでかいSUVよりましな代物と言えた。//（チーム全員と戦術装備を載せられるかどうか心配せずにクルマを買えるようになったら、俺は自分が健在で本当に引退したって実感できるんだろう）//\n\nヤナギの木が駐車場から病院の敷地まで続く赤レンガの道に綺麗に並び、真昼の太陽を遮っていた。赤レンガに落ちるまばらな陽光は、ブルフロッグにヒョウの皮を思い起こさせた。//（ヒョウはその斑点模様を変えることができるのか？　そうする理由はなんだ？）//\n\n幼い少年の嬉しそうな笑い声が沈黙を破り、リーフスプリングがコンクリートを打ち少年の身体を支える喜ばしげで元気いっぱいな音が聞こえた、彼の輝くような白い歯は暗いコーヒー色の肌と強いコントラストを描いていた。「//ムッシュ・グルヌイユ//[[footnote]]訳注： グルヌイユ（Grenouille）はフランス語で蛙の意。[[/footnote]]」彼は叫んだ。\n\n「//ボンジュール、アラン//」ブルフロッグは陽気に言い、フランス語で続けた。「また会えて嬉しいぞ！」彼は少年を抱え上げ、優しく、強く抱擁した。\n\n「アラン！　アラン！　あのいたずらっ子ったらどこに―まあ！　ミスター・グルヌイユ！　お着きになっていたなんて存じませんでした！」修道服を着た物憂げな若い女性は、耳の後ろの一房のくせっ毛を直した。「どうもすみません、ミスター。これが新しい脚なんですよ。この子はこれを着けたその瞬間からそこら中を走り回ってるんです。私たちじゃもう彼に追いつけませんよ」\n\nアランの脚は膝の下で切断されていた。ブルフロッグが彼に初めて会ったとき、そこには金属くずと鉄のツルをより合わせたものがぞんざいに取り付けられていた。このカーボンファイバーのランニングブレードの方が、彼にはずっと似合っていた。「いいじゃないか、シスター。アランは失った時間を取り戻してるだけだ」\n\n「オスカー・ピストリウスが使ってるのと同じやつだよ！」アランは興奮して言った。「いつかあの人といっしょにオリンピックで走るんだ！」\n\n「ほほう？　そいつは立派な目標だ、努力するだけの価値はあるぞ。それ、走ってこい、俺はシスター・アメリと話をしなけりゃならんからな」ブルフロッグは少年を下ろし、彼が道を楽しそうに駆け戻っていく姿を見送った。彼は隻腕の少女とサングラスをかけ赤と白の杖を持った少年と合流した。「彼は幸せそうだな」ブルは言った。\n\n「記憶処置はその効果があったということです。ときどきは悪夢を見るようですが、ほとんどの時間はああしています…わくわくして、幸せで…普通にしています。まもなく養子縁組の代理機関に送る準備ができるでしょう、それで私たちのここでの仕事は終わりです」\n\n「君らはよくやってるよ」ブルフロッグは彼女を安心させようとして言った。「だが…あの脚はな。あれは高くつくだろう。特に育ち盛りの子供となると」\n\n「あれはお下がりなんですよ」シスター・アメリは認めた。「彼に合わせて調整はしています。あとはユニセフの裏基金が援助してくれました」彼女はため息をついて首を振った。「ここにはアランの脚についてお話しにいらしたのではないのでしょう？」\n\n「そうだ」ブルフロッグも認めた。「ドクター・ライはいるか？」\n\n「ご案内しましょう」\n\n------\n\n「ブリジットのケースは特殊なものだ」ブルフロッグよりも年をとった男が説明する。「彼女はあのイカれた男の実験の被験者の中でももっとも重度の、それも飛び抜けて重度の変容を受けながら、自身の意思をいまだに保っている。幸運なことに、我々はその脳の変容が完了する前に彼女を確保できた。残念なことは、それは彼女の治療がより長くかかるだろうということも意味している点だ。単に異物を除去しゼロ世代技術で置き換えるというだけでは済まんのだ。顎だけを取り換えるにしても彼女が大人のサイズの身体になるまで待たねばならんだろうし、生涯のホルモン療法が必要なことは言うまでもない…しかし、我々はこの件が持ち上がったときから、もっと極端な変容の除去を始める準備もしていたのだ」\n\n「彼女はまだ暴力的なのか？」ブルフロッグは尋ねた。\n\n「彼女が『//今も//』暴力的だと言うのは不正確だな」ライ博士は認めた。「彼女は誰かに積極的に危害を加えようとはせん。ただ…非協力的なだけだ。その神経系の変容のために彼女への麻酔処置は不可能となっている。物理的な拘束を試みたときがあったが、彼女は自分自身が傷つくおそれが出てくるまでひどく抵抗し、我々も止めざるを得なかった。最後に、彼女にその協力の見返りとして何か与えることはできないかと尋ねた。彼女は君と話をしたいと言ったのだよ。我々は君がその機会を持つまでは彼女の変容をこれ以上除去しないことで合意したんだ」\n\n「なるほどな。すまんが少しいいか、ドクター。米軍関係でちょっと雲行きが怪しいことがあってな。書類仕事やヒアリングを何か月も…」\n\n「『パンドラ計画』の件か？」\n\n「知ってのとおり肯定も否定もできんがね、ドク」\n\n「そうか、君はそれでここにいるのだな。いっしょに行った方がいいかね？」\n\n「いや。これは自分でなんとかするさ」\n\n「では、私で中で待っていよう。必要になったら呼んでくれたまえ」\n\n------\n\nそこは非常に見事な庭で、ツルバラに覆われた高い壁がそびえていた。その中心からは四つのくさび形の植栽が放射状に伸び、それぞれの植栽はそれぞれが異なる一つの花で占められていた―パンジー、マリーゴールド、ヨモギギク、それにスミレ。ヤナギの木が影をつくり、そのしなやかな枝は午後のそよ風に揺れていた。\n\nブリジットは噴水の縁に、黄色いサンドレスをまとい透き通るような白い花を持って座っていた。彼女は心を奪われたかのようにその花を見つめてから、隣に座ったブルフロッグにそれを手渡した。「{{きれいないろ}}」彼女は言った、その声は古いAMラジオのようにざわつき弾けるように鳴った。\n\n//（色？　ああ。そうか。この子は紫外線でものを見るのだな）//ブルフロッグは彼女からその花を受け取った、彼女の肘から先を置き換えているぞんざいな形状の鋼鉄の爪に指が当たったことに対する震えを抑えながら。「ああ、とても綺麗だな」その透き通るような白い花びらを眺めて、彼は同意した。\n\n「{{きれいないろ}}」ブリジットは繰り返した。彼女の一つだけの普通の目は喜びに輝いていた。それは彼女の顔の左側にあるワイヤーと鋼鉄のおぞましさと比べると異様に見えた。彼女の上唇（彼女のかつて口であった部分で唯一残されたもの）はおそらくは笑顔を意味するかたちに動かされた。\n\nブルフロッグは咳払いをして目を逸らした。「ミスター・ペトマーヌ[[footnote]]訳注： ペトマーヌ（Petomaine）はフランス語で放屁狂の意。[[/footnote]]とミズ・シャトン[[footnote]]訳注： シャトン（Chaton）はフランス語で子猫の意。[[/footnote]]は来られなくて残念がってた。だが連中からプレゼントがあるぞ」彼が帽子箱から取り出したつばの広い白い帽子は彼女には少し大きすぎたが、彼女は（彼が望むところでは）これから大きくなっていくだろう。そして人形を手にしてそれを抱きしめたときの喜びの表情は、偽りというには真に迫りすぎているように思えた。つかの間の時間、彼女はまるで普通の少女のように、彼女をとても気にかけている人たちからの新しい贈り物に喜んでいた。\n\nそのとき、彼女の顎が置き換わった明滅する装置が、カチッと、ブンブンと音を立て、ひっくり返った。//（ああ、まったく）//ブルフロッグは思った。//（ずっとこうしていられればいいんだがな…）//「ライ先生は君が治療を拒否していると言ってたな」彼は言った。「先生は君が…」彼は言葉を切り、『悪い子』という言い方をすることを考え直した。この実体に関する道徳的判断をしろと誰が言った？「…頑固だと」彼はそう言葉を結んだ。「何か嫌なことでもあるのか？」\n\nブリジットは人形を抱きしめて顔を伏せ、新しい帽子のつばの下にその目を隠した。「{{ライせんせいはしゅじゅつすればブリジットはもとにもどれるっていってた}}」彼女は言った。「{{それはほんとう？}}」\n\n//（そう言ったのか、奴は？　子供につくには残酷な嘘だ…それに見え透いてるぜ）//「いや」ブルフロッグは認めた。「元に戻すことはできん。だがこれで君を…普通の暮らしを送れるようにすることはできる。アランやクレア、デニスのようにだ。あの子たちは脚や腕、目が無いかもしれんが、それでもいい人生を、長い人生を、充実した人生を送ることができるんだ」\n\nブリジットが彼女の頭を激しく振り、その帽子が頭から落ちるのを見て、彼は驚いた。「{{ブリジットはふつうになんてなりたくない。ふつうのひとにはいやなことがあるし、あのひとたちはやめてくれないもん}}」\n\n//（そうか）//ブルフロッグは素早くこの状況を再評価した。「特別な人にだって嫌なことはあるんだぞ」彼はそう指摘した。「それなら普通な方がいいじゃないか」\n\n「{{シャトンはふつうじゃないもん。シャトンはいやなことをとめてくれるもん}}」\n\n//（ああ）//ブルフロッグはその心が錆と血と硝煙にまみれた地に戻ったかのように顔をしかめた。スパークプラグ隊に与えられた任務は潜入と戦力評価のみだったが、あの放棄されたバンカーであれを見つけた後は、三人全員が命令違反に加担させてくれと言ってきた。壁から出てきた機械と肉の合わさったあの化け物を見つけたのがキトゥンだったのはまったくの偶然だった。小さな（当時は名前がなかったが）ブリジットはAクラスのサイコ・キラーであるキトゥンによる狂乱劇の最前列に座ることとなったのだ。//（俺はバールつきのドリルなんてのはやり過ぎだって思ってたんだ）//\n\n「{{ブリジットはとくべつだもん。ブリジットはほかのひとができないことができるもん。ブリジットはふつうになんてなりたくない}}」小さな少女はそう主張した。「{{ブリジットはたすけになりたいの}}」\n\n彼らはそれを許すだろうか？　ブリジットは微妙な立ち位置にある。彼女の変容はGOCの『特別資産指令』に該当する基準からはかなり離れているだろう。彼女は『無害な不適応者』のリストに戻されて終わるかもしれない―ティアー1応答せよ、監視に留め交戦はするな。GOCにCD-ROMを下から覗いてその光のパターンで解読できる人間を使う余地があるだろうか？\n\n//（これは俺が決めることじゃない）//\n\nブルフロッグは白い帽子を拾い、小さな少女の頭に戻してやった。「なんとかしてみるさ」彼に言えるのはそれだけだった。\n\n------\n\n「はあ？　それはご説明いただけるんでしょうね？」\n\n「ダウンストリーム技術への標準的なアクセス要求に思えますがね。戦力の増強ですよ、具体的には」笑顔の男は言った。\n\n「…戦力の増強要求ね…8歳の女の子を」D.C.アルフィーネはため息をついた。「国連は戦争における少年兵の利用を非難する声明を出したばかりだというのに、あなたの部隊長たちの一人は小さな女の子を増援として求めているとおっしゃるのね？　あなたはそれで私たちがどう見られると思って？」\n\n「ウーム。私の見方からすれば、これは12年越しの治療のための要求なのですよ。変容の多くは事実上、ハリボテみたいなものです―ゼロ世代の義肢をプラスツー世代のものに置き換える、そんなところですね。そうでないものの大半は既存の変容を『そのままに残す』ことになります。彼女はいつでも除隊することができますし、18歳になるまでは戦闘関連の実装は予定されていません。これは非常に公明正大だと私は思いますがね」\n\n「安全保障理事会は我々を吊るし上げるでしょうね。アメリカ人はSEAL部隊を丸ごと失ったことをまだ苦々しく思っています。パラテックはいまだに国際条約で禁じられているのに、『国連の忠犬』がそれを増強するとなれば彼らがいい顔をするとは思えないわ」\n\n「これはまた」笑顔の男は軽々しく言った。「あなたが不平を述べることは多くあっても、『ノー』と言ったことは聞いたことがないんですがね」\n\n「これがどれだけ不愉快なことか、あなたとあなたの部隊にわかってもらいたかっただけよ」D.C.は言った。彼女はその名前を点線の上に記し、その紙を事務次長の『ウクレレ』の顔に投げつけた。「行きなさい。いまいましいスーパーサイボーグとやらを作り上げてみればいいわ。知ったことですか」\n\n「了解しました、閣下」ウクレレは言って、にやりと笑った。彼は自分の署名（アルトのハ音記号（alto clef）のシンボル）を適切な場所に書き、書式を送達ボックスに放り込んだ。//（輝け、小さな少女よ、輝くのだ）//\n\nそして彼は四半期の予算要求に戻った。いよいよ世界を救う段になったとしても、万事詳細を詰めておくのが最善なのである。",
  "tags": [
    "d.c.アルフィーネ",
    "en",
    "nyc2013",
    "tale",
    "クレフ博士",
    "財団のない世界"
  ],
  "author": "amamiel",
  "created_at": "2016-03-18T13:45:51+00:00",
  "updated_at": "2021-01-10T16:23:29+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "special-assets"
}