{
  "title": "特别的资产",
  "content": "圣海伦医院在任何地图上都无法找到。就算Google和黄页也无能为力。能够找到这个地方的唯一方法就是知道它在那儿。\n\n把他自己以及行李从跑车里拖出来绝对是项技术活。这个叫Bullfrog的男人自认他开过的高尔夫球车都比这跑车宽阔。不过话说回来，他觉得至少这比那些像鱼吞水一样吞汽油，但开起来却像喝醉了的河马一样的大屁股SUV好。//哪天在我买车的时候不用顾虑车内空间是否能装下整个小队加上战术装备，那么那一天绝对是我金盆洗手退休不干的时候......//\n\n从停车场一直延伸到医院前空地的红砖小径的两旁栽满了柳树，正午的阳光正透过树叶撒在小道上。斑点状的光线让Bullfrog联想到了美洲豹的兽皮。//难道美洲豹可以变换身上的豹纹吗？他为什么会想些有的没的？//\n\n一个男孩的喜悦笑声打破了寂静，伴随着着弹簧片击打在混凝土和他自己身上的声音：这是个强壮又开朗，长着和他深暗咖啡色皮肤成鲜明对比的白色牙齿的男孩。“田鸡先生（//Monsieur Grenouille//）！”他叫道。\n\n“//Bonjour，Alain。//”Bullfrog也欣然问好，接着用法语说：“再次看见你真高兴！”他举起男孩并给他了一个大大的拥抱。\n\n“Alain！Alain！那个捣蛋鬼到底去哪——噢！田鸡先生！我不知道你来了！”这个穿着修女装的残疾女孩用手理了理挂在耳旁的辫子。“劳驾，先生。这是有他新配的假腿。一套上就到处乱跑。我把他给跟丢了。\n\nAlain在膝盖以下的腿已经被截掉了。他和Bullfrog初次见面的时候，那双扭曲的腿还由被残暴接上的卷须状废铜烂铁代替。现在这双碳纤维的刀片式假肢看起来合身多了。“不碍事，小姐。Alain只是想把以前无法走路的时光弥补回来而已。”\n\n“这对假肢和刀锋战士Oscar Pistorius用的那对一模一样！” Alain兴奋异常。“有一天我也会像他那样去奥运会参赛！”\n\n“恩哼？那确实是个值得为之奋斗的理想。去四处跑跑吧，Amelié修女和我要单独谈谈。”Bullfrog把男孩重新放在地上，看着他欢喜地朝小径跑去。与另一个独臂女孩和一个带着红白拐杖的墨镜男孩汇合了。“他看上去很开心。”Bullfrog观察后随口道。\n\n“那些药物很有成效。虽然有些时候他会做噩梦，但大部分时间和今天一样兴奋，开心……普通。我们准备把他交给收养中介，之后我们的任务就算是完成了。”\n\n“你做的很不错。”Bullfrog。“但是……那对假肢。一定很昂贵。尤其还是为长身体的男孩子订做的。”\n\n“为了买下这对假肢确实搞得我焦头烂额，”Amelié修女承认道，“我的钱也只够调整假肢。剩下的钱是UNICEF（联合国儿童基金会）出的。”她叹着气，摇了摇头。“但你今天来不会只是聊Alain的假肢吧？”\n\n“当然不。”Bullfrog回答道。“Lai博士在吗？”\n \n“我马上带你去见他。”\n\n-----\n\n“Brigitte的案例比较特殊。”老男人解释道。“她目前是唯一在接受那个疯子的实验后还能够维持自我意志的个体。谢天谢地，我们在她的脑部改造完成之前把她给救下来了。不过不幸的是，这代表她需要接受更长时间的治疗周期。我们不可能简单地把异质物体移走然后用当代科技替代。下巴的替换至少得等到她成年之后，终生的激素分泌治疗就更别提了......所以还是老问题，我们其实已经准备好清除一些更极端的改造部件，而这时候麻烦就来了。”\n \n“她之前也这么暴力过吗？”Bullfrog发问。\n\n“说她//现在//很暴力是错误的。”Lai博士澄清道。“她以前从没有尝试过伤害别人。她只是......不太配合。由于她的神经系统也被改造过，所以想要麻醉她是不可能的。当我们想束缚她的身体的时候，她挣扎的力度如此大，甚至有可能伤害到自己，我们只好罢手。最后，我们问她到底如何才能让她合作。她说想要见你。我们妥协说直到你来之前都不再清除任何改造。”\n\n“好吧。抱歉让你等了那么长时间，博士。美国军方那邊出了点问题。文书工作和审讯搞了好几个月……”\n\n“那个‘潘多拉计划’的事故？”[[footnote]]译注：这里指的就是外围[[[Rascal One Actual]]]里发生的故事[[/footnote]]\n\n“你知道关于这件事是军事机密，我无可奉告的，博士。”\n\n“好吧，至少你现在来了。你需要我一起进去吗？”\n\n“算啦。我自己能搞定。”\n\n“那我就在这等着。有问必应。”\n\n-----\n\n那是个很美丽的花园，有着高墙还有盘缠在上面的玫瑰。四块v型的小草坪分布在中心的四周，每一块上都长着不同的花朵：三色堇，万寿菊，艾菊和紫罗兰。柳树给它们提供了绿荫，柔软的枝叶在午后的微风中轻轻摇摆。\n\nBrigitte坐在喷泉的旁边，穿着背心裙，握着一束白色的花朵。她全神贯注地看着花丛以至于在Bullfrog坐在她身旁时，她才发现Bullfrog的存在。“{{颜色漂亮极了。}}”她开口道，声音就像一个老式收音机在嗡嗡作响。\n\n//颜色？啊。对了。她能在紫外线照射下看见事物。//Bullfrog从她手中取走花朵，用手压住了从那用来替代她原本双臂的金属爪子中传来的一阵颤抖。“确实很美，没错。”他一边欣赏着纯白色的花瓣，一边赞同地说。\n\n“{{颜色漂亮极了。}}”她重复道。她那一颗正常的眼睛中闪耀着欣喜的光。和她左半边脸上的恐怖电线和钢铁对比起来可怕又怪异。她的上唇（那是她的嘴巴剩下的唯一部分）动了动，大概是在表示微笑的意思。\n\nBullfrog看向旁边，清了清嗓子。“Petomaine先生和Chaton女士对无法来访表示歉意。但是他们给你带了礼物。”他从帽子盒中取出的白色宽边帽对她的头来说太大了，但（他希望）她会长大的。而她将玩偶从地上拾起并抱住的高兴动作看起来不像是作假。在那一刻，她看起来就像个普通的女孩，在收到关心她的人送来的礼物时开心无比。\n\n但接下来，用来代替她下巴的闪光部件便发出咔哒声，呼地转了个圈。//好吧，//Bullfrog心中抱怨道。//至少让好气氛再持续一会儿嘛……//“Lai博士说你拒绝接受治疗，”他话锋一转。“她说你很……”他暂停了一会儿并重新考虑是否应该将//坏女孩//说出口。这时候他是否应该出于道德来回答呢？“…………固执”他最后结论道。“为什么呢？”\n\nBrigitte将玩偶抱地更紧了些，并低下了头，将眼睛埋到她新帽子的帽檐中。“{{Lai博士说通过那些外科手术能让我重归完好}}，”她轻声低语。“{{是真的吗？}}”\n\n//他这么干了，是不？对一个孩子撒如此残酷的谎……还撒地如此坦率。//“不。”Bullfrog道出真言。“手术不能让你重归完好。不过能让你变的……普通。就像Alain，Clarie和Denis那样。也许他们缺条腿，手或是眼睛，不过他们至少能过上长久，美满的生活。\n\n他惊讶地看着Brigitte猛烈地摇着头，她头上的帽子都甩落了下来。“Brigitte不想变普通。灾难总是降临在普通的人身上，让他们万劫不复。”\n\n//噢。//Bullfrog迅速地重新评估了形势。“灾难也会降临在特殊的人身上。”他指出。“变得普通指不定更好。”\n\n“{{Chaton就不普通啊。但Chaton不会让坏事发生。}}”[[footnote]]译注：这里指的应该是Kitten，由于Brigitte的嘴部构造不完整所以发音不正常。[[/footnote]]\n\n//啊。//Bullfrog表面上扮了个鬼脸，心却回到了那个充满铁锈，血液和硝烟的人间地狱。火花塞小队那时侯被分配了一个渗透评估任务，但在他们发现了那个被遗弃的煤仓后，整个小队都申请去做了跟进调查任务。Kitten是第一个看到那个混杂着发条和肉体的怪物的人，就像[[span class=\"ruby\"]]瞎猫[[span class=\"rt\"]]Kitten[[/span]][[/span]]碰上死耗子。小Brigitte（那时侯她还没有名字）于是就荣幸地获得了坐在甲级心理咨询破坏者Kitten旁边的位子。//我总感觉撬棍地位超越了头头。//\n\n“{{brigitte很特殊。Brigitte能做别人做不了的事情。Brigitte不想变普通。}}”小女孩坚持道。“{{brigitte想要贡献出自己的一份力量。}}”\n\n他们会听从她吗？brigitte的情况相当暧昧：她表现出的异常性质和GOC的“异常物品管理”的标准离得太远。她最后可能会被放进“无害异常”——1级处理的列表里，她会被监视但不会被处理。\n\n//不过那就不是我能够决定的了。//\n\nBullfrog将洁白帽子拾起，将它重新戴在小女孩的头上。“我尽力吧。”是他最后留下的话。\n\n-----\n\n“这？你能解释一下吗？”\n \n“看起来是想申请上游科技的使用权限。用于人体增强。”笑面男说道。\n\n“……确实是人体增强的申请……为一个8岁的女孩子。”D.C. Al Fine叹气道。“联合国刚刚发布一个谴责雇佣童兵的声明，然后你那个小队队长就要为一个小女孩申请增强手术？这让我们的颜面何存？”\n\n“唔……就我所获取的信息来说，这是一个12年医治疗程的申请。大部分改造是用在面部整容上——像把当代科技的义肢换成超世代科技的义肢之类的。除此之外就是一些移除‘残留异物’的手术。她可以在任何时间退出，在她18岁之前不会被安排任何战术训练。所以在我看来这个申请没什么问题。”\n\n“安全理事会把我们骂死的。美国人民还在为失去整个海豹突击队而伤心不已。在国际公约解禁之前，他们不会乐意看见“联合国的雇佣走狗”如此大摇大摆地使用超常技术的。”\n\n“瞧。”笑脸男随即说。“你抱怨了那么多，但一个‘不’字都没提。”\n\n“我只想让你和你的小队知道这有多气人。”D.C不耐烦地解释。在虚线上签了字后，将那张文件狠狠甩在代理主管“Ukulele”的脸上。“给我滚蛋。去组建你那操蛋的机器人军队。老娘不管了。”\n \n“我明白，女士。”Ukulele绽开了笑颜。他将自己的名字（一个中音符号[Alto clef]）也写了上去，然后将文件塞进了待发箱中。//绽放你的光芒吧，小女孩。//\n \n 接着他便回去继续写他的季度预算申请书了。就算是拯救世界，也要无微不至（it was best to dot every i and cross every t）。",
  "tags": [
    "2013新年竞赛",
    "clef博士",
    "dc-al-fine",
    "全球超自然联盟",
    "军事小说",
    "故事",
    "未建立",
    "科幻小说"
  ],
  "author": "M Element",
  "created_at": "2017-10-08T00:04:12+00:00",
  "updated_at": "2024-12-08T02:32:25+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "special-assets"
}