{
  "title": "SCP-1529",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n**アイテム番号:** SCP-1529\n \n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** 昼光下で天候が良好であれば、SCP-1529が出現する現場周辺の状況を望遠鏡および監視衛星により常時監視してください。ネパールの████████と中華人民共和国の████████に設置されている財団の監視ステーションから、望遠鏡による監視が一年を通じて行われます。毎年、天候条件が整い次第、財団のフロント企業である南チョモランマ陸運（South Chomolungma Portage）が南北の登山ルートのベースキャンプに前線ステーションをそれぞれ設営します。さらにより高所のキャンプ（北ルートの第6キャンプ、南ルートの第4キャンプ除く）にステーションを設営していきます。これらのステーションは天候の変化により撤収を余儀なくされるまで、そのシーズン中は維持されます。インシデント1529-2のような事案の再発を防ぐために、活動状態のSCP-1529の監視は、自動操作の望遠鏡と遅延7秒で映像を送信するビデオシステムを用いて行います。必要でかつ安全が確保されれば、飛行機やヘリコプターで監視を行います。\n\nSCP-1529が活動中に登頂が行われないように、財団は民間の現地登山ガイドと連携をとるものとします。SCP-1529と遭遇した登山者の死体は、検視と処分を行うために可及的速やかに山から回収します。SCP-1529に関連した全ての犠牲者について、高山病と低体温症に関連した不自然ではない死因が偽装されます。生存者・目撃者は事情聴取を受けたのちクラスBの記憶操作が施されます。\n\n機動部隊プサイ-29029（アルペン・エコー）が████████の監視ステーションに待機状態で常駐します。任務中の全隊員は、圧力調整環境下で常に生活し標高7900 mの環境に体を適応させます。インシデント1529-1が再発した場合には、アルペン・エコーはヘリコプターで現地に展開し、プロトコル・ブクレーエフの実行を試みてください。\n\n\n**説明:** SCP-1529はネパールのエベレスト山頂付近に出現するヒューマノイドです。標高8000m以上のこのエリアは、ヒトが適応することは不可能と考えられており「デスゾーン」と呼ばれます。SCP-1529は中肉中背で、白い標準的な登山ウェアと登山靴によく似たもので全身を覆っています。パーカーのフードと大き過ぎる不透明な黒い登山ゴーグルがSCP-1529の顔を完全に隠しています。SCP-1529が他のものを身につけているところは一度も確認されていません。望遠鏡による観察を除けばSCP-1529を目撃した生還者がごく少数のため、それらが服装なのか体の一部なのか、さらにその下がどのようになっているのか不明です（インタビュー1529-1は例外）。\n\n財団がSCP-1529の存在を認識したのは1970年代です。この時代にはエベレスト山頂への定期的な遠征が広く行われるようになり、その結果、山頂付近の「モンスター」についての噂が登山家のコミュニティ内に広まりました。1999年に発見されたジョージ・マロリー[[footnote]]エベレストを世界で初めて登頂した可能性のあるイギリスの登山家。初登頂挑戦中の1924年に死亡。[[/footnote]]のカメラに残されていた未現像の写真から、マロリーが最初に登頂を試みた時にはSCP-1529が既に存在し活動中であった、さらにその外見は現在とほぼ同じであったと分かっています。（マロリーのカメラは発見されておらず、死因は滑落であるという情報を財団のメディア工作部門が流布しています。）\n\n昼光下でかつ光量や雲量が許容範囲内であれば該当エリアの監視が可能ですが、SCP-1529が観測可能となるのは監視回数のうち平均して██%です。監視回数のうち██%では、SCP-1529は「不活性」です。その場に横たわる、あるいは座って動きません。記録に残っている不活性状態の継続時間は17分間から（恐らく）８か月間で、その中央値をとると23.4日となります。SCP-1529は「活性」状態のとき、山頂付近を方向性無く動き回っていることがあります。観測によれば、SCP-1529はその手足以外のいかなる登山器具や補助を一度も利用していません。すでに確立しているルートに沿って移動している間も、登山者が設置したロープやハシゴを無視します。SCP-1529はこれまでに、普通の登山者には登攀不可能と考えられている岩壁を登攀・下降する能力を示してきました。転落したり手を滑らせたりしたところを観察された事はありません。氷点下の気温、強風、薄い空気や低い気圧に影響を受けているようには見えません。活性・不活性状態となる原因は不明です。天候、時間、登山者数、季節、時期とは相関がありません。観測によれば、（インシデント1529-1を除いて）SCP-1529は標高8000 mよりも下部には移動しません。記録が残っている活性状態の継続時間は3時間から（恐らく）6日間で、その中央値をとると15.2時間です。現在までのところ、SCP-1529の夜間監視は不可能と考えられています。赤外線イメージングによる観測により、SCP-1529と周囲の環境に温度差が無いと判明しています。\n\nSCP-1529が活性でかつ登山者が標高8000mを超えた場合、SCP-1529はその方向に移動して、その登山者と山頂あるいはその登山者とキャンプの中間の位置に待機しようとします。グループの前後にいて、ある程度他のメンバーから離れてしまったり、もともと単独行動の登山者をSCP-1529は好むようですが、そのような対象がいなければグループ内の個人をターゲットとします。一旦、登山者が視認できる範囲にSCP-1529が到達すると、SCP-1529はその登山者の注意を引いて視線を合わせようとします。この行為には催眠作用があります。SP-1529から視線を外すことは困難で、次第に温かく快適であると錯覚するようになり、その場に座ってリラックスしたい気分になります。登山者が一旦動きを止めると、SCP-1529は登山者に近づき[編集済]します。登山者はSCP-1529と目を合わせてから1～2時間で低体温症により死亡するようです。これは山頂付近で立ち往生した登山者が普通の低体温症で死亡するよりもはるかに短時間です。SCP-1529の犠牲者の死体は劣化の進行が極端に速く、何十年単位で山の環境にさらされてきた死体と同じ程度まで腐敗・ミイラ化するまでに、数時間から数日しか要しません。\n\n1924年以来、エベレストの標高が高い部分でおよそ220人の登山家が死亡してきましたが、そのうち少なくとも██件はSCP-1529が原因と考えられています。SCP-1529との遭遇から生還した█人の生存者は（1529-1を除く）ほぼ全てのケースで、SCP-1529が身体的に接触する前に、他の登山者によって援護されています。SCP-1529には一度に複数の登山家を錯覚させる能力が備わっていないようですが、身体的な接触があった場合は複数の登山者が[編集済]に至ると現在までに分かっています。SCP-1529の目的や動機は不明です。インタビュー1529-1内の推論も参照のこと。\n \n**インシデント1529-1:** 19█年█月█日、SCP-1529が標高7775 mの北ルート第5キャンプに侵入し[編集済]しました。第5キャンプ監視ステーションで任務にあたっていた財団職員を含む█人が死亡しました。財団のメディア工作により、死亡した現地ガイドの████ ████氏による登山計画の不備と、突然の吹雪が原因と偽装されました。SCP-1529が夜間に活動状態に入ったうえに、望遠鏡による位置確認が間に合わなかったため、SCP-1529は当時監視下にありませんでした。当該SCPの8000 m以下への移動、および人がいるキャンプへの侵入が記録された最初で唯一の例です。\n\n**インシデント1529-2:** 20█年█月█日、エージェント███████は中国の常設施設から活動状態のSCP-1529を望遠鏡により監視していました。██████は、SCP-1529が施設の方向を向き、望遠鏡の方向を直視してることに気づき報告しました。██████は、SCP-1529との遭遇による障害と一致する症状を訴え、SCP-1529が施設の方向へ下山し始めたと報告しました。██████は自力で望遠鏡から離れる事ができなかったため、17分後にやむを得ず他の職員により押さえつけられて鎮静剤を投与されました。このエージェントは直ちに施設の医務室に運ばれましたが、遭遇の間は常に室温24℃の室内にいたにもかかわらず、中核体温が27℃で手足の指に凍傷の兆候が現れました。監視を再開しようとした別のエージェント█████はSCP-1529がさらに下山しようとていると気づきました。このエージェントも似たような症状を示しました。SCP-1529が下山を止めて不活性状態にあると航空機から██/██に確認されるまで、監視は中断されました。\n\n\n**インタビューログ1529-1**\n\n[[collapsible show=\"+ ログを開く\" hide=\"- ログを隠す\" hideLocation=\"both\"]]\n\n**対象:** L████ ████氏 （以下L氏）\n\n**インタビュアー:** エージェント███████\n\n**序:** ████年██月██日、L氏が登頂した直後にSCP-1529が突然活性化したため、L氏は当該SCPと遭遇し殺害されたものと考えられました。しかし、現場にほぼ２日後に到達した別の登山チームは、生存していたL氏を発見して無事下山させました。凍傷のために指先とつま先を切断する必要があったものの、他に異常は見られずL氏は回復しました。以下は、L氏が退院する直前に行った聞き取り調査の一部抜粋です。\n\n**<ログ開始>**\n\n> █████: クリ―チャーと遭遇した時に起った事を教えてください。\n> \n> L氏: 山頂を離れて10分もしないうちだから、13:00頃だったと思う。登山の一番きつい行程だ。山頂に着いたら、みな高揚して誇らしげな気持ちになる。人生で一番の困難をやってのけたってね。そして今すぐにもう一回、今度は順序を//逆さま//にして1からやり直さなきゃならんと気づくんだ。やり通さなければグリーン・ブーツ[[footnote]]登山家Tsewang Paljorの遺体につけられた通称。1996年に北の主登山ルートで衰弱して死亡。蛍光色の緑色のブーツが目立っていることから。[[/footnote]]だ。他のメンバーは5・6メートル先にいた。私はフードを調節するために山頂で少し遅れてしまって。そんな時にアレが尾根づたいにこっちに来るのが見えた。\n> \n> █████: 最初に目撃した時に、どう反応されましたか？\n> \n> L氏: 控えめに表現して、「ビックリしました」ってところかな。私達以外にその日登頂する登山者はいないと聞いていたからね。反対側から来たのか、他のメンバーから遅れてしまったのだろうと思った。私は叫んで手を振って注意をひこうとした。\n> \n> █████: クリ―チャーが気づいたとき、何が起きましたが？\n> \n> L氏: あいつはこっちを直視してすぐに動き始めた。そのとき突然、…幸福…ホッとしたような気分、苦痛や辛さや寒さがすぐにも飛び去っていくような、そんな気分になった。靴ずれも無くなって鼻先の感覚が戻って来たんだ。███████に帰って、暖炉のそばに足を投げ出してるような、全ての心配事が解消されてご褒美の休暇にありついているような気持ちになった。ところがだ…\n> \n> █████: ところが？\n> \n> L氏: 間違っているような気がしたんだ。矛盾脱衣の話は知ってるかい？体が冷やされると、本当に低温まで冷やされると、血管が収縮して、あたかも体が温まっているような感覚に陥る。体が燃えるように感じるから、それを冷やそうとして着ている服を引き裂いて捨てていく。その後どうなるか誰でも予想できるだろう。全裸で凍え死んで、膝を抱えて丸くなったまま雪だまりの中だ。98年に仲間がそんな感じで亡くなってね。私の知る限り、あいつはヒラリーステップ[[footnote]]南東からのルートで山頂付近に存在する険しい岩壁。1953年に初めて登攀に成功したサー・エドモンド・ヒラリーにちなむ。[[/footnote]]のすぐ横で今でも丸くなったままだ。\n> \n> █████: これは想像の産物だと考えた訳ですか。\n> \n> L氏: その通り。だから無視を決め込もうとした。でもこちらに向かって登り始めた奴の目から視線を外せなかった。その後はもうメチャクチャな事が起こった。\n> \n> █████: どんな事ですか？\n> \n> L氏: 暖かさと快適さがすぐに感じられなくなって、突然寒さを、それまで感じたことの無いような寒さが襲ってきた。有り得ない寒さだった。指も顔も感覚が無くなった。唇が割れて凍結したように感じた。呼吸をしようとしたが、まるで肺が水で一杯のようだった。足がつって自分が倒れ込むのを感じた。その時点で、他のメンバーとはほぼ30メートルぐらい離れてしまった。彼らに向かって叫ぼうとしたけど、出てくるのはささやき声だった。あの男、というよりアレはまだ近づいてきていた。\n> \n> █████: 到達してくるまでにどのぐらいかかりましたか？\n> \n> L氏: 1時間ぐらい？あまり自信が無い。腕時計を見れなかったし、時間を気にしたところでどうにかなるとも思わなかったからね。何とか雪面についた腕で押して見たけども、立ち上がれなかった。直立できたところで、日が落ちる前にキャンプに戻るのは無理だろうというところまで来ていた。下山なんてできないんじゃないかと考え始めたのもこのときだった。それよりも目の前の奴が私を不安にした。奴が近づいてくるにつれて、頭の中に感情が湧いてきた。野蛮で威嚇的で、そして何より//憎しみに満ちた//感情だった。\n> \n> █████: それが到達したとき、何が起きましたか？\n> \n> L氏: 奴は私の肩をつかんで、奴と向き合うように私を引っ張り上げました。私は奴のゴーグルを覗きこんだ。あの目は…\n> \n> █████: ゴーグルですか？奴の目ですか？\n> \n> L氏: 両方違うとも両方だとも言える。 分からない。でもゴーグルの中は見通せるようだった。違うな、中が見通せるというか中の物の存在を感じるというか。イメージや感情が頭の中に浮かんできた。憤怒、楽しみ、…それに混乱かな。\n> \n> █████: 混乱？\n> \n> L氏: 奴は抵抗されるのに慣れていなかったんだと思う。奴は質問してきた。\n> \n> █████: しゃべったんですか？\n> \n> L氏: 言葉では無かった。耳を使わない聴覚のような感じだった。脳裏に人々のイメージが浮かんできた。ホットタブで入浴中の人、パチパチと音を立てる暖炉の近くで寝転がる人、海岸沿いで日光浴をする人、暖かくして幸せそうな人々。私はその人々の顔を知っていた。本や写真で見たことのある顔だった。登りで一度拝見して、下りでもう一度見る予定だった人々の顔だった。その中にはグリーン・ブーツもいた！みんなデスゾーンのどこかにうつ伏せになってる登山家たちだ。そして奴からの質問が聞こえて来た。\n> \n> █████: 奴は何と？\n> \n> L氏: 「プレゼントを拒絶するのか？」と。\n> \n> (L氏は非常に心配した様子となり、しばらく沈黙。)\n> \n> █████: 続きをお願いできますか。\n> \n> L氏: 一体何が起こっているのかほとんど分からなかった。でも目の前にいた奴が、どんな暴風雪や地吹雪なんかよりも深刻な脅威だという事は分かった。その状況で口を動かすのはどんな事よりも困難なように思えた。でも口を開いて「YESだ」と言ってやった。\n> \n> █████: 奴の反応は？\n> \n> L氏: またイメージが浮かんできた。同じ人々のイメージだったが、今度は雪原に横たわって死にかかっていた。奴の視点だった。奴は彼らを[削除済]していた。あんな気持ちの悪い体験は後にも先にも無い。奴は言葉にはしなかったが、私に対して怒っていた。不機嫌で憤慨してショックを受けたようだった。奴は私を恩知らずだと罵って、[削除済]する間に平穏でリラックスした気分にするかわりに、[削除済]の苦痛を受け続けさせてやると言ってきた。「何故そんな事をするんだ？」と質問した。\n> \n> █████: そうしたら何といってきましたか？\n> \n> L氏: 私を嘲笑してきたよ。\n> \n> (L氏再び沈黙)\n> \n> █████: もう少しだけ質問させてください。嘲笑してきたとは具体的に？\n> \n> L氏: 奴はまた犠牲者のイメージを見せて来た。恐らく最初の犠牲者、1924年に登山したマロリーだ。母親の顔と同じぐらい彼の顔には馴染みがある。でも、この事件の前にも最中にも、あんな精細な肖像は見たことが無かった。彼はうつ伏せだった。衰弱した様子で、凍傷して、死にそうになっていた。奴に向かってマロリーは手を振って大声で叫んでいた。奴の視界だったが奴がマロリーに近づいていくのが分かった。奴は彼の眼を覗きこんで[削除済]した。その一部始終を見せつけられた。自分がその被害に合うよりも見せつけられる方がキツいと思う。そしたら奴が喋った。\n> \n> (L氏沈黙)\n> \n> █████: 何と？\n> \n> L氏: 「そこに山があるから」[[footnote]]マロリーの発言からの引用。1923、ニューヨークタイムズの取材でエベレスト登山の動機を聞かれた時の返答。[[/footnote]]\n> \n> █████: 次に起ったことを教えてください。\n> \n> L氏: 奴に[削除済]させるつもりはなかった。奴は私を持ち上げようとしていたが、握りこぶしを作るぐらいの力は残っていた。パンチを食らわせたんだ。できるだけ強く、残る力を全て込めて。パンチがゴーグルを直撃してヒビが入った。ゴーグルの裏側にあるものが見えた。\n> \n> █████: それは何でしたか？\n> \n> L氏: それは[削除済]だった。後は良く覚えていない。どうにかしてビバークサックの中に潜り込んだはずだ。その状態で発見されたからね。\n\n**<ログ終了>**\n\n**補足:** L氏との遭遇以降5か月17日19時間に及ぶ期間、活性または不活性状態のSCP-1529は観測されませんでした。その後再発見された際には、ゴーグルに損傷や摩耗は見られませんでした。L氏は20██年██月██日に死去しました。財団のメディア工作により、少年期のアスベスト吸引によって引き起こされた合併症が死因であると偽装されています。財団による検視の結果、死亡時には極度の低体温症・凍傷・脳浮腫が引き起こされていたと確認されました。L氏はSCP-1529との遭遇を機に登山から引退しており、死亡するまでの1年の間、標高500メートルより高地には移動していませんでした。\n\n[[/collapsible]]\n\n**補遺**: 20██年██月██日に、█████の█████ █████山頂エリアでSCP-1529に似た外見の登山者の姿が監視用航空機から撮影されました。█████政府が登山を禁止したため、民間人への脅威は現時点で無視できるレベルです。航空機および衛星による█████ █████山の監視は、常設の監視ステーションを確立できるまで継続されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "未収容",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-25T07:00:36+00:00",
  "updated_at": "2021-01-10T16:13:28+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-1529"
}