{
  "title": "コンドラキ博士の誕生日",
  "content": "[[include credit:start]]\n**タイトル:** コンドラキ博士の誕生日\n**原著:** ©︎[[*user AkkiKama]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user Extra3002]]\n**原記事:** [*http://scpfoundation.net/dr-kondraki-s-birthday День рождения доктора Кондраки]\n**作成年:** 2012\n[[include credit:end]]\n\nコンドラキは休日が好きではなかった。こんなくだらない日々のどこが好きになれるんだ？結局、彼は仕事中に唾を吐くような観念を持っていて、クレフと一緒に記憶が飛ぶまで酔っ払ったり、曜日を問わず汚い女を脱がせたりするくらいしか出来なかった。だが、ここ半年(あるいは一年)の間にサイト17では、様々な理由で十数人が突然死した事件以外何も起きていない—不思議なことに、コンドラキのせいで起こった訳ではない。せめて何かしらの収容違反があったら良かったのだが、憂鬱な気分だった。\n\nさて、休日だ。コンドラキはそれらを、人類の役に立たない発明だと考えた。酔っ払う為の下らない言い訳が必要な、オフィスのミジンコの為だけのもの。普通の人間は酔うための言い訳ではなく、理由が必要なのだ\n\n「コンドラキ博士？」\n\nぼろぼろでガラクタのようなオフィス(勿論クローゼットのように見える、秘書がいないからだ。一体誰が片付けるんだ？)に受付嬢は居た。何を求めて休日の真昼間にここに来たんだ？ついに現場への招集がかかったのか、はたまた事件か。いや、その時に電話があったはずだ、それかきっと…\n\n「どうぞ、受け取ってください。」\n\n少女は甲高い声で言い、何故ここに彼女がいるのだろうと彼が思案するのを遮った。コンドラキは、少女がテーブルの上に置いた飾り気の無い小箱に視線を落とした。これは何なんだ…？\n\n「それは何だ？」\n\nコンドラキは目を細め、箱を見ながら淡々と言った。ちっぽけな白髪野郎のサムいジョークか？くだらないセンチメンタルな宝石？それとも爆発物？\n\n「ああ、そうではなく…」\n\n少女はぶつぶつと呟いた。\n\n「今日は…」\n\n「一体何の日なんだよ？」\n\nコンドラキが吠え、ついに彼女は怯えてしまった。男が止める前に少女は飛び出し、ドアの向こうへ消えた。\n\n「なんなんだよあいつ？」\n\n何かがおかしい。組織一番の社会病質者は正しく判断した。彼は安全の為にコルトを押し付け、箱に近づいて行った。ゆっくりと蓋を開ける。いや、ジョークじゃない。爆発物でもない。343か？鶏ですらない！全く、何だってんだ、ああ…。ところが、箱の中には挽きたてのコーヒー豆が入っていた。イエローブルボン。こいつは良い。なんて素敵なんだ。\n\nまあ良いだろう。少女のランタンのような振る舞いがあったとはいえ、気分が数段は跳ね上がった。的を撃って過ごす日より、美味しいコーヒーはずっと良いものだ。コンドラキは包装をしばらくそのままにしておいた。後にした方が良い、今はコーヒーマシンに行きたくない。怠惰…それは彼の本質だった。\n\nだが、どうやらコンドラキが一旦職場に残ろうと決心したのは無駄足に終わったようだ。それもそのはず、数分後に携帯電話が突然鳴り始めたからだ。\n\n「お次は何だ？」\n\n『丸っこい馬鹿野郎め、どうして直ぐに言わなかったんだ？』\n\n受話器からクレフの声が響いた。それで、この言葉はどういう意味だ？\n\n『おめでとう。』\n\n「何なんだよ？あいつらも…」\n\n『これでよし、私はもう行かなきゃならない。直に講義が始まるからな。』\n\nアルトは電話を切った。\n\nこのいけ好かない野郎はどうして俺の知らないことを知っているんだ？ヤツを見つけ出してボコボコにしてやらないと…。\n\n好敵手の長く冷酷なからかいや、壁に貼ってあった最悪の友人のことについて思案する彼を嘲笑うかのように再び電話が鳴った。\n\n『コンドラキ博士…』\n\nサイモンだった。彼は何を求めているんだ？最初で最後の一撃じゃ物足りなかったのか？\n\n『僕は、これは…一般的には、貴方の都合に…』\n\n 「で、何の用だ？」\n\n 彼もまた、ちょおちょおたちの王の不親切な口調に怯えて電話を切ってしまったようだ。\n\n何かの間違いだ、コンドラキは考えた。絶対そうに決まってる。もしもう一度携帯電話が鳴ったら、やらなきゃならないのは…\n\n電話は本当に鳴ってしまった。\n\n『おめでとう、コンドラキ博士！』\n\nアイスバーグと数人の少女たちの声だ、ギアーズの研究所の。\n\n「どういうことだよ？」\n\nコンドラキは怒鳴ったが、またしてもしつこく祝福された理由が分からなかった。コグは部下から電話を奪ったようで、ぼそぼそと呟いた。 \n\n『おめでとうございます、コンドラキ博士。』\n\n ギアーズまで！ああ、一体何が起こっているんだ…？\n\n馬鹿げた電話にこれ以上耳を傾けたくなかったため、コンドラキは電話を取った。彼は椅子にもたれかかり、金輪際自分の邪魔をする生き霊が現れないよう心から願った。\n\nああ、やっぱり。書斎のドアをノックする音がした。コンドラキはあらゆることを罵りながら、立ち上がって銃を掴み、ドアを開けようとした。ドアの向こうには既に誰もいなかったが、ピンクのリボンが結び付けられた真新しいベレッタPT92が置かれていた。 まあ、いざとなれば、このベレッタであいつらを撃ち殺してやろう。\n\n銃は試射され、職員として認識された。コンドラキはテーブルの引き出しの奥の隅に銃を投げ込んだ。彼自身はソファの上に伸びていて、数分後には眠りに落ちた。もうこの狂った現実にはいたくなかったのだ…\n\n…彼は休まらない夢から醒めた。アイスバーグとサイモン達が、コンドラキにコーヒー豆とピストルの弾を投げつけたのだ。スピードを追求して投げつけられたそれらはとても痛かった！ちょおちょお達の王は夕方に現れた。オフィスの周りには無駄な遮音材が設置されていないにも関わらず、サイトは珍しく静かだった。犯人を捕まえるには遅すぎたようだ。まあ、仕方ないな。コンドラキはダイニングルームのコーヒーメーカーに行き、天からの贈り物とも形容できるイエローブルボンを淹れることにした。んー、天からの贈り物、か…髭を生やした社会病質者は多少の抵抗はあったものの、それが素晴らしいことであると認めた。\n\nダイニングルームはとても暗く、非常に不愉快だった。いいだろう、とはいえ、彼は常にコルトを持っている。また、ドアの窓からは不審な動きが目立っている…。\n\nコンドラキは、血で血を洗う屍に心を奪われた1人だったが、念のため拳銃の持ち手を掴んで部屋に入った。彼は明かりをつけようと手を伸ばし、そして...\n\n「サプライズ！」\n\nホールの中央に集まった白衣の集団が目に飛び込んできた。殆どのやつらの真ん中に…やつらだけだ！怯えたコンドラキはコルトで照準を合わせた。アイスバーグにサイモン、それに…なんてこった、クレフまでもがいた。ギアーズの禿頭さえもが後ろの方できらきらと輝いていた。\n\n後ろから来たライツは、682ライダーに馬鹿げたハワイアンネックレスを投げつけた。\n\n「なんだ、この、ゴミみてえなこれは。何が起こってるんだよ！？」\n\n食い縛った歯の音が聞こえる程に、コンドラキは唸った。彼はよく怒鳴っていたが、今回ばかりは特に酷い怒鳴り方だった。\n\n「忘れたの？」\n\nライツはにやりと笑った。\n\n「今日は貴方の誕生日よ。」\n\n「は？」\n\nコンドラキはパニックになりかけたが、食欲をそそるクレフォフスキーのミニバーの中身、特にコンドラキから必死に隠れていたジャックダニエルは誕生日の少年の心を平常な状態に戻し、快い気分にさえさせてくれた。まあ、それはそれとして。\n\n奇妙なことに、誕生日のお祝いはとても楽しかった。ここでは皆が酒を飲み、喜ぼうとしていて、死体がなくとも状況は悪化しなかった。コンドラキは頭からお祝いに突っ込み、酒も飲んだ。\n\nそして、小耳に挟んだことを知らせ始めた男が\"██████・コンドラキ博士の人事ファイル\"の\"生年月日\"のコラムを勘違いしていたことには誰も気づかなかった…。",
  "tags": [
    "ru",
    "tale"
  ],
  "author": "Aoicha",
  "created_at": "2020-04-09T10:37:37+00:00",
  "updated_at": "2021-01-10T18:15:20+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "dr-kondraki-s-birthday"
}