{
  "title": "我不明白，本来我以前过得挺好的",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n原作者：[[*user  DarkStuff]]\n[[[http://www.scp-wiki.net/i-don-t-get-it-i-functioned-before|原文]]]\n\n------\n本章图片是基于[[*user Sharethesilence]]的图片修改的，手机修图不太完美，敬请见谅！\n译者：[[*user basil42636]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[=]]\n[[image http://scpsandboxcn.wikidot.com/local--files/basil42636/logo2]]\n[[/=]]\n@@@@\n@@@@\n\n@@\n@@\n@@\n@@\n\n我的脚因疼痛而抽搐着。我从来没有处理过有//那么多血//的伤口，连活动一下自己的脚都无法做到。我在坐沙发上疼得面孔扭曲，而两个孩子在我身后玩着一大堆积木。我用了肉桂面包、暖和的毯子、安抚的话语和《The Aquabats》[[footnote]]**译注：**The Aquabats是一支美国的摇滚乐队，文中所指的是《The Aquabats !Super Show!》，一部儿童电影。在电影中，摇滚乐队的成员扮装成超级英雄去打败怪兽。[[/footnote]]才使他们平静下来。我确定这间屋子里的某个地方有药箱，但我没有时间去找它。目前可能会发生的最糟糕的事就是我不得不要截肢，不过这不是挺有意思的吗？我认为这可能会成为我的另一个古怪特征，或者能得到一个新的绰号，比如缺脚傻瓜、半只脚、一条腿之类的。\n\n不，不，思考这些东西让我感到很生气。一个绰号并不能定义一个人，而我也从来没有刻意去追求它们，不是吗？有些家伙以你的特性来称呼你，而你将永远被贴上这个标签。Brainy Brian啊，难道你一定是天才吗？不，不是的，我只是一个人，一个堕落的人。我比Brainy Brian还要有血有肉。其实我叫Brian Harding，人们应该要叫我Brian。我挺喜欢Brian这个名字的，这听起来坏坏的但也不像个混蛋。人们有时可以拥有这些名誉，但如果害了别人就会失去这一切。我Brian，意志坚强，聪明且善良。这一天我从死神手中救出了两个孩子，如果不是脚踝中了弹，我会自得于极高的成就感的。\n\n这两个孩子是Joe和Abe，但他们真的不知道他们姓什么。他们不愿意和我谈论那个把他们当作人质的可怕女孩，也不愿意谈论那个朝我开枪的穿着蓝衣的肌肉男。他很卑鄙，他一定是个卑鄙的人。谁会射击别人的脚？就是他，那个四肢发达头脑简单的小气鬼。\n\n我花了很大的力气才使自己在沙发上翻了个身，以好好看看这兄弟俩。我要怎么照顾他们呢？我从没打算过为人父母。我是很爱孩子，但是……我的爱也不是那种爱。我喜欢为他们做玩具，也喜欢因此赚钱，于是我又躺了回去。我是个坏人吗？我是一名Wondertainment的员工，也是个玩具制造者。我不可能会成为一个坏人的，绝不可能。\n\n尽管我热爱我的事业，但Wondertainment还是给我留下了不好的回忆。Polly Gary Ashley，她应该要离开公司且不留下一丝云彩。而且正是因为她，我受到了枪击。虽然我不擅长生物学，但我知道我可能会失血过多而死去。那时我对此无能为力，只能按住伤口——就像人们经常说的那样——然后安坐下来。我心想我应该把Joe和Abe送回给他们的父母……但是我该怎么做？我已经问过他们，而他们不知道父母的电话号码。这种时候Judy通常知道该怎么办。\n\n嗯……我不想告诉Judy，而且他们现在受我照顾。我打算给他们最好的生活，他们将活在幸福快乐和自由中，每天晚上我们都可以吃冰淇淋，看动画片直到睡着。我永远不会煮西兰花、菠菜或任何其它令人讨厌的绿色蔬菜。他们会吃得像国王一样尊贵，我是说糖果王国的国王。他们会参加用我亲手种在后院的拐杖糖和我从树上摘下的棒棒糖所做的盛宴，而且茶杯里要放满满两大勺的砂糖。Joe和Abe，他们会成为Joe Harding和Abe Harding。这未来美满且真实。我也可以成为他们的妈妈，每当他们遇到挫折时，我都会是最令人他们安心的后盾。我们还可以玩捉迷藏，甚至是环游世界!第一天去埃及，第二天去西班牙，第三天去巴西，第四天去印度!我们还可以去参观古老的遗迹，比如说巨石阵，或者是……摩天大楼？这真是有着无限的可能性！\n\n只要我能走路!\n\n我不喜欢躺在沙发上，而现在我在思考人生。无论如何，我不喜欢自己想这么多。我要走路，无论把我碎裂的脚骨拼在一起要多少花多少钱，况且这毯子还会自我清洁。下雪了。什么，下雪了？这个地方的天气系统到底是怎样的？我起身，当我将身体的重心转移到另一只脚时，我疼得皱了下眉。我看着孩子们，他们睁大了眼睛盯着我。他们一定还是没有从这次经历中缓过来。这合情合理，我不认为你经历了这样的事情还会像个没事人一样。时间会冲淡一切的，我很确定。我的伤口好些了吗？我觉得已经恢复了一些了。我步履蹒跚地走进了厨房去往后门，那里放了我的手提箱，我甚至还没打开过它。这天晚上我竟然早早的就睡着了……\n\n下了床，我靠在墙壁上保持平衡，感觉到有什么温暖的液体流到脚底，跟着流到了脚趾。我差点在瓷砖地板上滑倒，不过我及时扶住了柜台。无论如何，急救箱通常都在厨房里，对吧？我紧扶着柜台，并以接近四十五度的角度倾斜着倚着它，最终我够到了我的手提箱。我跪下来打开它。里面有我的换洗衣服——我的面漆现在怎么样了？——我的枕头和毯子都沾上了颜料，然后是……哦，我还没吃利培酮。\n\n昨晚我从楼上摔了下来并陷入了一场危机，那时我一定没有带上它。而今天早上我又错过了一剂，我的心怦怦跳着。我错过了两剂处方药吗？哦不，哦，这太糟糕了。我被告知每天早晚各服一剂，从十三岁起我就没有少吃过一次，这情况维持了很久。我不知道接下来会发生什么。我开始发抖，打开了儿童安全瓶盖。什么地方出了错？如果我少吃了药会发生什么？没有这些药我会怎么样？我还会是Brainy吗？//我现在吃了会怎么样？//可能会发生的最坏情况是什么？//如果被孩子们发现了会怎么样？//如果被管理层发现了会怎么样？//如果被Judy发现了会怎么样？//\n\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n\n[[=]]\n[[SIZE 85%]]我把药全倒进了水槽。[[/size]]\n[[/=]]\n\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n\n我想知道这辆车是否可以运作，因为之前我还没有检查过汽车。我走进外面的雪地，握紧了我的钥匙。天很冷，而我没穿一件冬衣。为什么没穿？因为在大约……八个小时前？我才去淋了雨。我应该要准备得更周全些的。我关闭并锁上了我身后的门，如果放任孩子们在户外游荡天晓得会发生什么事，所以他们在室内会更安全。其实说实在的，这天冷得很舒服。我在雪地里扭动着左脚的脚趾，享受着它们被冰雪的寒冷刺痛的感觉。我的手也一样，伸在半空中用指尖捕捉着雪花。金属钥匙也冷得像冰块。这把钥匙既可以打开房门也可以发动汽车。Wondertainment的效率真高，物尽其用而没有累赘。\n\n我因虚弱而倚着这辆带着鲜艳的粉色和白色的改装车，手指笨手笨脚地将钥匙插入车门，然后吃力地爬进座椅包裹着皮革的驾驶室。整辆车里冷得就像冰箱，还是急冻的那种。我关上门，把座位放倒在……在那个……驾驶员座椅和乘客座椅之间的中间位置。显然这辆车不会自我清洁。我的伤口//还在//流血吗？现在肯定少了一些，但我认为它已经不会流了。我发动汽车，打开车里的暖气，呼吸由急到缓。好吧，我确实做到了，让自己从沙发移动到汽车上，从我思到我在。我做得很好。\n\n我摁了摁方向盘，听到了那非常令人满意的喇叭声，从头到脚地令人满意。我又摁了更多下，直到我的手不得不停在方向盘的外边上休息。我现在头晕眼花，但又感到十分温暖。我感觉到了本我，我从来没有真正注意到原来我以前并没有感觉到真正的我。我觉得我现在年轻而富有活力。我的愤怒消退了并以一种满足感进行代替。原来我只是需要换个环境，呼吸一下新鲜的空气，比如进入荒野，来到旅行者陷阱，回到了我的老房子又离开。人生在短时间内发生了多少变化啊，这真是太有趣了。就在三天前，我还在Wonder World!™，而现在我来到了一个不知名的——不对，我已经超然物外，变成了一个完全不一样的人。也许我早就迷失了自我，直到现在才返璞归真。\n\n我好累。\n\n@@\n@@\n@@\n@@\n------------------------------------------------------------------------------------------------------------------\n@@\n@@\n@@\n@@\n\n我下了火车走到站台上。火车呼啸着离开，一头扎进了一片朦朦胧胧的虚无中，只留下我在一个巨大的建筑物的底部，这建筑物高达几百甚至几千层。它的墙壁似乎在以着不同的角度突出，楼层悬浮在没有任何依靠的半空中。大楼外观是粉红色、紫色和明亮的淡蓝色的，它耸入那深灰的风暴云霄并继续向上延伸。我朝着那又大又令人迷恋的拱门走去，穿过了漆黑的平野，绕过入口那堆黑色的板条箱和大桶。进入室内后，我抬头看看这昏暗的摩天大楼的内部，看到我身边环绕着许多台阶，这些台阶盘旋而上，穿过一个宽敞的、带着微弱回声的美术馆。我只能模模糊糊地辨认出两三个人影，因为这些展品实在是太抽象了。\n\n我迈出第一步，用郑重的步态齐步走着，懒洋洋地扫视着这些鲜明而充满活力的展品。一整堵墙都涂上了油漆，还挂满了说明用的金色匾额，这使得你只能看到一点点墙面。匾额上面有对于战争、爱情、儿童、性、音乐、死亡、欢乐、压抑、大自然与[[span class=\"ruby\"]]奇迹[[span class=\"rt\"]]Wonder[[/span]][[/span]]的宏伟描述。墙的颜色从紫色和黄色变成蓝色和绿色，再是橙色和红色。我一路向上，看到了越来越多的雕塑——它们是棕褐色的，有着曲线和我无法辨认的动作。这些雕塑似乎来自于不同时代，有着不同风格。有些是大理石制成的，有些是用纸浆制成的。有些非常真实，而有些会扭曲感知。\n\n最终，我到达了最顶上（大概？）的地方，眺望着荒凉的被灰蒙蒙的雾笼罩的小坡、山谷和山脉，雾气掩盖了喜怒哀乐与稀少的人烟。我张开双臂，感觉到风吹袭着我，几乎要把我从这栋令人惊叹的建筑物的顶上吹下来，我向着那远在天边近在眼前的星星高喊着，我为这里前所未见的艺术高喊着，为那些不在乎我的人高喊着，也为这刺骨的寒冷高喊着。\n\n突然间我看到了一幅画。它尺寸很小，画了在一个坐落在一片大高原中间的孤零零的砂岩建筑。一条长长的发着微光的路从建筑那里发出，一直延伸到远方。画的牌匾上写着“ Sam Micheals绘制的《一条从这里出发到其它地方的道路》”。到其它的地方？那么那里是什么地方？我漫步在走廊上，脸上的油漆剥落了，紧张而无精打采地绞动着双手。我在黏重的空气中艰难前行，感觉就像踏在蜂蜜和泥巴上。决心带领着我，驱使着我，它让我精疲力尽又裹挟着我前进。我尝到了呕吐物的味道，闻到了血腥味，然后我看到了我创造的东西。\n\n那里有一个大型的音乐厅，而她就在那里弹着钢琴。她身边的藤蔓、花朵和草丛都枯萎了，她长长的正在摸索着的手指无精打采地轻敲着桦木琴键。她那深邃而空洞的眼睛瞥了我一眼，然后她为她的剽窃行为低低地鞠躬，为了这个我已经不再生气的事情道歉。是我做出了让步，还是她变得成熟了？我靠近她，让我的脖子够到她的膝盖上，她只是无神地盯着我。我吃力地爬到钢琴凳上，枕着她的腿躺下，觉得自己正在瓦解。我闭上了眼睛，让自己归于尘土。\n\n这真是和平啊，带着深不见底的黑暗。我甚至接受了这一切，放开了心结。心中的疼痛瓦解了，而我陷入了虚无的深渊，一个有些肉感的，不断变化着的深渊，还有一些闪闪发光的蓝色和红色的星星打量着我。我还隐约意识到有些刺耳的白噪声，但它们又逐渐消失了。这里只有虚无，没有言语，没有思想，没有感情。\n\n只是我的心火在燃烧。\n\n我伸出一只手直直地穿透她的胸部。她窒息着咳嗽，睁大了漆黑而空洞的眼睛，张着嘴——这让我感到高兴。我站起来投入地压制住她，她抓住了我的头——太弱了。我一把握住她的头，将它狠狠地撞在琴键上，发出一阵嘈杂的和弦。和她那发青而苍白的皮肤对比的是她呆滞如木头的表情——她流泪屈服，放弃了抵抗。整个大厅回荡着甜美而不和谐的乐曲。我把她拉起举过头顶，用手指挖进她的身子，把她像表演魔术一样撕成两半。她的碎屑像彩纸片一样飘落下来。\n\n我听到了一阵鼓掌声，然后是又一阵。鼓掌声越来越多，越来越多，越来越多。我转过身，虽然舞台的聚光灯使我看不清楚，但我隐约可以看到越来越多的剪影在观众席中站起来。他们起立鼓掌，都是因为我。\n\n“多么漂亮的表演！精彩！精彩绝伦！”\n\n所有的人都坐下了，除了一人。\n\n“你是什么人。”\n\n“我是一个伟大的博士，或者有人是这样称呼我的。那么你呢？”\n\n“我叫Brian Harding。”\n\n“你应该去做演员。”\n\n“我不是在演戏。”\n\n“哦嚯嚯，我说的不是//现在//！”\n\n“你成就了她的演出!”\n\n“那是个多么棒的演出啊！”\n\n他笑啊笑啊笑，然后所有人都笑啊笑啊笑啊笑啊。他们都在笑，他们都在嘲笑我。我的鼓膜扭曲而震动着，只是为了让我看看，让我看看他们有多么地在乎我。他们有多么地在乎我。\n\n我怒吼着冲向人群。\n\n@@\n@@\n@@\n@@\n------------------------------------------------------------------------------------------------------------------\n@@\n@@\n@@\n@@\n\n> {{亲爱的Judy:}}\n>\n> {{我必须要再次为我在我们上次会面时所做出的行为道歉，但我想很自豪地告诉你我感觉到了更多的自我。我从来没有意识到在长时间地进行新玩具设计时我给自己施加了多么大的压力。对于现在的我来说，通过来旅行者陷阱看看外面的世界是我急需要的休息，为此，我一定要向你深表感谢。我在这确实拥有了一段美好的时光。}}\n>\n> {{话虽如此，我发现自己生病了。不过不必担心，只是一场小感冒，但这意味着我现在没有足够的精力去看看世界了。在过去的一周里，一直待在旅行者陷阱里有点无聊，但我找到了努力的方向了。我想着:“嘿，当我一有空时我最喜欢做的事情是什么？那就是我一直以来最擅长的——制作玩具！”一坐在床上，我的脑海里就有着无数的点子，我渴望着把它们都付诸行动。而我环顾屋子，我认为我有着足够的材料来制作我其中一个点子的雏形，这难道不令人兴奋吗!}}\n>\n> {{但是基于协议，我想我应该先问问你我是否可以用一小部分我手头上的材料进行制作，毕竟我不想未经许可就使用Wondertainment的资源。那么现在我可以吗？因此，这封信是一份正式申请，关于我，Brainy Brian是否能被允许使用多种存放在地下室里的材料来制作一个令人兴奋的新产品[[span class=\"ruby\"]]贩卖伙伴[[span class=\"rt\"]]Vend-a-Friend[[/span]][[/span]]!}}\n>\n> {{任何孩子都不应该没有朋友的陪伴，而幻想的朋友有着很大的局限性。因此我正在努力制作一个长得像人、但一心致力于成为孩子最好的朋友的玩具！它会改变自身的性格以更好地与孩子相处，它还会教孩子怎样管理情绪。并且无论什么时候，只要孩子想和它玩耍，它就能立刻启动！这是每个孩子应得的完美朋友，而且这只会花费……好吧，你知道的，我尚不知道这要花多少钱，但我预计大概是……140美元？是有点贵，但是，我要使它拥有//自主意识//，所以这并不便宜，你明白的吧？无论如何，我现在万事俱备，因此非常盼望你的回信。我希望你可以允许我去追求这对于我来说的最大的乐趣。}}\n>\n> {{永远爱你的，}}\n> {{Brian Harding}}\n\n> {{我最亲爱的Brainy，}}\n>\n> {{这听起来实在是太棒了！当然，关于你的申请，其实我//正在//制定一些条例——只有通过了其中一次月度玩具设计展示的方案才能批准使用Wondertainment的资源来制作雏形。但是，你已经有了草图，而且我们都很喜欢你带给我们的作品，所以我会助你一臂之力……并说可以！这绝对是一个令人赞叹的暖心的完美点子，它将会为全球的儿童带来欢笑！}}\n>\n> {{你提出的一次又一次的革新性的点子总是会出乎我的意料。无论如何，我很高兴你能够挺过来。你应该知道我们所有人都很想你，还有许多人担心你可能永远不会都回来了。这个世界太疯狂了……你的果冻鲸皇的制作还挺顺利，但是没有你的指导，你的技术工人们一贯的自信都有些动摇和忐忑。我们正在按照你的蓝图——其实现在我好似顶替了你的职位，我本来就是一位非常出色的糖果设计师，并且我希望我能以令你骄傲的方式来领导制作，这样当你回来时，你只需对我们的成果进行微调。我不会再向你发送信息了，毕竟你现在需要一些个人空间来制作玩具。}}\n>\n> {{我希望你能收到我们的温暖关怀，我们对你的爱是无限的。我们都非常地想念你，并祝愿你能平安归来。}}\n>\n> {{爱的舔舐，}}\n> {{Judy Papill}}\n>\n> {{P.S. 你是如何让玩具拥有自主意识的？只有我们最厉害的玩具制造者才能做到这一点。如果你成功实现了你的设计方案，那么你将能够晋升至名人堂!}}\n\n> {{亲爱的Judy：}}\n>\n> {{非常感谢一直以来你为我做的一切！我就知道你是不会让我失望的！关于果冻鲸皇，我认为只要你掌握了基本的概念，就很难会把制作搞砸了。虽然这个点子别具一格，但是我所想象的点子制作起来还没有这么高难度。最难的部分可能就是它那可以赋予点心生命的能力，但是我相信你们可以很快地克服困难的。你可不能辜负了我的名声——我的名字[[footnote]]**译注：**“Brainy”也有“聪明的”的意思。[[/footnote]]可不是白来的!}}\n>\n> {{我很高兴每个人都在关心我。Ribbit先生还好吗？我痛恨自己给他留下了令他伤心的回忆——如果他仍然对此感到难过，请替我告诉他我根本没有厌恶他的意思，当我回来的时候我会给他一个大大的拥抱的。告诉我的技术人员们说我也很想念他们，并和Polly说过去的事情就算了，我已经原谅她了。}}\n>\n> {{永远爱你的，}}\n> {{Brian Harding}}\n>\n> {{P.S. 我想我已经找到了可以用于制作的“好材料”，但是为了惊喜我先不告诉你是什么，好吗？;）}}\n@@\n@@\n@@\n@@\n[[include :scp-wiki-cn:component:vaf-links\n| position=middle\n| previous-page=to-think-i-ve-spent-my-whole-life-waiting\n| previous-page-name=想想我已经用了一生去等待\n| next-page=you-can-t-win-them-all\n| next-page-name=你不能赢过他们所有人\n]]",
  "tags": [
    "brainy-brian",
    "judy-papill",
    "wondertainment博士",
    "奇妙世界",
    "故事"
  ],
  "author": "basil42636",
  "created_at": "2020-04-05T07:28:32+00:00",
  "updated_at": "2023-02-23T11:27:44+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "i-don-t-get-it-i-functioned-before"
}