{
  "title": "SCP-4146",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4146\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4146の本質的に収容不可能な性質上、財団の努力はSCP-4146の異常な影響に関する公共知識の抑制に向けられます。\n\n財団ウェブクローラは、通貨や賭博用チップなどの物品に人間の内臓や死体が絡んだ言及を求めて、インターネットを監視します。\n\nSCP-4146の本質を認識している兆候を示した人物には、必要に応じてクラスB記憶処理が施されます。記憶処理に先立ち、当該の民間人は拘留され、記憶補強効果の起源を突き止めるための取り調べを受けます。\n\n**説明:** SCP-4146はシカゴ都市圏で行われる賭博に関与した全ての価値品に影響する現象です。プレイヤー間での交換過程において、これらの価値品は自発的に、同一の重量かつ近似する大きさのヒト肉片または内臓へと変質します。影響された価値品は通常の人肉のように腐敗しませんが、それ以外の点では物理的に非異常性の体組織と区別できません。回収された最大の断片は、12.4kgの金の延べ棒と入れ替わった、筋肉と皮膚が付着している大腿骨です。\n\n[[include component:image-block\n        name=cassidy.jpg|\n        caption= シド・キャシディ、1926年頃|width=200px]]\n\nSCP-4146によって推定15,800トンの人肉が生成されています。存命親族とのDNA照合によって、全ての肉片はシカゴ・スピリット構成員のシド・キャシディに由来していることが確証されています[[footnote]]1875年6月27日、ロシア帝国ワルシャワにて“シギズムンド・コロジエチャク”の名で出生したキャシディは、1893年にシカゴに移住しました。彼はシカゴ・スピリットが勢力を拡大していた1910年代初頭に参加し、スピリットの最も収益性が高い賭博場3ヶ所の監督役に出世しました。キャシディが最後に目撃されたのは1928年6月です。[[/footnote]]。\n\nSCP-4146は反ミーム特性を有しています。関係者は影響された価値品の物理特性に気付かず、ごく普通の賭博に関わる価値品のように扱います。血液その他の物質による衣服や家具の汚れといった二次的影響も同じく無視されます。\n\nSCP-4146の存在は1957年、ハロルド・リーフ次席研究員によって始めて確認されました。SCP-████の効果に対抗するため記憶補強エージェントを使用していたリーフ研究員は、自身の財布に大量の瘡蓋と歯、そして人間の耳1個が収まっているのに気付きました。体組織は追跡され、2晩前に近所のビンゴ大会でリーフ研究員が得た収益であったと判明しました。\n\nリーフ次席研究員はこの経験についての自発的記憶処理を要請し、承認されました。\n\n**補遺4146-28-f:**\n1929年1月14日、シカゴ・スピリット構成員であり、財団への情報提供者だったキャスパー・“魚面”メッティンガーが通りで昏倒し、聖ヨセフ病院に入院しました。医師たちは、昏倒の要因となったのは、メッティンガー氏の腹腔内に存在する正体不明の異物がもたらしたショック症状であると断定しました。財団エージェントが面会に訪れた時点で、メッティンガー氏は熱と苦痛による譫妄状態に陥っていました。\n\nエージェント ティモシー・サリヴァンがメッティンガー氏への質疑を行い、エージェント ジェイコブ・ウェイスが速記を務めました。両名はメッティンガー氏から、複数の無関係な事項を網羅する絶え間ない罵倒交じりのうわ言以外を得られませんでした。SCP-4146の発見後、メッティンガー氏のシド・キャシディに関する言及の見直しによって、キャシディとSCP-4146の接点が財団の研究者たちに提示されました。\n\n> **エージェント サリヴァン:** 誰がお前にこんな事を？\n> **メッティンガー:** 俺たちはやった、奴を徹底的にとっちめた。廊下のドアを通ってお前は行くんだ、シド。カードと祝福を数えて、女の子はアメンボみたいに素早く掠め取ったことが一度も無かった。1本の脚でも多すぎる。6を直して5人のミック。チャッピー[[footnote]]当時のシカゴ・スピリットの指導者、リチャード・デイヴィス・チャペルへの言及と考えられている。[[/footnote]]はお前がカネを取って豆と一緒に食ったと言った。だから俺たちもお前を缶詰にした。そうとも、俺は湖越しにお前を見上げた。当分暗闇でワインと小便越しに喚き散らしてろ！\n> **エージェント サリヴァン:** チャッピーは誰をとっちめたんだ、キャップ？\n> **メッティンガー:** 誰も、俺は何も取ったりしてねぇ！ キャシディはレースの円筒を通してチップを取ってチップを作った。生きるためにがめつくなった！ ああっ！ \n> //この時点で、メッティンガー氏は苦痛に身じろぎし、話すのを止める。//\n> **エージェント サリヴァン:** しっかりしろ、キャップ。誰の仕業だ？\n> **メッティンガー:** 冷えたピクルス瓶の中で、終わりは絶対来ねぇんだ。永遠に円の中で叫んで叫ぶ。ゲーム中の俺は洟も引っ掛けない。奴の鼻は簡単な数字のページから取った絹みたいな肌。そうだ、奴はカネみたいに握られた。奴は汗水流して給料を稼ぐ生き方の即席コースになれるってチャッピーは言う。奴はフラッシュで3つの長い豚ヒレ肉を出した！ 岩の焼けた黒服のワシ。肝臓とカナダ流豆スープ！ あぁ、そうだよな、肝臓料理はまた生えるよな。\n\nこの声明の後、メッティンガー氏は短時間意識を喪失し、覚醒後さらに2時間にわたって支離滅裂に話し続けました。午後5:15、メッティンガー氏は死亡しました。検死解剖により、死因は体内創傷による大規模なショックであったことが判明しました。さらなる調査は腎臓の内部から外側に向かって広がる歯形を明らかにしました。\n\n1929年1月15日、午前3:30から3:33までの間に、メッティンガー氏の遺体は財団の管理下から消失しました。この消失の理由は明らかになっていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "シカゴ・スピリット",
    "反ミーム",
    "変容",
    "生物学",
    "貨幣"
  ],
  "author": "C-Dives",
  "created_at": "2018-12-30T10:26:34+00:00",
  "updated_at": "2024-06-14T15:41:30+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-4146"
}