{
  "title": "韬晦待时",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:memoria]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Long+Cang&display=swap');\n@supports(--css:variables) {\n\n    :root:lang(cn) {\n     --header-title: \"追忆，内殿\";\n     --header-subtitle: \"卡尔马克塔玛的回响\";\n     --header-font: 'Long Cang', cursive;\n     --background-gradient-distance:75rem;\n    }\n}\n[[/module]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:90%; border-radius: 10px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/patience/books.jpg style=\"width:90%; border-radius: 10px;\"]]\n[[/div]]\n@@ @@\n[[div class=\"textbox\"]]\n[[=]]\n[[size 85%]]第二幕 //他们凯旋// | [[[memoria-adytum | 追忆，内殿]]][[/size]]\n[[/=]]\n\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000; font-size: 280%\"]]//韬晦待时//[[/span]]\n\n我们交谈了数个小时。探讨日益紧张的国际局势。一切似乎都如此平静，但我清楚，这表象下是汹涌的暗流。\n\n“是时候了么？”\n\n这个问题相当热切，我感觉自己已经问过千万遍。然而，这一次发问感觉正合适，尽管我也并非初次这么觉得了。\n\n我以此为耻。我总想要挣脱我的主人施加于我的，名为耐心的枷锁。我想，我第一次问出这个问题，是在夏的王庭里。我问道，自己被安置于此，是不是为了在//中国//的土地上助力Kalmaktama的重建。但事与愿违，咒诅的金属之人发动屠杀，这个想法也随即被碾入尘埃。正如他们对神圣的Adí-üm做的那般，混杂金属与血肉的怪物蹂躏了Nälkä的繁花。或许，我想，我们的目的并非带回已逝的家园。\n\n因此，我再度投身于照顾[http://scp-wiki-cn.wikidot.com/scp-4786 孩子们]的工作，让它们为某些我一无所知的事做好准备。\n\n当波斯人撕碎古希腊时，我心底的问题被再度勾起，欲要询问大术士的计划是否即将开始。见到那些大流散中狄瓦残党的盟友鼎力相助，我确信这是计划中的某个环节，只是我尚未知晓。将金属仇敌同他们的国度一并毁灭，看起来多么像一名高阶术士的复仇。\n\n然而，当然了，答案是否定的。那次侵袭注定失败，被那些顽强坚韧的凡人消磨。这不属于//计划//，只不过是几名迷途的术士，期冀重获Kalmaktama的碎片。那时，我明白了，这个计划绝非意在复仇。\n\n所以，我又回到了//中国//，但肩负着新的任务。我决定为一片地下社会奠定基础。因为，凡是用法律管制人民的地方，背后也必然会有法不可及之处。\n\n随后，大可汗开始鞭笞多半的世界，而我又一次询问。然而，他的帝国甚至不及Kalmaktama的一声回响。神性不在那名蒙古大汗的血液里流淌，征服世界的动力与野心取而代之。同样地，时机依然未到。\n\n让我感到惭愧的是，当血染的新月与星攀上君士坦丁堡曾牢不可破的城墙，我还是问了。这必定是那宏大布局的延展。整个世界都在土耳其人的铁蹄下颤抖，我们当然该高举已被遗忘的旗帜，将//halkostänä//放归人世。\n\n可是，又一次地，答案为否。鼓动奥斯曼人的虔敬热情与大术士的并不相同，它领导者的设计和阴谋也并非出自高阶术士之手。这不过又是场微不足道的征服，注定无法重铸往日的辉煌。这两件事都告知了我//计划//的目的不在主宰，更不在于转变。\n\n那时，我早已移居朝鲜，也已习惯了在幕后操纵黑社会。我基本不插手它的事情，而是选择控制信息、资金与武器的流向。我知道的很多，那些知识也相当实用。当需要特定的干预时，撒恩会愉快地变身为任何需要的样貌，并前去加以调停。此后我才明白，那是她在这件事上的职务。\n\n我最后一次被召集到//回廊//时，日本的城市已溺毙于核子的烈火。全世界似乎都处在分崩离析的边缘。哪怕一根鸿毛，也能将那些大国压垮。\n\n当我的主人停顿思索，我想回答一定会是肯定的。血肉的浪潮将席卷准备充分的世界。\n\n然而，令我懊恼的是，答案依然为否。\n\n我承认，无论外表多么平静，我心里已经怒火中烧。如果//计划//的目的不在于复仇或主宰或转变或救赎，那么它又能是什么？我已忍耐如此之久，等待如此之久，无声里操劳，忠实地为一个我无法得知的起因服务。\n\n那时，我想高阶术士是清楚的。他责备了我，虽然足够温和，但以他的方式，我明白他相当失望。这件事我惭愧至今。可是，高阶术士向我表露的信任很快便冲散了怒火。他当时便已知道时机将至，并向我分享了远超所需的信息。\n\n他告诉我基金会的崛起，和他们如何还未能让一切阻挠我们的势力无效。他告诉我教会出了叛徒，并[[[scp-2834 | 暗示除掉这个威胁的计划。]]]他把这些还有更多告诉了我，命令我保守这个秘密。\n\n我此前一直认为//计划//是关于救赎的。我知道一些[[[scp-2133|守旧者]]]坚信末日终将到来，但我对此毫无头绪。再三地，我必须承认自己那一刻万分羞惭。对我无能自己将一切拼凑在一起而愧疚。百年前我设立的东西如今才刚开始开花结果。我知道埋藏所有枯骨的地方；我知道哪个垄断集团实际上拥有着什么，哪个只负责装腔作势。它们都服务于更加阴暗的组织，最终服务于我，服务于//伟大计划//。\n\n那是，我惊觉自己离真相已有多么近，又距离它多么远。在一次又一次地发问中，我已遗落了自己的信仰，抛弃了自己的主。凭着询问纳多克斯，我令自己蒙羞，也逼迫他背负可怖的知识之重，独自度过了所有这些百年。\n\n我想道，终于，他已疲于独自保守一切。在欧若科和拉娃塔离去已久，撒恩为职责奔波后，我想他在那里也会感到孤独，仅有侏儒和书籍常伴左右。加之Ozi̮rmok给予他的重担，这份孤寂肯定会显得尤为恐怖。\n\n他很久以前便舍弃了自己在地面上自由行走的能力，况且——\n\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000;font-size: 130%;\"]]**\"是的。\"**[[/span]]\n\n高阶术士微弱的轰鸣声震动了回廊与我，而将我立即带出幻想的不只是听见他说话的激动。他是不可能肯定这个问题的。\n\n但他就是肯定了。\n\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000;font-size: 130%;\"]]**“返回首尔，开始进程。我们很快就会让你的孩子们脱离束缚。目前，确保//韩黑帮//听从你的指挥，黑屋的装备需要重新整顿。轮到你们迈出阴影时，我会转告。”**[[/span]]\n\n我带着无比欢欣的情绪离开了那儿，赶上了第一班从布拉格飞往首尔的航班。甚至还没从飞机上下来，我便打起了不计其数的电话。我的那些资产还等着转移到世界的另一处角落。那些训练计划与船运装备正也需要被调离上海。\n\n亟待完成的任务好像无穷无尽，但连我自己都有些惊诧的是，我还是满怀热忱地着手去做了。组织内无疑掀起了一阵狂热。每人都清楚这终于即将迎来开端，可它已悬而未决太久，以至于谁都没有预料过它会发生。\n\n货币开始像动脉伤的血液般喷薄而出，润滑运转良好的机器上的齿轮。世界各地的军火商忽然间发现军品补给站空无一物，而我在幕后牵线操纵，将资源重新分配给它们该去的地方。\n\n//兄弟会//先于政府瞥见恶兆，莫斯科便在几十年来首次经历真正的和平。那群铁腕人物纷纷屏住呼吸，静候即将降临的事物。\n\n然后，就像那样，所有的地下社会都得知他们已经孤立无援。武器、资金、影响力、信息，瞬息间统统化为乌有。不到一周的时间，我便完成了美国政府，国际刑警组织和其他全球性执法部门几十年间的尝试。\n\n控制枪的流向，就等于控制了凭它们倾泻暴力的犯罪集团；控制非法资金的流向，就等于拥有了人人觊觎的金鹅；控制信息的流向，一夜之间人群便将一无所知。\n\n当然，他们不可能花费数个世纪准备此事。不可能拥有一名幽灵般的高阶术士，凭她的意愿千变万化无处不及，不知疲倦地为它奠立基石。\n\n他们更不可能拥有纳多克斯，我的主人。他卓尔不凡的头脑，文明伊始便集中于自己的任务，贯穿漫长的历史引导他们的一举一动。\n\n他们从来就没有过机会。\n\n[[=]]\n[[size 80%]] ╡[[[memoria-adytum | 追忆，内殿]]]╞[[/size]]\n[[/=]]\n\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box]]\n=====\n**图像1**\n> **来源：** [https://www.flickr.com/photos/15650492@N08/2934379719 Flickr]\n> **许可：** CC BY-SA 2.0\n> **标题：** books.jpg\n> **作者：** [https://www.flickr.com/photos/pictfactory/2934379719/in/dateposted/ Guzmán Lozano]\n> **发布年份：** 2008\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "欲肉教",
    "纳多克斯",
    "追忆内殿"
  ],
  "author": "FizzFossey",
  "created_at": "2024-06-08T01:36:06+00:00",
  "updated_at": "2024-06-08T01:46:57+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "patience"
}