{
  "title": "The Mementos",
  "content": "[[tabview]]\n[[tab An O5 Council proposal]]\n\n**Proposal to O5 Council - 23 December 1941**\n\n> __TOP SECRET - EYES ONLY__\n> \n> **PROPOSAL MADE BY:** O5-1\n> \n> **WHEREAS**, the course of the war in Europe has emphasized both the urgent need for the Foundation's research, and the risks to the O5 Council in supervising that research and in maintaining more than 150 anomalies currently in containment;\n> \n> **AND WHEREAS** the attack by the Imperial Navy of Japan on the US naval base at Pearl Harbor, and the contemporaneous strike by  the IJAMEA on the Foundation laboratory on Oahu, which resulted in the tragic deaths of 37 Foundation personnel including [O5-4];\n> \n> **AND WHEREAS** the members of this Council desire to remain in close contact with the staff and research of the Foundation, and have rejected a prior proposal to withdraw to a secure facility where their safety can be more readily ensured;\n> \n> **__IT IS PROPOSED__** that a new mobile task force is formed with the purpose of the security and protection of each member of this Council.  The proposed designation for the MTF is Alpha-1.  Its membership will be selected from existing MTF members on the basis of competence and loyalty, and its composition and existence will be kept secret from the remainder of the Foundation.  The proposed commanding officer for the MTF is Major Raymond Lewis, currently of MTF Epsilon-11.  \n> \n> For further details please see appendices A-H enclosed.\n> \n> **IN FAVOR:** 10\n> \n> **AGAINST:** 2\n> \n> **VOTE CARRIED**\n> \n@@@@\n[[/tab]]\n[[/tabview]]\n@@@@\n@@@@\n[[div style=\"border: solid 2px #8C6701; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; background-color: #F7EED7; text-align: left; padding: 2px 20px; margin: 0px 20px 0px 40px; color: #000000;\"]]\n**O5 Archives - Transcript of interview with O5-6 - 7 April 1950**\n\n**O5-6:** Yeah, that vote.  Easy one, at the time, given all the shit that was going on - 'scuse my language.  I don't recall who voted against, it certainly wasn't me.  I wanted a bodyguard, after Oahu, after what almost happened to me in Prague.  The world had changed.  This was just the Council admitting it.  \n\nWe could feel it, you know.  The urgency.  The war, the Manhattan Project: it felt like the whole world was hurtling towards that big, final wall.  It made the mission more pressing than ever.  And protecting the mission meant protecting the O5, which is where the task force came in.\n\nRed Right Hand?  They were the best.  Not just the toughest, they were smart, good instincts.  For seven years, I felt safer every day.  I guess I shouldn't say that now, but it's true. \n\nMajor Lewis?  Yeah, he and [O5-1] went way back.  Lewis was under his command in the first War, I think.  They were firm friends, despite the age difference.  He was the obvious choice.  Led the task force, and was assigned to [O5-1], naturally.  Watched him like a hawk through the end of the war, right up until Lewis retired.  Before everything went to hell.\n[[/div]]\n@@@@\n[[tabview]]\n[[tab A recording transcript]]\n\n**O5-1's office logs - daily recording transcript**\n\n__Date:__ 12 January 1946\n\n__Time:__ Excerpt commences 16:42 EST\n\n__Present:__ \n* O5-1\n* Major Raymond Lewis (MTF Alpha-1, \"Red Right Hand\")\n\n> **O5-1:** Have a seat, Ray.\n> \n> **Lewis:** Thank you, sir.\n> \n> **O5-1:** I keep telling you it's [REDACTED], not sir.\n> \n> **Lewis:** Sorry - old habits.\n> \n> **O5-1:** Ha. Scotch?\n> \n> **Lewis:** Sure.  Got any - \n> \n> **O5-1:** Laphroaig?  Twenty-five alright with you?\n> \n> **Lewis:** Damn!  I should retire every week.\n> \n> **O5-1:** You only had to ask, Ray.  Here.\n> \n> **Lewis:** Thanks.  To long life!\n> \n> **O5-1:** To you finally getting a break from me.  Any thoughts on what you might do next?\n> \n> **Lewis:** Not sure yet, sir.  Too used to keeping an eye on you.\n> \n> **O5-1:** I've got Lieutenant Taylor for that now.  \n> \n> **Lewis:** Yeah, I saw him outside.  Kid looks sharp, but I reckon I could still sock him one.\n> \n> **O5-1:** I thought you picked him.  Are you saying he might not be up to your standards, Ray?\n> \n> **Lewis:** Nah, he's good.  Taylor's the most loyal, trustworthy man I've got.  You shoulda seen his scores on TALON PROMISE.\n> \n> **O5-1:** You wrote that exercise, didn't you?\n> \n> **Lewis:** Sure did.  Based some of that on what we had to deal with in the Argonne.\n> \n> **O5-1:** Jesus.  That feels a long time ago now.  You remember that little village?\n> \n> **Lewis:** Faucon - no...\n> \n> **O5-1:** Futeau.\n> \n> **Lewis:** Futeau.  Pretty place, or it would have been.  Good beer around there, I remember.  And the plums when you could get them.\n> \n> **O5-1:** Sweet but tart, yes. <//pause//> You could go back there, you know.  You didn't answer my question about what you'd like to do next.\n> \n> **Lewis:** I told you I didn't know, and that's the truth.  I've been a long time here, and I've gotten used to it.  Not sure what I would do out there.\n> \n> **O5-1:** You could have a life, Ray.  A normal life.  You could - look, I know that Elizabeth... but I'm sure you could still see the boys, once in a while.  They'd like that - I know they would.\n> \n> **Lewis:** Sir, I don't - I'm not sure there is a normal life for me.  After everything here.  What would I tell them?\n> \n> **O5-1:** Tell them you love them, Raymond.  You don't want to regret missing that chance.  Hell, if you want, we can probably make you forget this place entirely - I'm told they're making great strides.\n> \n> **Lewis:** No.  I want to remember.  I'm proud of this place, of my part in it.  When I think about what's next, I want it to be here.  I want to do something important.\n> \n> **O5-1:** Huh.  I've always thought we were alike.  Ambitious.  Believing in something bigger.\n> \n> **Lewis:** Not just believing; doing something about it.  Once you know your path, nothing stops you.  That's the man I've always wanted to follow - through walls if necessary!  Anyway, there must be something I can do for you, even if I'm out of the fight.\n> \n> **O5-1:** A desk job?  I never would have picked it.\n> \n> **Lewis:** Well not that, but I can train agents, run security.  Hell, make me a guinea pig if you need to.\n> \n> <//pause//>\n> \n> **O5-1:** There is something.  And it's meaningful, if that's what you want.   \n> \n> **Lewis:** You sound hesitant.\n> \n> **O5-1:** It's a trial.  A test, and I can't promise it's safe. \n> \n> **Lewis:** You know I won't back away from that.  You said it's important?\n> \n> **O5-1:** The most vital thing there is, and we do need volunteers.  But are you sure this is what you want?  You could be very comfortable outside the Foundation.\n> \n> **Lewis:** I don't know how to live out there, sir.  I don't want to.  I want to be on the front lines, leading the way.  Tell me about the test.\n> \n> **O5-1:** Look, you know why we formed, our goals.  We are getting close, Ray.  Very close.  Tell you what - let's take a walk.\n> \n> <//recording ends//>\n> \n@@@@\n[[/tab]]\n[[/tabview]]\n@@@@\n[[>]]\n[[[https://scp-wiki.wikidot.com/psul-001/offset/6 |Open next file ...]]]\n[[/>]]\n@@@@\n@@@@\n[[module css]]\n.computed {\nborder: 1px black solid;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.computed:before {\ncontent:\"Computed Code\";\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.rawcode {\nborder: black solid 1px;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.rawcode:before{\ncontent:\"Raw Code\";\ntext-align: center;\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.codebox {\ndisplay: inline-block;\nwidth: 100%;\ntext-align: center;\n}\n.yui-navset .yui-nav .selected a em,  .yui-navset .yui-nav a em{\npadding: 0.25em .75em; \ntop: 0px;\nmargin-bottom: 0px;\n}\n.yui-navset .yui-nav .selected a {\nbackground: gray;\n}\n.yui-navset .yui-nav .selected {\nmargin: 0px;\n}\n.yui-navset .yui-nav .selected a, .yui-navset .yui-nav .selected a:focus, .yui-navset .yui-nav .selected a:hover, .yui-navset .yui-nav .selected a {\nbackground: gray;\n}\n.yui-navset .yui-nav a, .yui-navset .yui-navset-top .yui-nav a {\nbackground-color: none;\nbackground-image: none;\n}\n.yui-navset .yui-nav a {\nbackground: none;\n}\n.yui-navset .yui-nav li{\nmargin: 0px;\n}\n.yui-navset .yui-content {\nbackground-color: #FDFCF9; \n}\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "psul",
  "created_at": "2018-10-28T15:38:15+00:00",
  "updated_at": "2023-07-27T14:59:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:psul-001-5"
}