{
  "title": "Being Known, and Other Mortifying Ordeals",
  "content": "=====\n[[include component:preview\ntext=\nTasked with infiltrating Gamers Against Weed, employees at Foundation Site-76 are forced to bring their whole selves to work... including the embarrassing parts.\n]]\n=====\n\n[[include :scp-wiki:component:pride-highlighter |inc-s9-lsb-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nPenelope Gore was a creature of habit. Every weekday, she would wake up around the same time, eat the same breakfast, then pack lunches for herself and her sisters. She'd wait until Angela and Margaret were up and about, give them a little encouragement where necessary, then vanish into the rearmost seats of the school bus, where no one would bother her. Most days, Penelope brought a book, or listened to music, or (if she was particularly tired) she would close her eyes and steal a few extra minutes of sleep.\n\nToday, she felt a tug on her sleeve. \"Hey,\" a little voice whispered. \"Do you want to be friends?\"\n\nWhen she turned, Penelope was half-expecting to see a ghost. The shadow of somebody she used to know. Instead, the aisle was empty. The entire bus was empty. Suddenly, she was traveling down a long, dark tunnel, and she was not alone.\n\nIron fingers wrapped around her ankle and tugged. She lurched forward, rolled onto her back, and stared into a pair of noxious yellow eyes.\n\n\"Feed me,\" the creature hissed. \"Feed me //now.\"//\n\nThat's when --\n\n------\n\n-- air brakes screamed, the vehicle lurched, and Researcher Penelope Gore jerked awake, heart hammering in her chest. Distorted memories faded away. Reality reasserted itself: today was Tuesday, June 19th, 2018, and she was riding an employee shuttle up into the hills of South Dakota, to start another day's work at Site-76.[[footnote]] Strictly speaking, it's the \"SCP Foundation Mid-Western Research, Reliquary, and Containment Facility Site-76\", but nobody uses the full name in casual conversation. [[/footnote]]\n\nShe wiped the sleep from her eyes and gazed out the window. Pine trees and chain-link. They had already passed through the first perimeter fence, but this was still the outer layer of security, so all the signs read, \"US GOVERNMENT PROPERTY\". This was a lie; the Foundation was no more beholden to the United States of America than it was to any other sovereign power. Normalcy protection agencies served a common purpose. Maybe even a higher purpose.\n\nThe bus shuddered to a halt and disgorged a few dozen passengers. Gore didn't know any of them. Not by name. There were at least three hundred people working at Site-76, and she would have been perfectly content to vanish into the crowd. One lab coat among many. Comfortably anonymous. Sadly, that was not to be.\n\nPenelope walked into Building B, the Research Complex. Not much of a lineup at the security station today. She fished out her Foundation ID, waited for an appropriate gap in the conversation, then held up the card at eye level. \"Hi, Tom. Could you buzz me through?\" \n\nOn the opposite side of the glass, Security Officer Thomas Kearns shifted his attention from one employee to the next. \"Tipper!\" he exclaimed, voice booming like a foghorn. \"Playing with anything exciting today?\"\n\nGore grimaced. \"Not really. I'm going to flip a coin a few hundred times, to see if it's actually anomalous.\" She dropped her wallet and phone into a marked basket, then pushed it along the conveyor belt into the security scanner. \n\nKearns guffawed. \"Still benched, huh? Well, you just let me know if that gets out of hand. Hate to see another accident on your watch.\"\n\nShe did not reply. There was no point. Instead, she passed through the checkpoint, picked up her standard-issue employee smartphone, and plodded deeper into the facility, lost in thought.\n\nIt had been more than a year since the debacle with **[[[SCP-4581]]]**. The \"provisional item\" she tested had turned out to be a spectacular infohazard, capable of leaping from system to system and overwriting valuable data. She had contained the threat, but that didn't matter -- everyone was still treating her like a Junior Researcher, fresh out of orientation. Her supervisor didn't trust her. Her peers didn't respect her. And then there was the nickname, the goddamned nickname. For a while, she had hoped that the joke would fade away, become boring, but then: disaster. It entered the official record. \"They call you 'Tipper Gore'? Like the censor?\" Now it might as well be etched in stone. //Fucking... PoI-6966.// \n\nVery few people in the Research Complex had offices of their own. Instead, the rank-and-file used flexible workspaces. Just a desk and a computer. First come, first served. Gore wound her way through the maze of cubicles until she found a vacant seat. She tied her brown hair back in a bun, took her glasses off, put her contacts in, then glared at her reflection in the monitor until those bright gray eyes turned cold.[[footnote]] But not cruel! [[/footnote]]\n\n\"You've got this,\" Penelope told herself, and tried to believe it.\n\nWith Monday's unit meeting behind her, she anticipated another long day in the bowels of the facility, testing and retesting object candidates. As such, she was more than a little surprised to see an unfamiliar appointment on her calendar, scheduled from 11 AM to 1 PM. \"**[[[start-the-music|CLOWNFISH]]]**\". She didn't recognize that classification. Puzzled, Gore double-clicked it and skimmed the description.\n\n[[div class=\"blockquote\"]]\n**Project Lead:** [REDACTED]\n\n**Overseer-in-Charge:** [REDACTED]\n\n**Date Authorized:** 2018/05/28\n\n**Involved Facilities:** [REDACTED]\n\n**Involved Task Forces:** MTF Epsilon-72 (\"Bachman's Boys\"), MTF Omicron-12 (\"Nine-Tailed Dox\")\n\n**Executive Summary:** Despite the Foundation's continued success in attaining signals intelligence regarding GoI-5869 (\"Gamers Against Weed\"), members thereof have proven capable of preempting raids, evading surveillance teams, and breaching secure infrastructure. Questioning SCP objects has produced limited results, and interactions with key Persons of Interest (PoIs) have been adversarial. By comparison, members of GoI-5869 are known to speak candidly within their circle of trust.\n\nProject CLOWNFISH is a two-tiered interdepartmental working group comprised of staff demographically and/or culturally adjacent to GoI-5869. Assigned personnel (designated Level 3/CLOWNFISH) will assemble in site-based working groups, construct new online personas and leverage their combined expertise to ingratiate themselves with the targets, reporting all progress to remote project supervisors (Level 4/CLOWNFISH). \n\n**Project Mandate:** To establish reliable sources of human intelligence within GoI-5869, in the interests of: \n* Tracking high-level Persons of Interest;\n* Supplementing casefiles with biographical information and anomalous capabilities;\n* Investigating linkages with other Groups of Interest;\n* Identifying anomalous events, locations, objects and entities currently unknown to the Foundation;\n* Discouraging further violations of Veil Protocol.\n\n**Key Assumptions:** \n* Foundation personnel familiar with Internet subcultures are more likely to understand, imitate, and influence the social dynamics of GoI-5869.\n* Strict compartmentalization of each working group will mitigate the risk of unintentionally compromising other CLOWNFISH assets.\n* Viable intelligence attained by CLOWNFISH operatives must be anonymized via parallel construction to conceal its origins.\n* Barring exceptional circumstances, CLOWNFISH will not participate directly in field operations, which will be delegated to qualified proxies.\n\n**Actions Taken:** Level 3/CLOWNFISH assets have been selected using a weighted survey. These operatives have been:\n* Assigned portable terminals and VPN keys (hardware requisition attached);\n* Provided with a memetic inoculation package, to counteract cognitohazards created by GoI-5869 (attached);\n* Scheduled for a digital security seminar;\n* Granted Level 3 access to GoI-5869 casefiles;\n* Authorized to pursue strategic objectives at all times, to a minimum of five hours per week;\n* Designated codenames for use in official documentation.\n\nYour Level 3 codename is: **NEMO**.\n[[/div]]\n\nPenelope Gore put both elbows on the desk, planted her face in her hands and groaned.\n\n-----\n\nFour people sat around a table with space for twenty. They lingered there in the deafening silence for almost ten minutes, after which it became abundantly clear that nobody else was coming. Someone would have to take the lead. It wasn't going to be Penelope, though. Not a chance in hell. She focused all her attention on her third cup of coffee and waited.\n\nThe first to speak was a middle-aged white man with thinning hair. He clapped unenthusiastically and declared, \"Well, I suppose we ought to get started! How about we go around the table and introduce ourselves? I can go first! I'm Dr. Walter Dietz, Assistant Project Manager with the Department of Analytics. My unit trains surveillance platforms on large volumes of data. That includes the ATLS, GRGN and I/O-series AIs. In fact, I helped program I/O-GASNIER!\" He paused for a second, expectant, then explained, \"That's the bot tracking GoI-5869. I named it after the director of //'Reefer Madness'//. Giving each program a fitting moniker is one of the small joys of my job.\"\n\nGore frowned. \"Is that a common thing? Ironic codenames? I wondered why this project was called 'CLOWNFISH'.\" \n\n\"Well, we're fishing for clowns, right? It makes a certain amount of sense.\" Dietz looked up and down the table. \"Who's next?\"\n\nSitting to his left was a Black man with a crew cut and a neatly-pressed uniform. He sat up a little straighter and said, \"Sergeant Dashawn Cooper, Tactical Response Office. Nice to meet you all.\" \n\n\"Likewise, Sergeant! Now, the TRO -- is that like a Mobile Task Force?\"\n\n\"No, sir. We handle containment and site defense in the event of a breach or external attack. Different responsibilities, different culture.\"\n\n\"Different budget?\"\n\nCooper chuckled politely. \"Yes, sir. We don't waste money on fancy unit patches.\" He lifted one arm, calling attention to the winged caduceus on his shoulder. \"I was recruited out of the US Marines. Former hospital corpsman. That's basically a combat medic.\"\n\n\"Fascinating!\" For a second, Dr. Dietz looked like he was going to attempt a salute. Then he thought better of it and nodded at the next in line.\n\nShe was a Hispanic woman wearing lightweight coveralls, with sleeves rolled up to the elbow and grease under her fingernails. \"My name is Justine Mendez. I went to MIT, I'm a Containment Technician, and I mostly work on FLATs.\" Mendez leaned back in her chair, satisfied, then saw Dietz's baffled expression and hastened to clarify. \"That's '[[[reach-s-blueprint-folder|File-Lineup Automated Taskrooms]]]'. For safety, most inventory here at Site-76 is handled by robots. My team handles the robots.\"\n\n\"Oh! Oh, I see. Yes, that makes sense. Interacting with anomalies can be dangerous. And you?\"\n\nLast but not least: \"Researcher Penelope Gore, Department of Sociology.\" She saw recognition light up their faces, one at a time, and did her best not to react. \"I'm on the Intake Assessment Working Group, which conducts preliminary testing on anomalous objects arriving at Site-76. I've held a Subject Interview Certification since 2013, so I'm occasionally called upon to speak with D-Classes, Persons of Interest and sapient SCPs.\"\n\n\"Are there many opportunities for that in a reliquary site?\"\n\n\"More than you'd think.\" As a matter of fact, Gore was scheduled to provide therapy to a Thaumiel-class anomaly on Thursday. //Not that I can talk about that.//\n\n\"So, out of all of us,\" Mendez said slowly, \"you probably have the most experience working directly with SCPs.\"\n\n\"I'm sure Sergeant Cooper has had his share of encounters...\"\n\n\"Not really, ma'am. TRO helped fight off an assault a couple years ago, but aside from that, the only containment breach I can remember is...\" He trailed off. \n\nDietz chortled. \"SCP-4581. Right, Tipper?\" \n\nHeat stung Penelope's cheeks. The yawning pit in her stomach opened a little farther. \"That's correct,\" she said tonelessly. \"I have some history with GoI-5869.\"\n\n\"Likewise!\" Dr. Dietz puffed out his chest. \"I'm proud to say that I helped contain [[[SCP-2293]]]. That joke is in //extremely// poor taste! Stephen King is a literary icon and he deserves our respect.\"\n\nMendez cocked her head to one side. \"Are you from Maine?\"\n\n\"Why, yes, actually. How did you know?\"\n\n\"Wild guess. Anyway, I post a lot, that's probably why I'm here.\"\n\n\"Speaking of which: what is everybody's online background? I'm very active on Facebook, myself.\"\n\nThe engineer snorted dismissively, then disguised it with a hurried cough. \"Oh, yeah. Same. Just for family stuff, though. I'm mostly talking about, like, imageboards. Twitter. I troll Parawatch sometimes.\"\n\n\"I'm on a few gaming forums, plus Twitch and YouTube.\" Cooper sighed wistfully. \"I still miss Vine. Most of those guys have moved on, but Vine comedy was peak.\" \n\nAll eyes turned back to Gore, who shifted uncomfortably in her seat. \"I'm, uh, not very online these days. I mean, I lurk a few subreddits, and I follow the news on Twitter, but I don't post. I've mostly given up on social media.\"\n\n\"Why is that?\"\n\nGore was momentarily tempted to launch into a diatribe about the vicious cycle of online discourse. Instead, she shrugged. \"I don't have anything to contribute. What am I going to post about? Politics? That won't change anything. Besides, I'm busy on this side of the Veil.\"\n\nDr. Dietz nodded sagely. \"A very responsible attitude! Unfortunately, it seems GoI-5869 doesn't agree.\" He opened a manila folder and leafed through its contents. \"Based on the [[[gamers-against-weed-dossier|official dossier]]], I think it's fair to describe them as left-wing satirists. Politically-motivated, critical of mundane government, openly resentful of normalcy. Sort of like Are We Cool Yet?, but younger and less avant-garde.\"\n\n\"Sounds more like the Serpent's Hand to me,\" the sergeant said. \"Just with fewer raids, and less drugs.\"\n\n\"There's some crossover with the Hand, yes, but it appears that the name is a joke. Many of them do, in fact, smoke marijuana.\"\n\n\"Then why call themselves 'Gamers Against Weed'?\"\n\nDr. Dietz shrugged. \"Apparently it's supposed to be ironic? I don't really understand millennial humor.\"\n\nGore cleared her throat. \"From what I understand, millennial members of GoI-5869 are actually in the minority. Most of them are part of a younger cohort, Gen Z. Teens and early twenties.\"\n\n\"What's the difference?\"\n\n\"That's... hard to say. A lot of 'generational' character traits are exaggerated. It's more useful as a frame of reference for what each cohort has experienced in their lifetimes. In this case, we're talking about different stages of social and technological change.\"\n\n\"You mean the Internet.\"\n\n\"Among other things. Growing up, most millennials got the same advice: follow your parents' lead, pursue higher education, build a career, and don't trust strangers online. We were taught to defend our privacy. Younger people weren't. Most zoomers grew up in the digital panopticon, where every move is scrutinized and sold. It's all hustle culture and personal brands. They've never had privacy in their entire lives.\"\n\n\"You might say that millennials adopted the Internet,\" Mendez mused, \"but Gen Z was born in it. Molded by it.\"\n\nGore shot her a quizzical glance. //Is she really cracking jokes in the middle of a meeting?// \"Regardless... both generations have witnessed a lot. Living through this era engenders a certain kind of cynicism, and that's before we factor in the anomalous members of the group who feel threatened by Veil Protocol.\"\n\n\"I don't want to contradict you, ma'am,\" Sergeant Cooper interjected, \"but some of these PoIs have two, three nicknames. That sounds like personal security to me.\"\n\n\"Not necessarily. You're a veteran, right? And you play video games. Would you want the TRO to address you by your gamertag?\"\n\nHe frowned. \"No, of course not. That wouldn't be appropriate.\"\n\n\"Right. People wear different masks for different social circumstances, and those circumstances inevitably change. Sometimes, it just makes sense to discard an old identity and start fresh.\"\n\n\"It does seem like identity is important to these people. According to these casefiles, many members of GoI-5869 are gay.\" Dr. Dietz looked up from the dossier and scanned the room. \"Are any of you gay?\"\n\n\"Excuse me?\" Mendez snapped. For the first time, Gore saw a flash of genuine irritation in her eyes. \"You can't just ask people that!\"\n\n\"What? Why not? I'm just wondering how we can appeal to that demographic.\"\n\n\"But-\"\n\n\"Can we take a break?\" Gore stood up without waiting for a response. \"It's almost lunch hour, and I really need another cup of coffee.\"\n\n------\n\nPenelope rinsed her mug, wiped it out with a dry cloth, and refilled it. Sugar, cream. Then stir. Stare into the clouds. Consider how things went so wrong. For a moment, she braced herself against the counter, hands grasping either side of the sink. //What the fuck am I going to do?// Then she heard the rustle of movement and turned to face Dr. Robert Saunders, who stomped into the employee lounge wearing a deep frown and an ugly tie.\n\n\"Hi, Doctor. How're you doing?\"\n\n\"Awful,\" he snapped. \"How about you, Tipper?\"\n\nShe forced a smile. \"Oh, you know. Having a normal one.\"\n\nIf Saunders recognized the sarcasm in her voice, he didn't acknowledge it. He just grunted and started pawing through the refrigerator. \"You'll never believe the shit I'm dealing with this morning. We're tracking those accelerationist wackos, but one of my managers got reassigned right out from under me, and I still need him to explain half the jargon he plugged into I/O-POSSUM.\"\n\n\"You mean Dr. Dietz?\"\n\n\"Wh- Yes! You know William?\"\n\n\"Walter. And no, not really, we just met today.\"\n\n\"Right, right. Walter.\" Saunders' brow furrowed even further. \"Wait. Don't tell me you're in the same meeting.\"\n\nGore sighed. \"I'm sorry. It's classified, I can't talk about it unless you have clearance.\"\n\nThe doctor's expression darkened. All the air drained out of the room, leaving it stale and cold. It took a moment for Penelope to truly realize that she had just said \"no\" to the Assistant Director of Research and Containment for Site-76. She racked her brain for something appropriately contrite, but Saunders had already turned away, so she mumbled, \"Excuse me,\" and bid a hasty retreat.\n\nWalking away didn't help. The anxiety followed her, step by agonizing step. The world got louder: distant shouting, fluorescents buzzing, fabric scraping against her skin. Penelope fought to regulate her breathing. //Inhale, hold. Exhale, hold. Repeat.// She considered stepping into a private space, venting her frustrations in a soundproof room, but decided against it. There was a better way. The Exhibition Hall was right around the corner, so she settled on the second-floor balcony and surveyed the orreries. \n\nThey were such gorgeous anachronisms. [[[SCP-341]]] was almost two hundred years old, yet five of these intricate clockworks corresponded with real extrasolar systems, unknown to science until the twentieth century. The materials were mundane brass and iron, but the information must have been acquired by anomalous means, making the sixth model -- a shattered Earth, the \"wheel of doom\" -- all the more disconcerting. Above the Veil, these orreries would be cause for intrigue, even alarm, but among Foundation staff? SCP-341 was a rare topic for idle conversation. The collection had become part of the background. Hardly recognized at all. She envied that. The quiet dignity of it.\n\n\"Thought you might be here.\"\n\n\"Christ!\" Gore jumped out of her seat, spun around and locked eyes with Justine Mendez, who offered up an apologetic wave. \"Did -- did you follow me?\"\n\n\"Nah. I've just seen you hanging out here a couple times.\" Mendez leaned over the railing and gestured at the nearest model. \"You like the displays, right?\"\n\n\"I... yeah.\"\n\n\"Me too! Engineering lubes and spins 'em every month, to keep the gears moving smoothly. Really cool stuff. I always volunteer. They're the only anomalies I've ever touched.\" She looked back up at Gore and grinned. \"Got any theories? My money's on dimensional shift. Parallel universe. You?\"\n\nPenelope chewed her lip and stared down at the brass wheels. \"I think it doesn't really matter. SCP-341 is stable. We don't need to explain it. The important thing is that one of our astronomers found the anomaly, we took custody of it, and then everyone moved on. That's why the discoverer was left anonymous in the SCiPNet file. It's not about notoriety; it's about the work. Secure, contain, protect. That's all.\"\n\n\"Huh. That's... deep.\" The technician cast her an appraising glance. \"Sounds like you've got something else on your mind.\"\n\n\"Mm.\"\n\n\"Penny for your thoughts?\"\n\nShe snorted involuntarily. \"That's awful.\"\n\n\"But it's better than 'Tipper', right?\"\n\n\"God, yes. That playground shit drives me crazy. But I can't complain about it, because if I do, then //I'm// the bitch who can't take a joke! And now this CLOWNFISH thing... ugh.\" Gore shook her head. \"It's a dead end. Non-starter. They handed us a data dump and expect us to work miracles. I'm sorry they're wasting your time with this garbage.\"\n\n\"Are you kidding? O5s just gave me permission to post bullshit on company time. This is like, dream job territory.\" Her grin faded quickly. \"Seriously, though. What if you're wrong?\"\n\n\"About what?\"\n\n\"The work.\" Mendez pointed down at the orreries. \"SCiPNet says the astronomer found these things on their personal time. They went out to Oxford because they were interested. If they hadn't, we wouldn't have learned about 341 until it was out in the world, and then it'd be too late. We are what we do, right? Your expertise, personal and professional, that's what they're banking on.\"\n\n\"I guess that's true, but... I don't want this to be part of my job. I spend //so much// time and energy performing to professional standards. I just want to leave my hobbies at home. A little work-life balance. Is that so wrong?\"\n\n\"I wouldn't know,\" Mendez said blandly. \"I live here on-site.\"\n\nGore winced. \"Oh. Sorry.\"\n\n\"For what? The dormitories here are pretty nice.\"\n\n\"I tried the dorm life at Site-17. Didn't work out. I need space of my own.\"\n\n\"Whoa, whoa, whoa. You worked at Site-17? The humanoid containment site?\"\n\n\"For three years, yeah. It was my first posting.\"\n\n\"That's so cool! Why'd you leave?\"\n\nFor a moment, Penelope felt hot breath on her back. Cold fingers around her ankle. She squared her shoulders and declared, \"I needed a change, so I filed for a transfer.\"\n\n\"Jealous! I don't have that kind of flexibility. There's... sort of an upper limit on what I can do with my career.\"\n\n\"You mean being a woman in a male-dominated field?\"\n\n\"No. Well, yes, that's a factor, but I'm talking about a medical condition.\" Justine let out a deep sigh. \"I have, uh, a 'negative reaction' to amnestics.\"\n\n\"Oh wow. You're allergic? That's super rare, isn't it?\"\n\n\"Something like one in three hundred thousand. Genetic lottery says I'm never gonna work with anomalous electronics. Cognitohazard risk.\"\n\nGore frowned. \"Hate to break it to you, but GoI-5869 makes a lot of cognitohazards.\"\n\n\"Yeah, but I've got a really high CRV,[[footnote]] \"Cognitive Resistance Value\" doesn't really flow off the tongue in casual conversation, either. [[/footnote]] so all those stoner memes ping right off me. This is like... the lone exception. My one big chance to do something meaningful. I love my robots, I really do, but most of my work is maintenance. Bean counting. Feels like I have more to give, y'know?\"\n\nPenelope knew that feeling, all right. This was the driving force that had haunted her for almost twenty years, the overriding principle by which she lived her life: when someone needs help, and you have the means, never hesitate. That's why she chose to pursue social work, which had led her to the SCP Foundation, which had led her here, to this very moment. The trouble is, when you give more and more of yourself for years on end... what's left?\n\nJustine must have seen the consternation written across Penelope's face, because she cleared her throat and said, \"You're not going to like this, but... I think you should take charge of the group.\"\n\n\"Oh no. God, no. Why me? What about you? You've obviously got a taste for it.\"\n\n\"Nah. I've got the meme rot, but you've got the background. You've got the social skills. Personal experience. You're, like, the whole package. Besides: you really think Doctor Facebook can lead us through it? C'mon. He doesn't know jack about shit.\"\n\nGore laughed, started to say something, then paused. This was true. By all appearances, Dr. Dietz wasn't \"demographically and/or culturally adjacent\" to GoI-5869, so what was he doing in their working group? Her mental operating system[[footnote]] If the human brain can be likened to a computer, then she was running **pgOS 2.0**, patched for work behind the Veil. [[/footnote]] started running calculations. //Small joys. Accelerationist wackos. Dangerous interactions.// Variables cycled through her mind, rearranged themselves, then clicked into place. //Epiphany.// \n\n\"Alright,\" she said. Her anxieties were ebbing out, replaced by the seething flow of righteous anger. \"I think I know what's going on here.\"\n\n------\n\nResearcher Gore marched back into the meeting with purpose in her step. She slammed her empty mug on the table, looked Walter Dietz right in the eye and said, \"Do you think this is a game?\"\n\nDr. Dietz blinked at her, perplexed. \"Come again?\"\n\n\"Stop playing dumb. This 'clueless boomer' routine is fake. It's gotta be. You're from Analytics. You should know this stuff. Studying the Internet is literally your job!\" \n\nHe bristled. \"That's -- well, I -- I don't appreciate the way you're talking to me right now.\"\n\n\"No? Why not? Too close for comfort?\" She turned to Mendez, then to Cooper, who was finishing the last bites of a bran muffin. \"Think about it. He's been steering our conversation the whole time. Poking and prodding, giving nothing in return. It's bullshit. This is an //act.\"//\n\n\"That's absurd! Why would I do that?\"\n\n\"Hiding your power level,\" the sergeant murmured. \"Trying to appear weaker than you actually are.\"\n\nGore snapped her fingers. \"Yes. Exactly. You're here for a reason, Walter, just like rest of us, but you're trying to keep it a secret. That means it's either important, or it's //embarrassing//. So... are you our Level 4 supervisor, trying to be slick? Or are you a furry?\"\n\nLong silence. Dr. Dietz laughed unconvincingly. \"What? Why, uh, why would you ask me that?\"\n\nPenelope planted her hands on her hips and stood firm. \"You entered some subcultural jargon into I/O-POSSUM recently. That's the bot tracking [[[scp-3312|Accelerate the Future]]]. Right?\"\n\nHis blushing face turned deathly pale. \"How...?\"\n\n\"Answer the question, Doctor.\"\n\nWalter opened his mouth -- closed it again -- and eventually, he said, \"Yes.\"\n\n\"'Yes' what?\"\n\n\"Yes, I'm a furry.\"\n\nCooper stifled a chuckle. Mendez laughed out loud. Gore ignored them. \"What's your fursona?\"\n\n\"It's, uh, a fox.\" He smiled crookedly. \"Watched Disney's //'Robin Hood'// at a formative age, I guess.\"\n\n\"Same, actually. My sona is a cat.\"\n\nJustine nearly choked. \"You're a furry too?!\" \n\n\"Technically. Sure. I'm not really part of the fandom, but one of my friends drew me a character, way back when.\"[[footnote]] \"Technically\", in that this was enough to disqualify Junior Researcher Gore from interacting with [[[SCP-953]]] during her tenure at Site-17. [[/footnote]]\n\n\"B-but,\" Walter sputtered, \"if you understand, then why would you put me on the spot like this?\"\n\n\"Because we're going about this project the wrong way.\" //And I don't appreciate being fucked with.// \"Right now, we're all, 'how do you do, fellow kids?' That's not going to work. We need to think about this emotionally, not intellectually. How many of us watch anime?\" She raised her hand.\n\n\"Oh, yeah!\" Dashawn exclaimed. \"Kame House represent.\"\n\nPenelope pointed at him. \"Cringe.\"\n\n\"What?! Man, I don't want to hear that from a furry.\"\n\n\"That's more like it. See, the fact of the matter is, if we get anywhere near GoI-5869, teenagers are going to laugh at us. We need to learn to laugh at ourselves, and at each other, because that's what friend groups do. Remember what I said about social masks? We all present ourselves a certain way here at work, but we act differently online. Maybe it brings us joy, maybe it makes us angry, but it's real, so that's where we'll start.\" She turned on her heel. \"Justine! What do you like to do in your spare time?\"\n\n\"I build robots. And models. Robot models.\"\n\nCooper raised an eyebrow. \"You play with toys?\"\n\n\"They're not //'toys'//. I'm not mashing action figures together. They're scale models. The more detailed, the better.\"\n\n\"That's good. Now, flip side: what do you hate?\"\n\nShe scowled. \"Rabbits.\"\n\n\"...pardon?\"\n\n\"I hate rabbits. Everyone thinks they're cute, but those fuzzy little bastards just eat and screw and scream. Hate 'em.\"\n\nPenelope scratched her head. \"Alright. That's... valid, I guess, but I should've specified, 'what do you hate enough to argue about online?'\"\n\n\"Oh. In that case, cryptocurrency fucking sucks! Proof-of-work calculation is a pointless waste of energy.\"\n\n\"That'll do. How about you, Sergeant Cooper?\"\n\n\"Just Dashawn is fine. I'm big into fighting games. Spent a lot of time at the arcade, back when arcades were still a thing, and I played 'em on console while on leave. Whupped my whole squad.\"\n\n\"You play those online?\"\n\n\"Hell no! Fighting games run at sixty FPS. Every frame counts! Server lag is a combo killer. Local is king.\" He paused. \"Is that my turn?\"\n\n\"Do you want it to be?\"\n\n\"Nah, I got another: cape comics are dumb!\" Dashawn jabbed at the table with one finger to emphasize his point. \"I'm not gonna hunt through three series' worth of backstory to understand the basics when I could just read some manga. C'mon.\"\n\n\"I don't think that's fair,\" Walter protested. He had visibly relaxed, as though a great weight had been lifted off his shoulders. \"Superhero comics have been running for a long time. Yes, there are lots of stories to explore, but that's a good thing! There's variety. Something for everybody.\"\n\n\"Yeah, so long as you love reading the same shit by different authors. How many Spider-People are there, again?\"\n\n\"Let's stay focused.\" Penelope turned back to Dr. Dietz. \"We know a couple of things you like. What do you dislike?\"\n\nWalter pursed his lips. \"It's unprofessional, but... I don't care for my boss.\"\n\n\"Nobody likes their boss.\"\n\n\"Sure, but I //really// hate Dr. Saunders.\"\n\nEveryone groaned, including Penelope. \"He's... a lot. Yeah.\"\n\n\"He's an asshole,\" Dashawn countered. \"Guy's got no people skills.\"\n\n\"Seriously! He's constantly on my back. 'William, explain these search parameters.' 'William, decompile this rogue AI.' 'William, tell my team to work overtime.' That's not even my name!\"\n\n\"Imagine,\" Justine deadpanned. \"Addressing someone the wrong way. Over and over again. For ages.\" She turned around in her chair and looked pointedly at Penelope.\n\nDr. Dietz winced. \"You're right. I'm sorry, Researcher. That was thoughtless of me.\"\n\n\"It's fine. I'm mostly used to it,\" she lied. \"Thank you.\"\n\n\"How about you, then? What's your unprofessional passion?\"\n\nOnce again, all eyes were on Penelope Gore. This time, though, they weren't looking at her with judgment or scorn. Just curiosity. She raised her head high and lowered her guard. \"I've been watching anime since, like, junior high. The English run of Sailor Moon only lasted a couple of seasons, but I had a friend with fansubs on VHS, and we branched out from there. Ranma, Utena, Dragon Ball, One Piece, Evangelion. The works.\"\n\n\"So you're an old-school 'subs over dubs'-type weeb.\"\n\n\"Actually, no! I like both. The original voice actors are closer to the director's vision, but localizations are their own thing. They're not mutually exclusive. Just different.\" She could have left it there and moved on, but now that she was sharing, it was hard to stop. \"Looking back on it, that stuff wasn't exactly unpopular. They started running a full-scale anime convention in my area around '98. Even so, it was easier to find other nerds online. I was on Livejournal, DeviantArt, the Something Awful Forums...\"\n\n\"'You have stairs in your house?'\" Justine chirped.\n\nShe responded automatically, as if by reflex: \"'I am protected.'\"\n\nCooper glanced around, confused. \"What am I missing here?\"\n\n\"It's just an in-joke. Cultural shibboleth. Like a call-response code for forum users, to distinguish themselves from the 4chan crowd.\"\n\n\"Like there's any real difference,\" Walter retorted. \"Plenty of edgy bullshit on both sides.\"\n\n\"You're absolutely right. Lots of 'trolling' is actually harassment. Lashing out at people who are trying to do good. No matter where you look, it's holier-than-thou, smarter-than-you bullshit and it's exhausting, I can't stand it. I hate it. I hate-\" \n\nPenelope stopped short. She caught the words \"I hate Wren Masterson\" on the tip of her tongue, then swallowed that anger and buried it next to her heart. That feeling was real too, and it was a powerful motivator, but this was not the time. She still wanted to maintain a veneer of professionalism. \"Walter, can I take another look at that dossier?\"\n\n\"Huh? Oh, yeah, of course. Here, I've got extras.\" Dietz pulled three copies out of his folder and handed them around the table.\n\nGore skimmed the document up and down, refreshing her memory, then went to the whiteboard at the front of the room and started scribbling. \"My point is, keeping up with everything at once is basically impossible. Subcultures evolve too fast. Instead, we ought to focus on shared history and interests. On a generational level, we probably have more in common with older members of the group. That includes the leadership: PoI-6870, 6877 and 6878.\"\n\n\"We should probably get in the habit of using their names and handles, instead of PoI numbers.\"\n\n\"Right, good point. That's bluntfiend, jockjams and lesbian_gengar -- Jude Kriyot, JJ, and Esther.\" She circled those names on the dry-erase board, then rapped it with her marker. \"We can't go straight at them. That'd be too obvious. We need to start at the bottom. Build our online footprint, earn someone's trust, work our way up.\"\n\n\"Well, kkrule is into esports,\" Cooper observed, \"and hetcop streams games. I could probably work with that.\"\n\n\"Plus, FuddruckeR is a gun guy. You know firearms, right?\"\n\nThe sergeant made a face. \"Yeah, but I've treated one too many gunshot wounds to be talking shop.\"\n\n\"Fair enough. Speaking of 'talking shop'-\"\n\n\"Holy shit, ToasterDoot is an android?\" Mendez looked up from the dossier with excitement written all over her face. \"That's awesome! Must have missed that, first time around. I wonder where she gets maintenance done.\"\n\n\"I guess this is your chance to find out.\"\n\n\"Sick.\"\n\nDr. Dietz cleared his throat. \"Hate to call attention to the elephant in the room, but... none of us are anomalous! How are we supposed to fool a bunch of weird stoners into thinking we're like them?\"\n\n\"No need. There are non-anomalous people in Gamers Against Weed. All we need is a plausible explanation for how we know about the Veil.\" Gore tapped her chin thoughtfully. \"In fact... we could make that a part of our shared backstory. Maybe we all work in paratech.\"\n\n\"Isn't that a little on-the-nose?\"\n\n\"Simpler is better. Easier to remember. Besides, we're sitting on top of the biggest reliquary site in the United States. If all else fails, we can pull something out of Building C and say it's ours.\" \n\n\"I suppose that could work. But... who are you going to focus on?\"\n\n\"That's easy. I'm into old VHS fansubs, I know the convention circuit, and I've talked to them once before.\" Penelope squared her jaw, determined. \"I'm going after steakshift.\"\n\n------\n\nThe rest of the day passed at lightning speed. Even the long process of testing Anomalous Item #1383 seemed light and breezy. By 4:30 PM, Researcher Gore had flipped that coin more than a thousand times, but it didn't bore her for a second. She had a plan, a goal, and for the first time in forever, she was on the upswing. Penelope left Building B with a spring in her step and music in her ears. Hall & Oates, specifically. //Maneater//. Tonight, she felt like the lean and hungry type. Ready to rip GAW's world apart. \n\nThe employee shuttle ground to a sudden halt inside the perimeter fence. Puzzled, Gore glanced out the window and spotted Sergeant Cooper, all kitted out in tactical gear. What a coincidence! She raised a hand and waved. He looked at her... then glanced away. Scanning the bus windows. Searching for movement. Penelope's heart leapt into her throat. //What's happening?// She pulled her earbuds out and was met with hushed voices. There was a palpable sense of dread in the air.\n\nFolding doors swung open. Three more TRO officers stepped aboard. All of them were armed. The biggest, nastiest-looking guy looked down the aisle and said, \"Researcher?\"\n\nTerror. Panic. //What did I do?// Surely, there had been some mistake. Gore opened her mouth, but before she could say anything, the man spoke again: \"Researcher Troy?\"\n\n\"Yes?\" The officer wasn't addressing her. All of the guards were focused on a wiry guy, seated two rows ahead. The two of them must have crossed paths hundreds of times, but they had never spoken.\n\n\"[[[SCP-4061]]] has been breached. All research staff must stay behind for debriefing.\" \n\n\"What? How could it... you must be joking. I'm not-\"\n\n\"Doctor.\" The officer's hand drifted to his belt, readying to pull handcuffs. Or maybe draw his sidearm. \"I'm not asking.\"\n\nDr. Troy looked around the bus. Incredulous. Desperate for someone to defend his character. When no one leapt to his rescue, the doctor rose to his feet. \"Is... is everyone okay?\"\n\n\"That's what we're trying to find out, sir. Please, come with us.\"\n\nEveryone watched as Dr. Troy walked back into the facility, flanked on all sides by security guards. For a long time, the bus was silent. Then someone coughed, and the spell was broken. The engine fired up. Small talk resumed.\n\nPenelope Gore turned the music back on, opened an app, and started paging through her favorite webcomics, desperate to think of anything but real life.\n\n------\n\n\"Hey. Do you want to be friends?\"\n\nTwelve-year-old Penelope Gore looked up from her book, confused. \"What?\"\n\n\"Do you want to be friends?\" the girl repeated. She was a mousy little thing, and her whisper was barely audible over the dull roar of the school bus. She pointed at the top flap of Penelope's canvas bag, which bore a yellow crescent drawn in puffy paint. \"You like Sailor Moon! I love that show. Usagi is my favorite. Who's yours?\"\n\nPenny furrowed her brow, uncertain whether she was being teased. \"Who's 'Usagi'?\"\n\n\"Sailor Moon! Her name is Usagi.\"\n\n\"No, it's Serena. Duh.\" \n\n\"You're wrong,\" the girl said matter-of-factly. She sat down in the empty seat without waiting for an invitation and started gushing. \"That's not the //real// Sailor Moon. They changed lots of stuff for TV here. The real show is way different! It's darker and scarier and the music is better and it's not just for kids, it's for //teenagers//.\" She paused for a split second to catch her breath. \"Also! Also: Zoisite is actually a boy.\"\n\n\"That's... gay?\" It was meant to sound dismissive, but halfway through, it turned into a question.\n\nThe mousy girl giggled. \"Yeah, Zoisite and Kunzite are gay. Do you want to be friends? I have tapes at home. You can come over and watch, so long as we're friends.\"\n\nPenelope stared at the stranger for a time, overwhelmed by the sheer force of her enthusiasm. Eventually, she closed her book and said, \"Okay.\"\n\n\"Really?!\"\n\n\"Yeah, sure. I'm Penny. What's your name?\"\n\nThe little girl beamed with joy. \"I'm Rebecca.\"\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "comedy",
    "eternal-mxtape",
    "gamers-against-weed",
    "slice-of-life",
    "spring-cleaning24",
    "tale"
  ],
  "author": "Tsercele",
  "created_at": "2024-04-20T20:20:02+00:00",
  "updated_at": "2025-02-18T15:32:03+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "being-known"
}