{
  "title": "奶奶",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n今天，爷爷下葬了。\n\n父亲将我紧紧拉在身边，他粗糙的大手一遍遍抚过我的头发、抚过我的脸庞，扎手的茧子带来的连绵的疼痛感是我对那天最深的记忆；母亲靠在父亲肩膀上沉默不语，而奶奶就站在我身旁，一言不发地看着众人将爷爷的棺材小心翼翼地放进坑里，再看着他们将黄土一铲一铲抛进去，再看着他们在原地堆起了一个小土包，再看着他们将刻好的石碑拉过来立在墓前。直到下葬的人和村民们都散开了，奶奶依然是站在原地，仿佛是一棵老枯树一般一动不动。\n\n父亲不敢喊她，等所有人三三两两地散去，他让母亲带我回屋里吃饭，自己陪着奶奶，等她什么时候愿意自己走了，他再带着奶奶回屋。母亲扯着哭闹着想陪奶奶的我拽回了屋里，将我拉进怀里，在我耳边轻轻唱着爷爷最喜欢听的京剧段落，可只唱了一段她就仿佛嗓子被堵住一样什么也唱不出来了。在温暖的怀抱中，我闭上了还留有泪花的双眼，只感觉自己意识逐渐模糊，在母亲的怀抱里慢慢进入梦乡。\n\n直到屋外父亲“妈！妈！！”的呼喊声让我惊醒。\n\n母亲和父亲抬着奶奶进了屋，让她再一次躺在了我身旁。我只模模糊糊地记得，奶奶在油灯昏暗的烛火中，却反射着让人无法直视的惨白的光。\n\n自那天后，奶奶就卧床不起了。我听村里人都说，奶奶过了半辈子的荣华富贵，怕是根本经不住这次打击，看起来是要跟爷爷一起走了。父亲每次听到这种话，总是会对着说话人大吼，而他们也没有生气，只是摇着头走掉了。\n\n可是，在父母越来越低沉的情绪中，奶奶身体却在某月的十五突然好了起来。她会笑着听我唱起五音不全的儿歌，也会跟我说起以前自己和爷爷如何相识，又如何不顾家里人的阻拦、和爷爷一起跑到了这个村里过起了被她称作是最幸福的日子，又在父母出去务农的时候，和我悄悄说起了父亲小时候各种糗事。\n\n然而，就在奶奶身体完全恢复好了之后，奶奶就不再和我一起睡了，我开始和父母睡同一张床。有时半夜被憋醒起来撒尿，却可以看见奶奶微笑着看着我，向我招了招手后又一个人慢慢走回了里屋。\n\n不知何时，奶奶睡觉的里屋中摆起了一副棺材。奶奶告诉我，这是因为她感觉自己也和爷爷一样大限将至了，于是提前把棺材准备好，也省得像那时爷爷走了之后只能躺在临时用椅子搭起的床上、直到村里的木匠把棺材刨出来后爷爷才能躺进去。每次说到这里，我都会哭着用手砸着棺材，喊着“奶奶是不会死的！”而奶奶则会轻轻抚摸着我的头发，叫着我的小名说道：“奶奶会一直看着毛头长大的，奶奶会一直陪着毛头的。”然后奶奶就会看着破涕为笑的我，脸上的皱纹也绽放出慈祥的笑容。\n\n直到有一天，奶奶的棺材不见了。而每次我问父母奶奶的棺材去哪里了，他们都只是在一旁叹着气不说话，而奶奶则轻轻抚摸着我的头，在我耳边慢慢说道：“奶奶会一直陪着毛头的。”\n\n很快，父母送我去村里唯一一所学校里上课去了。在我第一次出门前，奶奶递给了我一个香包让我带上，告诉我奶奶也会陪着我去上课。奶奶什么都知道，我不会读的字奶奶会在我耳边提醒我，我算不出的算式奶奶会在桌子上列出竖式教导我，这让我的成绩一直很好。每次小朋友问我怎么学得这么快时，我都会骄傲地挺起胸，大声说道因为有奶奶一直在教我，然后他们就都会露出或惊讶或嘲笑的表情跑开了，然后每次我想和他们一起玩的时候，他们都会大喊：“他有奶奶陪着他，我们不和他玩！”而每当这时，奶奶会轻轻拉着我的手，在我面前轻声细语地说：“奶奶会一直陪着毛头的。”\n\n奶奶真的什么都会。奶奶教会了我如何用树皮和草木灰制作与众不同的纸张来画画、如何自己动手制作漂亮而艳丽的画画颜料、如何用稻草和其他植物制作逼真的小人、如何记下并唱起难记的歌词、如何在来家里的陌生人面前表现地乖巧可爱。母亲现在不再每次都和父亲一起下去务农，而是开始经常陪着我玩、想教我一些其他孩子都在玩的小游戏：跳房子、推铁圈，可是和这些游戏比起来，我还是喜欢奶奶教给我与众不同的东西。父亲出门的时间也越来越多了，他每次回来的时候都会给我带来一些从没见过的食物让母亲做了给我吃，可它们都很难吃，我每次都以看其他小朋友们玩耍的藉口端着碗出门、将它们悄悄地洒在地里，再将碗里的残渣抹在嘴巴上、牙齿上和舌头上。每次我丢它们的时候都感觉自己在浪费食物，可奶奶总是安慰我，说如果不喜欢的话就不吃吧。\n\n我真的很喜欢奶奶。\n\n在我逐渐长大了以后，奶奶帮我的时候越来越多。我开始下地帮父母农活的时候，每当我开始厌烦的时候，奶奶都会微笑着接过我手中的锄头，让我在一旁看着她是如何耕地的。父母都夸我的地耕得真好，而我不好意思地想说都是奶奶帮我干的时候，奶奶都会在他们身后笑着用一根食指抵在嘴唇上，于是我也就有些羞愧地接受了他们的夸奖。奶奶非常疼爱我，每次我想偷懒时，奶奶就会一边抚摸着我的脸一边接过我手上的活，而且每次都做得比我还好。\n\n直到有一天我生病了。我整个人瘫在床上，只觉得眼前漆黑一片，整个世界都在旋转，刺骨的寒风从被子和衣服中的每一个缝隙、每一处针脚浸透入我的身体中。我一直在向着身后的深渊中下坠，仿佛有什么拉住了我的肩膀，将我向着无尽的永夜中拖去。我的耳中一直有虫鸣在低语，而在那永无止境的嘈杂中，奶奶的声音却在我的耳边幽幽回荡着、唱着那难懂的歌。根本听不清奶奶在说些什么，只记得她在我的脑海中一直低声呢喃着我的名字，而我也在心中用尽全力大喊着奶奶。我已分不清那一直在唱歌的声音，到底是我的奶奶还是我自己，唯有近乎永恒的黑暗笼罩住了我，把我永远困在了永恒的坠落中。\n\n当那夫妻俩带着医生回到家里时，我已经从床上坐起，手中抓着装着一根长发的香包。当我听见他们的声音后，我转过头，用着他们已经十年没听过的声调说出了自那以后第一句话，并微笑地看着他们逐渐转为惊恐与绝望的表情：\n\n“孩子们，我回来了”",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Smilingforever",
  "created_at": "2024-03-18T02:51:29+00:00",
  "updated_at": "2024-03-18T08:09:41+00:00",
  "rating": 49,
  "_site": "scp-wiki-cn",
  "_fullname": "grandma"
}