{
  "title": "MissMercurial Author Page",
  "content": "**Legal Name:** Dr. Pillai Yeddihige Natharie Weerasinghe \n\n**Addressed as:** Dr. Natharie Weerasinghe\n\n\n**Security Clearance:** Level 2\n\nDr. Natharie Weerasinghe, a theoretical physicist, joined the Foundation at the end of 2013. Dr. Weerasinghe's research seeks to find a quantum-electrodynamic explanation for seemingly ectoentropic anomalies. Dr. Weerasinghe steadfastly refuses to consider any objects in containment as violations of the laws of physics, and insist that these objects are only as anomalous as gravitational lensing was to pre-Einsteinian physicists.\n\n\nDr. Natharie Weerasinghe is also the founder and chairwoman of the Foundation Lambda Alliance, a resource group for gay, lesbian, bisexual, trans*, and otherwise queer-identified employees of the Foundation. One of her most controversial decisions as Chairwoman was to ban Dr. Bright from Alliance membership as a trans* individual, regardless of the gender of his current body. Dr. Bright was reportedly mollified after being granted entrance to the First Annual FLA Pride Parade, which according to Site 17 Command never happened and should certainly not be exceeded in pure spectacle, insanity, and consumption of alcohol next year.\n\n\n__SCPs__:\n[[module ListPages created_by=\"MissMercurial\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"scp, -joke\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n__Foundation Tales__:\n[[module ListPages created_by=\"MissMercurial\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "MissMercurial",
  "created_at": "2014-01-27T00:39:31+00:00",
  "updated_at": "2022-10-22T15:27:39+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "missmercurial-author-page"
}