{
  "title": "SCP-8012",
  "content": "=====\n[[include component:preview\ntext=\nSCP-8012 is a sentient frog wearing a conical wizard hat who appeared in the center of Site-327's kitchen on 08/04/2023.\n]]\n=====\n[[>]]\n[[module rate]]\n[[/>]]\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 27px; box-shadow: 0\n1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n@media only screen and (max-width: 550px) {\n   .email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 9px; box-shadow: 0\n}\n[[/module]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 8012\n\n|clearance= 1\n\n|container-class= safe\n\n|secondary-class= none\n\n|secondary-icon=\n\n|disruption-class= dark\n\n|risk-class= notice\n\n]]\n----\n[[include component:image-block\n| name=8kForIndyPara2.png\n| caption=Photograph of SCP-8012\n]]\n**Special Containment Procedures:** SCP-8012 is to be kept within the kitchen of Site-327 and interacted with only during its two daily feedings. [[footnote]]When feeding SCP-8012, personnel are to refer to the food with fantastical terminology such as \"dragon's feet\" or \"speed potion\", as SCP-8012 will not eat food labeled otherwise.[[/footnote]]\n\n**Description:** SCP-8012 is a sentient frog wearing a conical wizard hat who appeared in the center of Site-327's kitchen on 08/04/2023. Upon arrival, SCP-8012 began repeatedly requesting the presence of \"the chosen one\", insisting that it wouldn't leave the kitchen until they were found.\n\nNotably, SCP-8012 has provided no elaboration on whom the \"chosen one\" is or what will occur once they are found. As such, the Foundation has opted against searching for the \"chosen one\" entirely.\n@@ @@\n----\n[[=]]\n[[collapsible show=\"You have received (1) new email!\" hide=\"Close\"]]\n[[div class=\"email-example\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** doug.clemmens@scp.net\n**From:** pablo.smith@scp.net\n**Subject:** Frog in the Kitchen?\n[[/div]]\n------\nHello Dr. Clemmens\n\nJust following up on an oversight in my introductory briefing: What's the protocol on the frog in the kitchen?\n\nIt's saying that I'm \"the chosen one\" and \"the time is now.\" What's more, a glowing portal appeared and it's trying to shove(?) me in.\n\nI wouldn't have bothered you, but it just shouted \"I cast spell of GET IN THE STUPID PORTAL\" and I'm starting to worry.\n\nThank you,\nPablo Smith.\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** pablo.smith@scp.net\n**From:** doug.clemmens@scp.net\n**Subject:** Re:Frog in the Kitchen?\n[[/div]]\n------\nPablo.\n\nThis is not normal. Disengage from the frog and exit the area immediately.\n\nDoug.\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** pablo.smith@scp.net\n**From:** doug.clemmens@scp.net\n**Subject:** Re:Re:Frog in the Kitchen?\n[[/div]]\n------\nPablo?\n[[/div]]\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n**<Feed Begins>**\n\n//Pablo is seen pacing in front of a glowing yellow rift in the doorframe and glancing at his phone. A number of voices can be heard from people attempting to enter the door from the other side.//\n\n**SCP-8012:** I'm not sure you understand, Sire. You are the chosen one! That's why it's imperative that you go through the Portal of Whimsy and Wonder!\n\n//SCP-8012 is ineffectually jumping against Pablo's shins. Pablo is entirely unfazed, as he is significantly heavier than SCP-8012.//\n\n//Pablo turns and crouches down.//\n\n**Pablo:** Hey little man. Your funky portal seems fun and all, but I really need this job and whatever that portal is seems like a great way to lose it.\n\n//SCP-8012 stops hopping.//\n\n**SCP-8012:** But Sire, you do have an opportunity! For whimsy! For wonder!\n\n**Pablo:** I really don't need any more \"whimsy\" and \"wonder\" in my life, little man, I'm sure you can understand that.\n\n**SCP-8012:** What if I told you there were vast treasures behind the portal, Sire? Untold treasures beyond your imagination?\n\n**Pablo:** Buddy... I don't need untold riches; I need told riches. Getting those told riches is why I need to go talk to this guy.\n\n**SCP-8012:** Pleeeease?\n\n//Pablo puts a hand against his temple.//\n\n**Pablo:** //[Under his breath]// Today of all days...\n\n//He goes to a bench and sits down, slumping slightly.//\n\n**SCP-8012:** Sire...\n\n//SCP-8012 hops, frustrated, side to side.//\n\n**Pablo:** What now?\n\n**SCP-8012:** You've said that you need to go see your Lord, Sire, but I don't think he makes you very happy...\n\n**Pablo:** I never said I liked-\n\n**SCP-8012:** But I can assure you you'll love the adventure behind the portal! So please, Sire!\n\n//Pablo puts his head in his his hands, speaking through them.//\n\n**Pablo:** And you won't move it, no matter what?\n\n**SCP-8012:** You will starve long before I do, Sire, if that's the question.\n\n//Pablo looks up.//\n\n**Pablo:** Not really...?\n\n**SCP-8012:** Oh. Apologies, Sire.\n\n**Pablo:** But... If you really won't move it, I guess I have no choice.\n\n//SCP-8012 does a small hop in place.//\n\n**SCP-8012:** Really?!\n\n**Pablo:** I mean... I guess...\n\n**SCP-8012:** Huzzah!\n\n//Pablo takes a few steps forward.//\n\n**Pablo:** So... I just step in?\n\n**SCP-8012:** Simple as that, Sire, yes!\n\n**Pablo:** Well... Here goes nothing...\n\n//He steps into the rift.//\n\n//SCP-8012 and the portal disappear immediately afterwards, a pile of flowers taking their place.//\n\n//A few moments pass.//\n\n//The lights shut off.//\n\n**<Feed Ends>**\n[[/div]]\n[[=]]\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n...\n\n{{Greetings Doctor Clemmens}}\n\n...\n\n.\n\n.\n\n.\n\n.\n\n...\n\n{{You have been idle for: [ERROR] hours}}\n\n...\n\n.\n\n.\n\n.\n\n.\n\n...\n\n{{/refresh}}\n\n...\n\n.\n\n.\n\n.\n\n.\n\n...\n\n{{Clearance confirmed}}\n\n...\n\n.\n\n.\n\n.\n\n.\n\n...\n\n{{Loading new addenda}}\n\n...\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[image http://scp-wiki.wikidot.com/local--files/scp-8012/presenting.png]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[image http://scp-wiki.wikidot.com/local--files/scp-8012/hero.png]]\n[[/=]]\n\nOn 2/18/2024, Pablo Smith entered the Site-327 kitchen whilst visiting the site for an interview and engaged in conversation with SCP-8012, prompting the object to dub him the \"chosen one\" and summon a semi-stable rift in the entryway. Pablo Smith then entered this rift,[[footnote]]Reason unknown.[[/footnote]] causing a Site-wide total loss of power lasting 10 minutes.\n\nThe following footage of the 23rd floor bathroom was recovered, starting immediately from the point at which power returned to the facility.\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//Pablo falls from the ceiling and lands loudly in the third stall. SCP-8012 appears upon his head.//\n\n**Pablo:** Ouch.\n\n**SCP-8012:** And our magical adventure begins! The bards will forever sing tales of Sir Pablo Smith and Wigglebert the Great!\n\n//Pablo stands slowly while rubbing his head and limps out the bathroom.//\n\n**Pablo:** Ugh...\n\n**<End Log>**\n[[/div]]\n\nAutonomous motion logs reveal that Pablo Smith wandered in the Site hallways for approximately 10 minutes before the following log was captured.\n\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//Pablo stumbles into the Director's office with SCP-8012 perched on his shoulder. A small cut on his head has begun to bleed.//\n\n**Pablo:** Hello? Dr. Clemmens?\n\n//He looks around. The room is empty, but in a state of disarray.//\n\n**SCP-8012:** How mysterious, Sire!\n\n//Pablo walks around, picking up assorted papers from and pencils from the ground, and notices that the computer is running.//\n\n**Pablo:** Huh...\n\n//He walks over.//\n\n[[include :scp-wiki:component:image-block\nname=FrogOSDesktop.png |\ncaption= Dr. Clemmens's Desktop |\nalign=center |\nwidth=500px]]\n\n//Pablo stares at the computer.//\n\n**SCP-8012:** Sire?\n\n**Pablo:** Yeah, uh...\n\n**SCP-8012:** Wigglebert, Sire.\n\n**Pablo:** Sure... bud...\n\n//SCP-8012 appears sad, despite there being no change in its facial expression.//\n\n**Pablo:**  What- is this?\n\n**SCP-8012:** Oh- The Lord's scrying machine, Sire!\n\n//Pablo looks at the desktop for a few more moments.//\n\n**Pablo:** Yeah...\n\n//He grabs the mouse and tries to click on various \"applications\". Nothing happens. He then clicks on an application called \"Security_Footage.Important\".//\n\n**Pablo:** This does nothing, bud.\n\n**SCP-8012:** Just a moment, Sire!\n\n//A nearby printer activates and beings printing. Instead of the sounds typically emitted from a printer, the sounds of a flute can be heard.//\n\n//Pablo notices the noise and walks slowly to the printer.//\n\n**Pablo:** Ok?\n\n//He picks up the one on top.//\n\n[[include :scp-wiki:component:image-block\nname=DragonSecurity1.png |\ncaption= First Printout |\nalign=center |\nwidth=400px]]\n\n**SCP-8012:** Gods, sire! A dragon!\n\n//He picks up the next one.//\n\n[[include :scp-wiki:component:image-block\nname=DragonSecurity2.png |\ncaption= Second Printout |\nalign=center |\nwidth=400px]]\n\n**SCP-8012:** And it attacked the keep!\n\n//He picks up the last one.//\n\n[[include :scp-wiki:component:image-block\nname=DragonSecurity3.png |\ncaption= Third Printout |\nalign=center |\nwidth=400px]]\n\n**SCP-8012:** And kidnapped the lord and all his constituents!\n\n//SCP-8012 beams at Pablo.//\n\n**Pablo:** Am I supposed to get something from these?\n\n**SCP-8012:** Isn't it obvious, Sire? A dragon has kidnapped all your friends, and now you have to save them!\n\n//Pablo looks down once more at the \"security footage\", then turns a blank expression towards SCP-8012.//\n\n//They stand in silence for approximately 30 seconds.//\n\n**SCP-8012:** Isn't it exciting, Sire? A quest!\n\n//They stand in silence for another 30 seconds.//\n\n**Pablo:** Buddy- These are... drawings.\n\n**SCP-8012:** Whatever do you mean Sire?\n\n**Pablo:** This is MS-Paint.\n\n**SCP-8012:** No matter Sire! You must find this dragon —which has so obviously kidnapped all those who you hold dear— and slay it!\n\n//Pablo sighs.//\n\n**Pablo:** Okay, sure. How do you say I do that, then?\n\n//SCP-8012 gasps. A tiny lute manifests within its hands.//\n\n**SCP-8012:** I have just the perfect way to tell you!\n\n**SCP-8012:** Ahem...\n\n//It begins to strum the lute. As it plays, the music is off-key and does not follow a set rhythm.//\n\n**SCP-8012:** //\"To the greatest of heroes in all of the land//\n//because all of his friends have been taken from him//[[footnote]]Pronounced: Ham.[[/footnote]]\n//By a mean ugly dragon who is very mean//\n//How to slay that mean dragon I will have to explain.//[[footnote]]Pronounced: Ex-spleen.[[/footnote]]\n\n//Oh the three ancient relics scattered across[[footnote]]Pronounced: A-Cross[[/footnote]] the land//\n//Hidden in tricky trials that some weirdo has planned//\n//He will become[[footnote]]Pronounced: Be Come[[/footnote]] the greatest who has ever been great//\n//And that mean ugly dragon will be all rightly slayte!\"//\n\n**Pablo:** Alrighty then. C'mon.\n\n**SCP-8012:** Really, Sire? Huzzah!\n\n**Pablo:** Yep. Let's get this over with.\n\n**<End Log>**\n[[/div]]\n\nFollowing the events of the previous log, Pablo equipped a body camera and left the Site-327 building. 10 minutes later, he was spotted entering a nearby retail store.\n\nThe following log was compiled with a combination of the store's internal security cameras and Pablo's body-camera audio and footage.\n\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//The pair walks into a retail store. Pablo is rolling a shopping cart with SCP-8012 sitting in the child's seat.//\n\n**SCP-8012:** I see, Sire, there is a great abundance of artifacts in this \"Super Store\".\n\n**Pablo:** Mhm.\n\n//He rolls into the cookware aisle.//\n\n**Pablo:** Tons of... \"equipment\" here to look at. Right?\n\n**SCP-8012:** A most abundant supply, Sire!\n\n//They peruse for a few minutes in silence. Pablo puts various medical and camping supplies into the cart. As they enter a new aisle, SCP-8012 suddenly hops out.//\n\n**SCP-8012:** Gods, Sire! Look at that!\n\n//Pablo looks over at the wall of office supplies.//\n\n**Pablo:** What is it, bud?\n\n[[include component:image-block\n| name=AncientBlades.png\n| caption=The Ancient Blades\n]]\n\n//SCP-8012 hops onto a pile of safety scissors.//\n\n**SCP-8012:** Ancient blades! And so many of them!\n\n//Pablo nods and slowly picks up SCP-8012, putting it back into the cart.//\n\n**SCP-8012:** Isn't it magnificent!\n\n**Pablo:** I don't think those are gonna do us much good, pal... Actually, let's go check all this stuff out. I think we've got all the \"equipment\" we need.\n\n//He rolls the cart to a manned cash register and nods at the cashier.//\n\n**Cashier:** Did you find everything all right?\n\n**Pablo:** Yep- I think this is everything.\n\n**Cashier:** Great!\n\n//The cashier gets to work scanning each of the items and loading them back into the cart.//\n\n**SCP-8012:** Beep! Beep! Beep! Beep...\n\n//A minute of \"Beep\"s pass before Pablo pays.//\n\n**Cashier:** We hope you come back soon!\n\n//The cashier hands him a coupon. He looks down at it.//\n\n**Cashier:** Have a good day!\n\n**Pablo:** You too.\n\n//He wheels the cart away. As they near the doors, SCP-8012 hops onto Pablo's arm.//\n\n**SCP-8012:** What is that little card, Sire?\n\n//Pablo looks back at the coupon, still in his hand.//\n\n**Pablo:** Oh, nothing much. Just a coupon for...\n\n//He squints.//\n\n[[include component:image-block\n| name=Coupone.png\n| caption= A Coupon\n]]\n\n**Pablo:** It says I can get a \"Helmet of Helmeting\" if I retrieve... \"three wild ducks\"?\n\n**SCP-8012:** I see, Sire. A Side-Quest!\n\n**Pablo:** I'm not really sure what an \"Helmet of Helmeting\" is meant to be... but... It sounds magical? Useful?\n\n**SCP-8012:** It could indeed be, Sire, but I'm not sure getting distracted-\n\n**Pablo:** And you haven't really given me any proper leads on what to do. Right?\n\n**SCP-8012:** Well yes, Sire, but that would ruin the fun of the adventure, so-\n\n**Pablo:** Well I think that's that then. Time for some Side-Quests!\n\n**SCP-8012:** If you say so Sire...\n\n//They exit the store.//\n\n**<End Log>**\n[[/div]]\n\nAfter leaving the retail store, Pablo went to a nearby public park and utilized a net he purchased to capture three wild ducks. After returning to the store, he retrieved the \"Helmet of Helmeting\" from the cashier along with an additional coupon, allowing him to exchange an empty packet of chips for \"Gauntlets of Crispness\". He fulfilled this in addition to receiving each of the following:\n\n||~ Quest ||~ Reward ||~ Status ||\n||Retrieve cheaper gasoline from across state borders.||The Chestplate of Cheapskates||Complete||\n||Steal 10 random people's mail.||The Leggings of The Greater Chicago Metropolitan Area||Complete||\n||Defeat a fly in mortal combat and retrieve its corpse.||The Boots That Are Really Cool||Complete||\n||||The Orb||Complete||\n||Gather 500 leaves, each from different trees.||The Giant Blade of George Bigman||Complete||\n||Collect every Funko Pop.||The Staff of Unbelievable Magical Power||Incomplete||\n\nIn the retail parking lot, shortly after receiving the previous coupon, the following log was captured.\n\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//Pablo stands in the center of a parking lot covered head to toe in shining armor and wielding a massive silver blade. SCP-8012 is sound asleep on his shoulder.//\n\n**Pablo:** Hey bud?\n\n**SCP-8012:** Snrk- Ribibibibibi... Snrk-\n\n//He prods at SCP-8012.//\n\n**SCP-8012:** AH! WHO GOES- oh, Sire, it's just you.\n\n**Pablo:** Not sure who else it would be bud.\n\n**SCP-8012:** Well, Sire, there are- Actually... Mind that not sire. Have you finally decided to continue your quest? I'd be more than happy to play the song again if you need help getting back on track!\n\n//A lute manifests in SCP-8012's hands.//\n\n**SCP-8012:** Ahem...\n\n**Pablo:** Wait! Wait- wait.\n\n//SCP-8012 turns its head to the side slightly.//\n\n**Pablo:** I think I'm just about ready to face the dragon actually.\n\n**SCP-8012:** You are, Sire?\n\n//SCP-8012 turns to the shopping cart and back to Pablo.//\n\n**SCP-8012:** You don't seem nearly well enough equipped to be facing a dragon.\n\n**Pablo:** Wh- You see what I have, right?\n\n**SCP-8012:** Of course, Sire.\n\n**Pablo:** The magic swords? And armor?\n\n**SCP-8012:** Yes, Sire, it's just-\n\n**Pablo:** Bud. I'm ready. Just tell me where it is.\n\n//SCP-8012 lets out a whine.//\n\n**SCP-8012:** If you really think so, Sire... I just... You see, I'm very worried.\n\n**Pablo:** Of course, bud, I get that.\n\n**SCP-8012:** And if you got hurt due to my negligence- Gods- how would I ever recover, Sire!\n\n**Pablo:** That's really nice, bud, but I'm really sure I'll be fi-\n\n//SCP-8012 croaks loudly.//\n\n**SCP-8012:** Maybe we can compromise, Sire.\n\n**Pablo:** Compromise? What sort of compromise?\n\n**SCP-8012:** Well... I think I'd be willing to give you the location of //the fetid cavern// if you took at least //one// artifact with you. At the very least.\n\n**Pablo:** Artifact?\n\n//SCP-8012 turns to the retail store.//\n\n**Pablo:** Oh! Yeah those... safety scissors, right?\n\n**SCP-8012:** Ancient blades, Sire.\n\n**Pablo:** Yeah, yeah. I can do that. Easy.\n\n//SCP-8012 lets out a sigh.//\n\n**SCP-8012:** Gods, oh gods, thank you, Sire. But oh-\n\n//SCP-8012 shudders.//\n\n**SCP-8012:** To be approaching //the fetid cavern// so soon, it puts chills in me, Sire, but I shall put those aside! It is your quest, not mine!\n\n**Pablo:** Great. Thank you. Should we get to it then?\n\n//SCP-8012 takes a deep breath and exhales.//\n\n**SCP-8012:** At your lead, brave hero.\n\n//They walk towards the retail store.//\n\n**<End Log>**\n\n[[include :scp-wiki:component:image-block\nname=AncientBlade.png |\ncaption= Ancient Blades Acquired! |\nalign=center |\nwidth=300px]]\n@@ @@\n[[/div]]\n\nAfter purchasing safety scissors within the retail store, Pablo Smith traveled to the address of \"The Fetid Cavern\" which SCP-8012 provided. The following log was compiled by combining body camera footage with internal and external security camera footage from the destination building.\n\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//The pair can be seen walking down a road in a suburban neighborhood. Pablo remains full clad in his armor and brandishing his blade.//\n\n**Pablo:** It should be right... about... here.\n\n//Pablo leans over, catching his breath and looking around. Suddenly, SCP-8012 gasps.//\n\n[[include :scp-wiki:component:image-block\nname=FetidCavern.jpg |\ncaption= The Fetid Cavern |\nalign=right |\nwidth=300px]]\n\n**SCP-8012:** Gods, Sire! //The Fetid Cavern,// I nary thought I'd live to see it...\n\n**Pablo:** Huh? Oh.\n\n//He looks at the address that he scribbled on a notecard that sits scrunched up in his gauntlet.//\n\n**Pablo:** The house?\n\n**SCP-8012:** Isn't it hideous, Sire?\n\n//Pablo squints.//\n\n**Pablo:** I mean. Decisions were certainly made while building it, but I wouldn't call it \"Fetid\" exactly.\n\n**SCP-8012:** It seems the eye of a hero is much kinder than that of a wizard, Sire.\n\n**Pablo:** Yeah, sure. Let's get to it then.\n\n//He walks up to the front door and knocks the door.//\n\n**SCP-8012:** A bold approach, Sire.\n\n//They wait a few moments.//\n\n//Pablo rings the doorbell, then moves to peek through a window.//\n\n**Pablo:** Don't think anyone's home...\n\n**SCP-8012:** Well yes sire, the Dragon will certainly be buried deep in the depths of this horrible place, guarding its ill gotten gains in a meandering stupor.\n\n//Pablo tries the door, confirming that it's locked.//\n\n**SCP-8012:** Alas, Sire. If only you had that great ancient relic, the key of all keys, the friend to all locks, the-\n\n//**SMASH**//\n\n//SCP-8012 gasps as Pablo drives his gauntlet through the window, unlocking it from the inside and pushing it open.//\n\n**Pablo:** In we go then?\n\n**SCP-8012:** I suppose so, Sire...\n\n//SCP-8012 hops inside. Pablo takes an additional few minutes figuring out how to get his fully armored body through the window frame.//\n\n**Pablo:** [//Panting//] Ugh- So where's the dragon, bud?\n\n**SCP-8012:** I wonder...\n\n//SCP-8012 hops a wide circle around Pablo, then stops.//\n\n**SCP-8012:** I can feel a dark energy this way, Sire. Shall we follow it?\n\n**Pablo:** Yeah...\n\n//Pablo exhales and closes his eyes for a moment.//\n\n**Pablo:** Let's do this.\n\n//Pablo follows as SCP-8012 starts carefully hopping down hallways and around corners. Hard footsteps and metal clinks echo through the wide interior of the house.//\n\n**SCP-8012:** [//Whispering//] You should be more quiet, Sire... you never know when the horrid beast could strike!\n\n**Pablo:** [//Whispering//] I'm trying, but-\n\n//SCP-8012 freezes midjump right in front of one of the hallway doors.//\n\n**Pablo:** Bud?\n\n//SCP-8012 begins to spin in place.//\n\n**SCP-8012:** It's here... Sire... Oh Gods- this... incomprehensible feeling of dread... the terror... I- I- I-\n\n//SCP-8012 falls and lands with a splat. After a moment it stands up, shakes itself a bit, then hops onto Pablo's shoulder, nestling into a safe nook in his armor.//\n\n**SCP-8012:** I can lead you no longer.\n\n//Pablo nods.//\n\n**Pablo:** That's fine, bud. I- I've... I've got this.\n\n//Pablo centers himself in front of the door and raises his left arm to the handle. It squeaks as he grabs it and begins to turn.//\n\n//**CLACK**//\n\n//A sharp noise resonates as the latch opens. Pablo pulls.//\n\n//**Crrreeeeak...**//\n\n**Pablo:** Ok-\n\n//As soon as the door opens he charges in, finding the center of the room and entering a guarded stance.//\n\n//He looks around.//\n\n**Pablo:** Where is the...?\n\n**SCP-8012:** G-g-g-gods, S-s-sire! Right there!\n\n[[include :scp-wiki:component:image-block\nname=TheDragon.png |\ncaption= The Dragon |\nalign=right |\nwidth=300px]]\n\n//Pablo lowers his sword and drops his guard, shuffling over to the Dragon.//\n\n**Pablo:** It's just a-\n\n**SCP-8012:** THE TIME HAS COME FOR YOU TO SLAY THE DRAGON, SIRE! TAKE UP YOUR ARMS AND SLAY IT, WITH HASTE! QUICKLY!\n\n**Pablo:** Bud- Bud. Calm down-\n\n**SCP-8012:** IT IS THE GOAL OF YOUR QUEST, SIRE! YOU MUST DO WHAT HAS TO BE DONE! PLEASE!\n\n//Pablo reaches out his hand to pet the dragon. It attempts to bite him, but just ends up gnawing on the his gauntlet finger.//\n\n**Pablo:** You're just a little grumpy fella aren't you- aw, aren't you!\n\n//The Dragon hisses and goes for another bite.//\n\n**Pablo:** Probably just hungry...\n\n//Pablo looks around.//\n\n**SCP-8012:** What in the world are you doing, Sire?\n\n**Pablo:** Just one sec, bud... Ah-\n\n//He spots a potted plant sitting on the windowsill and walks over. A number of bright red strawberries can be seen in-between the lush leaves.//\n\n**SCP-8012:** Sire?\n\n//Pablo pulls on one of the berries.//\n\n**Pablo:** Just gonna...\n\n//The vine goes taut as he pulls, but doesn't break. Pablo pauses for a moment, then pulls again, but neither the pot, dirt, nor plant shift or snap.//\n\n**Pablo:** What in the- maybe- uh...\n\n//Pablo attempts to take his blade to the stem, but finds it is much too large to fit in the windowsill properly. He tries various angles of approach before lowering his blade with a huff.//\n\n**Pablo:** Ha- hahaha... Great.\n\n//He drops the sword. It lands with an echoing clatter.//\n\n//They stand in silence for a few seconds.//\n\n**SCP-8012:** Um... No-no... Never...\n\n**Pablo:** What is it, Bud?\n\n**SCP-8012:** No- nothing, Sire. Carry on... You know better...\n\n//Pablo sighs.//\n\n**Pablo:** Wigglebert. What is it?\n\n**SCP-8012:** Oh! Sire! It's- It's just...\n\n//It hops out from its nook in the armor.//\n\n**SCP-8012:** What if you tried the Ancient Blades?\n\n//Pablo pauses, contemplating.//\n\n**Pablo:** How wou-\n\n//Pablo sighs.//\n\n**Pablo:** Y'know what. Sure. Let's give your idea a shot Wigglebert.\n\n//SCP-8012 appears incredibly proud, despite there being no change in its facial expression.//\n\n//Pablo reaches his hand into a pouch by his side, procuring the Ancient Blades.//\n\n**Pablo:** Here goes nothing...\n\n//He raises the Ancient Blades, daintily leaning over and positioning them around one of the berries' stems.//\n\n//**Snip**//\n\n//It cuts cleanly, dropping the berry into Pablo's waiting other hand. He brings the strawberry up to his face and smiles.//\n\n**Pablo:** Wonderful.\n\n//He turns and walks carefully over to the dragon, brandishing the luscious fruit.//\n\n//As he approaches, the dragon opens its mouth.//\n\n//**Snap**//\n\n//**Gulp**//\n\n**SCP-8012:** Sire, it accepted it!\n\n//The dragon stomps in a tight circle then tips onto its back, tapping its belly with its feet for a few seconds before falling immediately asleep.//\n\n**Pablo:** Aww...\n\n//He pats it on its belly.//\n\n**SCP-8012:** The beast does seem much more manageable while asleep...\n\n**Pablo:** So... Quest complete?\n\n//SCP-8012 pauses, and looks between Pablo and the Dragon a few times.//\n\n**SCP-8012:** I don't actually- Ah! Over there.\n\n//SCP-8012 turns off to the side. Pablo follows the direction it points and finds a precarious object covered by a sheet.//\n\n**SCP-8012:** How mysterious, Sire!\n\n//He pulls off the sheet, revealing a bird cage.//\n\n**SCP-8012:** Gods, the Soul Prison! But where are your friends?\n\n**Pablo:** Wait. There's something inside...\n\n//Pablo opens the cage and reaches in.//\n\n[[include :scp-wiki:component:image-block\nname=PrincessPaycheck.png |\ncaption= Princess Paycheck |\nalign=right |\nwidth=300px]]\n\n**Pablo:** What's this?\n\n**SCP-8012:** Oooooohh... Of course, Sire! No quest is complete without rescuing a Princess! Congratulations!\n\n//Applause can be heard.//\n\n**Pablo:** Huh?\n\n**SCP-8012:** You completed your quest!\n\n**Pablo:** Oh, I-\n\n//The lights suddenly shut off.//\n\n**<End Log>**\n[[/div]]\n\nImmediately after the conclusion of the prior log, all houses within a 1-mile radius of \"The Fetid Cavern\" experienced total loss of power lasting 10 minutes. Following this, all of Site-327 staff manifested randomly in safe locations within the radius.\n\nNotably, Site-327 Director Doug Clemmens, owner of the estate dubbed \"The Fetid Cavern\", manifested within the property. The log was captured shortly after the power outage ceased.\n\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n//Pablo stands in front of the bird cage, still in full armor, and holding the Princess Paycheck and SCP-8012 in his hands. Director Clemmens can be seen sitting, somewhat blank-faced, in a chair off to the side.//\n\n**Clemmens:** So what you're saying is...\n\n//Clemmens puts his hand to his forehead.//\n\n**Clemmens:** You went on a fantasy adventure from the Site building, across the city, and into the suburbs where you aimed to slay a dragon but instead completed by feeding my little Lizzy a strawberry?\n\n**Pablo:** Yes, sir.\n\n**Clemmens:** And 8012-\n\n**SCP-8012:** Wigglebert. Wigglebert the Bard, sir.\n\n**Clemmens:** Yes... And 8012, you are now satisfied with staying in our care with no issues?\n\n**SCP-8012:** As long as I can continue to tell the epic of Sir Pablo Smith, sir, yes.\n\n//Clemmens looks looks left and right while making various outward motions with his hands.//\n\n**Clemmens:** Well, great! Congratulations!\n\n**Pablo:** Huh?\n\n**Clemmens:** Welcome to the Foundation, son.\n\n//Pablo fails to find words.//\n\n**Clemmens:** Now get out of my house.\n\n**Pablo:** Oh, yes, of course. Sorry sir. Thank you, sir. Sorry sir.\n\n//Pablo begins to walk out of the room.//\n\n**Clemmens:** Leave the frog.\n\n**Pablo:** Oh- yes. Go on, Wigglebert.\n\n**SCP-8012:** Of course, Sire. How could I refuse the first audience member of the newly retired, Wigglebert, the Bard!\n\n//Clemmens looks over at Pablo with a forced smile and raised eyebrows.//\n\n**Clemmens:** We'll be in touch.\n\n**Pablo:** Of course, sir. Thank you again, sir.\n\n//Pablo leaves the room.//\n\n**SCP-8012:** So shall we begin?\n\n//SCP-8012 hops onto Clemmens's shoulder.//\n\n**SCP-8012:** Ahe-\n\n**<End Log>**\n[[/div]]\n\nIn keeping with the resolutions made in the log above, Pablo Smith has been hired and assigned head researcher on SCP-8012.\n\nSCP-8012 has been reclassified as Euclid.\n[[=]]\n[[image \thttp://scp-wiki.wikidot.com/local--files/scp-8012/THEEND.png]]\n[[/=]]\n[[div class=\"blockquote\"]]\n**Note:** As a requirement for remaining within containment, to \"tell the story properly\", SCP-8012 has been allowed to add various images to this document. We ask you do not remove or criticize them, at risk of hurting the object's feelings. Thank you.\n[[>]]\n-Head Researcher Pablo Smith\n[[/>]]\n[[/div]]\n@@ @@\n[[footnoteblock]]\n[[/<]]\n[[/div]]\n[[/collapsible]]\n----\n[[/=]]\n@@ @@",
  "tags": [
    "8000",
    "_cc",
    "alive",
    "amphibian",
    "animal",
    "co-authored",
    "euclid",
    "portal",
    "sapient",
    "scp"
  ],
  "author": "IndustryStandard",
  "created_at": "2024-02-19T05:01:22+00:00",
  "updated_at": "2024-08-31T20:29:03+00:00",
  "rating": 126,
  "_site": "scp-wiki",
  "_fullname": "scp-8012"
}