{
  "title": "街灯",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 街灯\n**著者:** [[*user beaver_capybara]]\n**作成年:** 2024\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:beaver-capybara | この著者の他の作品]]]\n[[/=]]\n----\n[[include :scp-jp:credit:end]]\n\nええ、よろしいですか。じゃあ、話を始めましょうか。\n\n@@@@\n@@@@\n\n突然ですが、あなたが身近で怖いと思う場所を挙げてみてください。\n\n@@@@\n@@@@\n\nええ、なるほど。暗い夜道ですか。私はこの話をする前、必ずこのように尋ねるようにしてますが、そこそこ多くの方が同じような回答をしますね。ああ、いや、私も怖いと思いますよ。あと他の回答であったのは、神社や寺などの宗教的な施設。公園や学校、公民館みたいな公共施設。まあ人によって様々なのですが、実は、これらには共通点があるんです。分かります？\n\n@@@@\n@@@@\n\n残念、ハズレです。溜めても仕方ないので正解を言っちゃうと、“夜じゃないと怖くない”、という点です。正確に言えば暗いと怖いということなんですが。ほとんどの方は先ほど挙げた場所だったり、それ以外であったとしても、身近で怖いと思う場所を朝や昼に怖いと思うことは0とは言いませんが少ないんですよ。そもそも、あの質問をした時に、あなたも無意識に夜のどこか、と想像したんじゃないでしょうか。でもよく考えるとこれって不思議じゃないですか？人間がその場所自体に恐怖を覚えるのか、暗闇自体に恐怖を覚えるのか。それとも、暗闇という特別な条件が加わることによって相乗効果じゃないですけど恐怖が増大するのか。\n\n@@@@\n@@@@\n\n実は、大学で研究をやってる知り合いに聞いたんですが、人間は本能的に灯りの無い暗い場所を見ると怖いと感じるそうです。つまりさっき挙げた3つ目の仮説が一番事実に近い、ってわけです。でもね、私はそうは思わない。いや、暗い場所に恐怖を覚えること自体は否定しませんが、一番怖いものなんて、暗闇なんかじゃないですよ。むしろ逆です。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n私が小学生の頃住んでいた場所、つまり地元には有名な道があったんです。まあ有名っていってもその近くに住んでいる人の間だけでしたから調べても見つからないとは思います。で、どんな道だったかっていうと、本当に暗い150mほどの道なんです。片側には、昔に使われていたらしい集会所や倒壊しかけの廃屋。もう片側には、先代の神主さんが亡くなってから手入れもされてない朽ちた神社とそれを囲むような生い茂った雑木林。地元は田舎でしたから、手入れしたりするお金も無く放置されていました。他にも、その通りには人が住んでいる家が無かったんです。まあ廃屋の土地所有者が分からないとかで撤去がされないこともあったんでしょうが、そんな場所にわざわざ家を建てたがった人がいませんでした。田舎は他にも土地はありますしね。\n\n@@@@\n@@@@\n\nさて、小学生って怪談が好きでしょう？トイレの花子さんとか口裂け女とか。私の小学校も相変わらずで、下校中に皆で怪談話をするのが日課でした。そこでよく話題に上がるのが例の道でした。8個上の時の児童があの道で行方不明になったとか、あの道には地縛霊がいるとか。根拠も確証もない噂にも満たない話がよく出てきました。でも小学生は純粋ですからそれに本気で怖がって信じちゃうんですよ。第一、私がそうでしたから。だから私はあの道には一切近づかないようにしてました。例え昼でも。\n\n@@@@\n@@@@\n\nある冬、保育園からの幼馴染だった友達の家に遊びに行くことになりました。その日は始業式で昼には小学校が終わって急いで家に帰ったのを覚えてます。田舎の小学校区って人口も少ないからか都会と比べると結構広いんですが、それでも特に、私の家とその子の家は校区の中の端と端に位置してました。最短でその子の家まで行こうとすると、あの道を通らないといけなかったんです。それでも私は、家に着くのが遅くなってでも遠回りを選びました。まあ実際、その子が家に着くのが私よりも遅かったですし、遠回りした方がちょうど時間的にいいのもありましたけど。\n\n@@@@\n@@@@\n\nそれで時間も忘れて家で沢山遊びました。冬だから日も早く落ちて18時過ぎには真っ暗でした。幼馴染ともうそろそろお開きにしようかと話してた時に、19時からどうしても見たい特番が放送するのを思い出しました。幼馴染には悪いですが急いで片付けて18時半にはその子の家を出ました。\n\n@@@@\n@@@@\n\nここで問題が起きるわけです。行きと同じ道で帰ろうとしたら明らかに19時には間に合わないんです。ですがあの道を通れば19時にギリギリ間に合うかも、という感じでした。行きと同じ道ならば人が住む住宅街で灯りもあって何とか1人で帰れますが、あの道はこの時間では月明かりしかない暗さでしょう。今みたいにネットで簡単に見逃し放送とか見れた時代でもないですから、小学生の私には究極の選択でした。そして決意します。あの道で帰ろうと。\n\n@@@@\n@@@@\n\nその道の手前まで来ます。目の前には深淵へと続くかのような暗い、ギリギリ足元のアスファルトが見えるかの月明かりしかない道があります。1歩、また1歩と幼い私の小さな足が歩を刻みます。冷たい冬の風が吹いたかと思えば、左手の雑木林の木々がざわざわと生物かのように揺れ動き、右手の廃屋のトタンがガタガタと音を鳴らし、それに合わせて私は自分の鼓動が早まるのを感じました。その時、やめておけばいいのに、左右を見渡しました。右手の廃屋の隙間から、何者かがこちらを覗いてるかのような視線を感じました。左手の木々の隙間から朽ちた神社の腐食した木の柱と瓦屋根が見え、コッ、カツン、と何かが柱と瓦に当たる音がしました。足の先から恐怖という物質に侵食されているかのような感覚を覚えました。\n\n@@@@\n@@@@\n\n足はだんだんと速くなり、少しでもここを早く抜けようと歩みを進めます。その時でした。かすかに、本当にかすかに、コツン、コツンと靴の音が後ろから聞こえたんです。後ろから人が来たんだと思いました。想像してみてください。暗い夜道で他の人がいたら安心しませんか？立ち止まって私は振り向きました。\n\n@@@@\n@@@@\n\n誰もいませんでした。\n\n@@@@\n@@@@\n\nでも、靴の音は聞こえます。コツン、コツンと。しかも音は少しずつ大きくなります。\n\n@@@@\n@@@@\n\n音が近づいてきていると、勘づきました。急いで元の向きに戻って走り始めました。音から逃げるように。一生懸命、運動会の時の徒競走よりも早く、火事場の馬鹿力でしょうか。本気で走りました。冬場ですから、厚手の服を着込んでいました。汗が額から顔の側面を伝わり、上着に垂れていきます。息は上がり、さらに鼓動が早まります。走って、走って、走りました。コツン、コツン。\n\n@@@@\n@@@@\n\nでも、いくら走っても音は遠ざからないんです。後ろをコツン、コツンと先ほどと変わらない一定の周期で、でも音だけはだんだんと大きくなります。コツン、コツン。\n\n@@@@\n@@@@\n\nそこで、気付くんです。周りの景色が全く変わっていなかったんです。いや、細かく言えば違いました。左手の神社や雑木林の雰囲気、右手の廃屋の倒壊した形が微妙に違いました。とはいえ走っても走っても、あの道を抜けることが出来なかったんです。さらに雑木林のざわめきやトタンの揺れの音は聞こえなくなっていました。靴の音だけが鳴っています。コツン、コツン。\n\n@@@@\n@@@@\n\n時計や携帯なんて持っていませんでしたから時間は分かりませんでしたが、体感だけで言えば十数分は走っていたと思います。明らかに150m以上は走っていました。ほとんど変わらない風景、後ろで近づく靴の音。コツン、コツン。\n\n@@@@\n@@@@\n\n靴の音が大きくなります。後ろ3mの所まで近づいたかのように大きくなっています。コツン、コツン。その時、遠くの方に灯りが見えました。街灯でした。疲れ果て、体力が消えかかっていた体に鞭打って街灯の元まで走りました。コツン、コツン。\n\n@@@@\n@@@@\n\n街灯に近づけば近づくほど、靴の音は大きくなります。コツン、コツン。街灯は点滅することもなく、綺麗に白色蛍光灯が点灯しています。コツン、コツン。あと少し、30m、20m、10m、私の背後にピッタリとくっついているかのように。コツン、コツン。耳の周りが靴の音で覆われていて、自分の息遣いや鼓動が全く聞こえなくなっていました。コツン、コツン。\n\n@@@@\n@@@@\n\n街灯がある電柱のもとに到達した瞬間。靴の音は消えました。私の息遣いと鼓動が再び耳の奥へと入り込みます。そこで、私は恐る恐る、ゆっくりと振り向きました。\n\n@@@@\n@@@@\n\nそこには、案の定、誰もいませんでした。\n\n@@@@\n@@@@\n\nでも、蛍光灯の光に晒されたその瞬間は、安堵なんか全くしませんでした。むしろその真逆です。この世のものでも無いものに、見つめられて、丸裸にされているかのような。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\nさて、あなたは暗い夜道が怖いんでしたっけ。でも考えてみてください。暗い場所なら、闇に紛れることが出来ます。でも、そんな暗い夜道で、街灯というスポットライトが一筋あるんです。\n\n@@@@\n@@@@\n\nどうです？",
  "tags": [],
  "author": "beaver_capybara",
  "created_at": "2024-09-09T18:59:22+00:00",
  "updated_at": "2024-09-17T01:38:11+00:00",
  "rating": -9,
  "_site": "scp-jp",
  "_fullname": "deleted:street-light"
}