{
  "title": "Dr_Knottyの著者ページ",
  "content": "[[include :scp-jp:user-component:ta-badge |badge-top=hat-trick_s |badge-right=hat-trick_g |badge-left=hat-trick_t |frame=style19 |bg=style19 |plate=style19]]\n\n\n\n[[tabview]]\n[[tab 作品リスト]]\n\n++ SCP\n[[module ListPages created_by=\"Dr_Knotty\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+scp +jp\" order=\"created_at\"　category=\"*\" ]]\n# (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%　コメント: %%comments%% )\n[[/module]]\n\n[[size 0%]]　[[/size]]\n\n\n++ tale \n\n[[module ListPages created_by=\"Dr_Knotty\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale +jp -蛇と焚書のカルテット -共著\" order=\"created_at\"　category=\"*\" ]]\n# (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%% 　コメント: %%comments%% )\n[[/module]]\n\n[[size 0%]]　[[/size]]\n\n++ GOIフォーマット\n\n[[module ListPages created_by=\"Dr_Knotty\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"goi-format +jp\" order=\"created_at\"　category=\"*\" ]]\n# (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%% 　コメント: %%comments%% )\n[[/module]]\n\n[[size 0%]]　[[/size]]\n\n++ 共著\n・[[[quartet-hub|蛇と焚書のカルテット　シリーズ]]]\n（[[[teamcontest-2020-hub|チーム]]]\"永久欠番四天王\" ([[*user Dr_Knotty]] & [[*user v vetman]] & [[*user ykamikura]])による共同製作。ハブならびに[[[quartet-page-7|「第七頁 - 一匹と一機」]]]は共著。また[[[quartet-page-2|「第二頁 - 双刀と白服」]]]、[[[quartet-page-4|「第四頁 - 撃墜と連鎖」]]]を担当。）\n・[[[*village-58-flying-peddlers|集村:58 - 晨記\"翼ある旅人\"]]]\n（[[*user machikawa]]氏による[https://twitter.com/meshiochis1ash/status/1373962757154824197?s=19 こちらの企画]に参加させていただき、 受け取った[[*user domuraiukai]]氏のプロットに基づいて執筆致しました。書けてよかったです、ありがとうございました！）\n・[[[*unofficial-utakai-10th|第十回　財団非公式歌会　ログ]]]\n（[[*user machikawa]]氏との共著。短歌のほとんどを氏が担当し、会話文のほとんどは私が担当しています。）\n\n\n\n++ それ以外\n[[module ListPages created_by=\"Dr_Knotty\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"-goi-format -scp -author -tale -著者ページ\" order=\"created_at\"　category=\"*\" ]]\n# (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]\n\n・[[[author:hatogou |アンソロジーTale「波戸崎研究員の入団挨拶回り」]]] (今田研究員)\n・[[[10th-interview-hub|SCP財団10周年インタビュー企画・パート6]]]\n（作品ではないのですが、光栄にも呼んでいただけたのでお話させていただきました。ちなみにちょっとした仕掛けがあるのでよかったら探してみてくださいね。）\n\n\n\n\n[[size 0%]]　[[/size]]\n\n++++ 著者ページに飛んで来てみたけどどれから読んでみようかなって人向けの記事概要集（ネタバレなし）\n\n\n[[collapsible show=\"+ 要するに本の帯みたいなやつです\" hide=\"- 外す\"]]\n・[[[SCP-1287-JP]]]　帰還ゲート\n　帰ってこない筈のあいつ、死んだはずのあいつが霊的実体になって帰ってきた！　でも何か罵倒してきたぞ……？\n　しんみり系。全部の謎が解けるタイプの記事。\n\n・[[[SCP-1968-JP]]]　形状記憶の天使\n　金属をうにゅうにゅ変形させて目の前にあるものを模倣するブツ。どうやら前見たものを真似する事もできるらしい。うまいことやれば記録媒体として扱え……え、財団米国支部って何？\n\n　実験記録がそれなりにある。全部の謎が解けないタイプの記事。「垣間見える確執」ってフレーバーテキストをつけてもらったけど、まさしくそんな感じです。\n\n・[[[SCP-1224-JP]]] 嘘の予言\n　「はいウソ―」って言ってくるイースターエッグ。それがあるとき一人のDクラス職員の懐妊を予言するかのような動きを取り始めた……？　エイプリルフール＆復活祭の日に投降した作品。オチははっきりしてる記事だよ。\n　\n\n・[[[SCP-1812-JP]]] 薄氷舞踏会\n　山中の凍てついた湖、満月の夜の舞踏会。異空間に招待されてしまったエージェントたちの奮闘とその顛末。美しさと残酷さ、不気味さを両立させようとした話。\n\n・[[[SCP-546-JP]]] お砂糖、スパイス、そのほか素敵なもの全部\n　SNSでひっそり拡散されていた、異常性のある画像。書いてあるおまじないをすれば新たな自分になれる、そう信じた少女たち。でも、本当に？\n\n・[[[project-proposal-2014-226-archived |企画案2014-226:\"色のない迷路\"(凍結)]]] \n　AWCY?のGOIフォーマット作品。主催者が失踪し、凍結された作品。色の無い世界に並ぶ向日葵の迷路、そして中心に据えられたちいさな病室。なぜ主催者の経験に基づいた企画は凍結へと至ったのか？　主催者の見た”色”とは何だったのか？\n\n・[[[SCP-1837-JP]]] 天に昇ったセイレンの唄\n　激痛と共に、人を水棲（深海向き）の生物へと変貌させる液体。逆の変貌もまた然り。それを巡る、ある人魚と一人の男のお話。\n\n・[[[SCP-2009-JP]]] 収容違反 \n　嘆きの水曜日により蟲毒と化したサイト（加速的に肥大化する）と、それに対処するべくフルスロットルで戦う財団職員たち、そして財団の外にいる”ある人々”。ちょっと長いけど、とりあえず収容プロトコルの第一段落まで見てください。\n\n・[[[SCP-1779-JP]]] - この動画はフィクションです。登場する人物・団体・名称等は架空であり、実在のものとは関係ありません。\n\nSCP財団NGシーン集。以上、説明終わり。「やさしい世界」と評されるタイプのやつで、なんと[[[video-log-of-scp-1779-jp|合作の補足記事]]]を持つ6番目のJP産オブジェクトです。\n\n・[[[times-of-day|鼓動の時計]]]\n\n黒の女王のGOIフォーマット。初参加者の女王を交えたカタログ作成、今回のテーマは[[[meshiochislash-s-proposal|心臓と秒針が同期する時計]]]。わずかな違和感を抱えながらも進んでいったその先にあるものとは。夜コンGOIF部門優勝作。\n\n\n\n・[[[SCP-3002-JP]]] - 銀の蹄を持つ友よ\n\nある夜、プリチャード学院小等部の職員室に突然出現した物品。なんの異常性もない絵本と、財団の知らないペガサスの報告書と、あるエージェントの青年によって語られた幻想の冒険譚。かつて少年だったお兄さんと一人の少女、そして「人の子の友」たる銀蹄族の、綻びゆく「月影の地」を巡る物語。ファンタジー児童文学が好きな子供だったあなたのための作品です。\n\ntale編は気が向いたら書きます。でもあっちは[http://ja.scp-wiki.net/foundation-tales-jp#D ここ]見た方が速いかもしれない……\n\n\n\n[[/collapsible]]\n\n++++ コメント（ネタバレを含みます）\n順序は投稿順。\n\n[[collapsible show=\"+ SCP-1287-JP：帰還ゲート\" hide=\"- SCP-1287-JP：帰還ゲート（ゲートに異常性があるとは言っていない）\"]]\n\n初投稿、死のコンテストオブジェクト部門出場作品。もっと報告書に慣れたら改稿するかもしれない。\n同コンテストtale部門に出した \"[データ削除済]への追悼\" とは微妙に対比しています。\n顔（性格）と名前があり、ナンバリングまでされて報告書に記録された死者。生き残った人間の思い出と感情によって作られた存在。さて、向こうは？\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：［データ削除済］への追悼\" hide=\"-tale：［データ削除済］への追悼\"]]\n\n初taleにして死のコンテストTale部門優勝作品。本当にありがとうございました！\n起源は[http://ja.scp-wiki.net/forum/t-1655131#post-2731356 これ]。ある意味半分くらい実話と言える。\nSCP部門とは逆に登場人物の個性を可能な限り削った作品。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ tale：叫び\" hide=\"- tale：叫び\"]]\n\n1600字コンテスト参加作品。実は[[[SCP-3500]]]が着想元のひとつだったりします。\nクロスコンテストらへんでちょっと考えたネタなんですが、初投稿がJoke×001のメタThaumielになるのはいくらなんでも暴挙過ぎるし絶対に手に負えないのでtaleに。思ったより高評価で驚いている。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1968-JP：形状記憶の天使\" hide=\"- SCP-1968-JP：形状『記憶』の天使\"]]\n\n　四番目の投稿記事、二番目のSCP、そして最初に下書きを書いてフォーラムに投げたもの。\n　フォーラムや三度にわたるIRCでの相談によって皆様からさまざまなご意見を頂き、今の形になっています。アドバイスしてくれた皆様にこの場を借りてお礼申し上げます。また、[http://ja.scp-wiki.net/author:solvex solvexさんの著者ページ]の「Thaumiel図鑑」には大変お世話になりました。全く身に覚えがないと思いますが、ありがとうございました。\n**解説：何をしているのか？**　\n「やっかいな機密情報持ちのアノマリーを拾われたので適当な口実で没収したいO5サイドと何となく察して牽制してる日本サイド」です。抹消された情報にクリアランス制限はつけられないから大変ですね。ガラスの像なんて記憶処理も効くはずがないですから。こいつの名前は「形状\"記憶\"の天使」であって、「形状\"模倣\"の天使」ではないのです。\n**オマケ：なぜ「SCP-073-US」=「SCP-1968-JP」なのか？**\n073である理由はご存知[[[SCP-073| バックアップ金属兄貴]]]……だけでなく、[[[SCP-315-JP]]]の中のSCP-073-JP、財団による改変の名残も意識してます。あいつ[[[SCP-232-JP| アタッシュケース]]]でも出てくるけど何なんだろう。USはメタ的な意味で今後出てくる心配がないからです。（被らなきゃどこでもよかった）\n1968は、2000以前の稀有なThaumielである事と「改変前のことを唯一覚えている存在」からの連想です。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：山焼けの火\" hide=\"- tale：山焼けの火\"]]\n[[[author:toki-amo| エージェント・星原]]]と、渉外部門の業。\n星原さんは[[[scp-978-extended-test-logs-jp |SCP-978拡張実験記録-JP]]]でで好きになって以降ずっと使いたいと思ってました。書類の文面が宮沢賢治の[http://www.aozora.gr.jp/cards/000081/files/473_42318.html よだかの星（外部リンク）]って。\n\n正直これをやるためにエージェント・白滝を渉外部門に配置した節すらあります。\n白滝が再び出てくる事はあるんだろうか。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1224-JP：嘘の予言\" hide=\"- SCP-1224-JP：嘘の予言\"]]\n\nエイプリルフール×復活祭。モチーフはご存知「ペテロの否認」。\n死んで3日後に復活する話をネタにしたら記事まで削除ライン突破→改稿により3日後に死線を乗り越えて復帰という原作再現をキメてしまった作品。もう二度とこういう事はしたくない。\nきっとかの救い主が財団にいたら、まずはDクラスに寄り添おうとするんじゃないかと思ったのが発想元。\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1812-JP：薄氷舞踏会\" hide=\"- SCP-1812-JP：薄氷舞踏会\"]]\n\n[https://www.utayom.in/poems/1088 薄氷の上で踊りて 一握の 霞を掴む 哀れ人の子]\n\n新月の夜、凍る湖の舞踏会。彼らは何処にいて、一体何を見ていたのだろうか？\n自分にとっては四番目のSCP、はじめてのEuclid。何となく原点に戻ってきたような気分がしている。\n検死解剖結果は「箱崎がどうやって死んだのか」を語っています。微妙に音声と噛み合っているようで噛み合っていないような結果に見えるでしょうか。あの時箱崎の予測は「少なくとも一人は帰れる筈だ、生きていようが死んでいようが」でした。揃って帰るのは無理だろうという考えです。\n本当に気にするべきことは「どうして尾高は生還しているのか」の方なのです。\n\nちなみに一人余ってた「泡だった粘液の音の発生源」の名誉のために追記しておくと、余ってるのは毎回別の個体です。奇数だから起きた悲劇。\n\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ tale：いけない事をしませんか？\" hide=\"- tale：y!\"]]\n五年目の悪のコンテスト参加作品。なんと二位！(通常rateでは3位：2018/09/15時点)　ありがとうございました！　\nテーマが「V」から始まる、とわかった時から「5番目の彼女」を使う事は何となく心に決めていました。可能な限りどんちゃんした感じで軽快にいこうとした作品。去年との差別化もはかりたかったことだし。\n\nデスコンの時は「忘れ去ってしまう側」を描きました。ワルコンの時は「忘れ去られた側」を描きたかった、という感情もあります。あとは、一つの時代が終わろうという時、そしてコミュニティが変遷を迎えつつある時だからこそこうやって\"旧世代\"が元気にハチャメチャをやる話を描きたかった。登場する彼らが揃ってクラシカルなSCiPであること、主役級の彼女と\"デリーテッド氏\"が財団世界でも\"古い被造物の二代目\"であることには意味があるのです。色々とね。\n\n\n最後に、これを書く上で信頼できるオタクの友人に散々世話になりました。ここで感謝を申し上げます。こういう話を書く上で創作者が持つべきものは信用できるオタクの友だ、間違いない。--後にこの友人が[[[sb-ibunden|スシブレード異聞伝]]]の著者になろうとはこの時だれも予測していなかったのである……。--\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：胸裏の炎は燃えている\" hide=\"- 胸裏に炎が燃えている\"]]\n五年目の悪のコンテスト参加作品その２。なんとその１の5%の文字数である。\n\n一番好きな001提言、一番好きなEX記事にご登場願いました。\n炎というものの話をするのはこれで二度目ですね。何となく、人類の一番いいところを象徴している気がしているのでお気に入りのモチーフです。\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-546-JP：お砂糖、スパイス、そのほか素敵なもの全部\" hide=\"- SCP-546-JP：女の子って何で出来てるの？\"]]\n\n棍棒コンテスト出場作品。こいついっつもコンテストに出てるな。テーマは「実らない変身願望」。\n\n”SCP-546-JP-Aを使用した人物はSCP-546-JP-Bを摂食しても影響を受けません”\n”経過観察によって███氏自身には異常性が及んでいないことが判明したため、███氏は記憶処理と数度のカウンセリングを経て解放されました”\n”結局のところわたしは血と肉の袋でしかない”\n\n異常性があるのは画像と刃物とパンケーキ。使用した人間は結局どこまでも非異常性の人間でしかないのです。\nそれでいいじゃないですか。\n\n今回の記事は[[[author:come-dream |神鳥研究員の人事ファイル]]]中の「おすすめの画像探しサイト」にめちゃくちゃお世話になりました。やっぱり身に覚えがないと思いますが、ありがとうございます。あれ暇つぶしにも最高ですね。画像探しにおいて\"candy\"で「そういう感じの」画像が出てくること、その中でどう見てもMDMAか何かにしか見えないお菓子の画像が出てきたのが突破口です。あんなん見たら死体から出したくなるでしょ･･････。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：角宇野記録官のどこにもない昨日\" hide=\"- tale：昨日のわたしにさようなら\"]]\n\n無のコンテスト出場作品。2回目の優勝！　ありがとうございます！\n自分でもちょっとビビッている。何でかわからんがコンテストが近づくとtaleが降って来るんだ。\n四周年では「あったかもしれない忘れられた過去」、五周年では「忘れられようとも確かにある現在」。\n六周年ではちょっとあわせ技みたいになりましたね。意図してた訳ではないんですが。次は忘却にはまるで関わりのない話をしてみたいぞ。\n\n角宇野さんは人事でお見かけしたときからポテンシャルの高さに惹かれていたので、こういう場で出演願う事が出来てとても嬉しいです。彼女に”あの構文”は似合うと思ったのです。そして”あの詩”をぶつけてみたかった。\nちなみに私があの詩を知ったのはCoCTRPGの「いつかの私にさようなら（作：けあみす副隊長）」というシナリオです。非常にいい体験だったので、この場を借りてシナリオ作者と最高の描写をしてくれたKP、そして私の前に通過したたくさんのPLたちに感謝申し上げます。\n\n昨日の時計はありません、今日を打つのは今日の時計。今あるものの話をしよう、今日が無に帰すその前に。\nnowhereとnow hereがほぼ同じ綴りなの、個人的に好きなんですよね。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ GOI：\"色のない迷路\"(凍結)\" hide=\"- GOI：いつから自分は色のない迷路に……\"]]\n\n同じく無のコンテスト投稿作品。はじめてのGOIフォーマットで初手凍結をやらかしました。ARCは憧れなので……。\n\n以前から迷路とそれに関わったAWCYのことは考えていたのですが、いつのまにかこういう形に落ち着いていました。原案では迷路の中心には既になにもなく、ただ怪物は斃され全ては終わった後……みたいなのを考えていたんだったかな。ちらっと「アリアドネの糸」なんて単語が出てくるのはその名残でもあります。\n\n投稿前および投稿後にもらった批評には大変助けられました。特にNenRikiさんのコメントはためになったうえに講評をもらった美大生みたいな気分（実体は知りませんが）も味わえました。この場を借りて感謝申し上げます。\n\nさて、音信不通になったオーバ・サリュ氏はこれからどこに向かっていくんでしょうね。\n\n**追記:** ……なんか、[https://www.magnet-novels.com/novels/64424 続報]のようなものを外部に投稿してしまいました。正史にするのもなんだかなあと思ってtaleにはしていないのですが、著者ページを見に来ていただけるようなかたであれば、気に入ってもらえるかもしれないなあ、と思っています。\n\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1837-JP：天に昇ったセイレンの唄\" hide=\"SCP-1837-JP：悲嘆に沈んだ男の絶筆\"]]\nジャムコンのダークメルヘン部門。今回は出ねえぞって思ってたのに何か焚きつけられてやってしまった。勢いだけで駆け抜けた面がある作品ですね。よく生き残ったな？\n\nセイレーン、人魚姫、そして王子にはなれなかった男。でもまあ人魚姫にとっての王子ってろくなもんじゃなかったし、別に王子じゃなくてよかったんでないかな。いずれそのあたりは色々書き足したいなあ。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2009-JP：収容違反\" hide=\"SCP-2009-JP：収容違反インシデント！\"]]\n\nSCP-2000-JPコン、「変遷」に挑んだ作品。表のテーマはもちろん「“収容違反”の変遷」そして「SCP財団と社会のかかわりの変化」。そして裏テーマは「職業意識の変遷」です。ちょっと表と裏、あるいは文書群と探査ログの繋がりが弱かったかなあという課題は残っていますが、わりとやりたい放題できたので自分では満足しています。一つのことを押し通すの、そんなに得意じゃないんだ……。裏のテーマは1812-JPにも片鱗が出てますね。ちょっとしたリベンジも兼ねてます。まあ、それ以上の別記事リトライ要素があったりなかったりするんですけども……。特にデルタ→アルファ氏にとっちゃ結構なリベンジだよなあ。\n\n実を言うとおおもとのイメージは6周年コンテストのお題の有力候補に「恋」があった頃に漠然と存在していました。その漠然としたイメージが分裂して散々な変遷を遂げた結果、片方が無コンGOIフォーマットの「色のない迷路」、そしてもう片方が「収容違反」に落ち着いた、という訳です。嘘だろ、恋要素はどこへ行ったんだよ。恋コンじゃなくてよかったな。……あとは「探査ログまた本気で書きてえなあ」「既出の人間使いてえ」「9月16日の符合も使いてえなあ」あたりの意識と一緒になった結果がコレです。出演をご快諾してくれた[http://ja.scp-wiki.net/author:k-cal 玉菜博士]の人(k-calさん)にはこの場を借りて感謝申し上げます。やりたい事は大体やりきったので、満足。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：コキュートス\" hide=\"tale：あるいは、メンテー\"]]\n初のパラウォッチで怪談。アブサンの夢および既存キャラクターの登場にも挑戦してみました。その結果が\"karkaroff\"タグの誕生である。パラウォッチ、楽しいですね。あとギリシャの冥府話もアブサンの夢も使いたかったんで、やれて楽しかったです。\n\n自分の中で「インターネット」をネタにするのは三回目（546-JP、2009-JP）だったりするのですが、やはりネットの強みって「双方向性」だよなあと思っていたので今回は語り手が複数になりました。いくつかの情報をつなげてみるとうっすら何かが見える気もするがはっきりした輪郭まではつかめない……というのを目指したんですが、うまくいったでしょうか。\n怪談とホラーについていろいろ考えてみて、今のところは「答え合わせがない」「読者に当事者性を与えない」あたりかなあという気持ちに落ち着いています。逆に自分の中で「ホラー」が何かもうっすら見えたような気はしたので、今後そっちもやれたらうれしいですね。いい機会を受け取ったと思います。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ tale：片道切符と星のまよいご\" hide=\"- tale：「いまいち信用できない語り手部門」出場作\"]] \n\n七周年、嘘のコンテストtale部門出場作。つまり、「いつもの」ですね。なぜかメイン人事こと今田研究員を差し置いて白滝が登場。なぜかあれは愛されているらしく、不思議で、そしてありがたいことです。あいつを動かすのめちゃ疲れるんだよなあ。\n\n今回は[[[author:souyamisaki014|真北研究員]]]たちにもお出まし願っています。お互い著者ページ作成が\"嘆きの水曜日\"として名高い（そして、収デン2の日でSCP-2009-JP-Aが無力化した日にもなりましたね！）9月16日だったというところから勝手に一方的な親近感を抱いていたんですが、ついにtaleにしてしまいました。9月16日の私物化が甚だしい。\n\nもともと真北研究員のことを「北極星を追う人」として認識しておりました。元々白滝と今田を「流れ星と不動の星」として作ったフシがあるので実はここシナジー組めるんちゃう？　とか思ってたら勝手に同窓設定が生えてこんなんになりました（事前に許可はとったからね！？）。ちなみに真北くんは[[[widely-containment-cases-hub|納涼祭]]]でも迷子属性と歩き続ける属性をフル回転させて大活躍してるんで、よかったらそちらもどうぞ。\n\nちなみにこのtale、途中で「三人称⇒一人称への転換」とかいうトンデモギミックを搭載してみた挑戦作でもあります。楽しかったけど正直にいって真似するのはお勧めしません。僕としては二度とやりたくねえ。楽しかったけど。\n\n[[/collapsible]]\n[[collapsible show=\"+ SCP-1779-JP：この動画はフィクションです。登場する人物・団体・名称等は架空であり、実在のものとは関係ありません。\" hide=\"- SCP-1779-JP：NGシーン集\"]] \n\n嘘のコンテスト出場作。どうにかコンテスト決勝ライン皆勤とかいう謎実績を守ってくれた一作でもあり、そして合作記事への憧れを果たしてくれた作品でもあります。みんなも[[[video-log-of-scp-1779-jp|映像記録SCP-1779-JP-B]]]にジャンジャン投稿してくれよな！\n\nからくりサーカスのカーテンコールや楽屋ネタが好きで、「この世は舞台、人はみな役者。ならばあの悲惨にして悲壮な物語も、舞台が終われば役者たちは平和に過ごしている」という世界観が好きなのです。それをSCP界に導入しようとしたらこうなりました。一種の心の平穏ですね。まあ結局のところ現実ではないのですが、そういう心の安らぎは有ってもいいと思うのです。それがフィクションの力だと私は思っています。\n\nこの記事において「優しい世界」を打ち出した孤独な放送室のNGですが、これは[[*user R-00X]]さんにご提案いただいたアイデアです。少々しり込みもしたけどやってよかったと思っています。この場を借りてお礼申し上げます。また、合作記事を作るにあたっては合作剪定コントリビュータの皆様に助けていただいています。特に批評から申請受付までしてくださった[[*user Gokipo]]さん、剪定ページのすごいマニュアルを作成してくださった[[*user ukwhatn]]さんには大変お世話になりました。本当にありがとうございました！\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：聖夜を共にしませんか？\" hide=\"- tale：y!\"]]\n\nオリンピア・フィフスとデリーテッド氏の物語、まさかの二作目でございます。あの物語に続きを描くとしたらどうなるかなあ……というのはずっとうっすら夢想していたんですが、急にクリスマススペシャル回の構想が降ってきてしまったので全ての構想をさておいてああいう形になりました。だってサンタ服で空飛んで欲しかったんだもん。\n\n「人気映画の続編は駄作」のジンクスもあり、（--映画じゃねえだろ--）、非常に踏み出すのが怖かったのですが、相変わらずの二人でよかったという声、そしてIDコンC部門で優勝と言う栄誉をいただきたいへんうれしいです。彼らを好きになってくれた全ての皆様に感謝申し上げます。\n\nちなみにどさくさに紛れて制空権を握ったところ、なぜか寿司履修キットに載りました。それでいいのかDr_Kudo。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：音声記録: 駈込み訴え\" hide=\"- tale：申し上げます。旦那さま。\"]]\n\nエイプリルフール2021。--ス--オテゴロコンテストに投げた作品。ステゴロを放置してこれだけ出るなや、という感じですね。はい、すいません。\n\nタイトルから見てわかる通り、太宰治の「[https://www.aozora.gr.jp/cards/000035/files/277_33098.html 駈込み訴え]」のパロディです。こっちはちゃんとマトモなので（そうか？？）、読んでない人はぜひ読んでください。このパロディだけ見た人がいたらあんまりにもあんまりだよ。\n\n「お手頃」と聞いて思いついたのが銀貨三十枚エピソードだけだったのですが、急に余計なことを思いついてしまい、こうなりました。完全に勢いの産物です。急にポスドクを安値で売りたたきたくなったなんてことはないのでご安心ください。\n\nちらちらと小ネタは挟んでいるのですが、勢いの保持とネタの挿入、なかなか難しいもんですね。J記事を書く事があったらこの感覚を生かしていきたい。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：集村:58 - 晨記\"翼ある旅人\"\" hide=\"- tale：ΗΔΗ・ΗΔΗ・ΤΑΧΥ・ΤΑΧΥ！\"]]\n\n上でも書きましたが、「プロット交換してtale書く会(プt書)」の参加作品です。ぼんやり書きはじめていたところ、コトダマコンに参加できそうだったので加速しました。後半の執筆はまさしくエデタキュ。\n\n最初は共異廻歴×Ttt社という中々ハードルが高そうなものが飛んできたので面食らいもしましたが、よく考えると「AIと人のコンビ」については散々やっていたし、ギリシャ神話についてもそこそこ嗜んでいた自覚はあったのでめちゃくちゃ得意分野のプロットでした。私にこれがあたってよかったと思っています。ランダム（ネット上の1d20）で振り分けられたお題でこれだけ相性がいいものを引けたことについては……幸運の神にしてサイコロの発明者たる神、そして何よりも書物の神に感謝しておくことにしましょう。ヘルメス神、書きながら「クソ野郎・トリスメギストス（3倍クソ野郎）」とか言ってごめんな。\n\nQ. Ttt結成当初の話、[[[author:carbon13|carbonさんの著者ページにおいてあるやつ]]]とは大分違うみたいだけど？\n\nA. --投稿して大分経ってから気づきました--\n\nあれは数百年単位で一人で放置されてたトートがオフレコの場で「あいつが無理やり巻き込んできたんだぞ」と一方的に主張しているだけという事にしておいてください。史実としては最初からわりと乗り気だったけど認めるのがちょっと癪だったとかそういう感じだと思います。\n\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ GOI：鼓動の時計\" hide=\"- GOI：極夜\"]]\n\n八周年、[[[yorucontest2021-hub|夜のコンテスト]]]出場作。GOIF部門こと\"夕闇部門\"への出場作です。\n黒の女王フォーマット、前からやってみたかったのですが、ぼんやりと脳内で構想を練るうちに[[[polar-light|極夜灯]]]が脳内で激突してきてこうなりました。[[*user machikawa]]氏がびっくりしてくれたのでうれしい。創作物としての遺書には一度チャレンジしてみたいとも思っていたことだし、やりたいことが大体出来たので自分としては満足しています。\n\n個人的にはブルー・ラグーンが相当な胃痛枠だと思ってたりします--（この話胃痛枠と心痛枠しかいなかったことない？）--。夜明けを知覚することが出来なくなった世界の放浪者、カタログ作りを何度か共にした相手の願いが投げ捨てられているのを暗闇の中で拾う事になった者。八重野の言った「暗闇の中に在る全ての者」の中には、彼女も含まれているのです。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：陽だまりの中に残されたもの\" hide=\"-tale：陽だまりの中に残されたもの\"]]\n\n夜コン滑り込み作。出先でちっこい蛾がブンブン窓ガラスにぶつかってやかましかったのでtaleに出しました。真っ直ぐ目指すところに飛んで誘蛾灯に焼き殺されるのと、窓ガラスに遮られ続けるの、どっちがマシなんでしょうね。\n\n主人公が本格的に何も覚えていやがらない上に、友人の仇氏も何も説明する気がないので少々わかりづらい話になっちゃったのが心残りの一つです。いずれ補足できたらいいなあ。\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ tale：また来る春は\" hide=\"- tale：さよならだけが人生ならば、人生なんていりません\"]]\n\n私事ではありますが、博士号を取得しましたので修了記念にtaleを書きました。私の人事、今田研究員が博士号を取得する話です。ちなみに主人公は今田研究員ではありません。あと、notyetDrからDr_Knottyへと改名したので、notyetDr最後のtaleでもあります。\n\n**一体こいつは何を言っているんだ？**\n\n……はい。経緯こそふざけてはいますが中身は真面目です。\"notyetDr\"の締めくくりとして、最初の作品である[[[SCP-1287-JP]]]から始まるセクター8105の顛末、そこにいる職員たちの物語を纏めておきたかったのです。\n\n彼らにとっての常夜灯とは何か、その実態とはどういったものなのか。そういった事が明らかに出来ていれば幸いです。\n\nちなみにここで語りそびれた話をひとつ。『夜と霧（著: フランクル）』曰く、ドフトエスキーは“わたしが恐れるのはただ一つ、わたしがわたしの苦悩に値しない人間になることだ”と述べたんだとか。矢沢響が生前に語り、佐竹が時折思い出している台詞はそれです。だから、「ああ。それが怖くなくなったら何かが終わる気がして。それが一番怖い」という台詞になるわけですね。以上、読まなくてもいい裏設定でした。いつかまたこの台詞が出てきたら「出たなあ」とでも思っていただければうれしいです。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：ひとの祈りよ喜びよ\" hide=\"- tale：” Quicumque vult salvus esse”\"]]\n\n9周年、[[[qcontest2022-hub|Qのコンテスト]]]出場。T部門ことtale部門の銀賞です。やったー！そして[[[author:eagle-yuki|夏のコンテスト]]]では1位になり、「真夏の王者」「メモリアル・サマー」の称号をいただきました。やったぜ！\n\n今回は相貌失認×Ttt社、テーマは\"Question(問いかけ)\"です。\"翼ある旅人\"でトート一人をメインに据えた話を書き終えたあたりから「ヘルメース側の話も書きたい」「あと何で\"翼ある旅人\"の社長は副社長だけ加護つきで遺して地上を去ったのか説明しときたい」などの考えはありました。そうこうするうちに夏が来て、祈りの途絶えた世界でのTttをヘルメース視点で語る事になったという次第です。人間が変容しても月は昇るし、雄弁の声が途絶えても書物は残る。だからこそ一番安心して託せるんだろうなと思っています。\n\n\n最後になりましたが、批評してくださった方々、読んでくださった方々、そして応援してくださった方々には心から感謝申し上げます。決勝ラインに届く遥か前から優勝してほしいと言ってくれた方々がいて本当に嬉しかったです。ありがとうございました。\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3002-JP：銀の蹄を持つ友よ\" hide=\"- SCP-3002-JP：友よ、我が幼き日からの友よ\"]]\n\nSCP-3000-JPコン、「幻想」に挑んだ作品。4位！　SCPのほうで一桁順位になったのは初めてなので、うれしい。\n\n幻想と聞いて最初に思いついたのがペガサスと星座神話でした。最初は「子供にしか見えない幻の友達」から出発したのですが、財団だしという事で大人（かつて子供だった者）が主軸になりました。見えなくてもそこにいられると信じられるのが大人なのだと自分は思っています。じゃなきゃクレカなんか使ってらんねえんだよな。\n\n今回のお話では少し新しい試みとして、「作中の人物にストーリーを紡がせる」をやってみました。やった事としては「作中に自分が作れる最強のストーリーテラーを置き、そ全部作中の視点で話の展開を考えさせる」です。正直流星群とか撃ち始めた時にはどうしようかと思ったんですが、何とか好評を得られたので信じて良かったと思っています。\n\n彼の名前はご存じ岩波書店、「はてしない物語」の出版元から取りました。こちらの小説は「月影の地」の設定だけでなく、「ぎんのひづめときんのつき」の翻訳者の名前などいろいろなところに影響を出していたりします。ついでに言うとハヤカワと角川もそれぞれ出版社ですね。ハヤカワのほうはあんまり気づかれてないのでここに置いときます。\n\n今回、作品の表テーマは岩波が担った訳ですが、裏テーマはクロウが担っていたりします。原案としては「はてしない物語」の\"元帝王たちの都\"の住民、現実世界に見切りをつけて戻らなくなった者。彼が自由意志で月影の地に居続ける事を選ぶのを肯定したかったわけです。だからこそすずちゃんが現実に戻るのも自由意志って事になるので。彼は今も移動図書館の館長として元気にやっていると思います。\n\n月影の地が、そしてあなたの友があなたの傍にあらんことを。時折、彼らの事を思っていただければこれ以上に嬉しいことはありません。そうすれば、きっと向こうにも美しい星が流れることでしょうから。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：エイプリルフール（と翌日）の神々\" hide=\"- tale：エイプリルフール（と翌日）の神々\"]] \n\nエイプリルフール2023遅刻作。Ttt社のtaleはこれで3作目ですね。3作目にしてやっと両柱が元気な通常カノンの話になります。\n\nほぼ1日の突貫なので駆け足にはなりましたが、やりたいことがやれたのでおおむね満足です。僕はまあトート姿のヘルメスに「AIが旅のお供になる時代を目にしたい」って言わせられたしトートに「自分たちを地上から排除したいなら世界ごと変革することだ」って言わせられたのでよかった。そう、神が人工知能と共に旅をした[[[village-58-flying-peddlers|あの世界]]]にこのヘルメスはいないんですよね……。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：人間の「近いうち」を10年単位で考えてはいけない - 定命種エミュレータ事例集\" hide=\"- tale:儚いものと生きていく\"]]\n\n[[[shortcontest23|ショートコン2023]]]参加作。レギュレーションを見てタイトルで勝負したろ！　と思ったらタイトルの出オチで上回られて4位。悔しい！　一番悔しいのはこの魑魅魍魎の中での優勝作のタイトルが[[[scent-of-a|The scent of A]]]とかいうシンプルにカッコいいやつだったことです。\n\nディスカッションにも書きましたがこちらのフォーマットは[https://healthy-person-emulator.org 健常者エミュレータ事例集wiki]に着想を得、これを参考にしながら作成したものです。正直一発ネタのつもりでいたのですが、このフォーマットと精神性はずっと好きだったので後続作品が増えたのは素直に嬉しいです。今後も増えるといいなあ。\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ SCP-3434-JP：微笑みは空の彼方に\" hide=\"SCP-3434-JP：救いの糸は首もとに\"]]\n\n[[[xcontest2023-hub|Xのコンテスト]]]第一の矢。SCP部門、テーマ「無」。\n\n「死体の幻覚が頭上からぶら下がっている」という絵面はこれを書く数年前からビジョンだけ出来上がっていたので、この機会に出せてよかったです。今見るともうちょい手記は短くしてビジュアル勝負にしても良かったかな、と思わんでもないのですが、この研究員の末路を書きたくてやり始めた話でもあるし、あと「無」を打ち出したかったのもあってこうなりました。\n\n蜘蛛の糸はどこにもつながっていません。それは「悪いものにつながっている」よりもなお空しい事で、だからこそ彼は耐えられなかったのだろうなと思います。\n\nちなみに最後にDクラスが使った縄を奪い取ろうとするのは蜘蛛の糸の独占行為と同じことでした。だからこそ糸は切れたというわけです。\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ GOI：演目-とこしえの憩い\" hide=\"- GOI：DAMNATIO MEMORIAE\"]]\n\n同じく[[[xcontest2023-hub|Xのコンテスト]]]第二の矢。GoIF部門、テーマ「死」。最初に出たコンテストのテーマで、当時はなかった部門の銀賞が貰えてうれしいです。\n\n今回はENシニア人事をメインに起用しています。今までも使いたいとは思いつつハードルが高くて敬遠していたのですが、著者になる前はEN人事をとっかかりにして記事を読んだりもしていたことを思い出したのでこの機会に使わせていただいた次第です。いつの間にか自分も古い側の人間になりました。それでも生きている間は、生きた人間として歩き続けられたらな、と思う次第です。「あなたは私に向けて書かないように」と思っているのはあの舞台の上のギアーズだけではなかったのです。\n\nまた、この記事はCN要注意団体「劇組」のJP初記事でもあります。なかなか自由度が高いのでもっと増えてほしいなあ。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ tale：十一度目の夜へ\" hide=\"- tale：今日が約束の十日目だった。\"]]\n[[[xcontest2023-hub|Xのコンテスト]]]第三の矢。tale部門、テーマ「夜」。Xコン単著作品では最後の投稿ですが、最も早くから書き始め、もっとも長いことかかった作品。また、[[[overlord-campaign|オーバーロード・キャンペーン]]]参加作品でもあります。\n\n「お題が10個あるので[https://www.aozora.gr.jp/cards/000148/files/799_14972.html 夢十夜]のパロディしながら全部回収したいな～」とかいうバカの思い付きから始まりましたが、新しい文体への挑戦や美しいものをやりたいという試みに正面からしっかり取り組めてよかったなと思います。アートワークの構文の流用も出来た事だし。この作品も多くの人に支えていただいて（ディスカッション参照）、本当にありがたいかぎりです。\n\nちなみにこの話は「新世界より」を下敷きにしており（「家路」についてはちょいちょい作中でも言及していましたが、これは再構築された「新世界」から送られた物語でもあるのです）、ずっと交響曲をヘビロテしながら書いていました。しばらく抜けなくなったのはご愛敬。\n\n\nDr_Knotty、あるいは前名義のnotyetDrにとって夏のコンテストとは常に本命の戦場であり、大舞台でした。10周年という一つの区切りの夏に、かつて戦ってきたお題に再チャレンジして、かつて出たテーマで再び戦う機会が貰えたことは本当に自分にとって大きいことでした。「死と無と夜の王」という前名義の変すぎる称号を返上してまた一からやっていくという時に、このように「新世界」における「再会」を最後に据えられた事も、今となっては何らかの意義があったのだろうと思います。このような機会が得られて本当によかった。\n\n\n[[/collapsible]]\n\n\n[[size 0%]]　[[/size]]\n\n\n[[/tab]]\n\n\n\n[[tab 自作品を使っていただいた作品]]\n++ tale\n[[[widely-containment-cases-hub|財団指定 広域怪異収容事例記録 ハブ]]]\n作: 産地直送幻覚畑([[*user Dr_Kudo]],[[*user Taga49]],[[*user Pear_QU]])様。--すごい名前やな--\nこちらの\"Case:1 『納涼祭』\"にうちの今田研究員と、あとなんかマントのよくわかんないやつが出演しています。なんと装置開発の研究者みたいなことを言っている。ちなみに今田研究員、taleに出るのはこれが初めてではないんですけど（「山焼けの火」に出ているので）、なんと喋るのはこれが初めてです。どうなってるんだ？\n\n++ アートワーク-JP、イラスト\n\n[[[what-did-she-want|]]] (SCP-546-JP)\n作：[[*user ToufuInTheBox]]様。かわいい！　マザーグース付きでやっていただいたことが地味に嬉しいです。\n\n[[[amamotos-artwork|]]](山焼けの火、色のない迷路)\n\n作：[[*user EveningRose]]様。二作も描いていただきました。「それじゃあ、またね」はぜひマウスオーバーかタップして何が起きるか見てください。スゴいぞ。\n\n[https://twitter.com/tsukumo999/status/1081539392064217094  ”甘くて素敵なみんなに好かれる子に”](SCP-546-JP)\n作：[https://twitter.com/tsukumo999 twitter：tsukumo999]様。表情が好き。特に目。\n\n[https://twitter.com/kohi_sikarubeki/status/1083384819499753473 SCP擬人化](SCP-546-JP)\n作：[https://twitter.com/kohi_sikarubeki twitter：kohi_sikarubeki]様。かわいい！　そして腕のあたりの仄かなエグさが好き。\n\n[https://twitter.com/wokotavalkyrie/status/1156993049857183744 SCP-1224-JP]\n作：[https://twitter.com/wokotavalkyrie　 twitter：wokotavalkyrie]様。　とても綺麗で神聖さがあって好きです。一応キリスト教モチーフだったからね……（なお記事は俗っぽい）\n\n[https://twitter.com/tsukumo999/status/1306225265975066625 セプテンバー](片道切符と星のまよいご、など)\n作：[https://twitter.com/tsukumo999 twitter：tsukumo999]様。去ってもう戻らない者と、その後も闇を歩み続ける者たち。\n\n\n++ SCP-TCG-JP-J\n\n(ツイッターや「SCP-TCG-JP-J \"Speed-Card-Protection\" まとめwiki」へのリンクです)\n[https://scptcgjpjwiki.gamerch.com/SCP-1287-JP%20%E5%B8%B0%E9%82%84%E3%82%B2%E3%83%BC%E3%83%88 SCP-1287-JP]\n[https://twitter.com/Lil_Waddle/status/957963010110140417 SCP-1968-JP]\n[https://twitter.com/Lil_Waddle/status/1084797887635025920 SCP-1224-JP]\n[https://scptcgjpjwiki.gamerch.com/SCP-2009-JP%20%E5%8F%8E%E5%AE%B9%E9%81%95%E5%8F%8D SCP-2009-JP]\n\n[https://scptcgjpjwiki.gamerch.com/%EF%BC%BB%E3%83%87%E3%83%BC%E3%82%BF%E5%89%8A%E9%99%A4%E6%B8%88%EF%BC%BD%E3%81%B8%E3%81%AE%E8%BF%BD%E6%82%BC ［データ削除済］への追悼]\n[https://scptcgjpjwiki.gamerch.com/%E5%B1%B1%E7%84%BC%E3%81%91%E3%81%AE%E7%81%AB 山焼けの火]\n[https://scptcgjpjwiki.gamerch.com/%E5%8F%AB%E3%81%B3 叫び]\n[https://scptcgjpjwiki.gamerch.com/%E3%81%84%E3%81%91%E3%81%AA%E3%81%84%E4%BA%8B%E3%82%92%E3%81%97%E3%81%BE%E3%81%9B%E3%82%93%E3%81%8B%EF%BC%9F いけない事をしませんか？]\n[https://scptcgjpjwiki.gamerch.com/%E8%A7%92%E5%AE%87%E9%87%8E%E8%A8%98%E9%8C%B2%E5%AE%98%E3%81%AE%E3%81%A9%E3%81%93%E3%81%AB%E3%82%82%E3%81%AA%E3%81%84%E6%98%A8%E6%97%A5 角宇野記録官のどこにもない昨日]\n[https://twitter.com/fullflip1998/status/1276141271392772099 コキュートス]\n\n[https://scptcgjpjwiki.gamerch.com/%E4%BB%8A%E7%94%B0%E3%80%80%E5%8D%9A%E5%A3%AB 今田研究員]\n\nどれも素敵な画像やフレーバーテキスト、効果をつけていただいたことに感謝いたします。左のタブでも触れていますが、地味に選んでいただいた画像を次の作品のヒントにさせていただいたりもしています。あんまりカードゲーム文化に詳しくないんですがどっかで切り札になってたらとっても嬉しいです。1287-JPはちょいちょいサンドボックス案で見かけて嬉しい。\n\nおまけ：[[[4thanivtcgpack|]]]\n 実は自作品のカードが4枚入っていたりする。テンションがあがってしばらくアホみたいにまわしてました。ありがとうございます！\n\n\n++ それ以外\n[https://www.youtube.com/watch?v=7PKfsSbMoMk 【ゆっくり解説】秘封が暴くSCP pt.37 【壊回】（youtube）]\n[https://www.nicovideo.jp/watch/sm35028138 秘封が暴くSCP pt.37 【壊回-後】(ニコニコ動画)]\n\n[[[SCP-1224-JP]]]（嘘の予言）を紹介していただきました。最初にこれが出るとは思わなかったなあ……嬉しい限りです。やりたいこと伝わってて安心しました。\n\n[https://www.youtube.com/watch?v=qsrqdHA2c4c 【ゆっくり紹介】SCP-1779-JP【この動画はフィクションです。登場する人物・団体・名称等は架空であり、実在のものとは関係ありません。】(Youtube)]\n[https://www.nicovideo.jp/watch/sm37502681 【ゆっくり紹介】SCP-1779-JP【この動画はフィクションです。登場する人物・団体・名称等は架空であり、実在のものとは関係ありません。】]\n\n[[[SCP-1779-JP]]]を紹介していただきました。みんな優しい世界って言ってくれてうれしい。\n\n[https://www.nicovideo.jp/watch/sm35694185 【SCPMAD】虚無に傾き]\n\n「角宇野記録官のどこにもない昨日」を出していただいています。ありがとう……ありがとう……\n\n[https://www.youtube.com/watch?app=desktop&v=BxaRKpLk2VE ［VoiceVox］SCP-1812-JP［SCP紹介］]\n\n[[[SCP-1812-JP]]]の紹介！　音声ログ部分がスゴい。あと映像と音楽がきれい。\n\n[[/tab]]\n\n\n[[tab 参考文献集]]\n\n著者ページでおなじみのいわゆる「おすすめSCP&tale集」を作ろうとしたんですが、多すぎて収集がつかなくなったのでこんな形になりました。参考にしたもの、書きながら意識していたものです。別名リスペクト集。\n記事じゃないやつが微妙に混じってますが、まあ、気にしないでください。\nTaleのネタ元など、作中でリンクが貼ってあるやつについては割愛していることもあります。\n\n[[size 0%]]　[[/size]]\n\n\n++ SCP \n\n\n**・SCP-1287-JP**\n[[[SCP-540-JP]]] -ンボボボさん　\n[[[in-his-own-image]]]　（特にパート５）\n[[[SCP-1287]]] -かなしまないで/Closure（原題）\n[[[SCP-330-JP]]] - 思い出されてしまう男\n\n**・SCP-1968-JP**\n[[[SCP-210-JP]]] -金属生命体\n[[[holy-nova-tale-howtodesigncontainment |「研究員が知るべき収容設計の基礎」]]]\n[[[wrong-proposal | ロングの提言]]]\n[[[SCP-2237]]] -「代償は常に付き物だ……」\n[[[SCP-1968]]] -世界を包む逆因果の円環\n[[[SCP-2000]]] -機械仕掛けの神\n[[[document-recovered-from-the-marianas-trench|マリアナ海溝から回収された文書]]]\nというか\n[http://ja.scp-wiki.net/system:page-tags/tag/thaumiel#pages こいつら]\n\n**・SCP-1224-JP**\n[[[SCP-650-JP]]] - 人でなし、でく人形\nSCP-201-JP-ざんげのキッチン（削除済）　\n[[[SCP-348]]]-パパの贈り物　\n[[[SCP-1228-JP]]] - 星の知らせ　\n\n\n**・SCP-1812-JP**\n[[[SCP-1812]]] - 第二の月\n[[[SCP-1983]]] - 先の無い扉\n[[[SCP-1304-JP]]] - ノアザミが散った日\n[[[SCP-835]]] - 削除済みデータの公開\n[[[SCP-093-JP]]] - 生還可能な廃トンネル\n[https://www.amazon.co.jp/%E6%AD%BB%E4%BD%93%E3%81%AF%E8%AA%9E%E3%82%8B-%E6%96%87%E6%98%A5%E6%96%87%E5%BA%AB-%E4%B8%8A%E9%87%8E-%E6%AD%A3%E5%BD%A6/dp/4167656027 死体は語る(著: 上野正彦)]\n\n\n**・SCP-546-JP**\n[[[SCP-706]]] - 完璧な磁器人形\n[[[SCP-2433]]] - これは間違いなくバーニー・サンダースへの支援になってない\n[http://home1.catvmics.ne.jp/~chips/whatareboys-j.html マザーグース] - (What Are Little Boys Made of ?)\n[https://unsplash.com unsplash],[https://pixabay.com pixabay] - \"candy\"検索結果\n[https://www.amazon.co.jp/%E5%AF%BA%E5%B1%B1%E4%BF%AE%E5%8F%B8%E5%B0%91%E5%A5%B3%E8%A9%A9%E9%9B%86-%E8%A7%92%E5%B7%9D%E6%96%87%E5%BA%AB-%E5%AF%BA%E5%B1%B1-%E4%BF%AE%E5%8F%B8/dp/4041315271 寺山修司少女詩集]\n\n**・SCP-1837-JP**\n実を言うと時間がなかったのであんまり他記事を参考にしていないのです。[[[SCP-1959-JP]]]は人魚繋がりでうっすら意識してましたが。\n\n\n**・SCP-2009-JP**\n[[[gravestones|グレイヴストーン]]]\n[[[o-92-s-proposal|O-92の提言]]] - 認可\n[[[SCP-115-JP]]] - 鵺\n[[[SCP-1970-JP]]] - 13（サーティーン）\n[[[SCP-4338]]] - ヴァルカン、破滅なるもの\n[[[SCP-1730]]] - サイト-13に何が起こったか？（旧版）\n[[[SCP-844-JP]]] - 蛸の海征く少女らは\n[[[SCP-1287-JP]]] - 帰還ゲート（自著だけど）\n\n**・SCP-1779-JP**\n\n[[[SCP-914]]] - ぜんまい仕掛け\n[[[SCP-050]]] - 最も賢きものへ\n[[[SCP-207-JP]]] - 大いなる創作のために\n[[[SCP-V1L3-J]]] - ふしだらマシーン\n[[[SCP-3713]]] - この世は全て舞台\nからくりサーカス（著: 藤田和日郎） \n\n[[size 0%]]　[[/size]]\n\n\n\n\n[[size 0%]]　[[/size]]\n++ tale\n\n\n\n**・[データ削除済]への追悼**\n[[[mementos|Mementos]]]\n[[[document-recovered-from-the-marianas-trench|マリアナ海溝から回収された文書]]]　\n[[[zen-and-the-art-of-data-expunged | 禅とデータ削除済]]],ならびに「その5:課題図書」\n\n\n**・叫び**\n[[[SCP-3500]]]-僕はものすごくメタ。この記事でさえも。\n[[[SCP-3999]]]-私は私に起きることすべての中心にいる \n\n\n**・山焼けの火**\n[[[author:toki-amo| エージェント・星原の人事ファイル]]]\n[[[author:hatogou | アンソロジーtale「波戸崎研究員の入団挨拶回り」]]] エージェント星原編　\n[[[scp-978-extended-test-logs-jp |SCP-978拡張実験記録-JP]]][http://www.aozora.gr.jp/cards/000081/files/473_42318.html よだかの星（外部リンク）]\n\n[[[SCP-001-EX-J]]] - CKG族の記録　\n[[[about-the-scp-foundation |SCP財団とは ]]]\n[[[canon-jp-2 |わるいざいだん -確保・収容・支配-]]] \n[https://cdn.img-conv.gamerch.com/img.gamerch.com/scptcgjpjwiki/wikidb_img/1512067085001.jpg  こちらの画像（個人的な「追悼」の形）]　\n\n\n**・いけない事をしませんか？**\n[http://ja.scp-wiki.net/incident-239-b-clef-kondraki 事件239-B クレフ-コンドラキ]\n[http://ja.scp-wiki.net/kain-pathos-crow-s-author-page/offset/1/page2_limit/1 クロウ教授のノートと\"To Do リスト\"] （特に\"記録\"）\n[[[SCP-784-ARC]]]\n[http://ja.scp-wiki.net/log-of-agent-aa エージェントAAの個人的記録]\n[http://ja.scp-wiki.net/784incident1 The 784 Incident]\n[http://ja.scp-wiki.net/history-of-the-universe-hub 世界の歴史ハブ]（特にPart2,3,そしてPart5のKain Pathos Crow氏のメッセージ）\nあと、ズートピアはいいぞ。\n\n\n**・胸裏の炎は燃えている**\n[[[black-white-black-white-black-white-black-white-black-white |黒、白、黒、白、黒、白、灰色]]]\n[[[dear-ajillo|Dear flying you]]]\n[[[lamprey-and-moray-eel-r-00x|ヤツメウナギとウツボ]]]\n[[[SCP-1905-JP]]] - 神はサイコロを．．．\n\n\n**・角宇野記録官のどこにもない昨日**\n[[[memory-of-eschatology|おもいでエスカトロジー]]]\n[http://pond-of-lotus.wikidot.com/two-memories 忘れることを許すこと]\n[http://pond-of-lotus.wikidot.com/letter 無題]\n[[[aisurakuto-9|愛猫バニラ]]]\n[https://www.pixiv.net/novel/show.php?id=8167074 【CoCシナリオ】「いつかの私にさようなら」]\n\n**・コキュートス**\n[[[efreetsoud|ジンニーのキャラバン]]]\n[[[teubuku|てうぶく]]]（ディスカッション込み）\n[[[escape-from-terminus|エスケイプ・フロム・テルミナス]]]\n裏返った世界の中で （[[[in-the-reversed-world|前編]]]・[[[in-the-reversed-world-to|後編]]]）\n「危機的事例報告書」シリーズ（pixivの作品です）\nオデュッセイア\nオルフェウス讃歌（の一部）\n[https://togetter.com/li/639506 藤村シシンさん（@s_i_s_i_n）によるマニアックギリシャ旅行レポ](togetter)\n\n**・片道切符と星のまよいご**\n[http://scp-jp-sandbox3.wikidot.com/draft:3839905-27-9c69 業務記録: SCP-1415-JP] \n[http://scp-jp-sandbox3.wikidot.com/draft:3839905-28-ab85 業務記録: SCP-2108-JP]\n（おまけ: [http://scp-jp-sandbox3.wikidot.com/draft:3839905-40-67cb 業務記録: セクター-8105]）\n\n中の人が書いてくださった真北研究員履修キット。最後のは後日談のようなものです。\n\n**・聖夜を共にしませんか？**\n[[[SCP-4056]]] - 核家族ユニット\n[[[*going-out-of-book|本から出ていく]]]\n[[[*unnamed-file|名前の無いファイル]]]\n[[[*ykamikura-5|「分かってます。それでもいい」]]]\n[https://www.hyuki.com/trans/magi.html 賢者の贈り物]\n[https://togetter.com/li/580804 【科研費】象の卵事件]\n\n\n**・音声記録:駈込み訴え**\n\n[https://www.aozora.gr.jp/cards/000035/files/277_33098.html 駈込み訴え]\n[[[a-a-0111|あ-A-0111 \"家庭用アダム\"販売カタログ]]]\n[http://scp-jp.wikidot.com/author:highbriku キメタマコンテスト2020]\n[https://www.tokuriki-kanda.co.jp/goldetc/item/ 徳力本店(地金相場)]\n\n\n**・集村:58 - 晨記\"翼ある旅人\"**\n[http://scp-jp-sandbox3.wikidot.com/draft:6948861-77-ac16 頂いたプロット]\n[[[kyouikaireki-hub|共異廻歴 ハブ]]]\n[[[village-47-nodeath|集村:47 - 捜記\"人が死なない村\"]]]\n[[[SCP-1988-JP]]] - 平成コンビニ神話伝\n[[[hermes|ヘルメス]]]\n[[[deities-of-reiwa-1st|令和元年の神々]]]\n[https://www.amazon.co.jp/%E5%A4%9C%E9%96%93%E9%A3%9B%E8%A1%8C-%E6%96%B0%E6%BD%AE%E6%96%87%E5%BA%AB-%E3%82%B5%E3%83%B3-%E3%83%86%E3%82%B0%E3%82%B8%E3%83%A5%E3%83%9A%E3%83%AA/dp/410212201X 夜間飛行]\n[https://t.co/cnLvK5D6GX ヘルメス讃歌]\n[https://t.co/TYLY6DRosc 古代ギリシャのリアル]\n[https://www.kobe-oukoku.com/friend/detail/2563/ アフリカクロトキ（神戸どうぶつ王国）]\n[https://www.google.com/url?sa=t&source=web&rct=j&url=https://www.youtube.com/watch%3Fv%3DyTCNfhYbNBc%26vl%3Dja&ved=2ahUKEwiTqYzA__v1AhWMyYsBHQZaDoAQjjh6BAgaEAI&usg=AOvVaw3FD_kUqNqSWaonUXzQDgq2 アフリカクロトキ（動画・神戸どうぶつ王国）]\n[https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1147826736 腕時計メリケンサックの是非（知恵袋）]\n\n**・陽だまりの中に残されたもの**\n[[[about-the-scp-foundation|SCP財団とは]]]\n\n**・また来る春は** \n勧酒（井伏鱒二訳）\n[[[scp-186-jp-log|探査186-JP-03・音声記録12-0004]]]\n[[[SCP-939]]] - 数多の声で\n[[[widely-containment-cases-hub|納涼祭]]]\n[[[station-staffs-melancholy|駅員の憂鬱]]]\n赤ずきん（寺山修司）\nさよならだけが人生ならば（寺山修司）\n夜と霧（ヴィクトール・フランクル）\n\n**・ひとの祈りよ喜びよ**\n\n[https://t.co/TYLY6DRosc 古代ギリシャのリアル]\n[https://www.amazon.co.jp/%E6%AD%B4%E5%8F%B2-1968%E5%B9%B4-%E3%83%98%E3%83%AD%E3%83%89%E3%83%88%E3%82%B9/dp/B000JA48YK 歴史(ヘロドトス)]\n[https://www.amazon.co.jp/%E3%83%9B%E3%83%A1%E3%83%AD%E3%82%B9-%E3%82%AA%E3%83%87%E3%83%A5%E3%83%83%E3%82%BB%E3%82%A4%E3%82%A2%E3%80%88%E4%B8%8B%E3%80%89-%E5%B2%A9%E6%B3%A2%E6%96%87%E5%BA%AB/dp/4003210255 オデュッセイア]\n\n\n[[[prosopagnosia-hub|相貌失認ハブ]]]\n[[[notlonely-betelgius|孤独じゃない]]]\n[[[deities-of-reiwa-1st|令和元年の神々]]]\n[[[deities-of-christmas-2021|クリスマスの神々]]]\n[[[SCP-1988-JP]]] - 平成コンビニ神話伝\n[[[SCP-2320-JP]]] - 100日毎に死ぬワニ\n[[[eris|エリス]]]\n\n[https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%BF%E3%83%8A%E3%82%B7%E3%82%AA%E3%82%B9%E4%BF%A1%E6%9D%A1 アタナシオス信条(クィクムクェ信条)]\n[https://ieji.org/archive/footprints-in-the-sand 砂の上の足跡]\n[https://www.amazon.co.jp/%E6%B2%88%E9%BB%99-%E6%96%B0%E6%BD%AE%E6%96%87%E5%BA%AB-%E9%81%A0%E8%97%A4-%E5%91%A8%E4%BD%9C/dp/4101123152 沈黙]\n[https://www.amazon.co.jp/%E3%83%8B%E3%83%AB%E3%83%A4%E3%81%AE%E5%B3%B6-%E3%83%8F%E3%83%A4%E3%82%AB%E3%83%AF%E6%96%87%E5%BA%ABJA-%E6%9F%B4%E7%94%B0%E5%8B%9D%E5%AE%B6/dp/4150312427 ニルヤの島]\n\n\n\n\n++ GOIフォーマット\n\n**・企画案2014-226：“色のない世界”(凍結)**\n[http://blog.livedoor.jp/copipaster/archives/6851639.html ネットのコピペ「病室の窓から見える景色」]\n[[[project-proposal-1994-357-a-still-life|企画案1994-357：“静物”]]]をはじめとするAWCYフォーマット全般\n[[[moonlighting|ムーンライティング]]]\n[[[SCP-330-JP]]]\n[[[SCP-933-JP]]]\n[[[old:scp-es-056|SCP-ES-056]]]\n\n\n**・鼓動の時計**\n\n[[[dokuhaku-or-monologue|独白、あるいはモノローグ]]]\n[[[http://scp-jp.wikidot.com/silence-cheers|そのグラスがぶつかる音は響かない]]]\n[[[ghost-sign|幽霊の標識]]]\n[[[aya-umeda|アヤ・ウメダ]]]\n[[[SCP-1917-JP]]]\n\n[[/tab]]\n\n\n[[tab 人事ファイル＋α]]\n[[div style=\"float:right; margin:0 2em 1em 2em; width:250px; border:0;\"]]\n|||| [[image mant.JPG ]] ||\n||||~ ^^今田研究員^^ ||\n[[/div]]\n##F4F4F4|君も案外律儀なやつだな。ずっと着てるのか。##\n**名前:** 今田 博士（いまだ　ひろし）、あるいは\"Drじゃないぜ\"\n\n**SCPデータベース名称:** [[*user Dr_Knotty]]\n\n**セキュリティクリアランスレベル:** 2\n\n**職務:** 各種測定装置の開発と改良ならびにオブジェクトの化学的・物理学的性質の分析\n\n**所在:** [[[SCP-1287-JP|セクター-8105 南棟7F]]] 装置開発課、サイト-81██ 化学測定室\n\n**来歴:** 1986/09/16生まれ。修士。██大学院理学研究科博士後期課程で開発していた物性測定手法が小規模なヒューム値の測定に応用可能であったことから財団の興味を引き、接触を受けました。その際担当者であった渉外部門のエージェント・白滝の協力を得て2013/██/██に客員研究員となり、その後開発技能と応用力によって正式に雇用されました。なお、この時彼が執筆していた博士論文は財団の機密情報を含んでいたため廃棄されました。雇用から現在に至るまで、今田研究員の博士号取得の試みは全て失敗しています。\n##F4F4F4|その事は悪かったと思ってる。##\n**人物:** 今田研究員は身長17█ cmのやや痩身の男性です。親しいと見做した対象にはぞんざいな態度をとる傾向がありますが、基本的に温厚かつ親切、誠実に振舞っています。学生時代の友人でもあったエージェント・白滝が2016年に[編集済]して以来、実験時以外は常にその遺品となったマントを羽織って生活しているため今田研究員の発見・特定は容易です。\n\n今田研究員は昼夜逆転に陥りやすく、時々休憩室や実験室前の廊下でマントに包まって寝ている状態で発見されています。昼間にセクター-8105の休憩室で黒色の布の塊が転がっていた場合、布の中身は大抵今田研究員です。\n\n\n------\n//そのマント、空を飛べるオブジェクトって[http://ja.scp-wiki.net/author:blackey まっ黒な人]から聞いた[[footnote]] エージェント・ヤマトモのエイプリルフールネタ。Rev.34,41らへん参照 [[/footnote]]んすけど本当ですか？　飛行速度ってどの位出るんですか？　あんまり出すと首締まりそうですよね　 -エージェント・道明寺//\n//元の持ち主もそんな事を抜かしてましたけど飛んだことないです。 -今田研究員//\n\n//博士、この前は急に人を送り付けてすいませんっした。[[[author:hatogou|彼]]]、大丈夫でしたよね？　 -エージェント・道明寺//\n//修士ですよ。こちらは大丈夫でした。 外部から人が来るの、珍しいですよね。お疲れさまでした。　-今田研究員//\n\n\n\n//博士、カント計数機ってもうちょっと簡略化できないの？　 -エージェント・土居//\n//僕は修士です。[http://ja.scp-wiki.net/author:k-cal サイト-81KA]がこの前やってたT-4型/T-5型現実性濃度変動検出器が現状の限界でしょうね。この前の繊維がもっとあれば方位磁針みたいなのが出来そうだとは思ってるんですが。 -今田研究員//\n\n//博士、あの[[[SCP-2009-JP|探知繊維]]]、めっちゃ役に立ったよ。助かった。　 -エージェント・土居//\n//修士ですが、それは何より。起源を同じくするものだったから、相性がよかったのかもしれませんね。　 -今田研究員//\n\n//博士、この前はホットミルクをどうも。おかげでよく眠れた気がする。 -エージェント・佐竹//\n//いえいえ、また眠れなくなったら遊びに来てください。だいたい夜は起きていますし、いい気分転換にもなりますので。あと修士です。 -今田研究員//\n\n//やあ博士。どうにか生還して戻ってきたよ。今度は俺がココアを淹れても？　 -エージェント・佐竹//\n//こんばんは、\"隊長\"。僕はまだ修士ですけどね。どうもありがとうございます。最近は眠れてますか？　 -今田研究員//\n\n\n\n//真夏までマントなの？　死ぬつもりじゃないでしょうね？ -宮原博士//\n//冷房が強くない場所では外してますよ。約束といえどあんまり早く会いに行くと怒られそうなんで。勝手なやつ。 -今田研究員//\n\n//**楽しもうね！** -長谷川研究員//\n//はっ倒すぞ。 -今田研究員//\n\n##F4F4F4|知らなくていい。##\n[[size 0%]]ここはくらい　ここはさむい　ここは██████[[/size]]\n\n##F4F4F4|私を忘れていいんだ。忘れて幸せになってくれていいんだ。##\n[[size 0%]]わ██られ███さびしくてこわ█　[[/size]]\n\n##F4F4F4|そもそも会うべきじゃなかったんだから。思い出されていい存在なんかじゃなかったんだよ。##\n[[size 0%]]じぶん███きえていくの████　[[/size]]\n\n##F4F4F4|頼む、どうか私を探さないでくれ。放っておいてくれ。##\n[[size 0%]]みつけてほしいと███ことをゆるして　[[/size]]\n\n[[collapsible show=\"編集されたデータの復元：セキュリティクリアランスレベル3を提示\" hide=\" アクセス承認\" ]]\n\n\n\n**インシデント-8105-161211**  2016/12/11、セクター-8105で複数のオブジェクトの収容違反が発生しました。オブジェクト群は直ちに再収容されましたが、██名の職員が死亡、██名の職員が負傷しました。また、現場に居合わせていた財団渉外部門のエージェント・██がSCP-2009-JP-Bをはじめとする複数のオブジェクトに暴露した結果異常存在へと変異しました。エージェント・██はSCP-2009-JP-B-αに指定され、新たな収容体制が制定されました。また暴露直後のSCP-2009-JP-B-αの強い要望により、エージェント・██は死亡したものとして扱われています。死亡通知の流布と手続の完了を報告された後、SCP-2009-JP-B-αは現在の休止状態へと移行しました。記事執筆時点に至るまでSCP-2009-JP-B-αは一切の動きを見せていません。\n\nSCP-2009-JP-B-αは体長約2 m、体重45 kgの鱗翅類(Lepidoptera)幼虫状の生物です。現在SCP-2009-JP-B-αはセクター-8105の標準型生物収容ユニット内で自身の生成した繊維によって繭を形成し、自己を収容しています。現在は休眠状態にあると推定されていますが、その有毒性および移動困難性によって正確な状態は判明していません。SCP-2009-JP-B-αの生成した繊維はヒューム値の変動に対して極めて敏感であり、ヒューム勾配の検出に応用--可能である可能性が装置開発課によって提唱--されています。詳しくは\"今田・宮原式勾配変動探知繊維\"ならびにその[[[SCP-2009-JP |実戦使用例]]]を参照してください。\n\n\n\n[[/collapsible]]\n\n##F4F4F4|どうか、私を哀れまないでくれ。##　[[size 0%]]　わたしを██████　[[/size]]\n\n[[/tab]]\n\n[[/tabview]]\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; width: 100%;margin: 40px auto; box-shadow: 0 1px 3px rgba(0,0,0);\"]]\n\n**批評依頼について**\n\nDr_Knottyはtaleならびに私が書いた事のある形式のGoIFについて下書き批評依頼を受け付けています。また、プロット段階、あるいは未完でも中盤まで骨組みが出来ていれば一応相談には乗れます。PM、Discord等私にわかる方法で以下の内容を送っていただければ頑張って何か言います。お気軽にどうぞ。\n\n\n以下、批評前に教えてほしい事\n\nQ1.批評内容はどこに書けばいいか？(SANDBOX3/PMなどへの返信)\n\nQ2.急ぎ？　いつまでに批評すればいいか？　\n\nQ3.自分で気になっている・ここは変えたいというところはどこ？\n\nQ4.ここは絶対残したい/変えたくないって場所ある？\n（もう投稿が近いから構造はそのままでセリフ回しだけ見てほしい、などありましたらここで教えてください）\n\nまた、基本的に私はそこまで評価を重要視せず、「著者の意向・やりたい事を最大限にやるならどうするか」という方向で批評しているのですが、もし「今回ばかりは絶対に残したい/＋50の評価が欲しい/コンテストで上位に行きたい」などありましたら教えてください。そのつもりでやりますし、無理そうだったら大分変えなきゃ無理そうって言います。\n[[/div]]\n\n\n[[size 0%]]　　[[/size]]\n\n[http://scp-jp-sandbox3.wikidot.com/draft:2919814-7-5757 セクター8105の歩き方/職員名簿]\n[http://scp-jp-sandbox3.wikidot.com/portal:2919814 ポータル]\n\n[[size 0%]]　　[[/size]]\n\n\n[/random:random-redirect/tags/goi-format GOIフォーマット]\n\n[/random:random-redirect/tags/プロメテウス%20犀賀派%20アンダーソン%20黒の女王%20蛇の手%20プロメテウス%20mc&d%20gpエクスプレス%20machina 注目してるGOI]\n\n**何か人事ファイルが見てみたい人・普段描かない人を書いてみたいぞ！　って人、一人の作者を追ってみたい人へ**\n\nこちらをお使いください。連続で使うときは1分開けてね。え、1分待つのが暇？　ちょっと上に私の記事一覧と人事があるんですけど、どうでしょうか。\n\n[/random:random-redirect/tags/著者ページ ランダム著者ページ]\n\n\n[[include :scp-wiki:component:pride-highlighter |inc-s9-ace-alt= --]]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "Dr_Knotty",
  "created_at": "2017-09-16T12:00:29+00:00",
  "updated_at": "2025-03-08T12:49:43+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "author:dr-knotty"
}