{
  "title": "SCP-6544",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module css]]\n:root{\n  --header-title: \"SCP Foundation\";\n  --header-subtitle: \"Secure, Contain, Protect\";\n}\ndiv#extra-div-1 {\n    background-image: url('http://scp-wiki.wikidot.com/local--files/theme:minimalist-bhl/Foundation%20Logo');\n    filter: opacity(0.3);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-6544\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** In order to prevent new occurrences of SCP-6544, the Foundation has collaborated with the ruling government of the People's Republic of China to disseminate memetic propaganda that dissuade Chinese citizens from conceiving children between late June to early July.\n\nAll verified births on the date April 4 are to be reported by the Chinese government. Following confirmation of SCP-6544 occurrences, affected persons are to be taken in by the Foundation for research and treatment of SCP-6544-induced injuries.\n\nFollowing Exploration 6544-1, Xizhimen station of the Beijing Subway is to be closed down indefinitely. MTF Lambda-41 personnel are currently at large and must be tracked down and captured as soon as possible. There were no survivors of Exploration 6544-1.\n\n**Description:** SCP-6544 is an anomaly affecting approximately 53% of ethnic Chinese persons currently residing in the mainland People's Republic of China born on April 4 of any year. Persons exhibit severe mutilation that biologically should render them incapacitated or even deceased; however, they continue to persist via presently unknown means. Affected persons appear indifferent to their disfigurations, and when questioned, are unable to give coherent explanations as to how they obtained them.\n\nInjuries can spontaneously manifest at any point in life. The earliest documented manifestation is in a twenty-second-old newborn, and the latest in an eighty-nine-year-old person.\n\nReports of SCP-6544 have been recorded since the Western Han dynasty (202 BCE to 8 CE.) It is presumed that stories of attacks from //yaoguai// (妖怪) are in fact documented occurrences of SCP-6544.\n\n**Addendum 6544-1:** Analysis of SCP-6544 Injuries\nAnalysis of SCP-6544 injuries by Foundation cryptologists has revealed that the three-dimensional spatial orientation of anomalous injuries in subjects is correlated with a cipher that reveals the following coordinates: 39°56'25\"N 116°21'20\" E. This was found to be the location of Xicheng district in Beijing, China, in the vicinity of Beijing North Railway Station. The significance of this is unknown.\n\n**Addendum 6544-2:** Summary of Exploration 6544-1\nAt 2:31 AM on 9/2/2019, MTF Lambda-41 arrived at the coordinates given by SCP-6544 in Xicheng district, Beijing, China. Shortly after, an entity consistent with all known biometric data of Hu Yaobang[[footnote]] Hu Yaobang was the former Chairman and later General Secretary of the People's Republic of China. Notably, his forced resignation was a key factor in the 1989 Tiananmen Square protests, which resulted in at least 1,022 deaths in Beijing. Hu Yaobang was confirmed deceased in 1989. [[/footnote]] approached the agents and spoke the phrase in Mandarin Chinese: \"它在下面[[footnote]] English translation: \"It is below\" [[/footnote]]。\" The entity then left the area and was thereafter unable to be located.\n\nFollowing confirmation of an anomalous event in progress, Lambda-41 agents cleared all civilian traffic in a two-block radius. Ground-penetrating radar revealed the presence of forty-four humanoid entities present on the Line 4 platform of nearby Xizhimen subway station. MTF Lambda-41 proceeded toward Exit B, the entrance deemed closest to the Line 4 platform. Upon arrival, the entrance to the station was discovered to be completely sealed by an unknown translucent solid resembling amber, except red in coloration. The substance was determined to be extremely resistant to all known methods of breaching. Devising an alternate plan, MTF Lambda-41 proceeded towards Exit A,,1,,, which is located closest to the above-ground Line 13 platform.\n\nUpon reaching Exit A,,1,, and confirming the absence of the blockage found in Exit B, Lambda-41 breached the locked gate and entered Xizhimen station. Lambda-41 turned on helmet-mounted flashlights and proceeded towards the transfer corridor to Line 4. Upon entering the transfer corridor, Lambda-41 descended underground. At this point, agents reported hearing a voice speaking Mandarin Chinese. Voice was determined to match that of a sixteen-year-old Chinese girl. The source of the voice could not be determined.\n\nTranscript of recorded speech as follows:[[footnote]] English translation provided. [[/footnote]]\n\n> **UNKNOWN:** 它在下面。 (It's below.)\n>\n> **UNKNOWN:** 它是一堆灰尘。 (It's a bunch of dust.)\n>\n> **UNKNOWN:** 生活是奇怪的。我也是。(Life is strange. Me too.)\n>\n> **UNKNOWN:** 我们都在一个洞里。(We're all in a hole.)\n\nLambda-41 proceeded to the bifurcation separating the Line 2 and Line 4 transfer corridors, proceeding down the latter hallway. Upon arriving at the Line 4 concourse, live video feed from all agents cut out. Lambda-41 reported hearing the same disembodied entity speaking.\n\nTranscript of recorded speech as follows:\n\n> **UNKNOWN:** 小平在哪里。(Xiaoping is there[[footnote]] Believed to refer to former paramount leader of the People's Republic of China Deng Xiaoping. [[/footnote]].)\n>\n> **UNKNOWN:** 你也是。(So are you.)\n>\n> **UNKNOWN:** 我脑子里有一个洞。(There's a hole in my head.)\n>\n> **UNKNOWN:** 我的皮肤充满了剑。(My skin is full of blades.)\n\nLambda-41 agents proceeded past ticketing gates. Sound of a subway train stopping at the platform underneath can be heard. They descended the stairway, at which point all live video feed is lost, degrading into static. Agents report their mounted cameras are still functional. Agents reported descending to the platform, moving towards the western end. The disembodied entity is heard again, and persists for the next minute Lambda-41 approaches the western end of the platform.\n\nTranscript of recorded speech as follows:\n\n> **UNKNOWN:** 四是自由。(Four is freedom.)\n>\n> **UNKNOWN:** 四是生命。 (Four is life.)\n>\n> **UNKNOWN:** 四是逃避。(Four is escape.)\n>\n> **UNKNOWN:** 四是意思。(Four is meaning.)\n\nLambda-41 reported visual on the entities. All further communications go offline at this point. All that remains of recorded audio is the unknown entity speaking.\n\nTranscript of recorded speech as follows:\n\n> **UNKNOWN:** 四是[[footnote]] Currently disputed to also be 四十, the Chinese characters meaning the number forty. [[/footnote]]。(Four is.)\n>\n> **UNKNOWN:** 四是。(Four is.)\n>\n> **UNKNOWN:** 四是。(Four is.)\n>\n> **UNKNOWN:** 四是。(Four is.)\n\nTranscript of recorded speech as follows:\n\n> **UNKNOWN:** 四。(Four.)\n>\n> **UNKNOWN:** 四。(Four.)\n>\n> **UNKNOWN:** 四。(Four.)\n>\n> **UNKNOWN:** 四。(Four.)\n\nTranscript of recorded speech as follows:\n\n> **UNKNOWN:** 死。(Four.)\n>\n> **UNKNOWN:** 死。(Four.)\n>\n> **UNKNOWN:** 死。(Four.)\n>\n> **UNKNOWN:** 死。(Four.)\n\nForty-four minutes after loss of communications, MTF Lambda-41 emerged from Xizhimen station via Exit A,,1,,. During debriefing, they were unable to recall the nature of the entities residing on the Line 4 platform.\n\nFollowing debriefing, it was determined that there were no survivors of Exploration 6544-1. Further attempts to locate the entities formerly known as MTF Lambda-41 were met with no success.",
  "tags": [
    "biohazard",
    "historical",
    "humanoid",
    "keter",
    "scp",
    "subterranean"
  ],
  "author": "Belakey",
  "created_at": "2022-06-17T10:20:12+00:00",
  "updated_at": "2022-07-01T10:48:12+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-6544"
}