{
  "title": "SCP-2674",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2674\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** トレアルジル・ベイ周辺地域はあらゆる地形の変化を監視されます。SCP-2674の境界を出入りする対象はその行動の変化を監視されます。SCP-2674の境界からの退出が観測されたSCP-2674-1実例は、いずれも発見次第終了されます。\n\nSCP-2674がトレアルジル・ベイの海岸線に発生した場合[[footnote]] 原文: Should the perimeter of Trearddur Bay become populated, [[/footnote]]、機動部隊オメガ-9 (\"釣人達\") が欺瞞情報作戦と記憶処理運用のために当該地域に派遣されます。制御された実験プロトコル外でのSCP-2674-1実例との接触は禁止されています。影響地域は隔離され、地元報道局には特殊な気候パターンに関するカバーストーリーが与えられます。SCP-2674が拡大し始めた場合、避難が許可されると共に、実体の異常性による死傷者を最小限に抑えることが奨励されます。\n\nいかなる状況においても、ハロルド主任研究員の特別許可無しにSCP-2674-1実例を捕獲してはなりません。インシデント2674-1以降、SCP-2674への探査は無期限に中止されています。\n\n**説明:** SCP-2674はウェールズ、トレアルジル・ベイの海岸線に影響を与えている空間異常です。SCP-2674-1は、SCP-2674の境界内側に生息する深海生物種の5実例(SCP-2674-1~5に指定)の総称です。\n\n[[collapsible show=\"SCP-2674-1実例の説明\" hide=\"- アクセス承認\"]]\n以下の実例群は探査2674-09にて発見されました。可読性のため、当リストの更新部分は##blue|青色##で強調表示されています。\n\n* SCP-2674-1実例群は水棲の人型実体に見えます。皮膚の色はオリーブグリーンであり、両頭側部からは3本ずつ棘状器官が生えています。この器官の間には水かきが観察されます。顎の直下からはエラが広がっているのが確認できます。顔はコンパクトであり、一対の鼻孔がはっきりと見て取れます。眼は楕円形であり、色は黄色で、スリット状の瞳孔を持ちます。手指と爪先は細長く、その間には透明な水かきが存在します。\n##blue| **更新(19██/05/16):** 探査2674-09の映像記録を詳細に検査したところ、SCP-2674-1実例群はハルコスト[[footnote]] 訳注: カルキストの使役する異常な有機存在。 [[/footnote]]であると識別されました。このハルコストはSCP-2674-2に仕えていることが観察されています。##    \n\n* SCP-2674-2実例はハーレクイン症候群[[footnote]] 訳注: おそらく、後述の内容を考えるに”[*https://ja.m.wikipedia.org/wiki/%E9%AD%9A%E9%B1%97%E7%99%AC 道化師様魚鱗癬](ハーレクイン型魚鱗癬)”の誤植であるものと思われる。 [[/footnote]]に罹患しているように見えます。皮膚はひび割れており、[*https://ja.m.wikipedia.org/wiki/%E9%B4%A8%E3%81%AE%E7%BE%BD%E8%89%B2 鴨の羽色]と青色の混在した色合いをしています。顔はコンパクトでSCP-2674-1実例に類似し、鼻下から顎にかけて裂けた垂直の口を持ちます。エラは首の下部に存在します。手指は細長く伸び、間に透明な水かきがあるものの、脚部は一点で終わる細長い一対の脚に置換されています。眼は薄膜で覆われており、耳のあるべき場所には空洞のみが見て取れます。\n##blue| **更新(19██/05/16):** 探査2674-09の映像記録を詳細に検査したところ、SCP-2674-2実例はカルキストであると識別されました。##\n\n* SCP-2674-3実例もまたハーレクイン症候群に罹患しているように見えるものの、皮膚が若干隆起しており、つやつやとした貝のような光沢があります。同様に皮膚の隙間には水かきが存在し、首の下部にはエラが見て取れます。顔の外観は人型ですが、SCP-2674-2実例と同様に耳が欠けています。脚部は完全に扁平であり、爪先の間には透明な水かきがあります。手指は細長いものの、その手は外観上は人型です。\n##blue| **更新(19██/05/16):** 探査2674-09の映像記録を詳細に検査したところ、SCP-2674-3実例はヴォルタール[[footnote]] 訳注: カルキストの下にある助言者階級。 [[/footnote]]であると識別されました。このヴォルタールもまたSCP-2674-2に仕えていることが注目されています。##\n\n* SCP-2674-4実例群は有機的な構造物に見えます。この構造物は物品を操作することが人の手に匹敵する程度にできるようです。暗赤色であり、触手状の形状・外観を持ちます。\n##blue| **更新(19██/05/16):** 探査2674-09の映像記録を詳細に検査したところ、SCP-2674-4実例群はスナッチャー[[footnote]] 訳注: SK-BIO タイプ004の通称。 [[/footnote]]であると識別されました。このスナッチャーらはSCP-2674-5を防衛しているものと推測されます。##\n\n* SCP-2674-5実例は肉と骨から作り出された大型の構造物です。SCP-2674-5は主に儀式活動に利用されているようです。より詳細に検査したところ、SCP-2674-5は生きているようですが、食物や水分を必要としないようです。\n##blue| **更新(19██/05/16):** 探査2674-09の映像記録を詳細に検査したところ、SCP-2674-5実例は//キラーク//[[footnote]] 訳注: SK-BIO タイプ005の通称。 [[/footnote]]であると識別されました。この//キラーク//内部に記録された文書は//ヤルダバオート//と一致する描写を含んでいました。##\n    \n[[/collapsible]]\n\nSCP-2674の影響範囲は、原点から5m地点で重複する境界線を持つと記録されました[[footnote]] 原文: The radius of SCP-2674's influence was recorded to have a superimposed limit of 5 meters from the point of origin. [[/footnote]]。SCP-2674の境界外の観測者は、海底に集積した砂から成る洞窟を知覚します。被験者が洞窟を通過すると、生命を欠いていることを除いて完全な、トレアルジル・ベイに接する砂浜の複製である地域へと転移します。転移にかかる時間はまちまちであり、移動プロセスには1~5分を要します。SCP-2674の境界内側での地形の変化には以下のものが含まれます:\n\n* 新たな海草と生態系の発達\n* 空気の水への変換\n* 注目すべき点として、徐々な圧力の上昇。5分経過後、最大圧力は4883.6 psi[[footnote]] 訳注: 重量ポンド毎平方インチ。例として、1気圧はおよそ14.7 psiで表される。 [[/footnote]]を記録した。\n\n被験者が5分以上事象の地平線##gray|(the event horizon)##に留まっている場合、通常は窒息か重要臓器の圧迫による終了に繋がります。しかし、被験者は単に洞窟を泳ぎ戻り元いた場所へと帰還することで、このエリアを退出することが可能です。当報告書の執筆時点では、SCP-2674の研究は困難であると証明されています。\n\n**インシデント2674-1:** 19██/05/15、ウェールズ、トレアルジル・ベイにてSCP-2674の新たな兆候が現れました。機動部隊オメガ-09が事象の地平線のすぐ外側に派遣され、境界を確立。特殊加圧潜水服、加圧空気タンク、耐水ボディカメラ・無線機を支給され、兆候の発生源を見つける任務が与えられました。機動部隊オメガ-09は砂の洞窟に侵入し、トレアルジル・ベイ周辺の砂浜の複製へと到着しました。音声映像の転写が以下に文書化されています。\n\n[[collapsible show=\"探査ログ2674-09\" hide=\"- アクセス承認\"]]\n> **<ログ開始>**\n> \n> //オメガ-09は事象の地平線を退出し、ゆったりとエリアを通過し始める。一組のSCP-2674-4実例群が道の前方に観察でき、オメガ-09の前進を妨げている。//\n> \n> **オメガ-1:** 気をつけろ。頭を低く保て、急な動きはするな。\n> \n> **オメガ-2:** 了解。何体確認できる？\n> \n> **オメガ-3:** 2体。道で番してやがるな、いなくなるまで待たねえと。\n> \n> //オメガ-09の到着後すぐ、SCP-2674-4実例群は地面に潜り、背後の穴を塞ぐ。更に道を下ると、SCP-2674-5実例が見えてくる。//\n> \n> **オメガ-2:** SCP-2674-5実例を確認。現在地からだいたい15m先だ。\n> \n> **オメガ-1:** SCP-2674-2及びSCP-2674-3実例も確認。止まれ。\n> \n> //2体の不明瞭な影が階段の前で軽く立ち止まり、登って寺院へと入場するのが観察される。水中の濁りのため、目視での識別は不可能である。オメガ-1は発見したものを報告するために財団へと無線を繋ぐ。//\n> \n> **オメガ-1:** 財団へ、こちらオメガ-1。我々はSCP-2674-5実例を発見したものの、現時点では不明な人物らにより占拠されているようだ。侵入許可を。\n> \n> **キャプテン:** 許可する、ただし状況が維持できなくなればエリアから退出するように。\n> \n> **オメガ-1:** 了解。オメガ-1、アウト。\n> \n> //オメガ-09は接近を続け、未知の存在の骨から削り出された短い階段へと到達する。SCP-2674-1の大群が寺院横の穴へと泳いで入っていくのが確認される。SCP-2674-1実例群は階段を登り寺院へと入場するオメガ-09に気づいていないようである。//\n> \n> **オメガ-4:** SCP-2674-1実例群を確認。その数おおよそ100体と推定。現状では殺害を試みたところで悪策だろう。\n> \n> **オメガ-2:** 同じく。水中は理想的な攻撃環境とは言えん。\n> \n> **オメガ-1:** 動くぞ。\n> \n> //寺院内部の壁面には創造論の様々な状態にある存在の描写が描かれている。ホールを進んでいくと、SCP-2674-2実例とSCP-2674-3実例が隆起した石の演壇に立ち、集まったSCP-2674-1実例に呼びかけを行っているロビーが見える。//\n> \n> **SCP-2674-2:** 時来たれり、我がハルコストよ。新たに儀式を成す時だ。地上世界の変換を急がねばならない。我らが進歩を止めようとする敵が現れる前に。さあ、君等のロビーへ戻れ！\n> \n> //SCP-2674-1実例群は立ち止まり、その間で話し始めたようである。この間SCP-2674-2実例は感情的苦悩を示す。//\n> \n> **SCP-2674-2:** 行け！いや……シッシッ？ 立ち去れ？ いつもしていることをしに行き給え？ (//SCP-2674-3に向き直る//) えっと、こいつらどうやって出ていかせればいいのかわかるか？\n> \n> **SCP-2674-3:** あー……ええと、その、正直あいつらを管理下においているものかと思っていました。こういう経験がお有りと言ってませんでしたっけ？ 専門分野でないので私にはわかりません。\n> \n> //SCP-2674-3実例は肩をすくめ、SCP-2674-2ははっきりとため息をつく。SCP-2674-2は最終的に演壇上の台座に埋め込まれた真珠の方を向く。1分後、SCP-2674-3も同様に真珠を向く。//\n> \n> **SCP-2674-2:** まあいい、奴らが私のしていることを知っていようがいまいが構わない。さて、どうやってこれを再び動かせばいいんだ？ ”水上がりて地に氾濫す、遍く卑しき人の被造物は溺れ死ぬ”とかか？ いや、違うな。\n> \n> **SCP-2674-3:** ”貪る者、ああ崇高で広漠なるものよ。生まれぬ過去を洗い流し給えよ。”だと思います。間違っているかもしれませんが。台座を回さねばならないのでは？\n> \n> **SCP-2674-2:** それは試したけど動かなかった。音声認識か何かのはずなんだが。クソ、コイツの説明書を読んどきゃ良かった！\n> \n> **SCP-2674-3:** 貴方の忠実なる者たちの誰かが知っていたりはしませんかね？\n> \n> **SCP-2674-2:** 何、ハルコストのことか？ 奴らは心無きドローンだ、唯一の存在理由は私の命令に従うことだけだ。どうやって奴らがこれの操作方法を知っているだろうって？\n> \n> **オメガ-1:** 俺達は困難な仕事を当てられたようだな。\n> \n> **オメガ-2:** 本当にあれがターゲットなんですか？ あまり脅威的に見えないんですが。\n> \n> **オメガ-4:** 見た目は欺けるものさ、ツー。油断するなよ。\n> \n> **オメガ-1:** どれほど馬鹿げた者でも危険となり得ることを覚えておけ。気をつけて進むぞ。\n> \n> //オメガ-09が廊下を移動し始めた際、オメガ-2が骨の段差に躓き、破砕音を出して折ってしまう。SCP-2674-2及びSCP-2674-3実例が物音を警戒し、オメガ-09のいる廊下を向く。//\n> \n> **SCP-2674-2:** 侵入者だ！来たれ、我がハルコストよ！侵入者の肉を引き剥がせ！\n> \n> //SCP-2674-1実例群に追跡され、オメガ-09は寺院から逃げ戻る。混乱中、真珠が台座から外れて演壇に衝突し、破損する。オメガ-09は辛くも事象の地平線に到達するも、SCP-2674-4実例が地面から飛び出し、その脚でオメガ-4を捕縛する。他の隊員が反応するより早く、両者は地中に消える。//  \n> \n> **<ログ終了>**\n> \n> **終了報告:**  オメガ-09の残りの隊員らは辛くも境界から無事退出。オメガ-09の事象の地平線通過後、SCP-2674-1実例群は追跡を中止する。オメガ-4は発見されず、その場で終了されたものと推測される。\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "サーキック",
    "ポータル",
    "人間型",
    "地質",
    "水中",
    "生物学",
    "知性"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2019-11-28T22:46:42+00:00",
  "updated_at": "2024-02-21T12:33:41+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2674"
}