{
  "title": "面具，怪物和商人",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:black-market]]\nSite-19并不是一个容易闯入的地方，你几乎不可能偷偷溜过外围的高光谱摄像头或带电刚性网状围栏，而直接冲过去肯定会死于枪林弹雨或RPG。屋顶上的强力信号干扰器可以驱散无人机，所以电子通讯设备只能使用受监控和加密的硬线。生物识别、RFID 和 3D 成像扫描仪安置在每个潜在的入口两侧，用以筛查入侵者和违禁品，而震动传感器可以检测到墙壁或窗户上的任何破损。\n\n所有最吸引人的异常都被保存在地下深处的钢筋混凝土掩体中。每个收容间都被一个带有厚重铁门的出入控制门厅隔离，如果发生收容突破，可以放下数扇三吨重的防爆门来封闭各个区域，武装警卫和安保无人机每天每小时都待命，并且该场所的每一平方英寸都由视频分析软件和真人随时监控。如果所有其他手段都已失效，还会有站点核弹。\n\n但是进入的方法还是存在的；大多数都是特殊的“方法”。异常转移是基金会无法可靠防御的一种入侵手段。现实稳定锚在对特定异常校准后才能发挥最佳效果，而基金会没有那么多现实稳定锚资源来当插销用，因为它们很可能根本没用。\n\n当地时间凌晨 4:00 刚过，Site-19 的圣物收容间悄无声息，没有任何人员看守。与此同时，在大西洋彼岸，在一个作息更健康的当地时间，一位颇有名气的 Paratech 开发人员坐在她的电脑旁，使用伪造的凭证访问着基金会的 SCiPNET。基金会那可悲的平凡加密方法在 Dark 的电子奇术硬件和基于混沌舌头的算法面前毫无胜算。保险柜的所有自动安全措施都失效了，警卫的监视器循环播放最后五分钟的镜头，实时镜头重新发送到 Dark 的屏幕上。她向她的同伴示意安全措施已经得到处理，然后若无其事地喝着早茶。\n\n她看着圣物收容间的门吱吱作响地打开了，露出了一个闪闪发光、烟雾缭绕的白色传送门。伴随着卡利欧珀音乐的声音——这是他们使用的通路制造设备的要求——而Dark不确定这会让它更令人不安还是更令人不安。门被她曾祖父高大纤细的身影打开了，他像往常一样穿着带兜帽的黑色斗篷，很适合像他这样的老派神秘主义者。Darke的半灵体沿着圣物收容间的地板快速而优雅地飘动，从一组架子飘到另一组架子时几乎没有接触地面。Dark随时准备在他走错路线时引导他，但他坚定不移且精准地朝着目标前进。\n\n而且目标也不难被发现。\n\n在中间的架子上，在一个黑色的塑料台子上，在一个有机玻璃盒下面，放着半个头骨；这个头骨缺少下颌骨、一些牙齿，以及头顶和后脑勺的大部分。剩下的骨头状况也非常糟糕，就像曾被浸泡在氢氟酸中一样。\n\nDarke轻松穿过不锈钢锁，打开了箱子。他用长长的、像蜘蛛一样的手指拿起头骨，高高举起，仿佛那是可怜的Yoric。他凝视着它的空轨道，沉思了一会儿，最后闻了闻它，就像闻一瓶好酒一样。\n\n“它还能用吗？”Dark低声说。\n\n“是的，”Darke点点头，脸上露出一抹邪笑。他用另一只手拿出头骨的复制品，把它放回展示柜里，然后啪的一声关上。然后他转身飞快地跑回传送门，随后关上了它。\n\nDark用几条已经输入好的命令重新激活了圣物收容室的安全系统，将实时画面返回到警卫监视器，然后注销。\n\n------\n\n那天晚上，他们俩在Darke的圣所大厅里焦急地等待着，身边各放着一个小手提箱。Darke那矮小、瘦弱、一向沉默的[[[https://scp-wiki-cn.wikidot.com/scp-2264 |阿拉卡达]]]仆人也低头站在一旁。它的出现很奇怪，因为它通常只在Darke需要他的时候出现，但更奇怪的是它那焦躁，甚至几乎是焦虑的表情；与它平时冷漠的举止大不相同。\n\nIris几乎要为它感到难过，它的不安完全可以理解。如果他们迟到了，他们就有冒犯到缢王的可能。\n\n当Ruprecht Carter和Skitter Marshall出现在通往伦敦办公室的路上时，他们三个人同时松了口气。\n\n“抱歉抱歉，”年轻的Marshall道歉，他的脸看起来比平时更加​​苍白和憔悴。仆人递给他们每人一颗清醒药丸和一杯水，以帮助他们在阿卡达拉的怪异梦境中保持清醒的头脑。\n\n“你不会再迷路吧，Skitter？”Iris笑了笑。\n\n在经营 MC&D 的六位Marshalls, Carters, and Dark（e）当中，Skitter的冒险经历是最丰富的。Skitter是一个熟练的撬锁者和斥候，擅长找到他不该找到的东西，他常在各个维度游荡，寻找他或者他的同伴感兴趣或赚钱的东西。虽然这有趣也有利可图，但他有时会回到错误的MC&D，或者更糟糕，错误的他回到了他们身边。\n\n“不，不，不。这次不会。至少，我认为不会，”他不太确定地说。“……你的手看起来和我上次见到你时有点不同。”\n\n“它受了点伤，需要修理；就是这样，”Iris对他说。\n\n“对，”他嘟囔着。“……我们第一次见面是什么时候？”\n\n“2014 年 6 月 26 日。Eidolonics 在某起事件发生后召集了你、Robert和我，我相信Ruprecht不希望我提起这件事来讨论我们作为继承人的身份。他们给你做了早餐，给Robert买了一套新西装，还把我伤得那么狠，以至于我用一把美工刀把他们中的一个打坏了。”\n\n“说句公道话，他们有想办法提前联系你，我之前也告诉过你他们的性质和外表”Darke冷冷地说。\n\n“我睡眠不足，而门口是一个没有脸的怪物；我吓坏了，”Iris咬牙切齿地说。Skitter忍不住笑了起来。\n\n“这对我来说已经足够了。我到家了，”他自信地说。\n\n“说到你的同龄人，小Robert在哪儿？”Darke问道，恼怒地瞪了Carter的指导者一眼。Ruprecht不安地清了清嗓子。\n\n“遗憾的是，Robert今晚不会来了，”他报告说。Darke盯着他看了几秒钟，状态介于愤怒和困惑之间。\n\n“为什么？”他终于问道。\n\n“嗯，他是一个有吸引力、有魅力、富裕的年轻人——不知道他从哪里来的——而且他在万圣节有更好的地方去，比起…呃……”\n\n“比缢王之庭更好？”Darke说完了这句话。“他知道惹怒这样一个存在的后果是什么吗？”\n\n“Darke，你说我们每个当中只需要一个人去。Amos不用去，”Ruprecht为他的继承人辩解。\n\n“Amos的借口是，他是一个需要持续生命支持的病人！”Darke反驳道。\n\n“在城里玩了一晚上，Robert也是，”Ruprecht开玩笑。有一秒钟，Darke似乎要冲向伦敦，揪着Robert的耳朵把他拖回来。\n\n“爷爷，迟到比缺少一个成员要严重得多，”猜到了他的想法，Iris轻声劝道。“我们应该出发了。”\n\nDarke不情愿地叹了口气，点了点头。\n\n“是的。我们不能迟到，”他同意了。他厉声对仆人说，仆人拿起两个手提箱，向着大厅走去。“每个人都跟着他，至少在我们到达宫殿之前，待在一起。”\n\n“为什么有两个箱子？”Ruprecht问道，他们四个人沿着达克圣殿那阴森而漫长而死寂的大厅走下去。“我以为我们只有一份行李。”\n\n“另一份是我的换洗衣物。作为阿拉卡达人，他可以把物品带进带出城市，而我可不想在我们踏入阿拉卡达时穿着任何可笑的服装过夜，”Iris解释道。”\n\n“和往常一样，派对的灵魂人物，我明白，”Ruprecht翻了个白眼。“很难相信Robert不想来这里。上帝保佑你不要在公共场合穿你那件破旧的毛衣以外的衣服。”\n\n“她有一种书呆子般的时尚气质，很成功。”Skitter 表示。\n\n“书呆子式的时尚？//噗//。她穿得像个身无分文、衣衫褴褛的渔夫。”\n\n“你什么意思？她看起来好得很。”\n\n“先生们，等你们想通了，一定要告诉我；我的整个自我价值感都取决于它，”她的话里有如此多的讽刺，以至于在接下来的十年里，英国其他地区不得不对讽刺进行定量配给。\n\nDarke轻声笑了笑，然后示意他们停在一扇看起来很古老的木门前。仆人把袋子放下，拿出一个钥匙圈，用不同的钥匙打开三个不同的锁，然后转动Antikytheran钟表的表盘来校准门径。他推开门，再次拿起行李箱，带领大家走进了阿拉卡达城。\n\n黑色、白色、红色、黄色；它们全都只有一种色调。这些是人们唯一能看到的颜色，而且事实上，它们也是阿拉加达非自然的自然法则所允许的唯一颜色。黑曜石般的星群在黄色的天空中闪烁，而环绕岛屿的黑色海洋完全不反光；或者也许它反射的是虚无本身，所以没人能分辨出两者的区别。\n\n这些令人惊奇的巴洛克式建筑由一整块大理石凿成，以不可思议的角度弯曲，无视重力，扭曲成令人困惑的形状。在他们面前是彭罗斯楼梯和彭罗斯三角形、不可能的立方体和不可能的瀑布，甚至还有一只类似于L'egsistential Quandary的野兽被拴在城市广场上，阿拉卡达人为了取乐而残忍地折磨它。\n\n城市居民显然处于他们永恒的狂欢状态，但是如果他们停下来思考的话，这种永恒的庆祝活动可能就像是一种讽刺的惩罚。有些人裸体，有些人衣着华丽，但所有人都戴着狂欢节面具。这是禁令，因此不可能不戴。\n\n甚至新来的人也都得到了必要的服装，这是阿拉卡达的习俗。Marshall和Carter都穿着绣花天鹅绒马裤、背心和礼服大衣，Skitter的白色衣服上戴着兔耳丑角面具，Ruprecht的红色衣服上戴着扎尼面具。Ruprecht还收到了一顶插着羽毛的三角帽和一根镶着宝石的手杖。Darke戴着一个潘塔龙面具，但他的长袍只是比他平时穿的衣服稍微华丽一些。不幸的是，Iris没有得到同样的待遇。\n\n“这也太传统了，”她一边哀叹，一边试图提起金色长袍的巨大裙摆。“这东西肯定用了十码长的布料，但还是没有血口袋！”\n\n“它们毁了造型，亲爱的，”鲁普雷希特一边欣赏着手杖上自己的倒影，一边解释道。“相比穿得漂亮一点，没地方放你的小玩具真算是这么大的代价吗？”\n\n“Ruprecht，在极少数情况下，当我想征求你的意见时，我会——”一声尖叫打断了她的话，她摔倒在地。Iris有很多才能，但穿着高跟鞋走路（或者站立）不是其中之一。Darke、Skitter和仆人都冲上前去帮助她，而Ruprecht只是仰起头咯咯地笑着。\n\n“Iris穿着裙子和高跟鞋？这已经是我参加过的最好的派对了，”他笑着说。\n\n“让他闭嘴，”Darke对Skitter咆哮道。Skitter顺从地点点头，走过去挡住Ruprecht，而Darke则伸出长袍作为遮挡，来让仆人帮Iris换上备用的衣服。\n\n“没有理由说一个女人不能强大的同时仍然穿着高跟鞋，”Ruprecht指出。“阿拉卡达的大使穿高跟鞋，但她仍是全世界最有权势的女人之一。”\n\n“大使不是女人，它没有性别，”Skitter纠正他。\n\n“什么？你的意思是这里的领导层没有女人，但他们有一个非二元性别者？现代真可怕，”Ruprecht哀叹道。他看到Iris现在已经重新穿好了衣服，穿着切尔西靴、正装裤、羊绒高领衫，戴着一个金色的半面具，面具形状像长着鹰嘴的羽毛翅膀。“……你看起来很可笑。”\n\n“我们看起来都很可笑，”她抱怨道，无能为力地拉着面具。“我们已经浪费了太多时间。我们需要按时赶到宫殿-”\n\n她突然停了下来，因为他们出现在宫殿里，尽管她很确定他们刚才还不在。具体来说，他们在大厅里，多肢和无肢的蒙面人形生物一起跳着令人着迷的芭蕾舞，沿着莫比乌斯带移动，沿着每一层地板、墙壁和天花板。\n\n“好吧，这太不真实了，”Ruprecht一边说，一边环顾着这场盛大的金色盛宴。一位滑稽的仆人走近他们，就像Darke的仆人一样，递上一个托盘，上面放着根据每个人的口味定制的饮料。“那是 Vin Mariani 吗？真是太棒了。来吧，再来点。”\n\nRuprecht偷偷地给这个仆人一张 1000 法郎的瑞士法郎钞票（他特意随身携带这张钞票，为了给出巨额的小费），然后急切地喝了一口掺有可卡因的葡萄酒。\n\n“等等，你是怎么把这张钞票偷偷带进城里的？”Skitter一边从托盘上拿起一品脱印度淡啤酒一边问道。Ruprecht唯一的反应是放下杯子时满意地叹了口气。\n\n“这就是让过去的美好时光如此美好的原因，我的年轻朋友们；我们把可卡因放进了所有东西里！”他宣布。\n\n“该死的，我无法读取这个地方的光谱，”Iris一边嘟囔着，一边试图用手机内置的光谱仪扫描她的热可可，但没有成功。她放弃了，把手机递给了Darke。“你能判断它是否安全吗？”\n\n“Iris，这对我们的主人来说太不礼貌了，”Ruprecht斥责道，又递给Darke一张 1000 法郎的钞票。“我们就私下说说吧，好吗？”\n\n“请原谅，但我有点怀疑一个由扭曲现实寡头统治的超凡脱俗、肆无忌惮享乐、奴隶制的城邦是否会优先考虑知情同意权，”Iris反驳道。\n\n“这杯饮料不含任何麻醉剂、毒药或魔法，我相信它是根据您的口味调制的，”Darke在完成心灵感应后向她保证道。“不过，Ruprecht说得对，只要我们不冒犯他，我们的主人就不会伤害我们。对我们所有人来说，最好在今晚剩下的时间里把对我们主人的任何不利想法都藏在心里。”\n\n“是的，你说得对。我很抱歉。即使吃了清醒药丸，我觉得这个地方还是有点扰乱我的前额皮质，”她点点头，接过热可可。“我们需要在参加庆祝活动之前献上礼物，不是吗？”\n\n“确实如此，”Darke点点头，从魔仆的托盘里拿起浓缩瘴气的圣杯。“您能否通知您的主人，伦敦的不死商人和他的客人已经到了？”\n\n听到他报出的称号，大殿顿时安静下来，所有朝臣的目光都集中在他们身上，他们也再一次不自觉地移动，站在了缢王本人面前。\n\n他是一个巨人，让所有敢于直视他的人都相形见绌，他从头到脚都裹着锦缎，滑稽的仆人像昆虫一样爬在他身上。他的脖子上挂着一条荆棘套索，将他永远绑在王座上。虽然他那木乃伊化的手看起来还像是人类，但看到他破烂的长袍下蠕动的触手来回摆动，又令人怀疑他是否仍然保持着人形。\n\n国王颤抖着呻吟，仆人们也跟着他摇晃起来，整个宫殿都因他的痛苦而颤抖。幽灵般的火焰变暗了，病态的黄色烟雾从他的伤口中喷涌而出，懒洋洋地沉到他脚下的地面上。幽灵火焰变得暗淡，致病的黄色烟雾从他的伤口中喷涌而出，缓缓沉到他脚下的地面上。\n\n三位蒙面领主从奇怪的雾气中出现，每个面具都渗出一种粘稠的腐蚀性液体，慢慢地侵蚀着它们的主人。\n\n他们是白领主，佩勤勉之面。\n黄领主，佩可憎之面，\n红领主，佩愉悦之面，\n黑领主，佩痛苦之面，当然不见踪影，他早已因为无人敢言之罪而遭流放。\n\n最后，高大、轻盈的大使昂首阔步而来，它是全城唯一一个不戴面具的人。它面无表情，皮肤光滑而漆黑。看不出它是裸体还是穿着某种无缝的服装，但它的脚踩着又高又窄的鞋跟，手指像是长着长长的、致命的尖指甲。\n\n“蒙面领主、阿拉卡达大使和缢王都向伦敦不死商人、博学炼金术士和神秘学大师Percival Darke，以及他尊贵的伙伴Skitter Marshall和Ruprecht Carter致以隆重的欢迎，尤其是他的继承人——聪明、非凡，而且——如果她愿意容忍一个老人的双重标准的话——可爱的Iris Dark，”红领主向他们寒暄，向他们散发出放荡的欲望，他的声音苍老而堕落。Iris确实很想轻率地反唇相讥，但在这些扭曲而诡异的老巫师面前，就连她也觉得最好闭嘴鞠躬。\n\n“感谢各位大人、主教阁下和陛下的接待，”Darke优雅地鞠躬。“我要为Amos Marshall和Robert Carter的缺席表示最诚挚的歉意。如您所知，老Marshall患有相当严重的疾病，无法参加如此热闹的节日。至于小Carter，很遗憾他正在忙于……可以说是年轻人的轻率行为。”\n\n整个宫廷都为这个可悲的借口爆发出大笑，他们都转过头去看大使，等它回答。\n\n“老Marshall缺席是可以原谅的，”它说道，懒洋洋地磨着指甲，没了后文。Ruprecht痛苦地将目光从王座上移开，担心Robert的安全。Iris罕见地表现出团结，轻轻握紧了他的手。\n\n“客套到此为止吧，Percy,，”大使说道，双手叉腰，性感地大步向前走去。“你许诺给我一个新玩具；它在哪儿呢？”\n\n“Iris，你能帮我个忙吗？”Darke问道。她困惑地抬头看了一眼，因为这不是计划的一部分，但从他痛苦的眼神中可以看出，他现在鞠躬的姿势是被大使的能力所压弯的。大使残忍地盯着他们，急切地想看看缺少经验的Iris会带给他们什么来取悦他们。\n\n“当然，曾祖父，”Iris鞠躬，从仆人手中接过盒子，慢慢打开，向主人展示里面的东西。“你眼前看到的是基金会归类为[[[http://www.scp-wiki-cn.wikidot.com/consequences-and-collarbones | SCP-096]]] 的遗骸，俗称羞涩的人。虽然它通常很温顺，但只要有智慧生物瞥了一眼它的脸，无论是亲眼还是通过任何形式的记录，它都会陷入无法抑制的愤怒，并追杀这个人到世界的尽头并消灭他们。基金会认为这种生物可能构成的大规模破坏威胁如此之大，以至于必须将其消灭。一年前的今晚，他们让它站在他们最著名的收容物 SCP-173 面前，后者可以打断这个怪物原本牢不可破的骨头。打断之后，他们就用盐酸填满这个生物的脊椎，溶解它的骨髓，消除它的再生能力，最终杀死它。\n\n“如果这个头骨碎片接受到足够的神秘力量，足够的骨髓可以催化来使它完全再生。我们把它进贡给您，您可以随意使用。在您的城邦里，怪物无法摘下的面具使它变得无害。把它移出您的城市，您就会拥有一个无敌的刺客，只要在同一个世界里，无论距离多远他都能追踪猎物。遗憾的是，它刺杀其他世界目标的能力尚不清楚，不过您应该能够轻松解决这个问题。”\n\n头骨从盒子里消失，出现在大使的手中，它再次像哈姆雷特一样高高举起它，全神贯注地凝视着它。Iris、Ruprecht和Skitter都担心地看着Darke，他仍然被大使的意志所束缚。\n\n最后，大使发出了一声欢快的咯咯笑声。它放下头骨，重新出现在国王的肩上，抓住他的面纱，迅速将其拉下。现在，所有人都能看到缢王脸上那个神形的空洞，正是这种最邪恶、最诡异的力量，让 SCP-096 的最后残余开始骚动。破碎的颅骨开始愈合，一副新的骨架开始形成，迅速被新的肌肉和皮肤包裹。缢王发出一声痛苦的呜咽，这是从 SCP-096 重生的喉咙中重复的哭喊。\n\nRuprecht和Skitter立即转过身来捂住眼睛，而Iris则确保自己站在Darke面前，不让他看到怪物的脸。他们都惊恐地等待了一会儿，直到意味深长的沉默催生出雷鸣般的掌声。他们小心地转头望去，大厅中央站着 096 。即便身穿华丽的威尼斯长袍，他那瘦高瘦弱的身躯和修长的四肢也极有辨识度。他的脸被一张画得漂漂亮亮的面具完全遮住了，连眼孔都没有。他也用不着眼孔。\n\n大使终于从念动力的掌控中松开了Darke。要不是Iris在场扶住他，Darke已经倒在地上了。\n\n“谢谢，大使大人，”他喘着气说道。\n\n“请大家举杯为伦敦不死商人和他进贡的新宫廷刺客干杯，”黄领主喊道。当人们碰杯畅饮时，宴会厅里又响起一阵掌声和欢呼声。即使对于像阿拉卡达这样的派对之城来说，这也是一个特殊的场合。\n\n并不是每个万圣节都会有一只被废除的 SCP 死而复生。\n\n[[include :scp-wiki-cn:component:license-box\n|author=DrChandra\n|translator=Glacier_11\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "alagadda",
    "iris-dark",
    "mc&d",
    "percival-darke",
    "故事",
    "缢王",
    "羞涩的人"
  ],
  "author": "Glacier_11",
  "created_at": "2024-05-22T17:13:55+00:00",
  "updated_at": "2025-02-01T20:02:08+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "masks-monsters-merchants"
}