{
  "title": "SC-49/785-52/543",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"float:right\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-30-n54r/CI%20Document.png width=\"310 px\"]]\n[[/div]] \n**DeCIROカタログナンバー:** SC-49/785-52/543\n\n**ドキュメント・タイプ:** ステップ・コンピレーション\n\n**受諾された日付:** 06-04-1949 から 09-26-1952\n\n**作戦状態:** オープン\n\n**序文:** それが鍛造されてまもなく、財団の、血に浸かった手に隠されていた刃は、冷酷なる毒で増強された。この遅効性の毒の情報は彼らの記録の大部分から払拭されており、その後も、しばしば何年もその隠された刃が財団の敵の多くを打ち据えた。そして彼等に刃の届かぬ今、その刃は静かに古き使い手を襲う。\n\nペルセウス作戦が財団の最も暗き機密の、その差し迫った影響を見事に跳ね返すであろうと、我々デルタコマンドは確信している。彼らの注視を避けんと強いるがため、石化された蛇が飾られし王冠たる司令部は何も出来ぬであろう。そして時が迫ればペルセウスは立ち上がり、我々の世界を石化させた無能なるゴルゴンは屠られることだろう。\n\n以下に我々デルタコマンドはエンジニアによって書き写されたプランのステップを記録する。\n\n**1. ステップ 49/785**\n\n我々と、彼らの勤める場所について疑問視し始めている我々の構成員達に対して、私は同情を禁じ得ない。例えば、C拠点233番に駐留するベータクラスなどだ。彼はかつて財団サイト-37で働いていたが、以前の仕事がそれほど悪くはなかったのではないかと考え直している。9月14日、C拠点の化学物質保管所のロッカーBにある青色物質を彼に2回投与する。誰もいない間に、彼にGPSトラッカーを仕込むように。彼が外出を試みる際、彼が無事にその場を離れることを許可する。\n\n**2. ステップ 49/948**\n\n2つの分隊を派遣する。 1つはアルファクラス職員9名で構成され、もう1つはアルファクラス3名とベータクラス1名で構成されている。10月14日午前0時35分、両チームは財団サイト-37を攻撃する。文書FTF/FS32-BPを参照すること。第一分隊はロッカー147に格納されているオブジェクトを調査している主任研究員を終了し、第二分隊はロッカー147に格納されているオブジェクトを取得すること。保管サイト22のロッカー11にオブジェクトを保管する。\n\nインサージェンシーの生還者には記憶処理が行われる。\n\n**3. ステップ 50/23**\n\nかつてC拠点233番に駐留していたベータクラスは、もはや生存していない。C拠点233番は現在空番となっている。埋めておくように。\n\n**4. ステップ 50/140**\n\n保管サイト22のロッカー11内のオブジェクトは、研究ラボ4Vに移送される。研究ラボ4Vに駐留する非アルファクラス職員は、研究ラボ2Jに配置転換されなければならない。代わりにアルファクラス職員を配置し、研究ラボ4Vがあたかもまだ完全な運用が為されているように見せかけるように。\n\n**5. ステップ 51/152**\n\n財団が研究ラボ4Vを襲撃するだろう。アルファクラス職員はその命を賭して、施設を死守せねばならない。\n\n紛争の結果についての作戦後結果報告書をデルタコマンドに送付するも​​のとする。\n\n> **DeCIROカタログナンバー:** POR-51/152-001\n> \n> **ドキュメント・タイプ:** 作戦後結果報告書\n> \n> **受諾された日付:** 04-12-1951\n> \n> **著者:** 指揮官Olivia Brown\n> \n> 襲撃を予め知っており、施設枠兵員のみを駐留させていたにも関わらず、研究ラボ4Vに駐留していた者は4名を除いて全てが死亡し、内3名が危篤状態という重大な損害を受けてしまいました。\n> \n> 加えて、研究ラボ4Vで研究されていたAnomalousオブジェクト10点が財団に回収されました。これには、保管サイト22から最近移送された要注意オブジェクトが含まれます。\n\n**6. ステップ 52/543**\n\n10月2日、ベータクラス1名が率いる7名のアルファクラスからなる分隊を、財団サイト-62へ派遣する。目標は本サイトの保管ロッカー36に保管されたオブジェクトである。財団サイト-62の見取り図は、文書FTF/FS62-BPを参照すること。ベータクラスに文書CO-52/543-001を提出する。\n\n> **DeCIROカタログナンバー:** CO-52/543-001\n> \n> **ドキュメント・タイプ:** 機密作戦\n> \n> **受諾された日付:** 09-26-1952\n> \n> **著者:** デルタコマンド\n> \n> こんにちは、エージェント。君は我々の主義に対する深き忠誠心により、この任務の遂行がために選ばれた。知っての通り、君の分隊は機密ロッカー36に格納されたアイテムの取得のため、財団サイト-62を攻撃する。しかしながら、これは君の任務ではない。これは君が率いるアルファクラスの任務だ。\n> \n> 君の任務とは、彼らの任務が失敗するように請け負うことである。最も重要なことは、カオス・インサージェンシーが[[[SCP-884|「SCP-884」]]]に高い関心を寄せていると財団が真に信じ込むことだ。\n> \n> アルファ達が機密ロッカー36に到達する前に死ぬならば、申し分ない。彼らがアイテムを取得できたならば、彼らがアイテムと共にサイトを離れることを防ぐため、フレンドリーファイア[[footnote]]訳注: 味方を撃つこと[[/footnote]]が許可される。その一方、君の本当の目標が、君の分隊と財団の両方に秘密のままであることを確認しなければならない。\n> \n> 君が何をすべきか自信を持ち、理解したならば、この文書は破棄せよ。この通達は君の心の中にのみ留めること。幸運を。",
  "tags": [
    "_カオス・インサージェンシー",
    "en",
    "goi-format",
    "goi2014",
    "カオス・インサージェンシー"
  ],
  "author": "7happy7",
  "created_at": "2018-02-06T05:51:11+00:00",
  "updated_at": "2022-07-25T01:23:31+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "sc-49-785-52-543"
}