{
  "title": "SCP-5768",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-jp:theme:flopstyle]]\n[[/div]]\n[[include :scp-jp:component:centered-header-sigma-9]]\n[[module CSS]]\n :root{\n   --lgurl: url(http://scp-jp-storage.wikidot.com/local--files/file:3324351-96-cwep/lgbtqp_logo.svg);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n[[include :scp-jp:component:image-block-peppo\n|name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-94-ipcf/disneyland.jpg\n|caption=,,SCP-5768の中心地、ディズニーランド・リゾートの一般客を写した写真。,,\n|width=250px\n]]\n**アイテム№:** SCP-5768\n\n**オブジェクトクラス:** Euclid [[span style=\"color:yellow\"]]●[[/span]]\n\n**脅威レベル:** 青 [[span style=\"color:blue\"]]●[[/span]]\n\n**特別収容プロトコル:** ディズニーランド・リゾートのスタッフとして配属されている財団エージェントは、来場者や従業員の身の安全性を最大限高めるよう指示されます。個人がディズニーランド・リゾートの敷地内で生命に関わる恐れのある傷害を負った場合、エージェントが可及的速やかにその人物を敷地から外に出します。\n\n**説明:** SCP-5768はカリフォルニア州アナハイムのデイズニーランド・リゾートに影響を及ぼしている現象です。ディズニーランド・リゾートの一部として見なされている敷地内[[footnote]]ディズニーランド・パーク、ディズニー・カリフォルニア・アドベンチャー、ダウンタウン・ディズニー、3棟の系列ホテルを含む。[[/footnote]]では、人間は死亡することができません。これまでのところ、リゾートの敷地内の人間が、傷害を負ったことで神経系や心臓血管系のいずれかの機能停止に至った事例はありません。SCP-5768はリゾート内の人物に及ぶ身体的危害を防止せず、永久的な死亡のみを防止します。SCP-5768の効力下になければ死亡するであろう人物は、ディズニーランド・リゾートの敷地から外に出されると即座に死亡します。\n----\n**補遺01:** 回収された関連文書\n\n以下の文書は、SCP-5768の初期発見および収容中に、ディズニーランドの管理室のコルクボードにピン留めされた状態で発見されました。\n\n[[div class=\"blockquote\"]]\n**ディズニーランド®の全スタッフへ通達**\n\n先週にディズニー・カリフォルニア・アドベンチャー®︎の敷地内で起こった不幸な事故を受け、ディズニーランド・リゾート®︎の全スタッフに、ディズニーランド・リゾート®︎の敷地内で発生しうる死傷者への対処に関する公式リゾートポリシーを再確認するようお知らせいたします。私たちの評判は、そのような危機的状況下における皆様の判断にかかっています。\n\n我々は従業員の皆様に最大限の信頼を寄せていますが、ディズニーランド・リゾート®の経営陣は、無死傷者記録を維持することは不可能だと判断しました。今後、ディズニーランド®はウォルト・ディズニー・カンパニー®のエンチャントメント部と協力し、代替策を導入して参ります。選出されたスタッフ (正確な人数は後日決定いたします) は、会社にとって新たな機会を実現するためにも、1999/05/19に眠れる森の美女®の城に赴いてください。\n\nそれまでの間、スタッフの皆様がリゾート損害ポリシーを引き続き遵守してくださるよう信じています。ディズニーランド・リゾート®が地上でいちばん幸せな場所であり続けるためにご協力いただき、ありがとうございます。\n[[/div]]\n\n以下の一節は、ディズニーランドのマスコット更衣室で廃棄されていた日誌からの抜粋です。\n\n[[div class=\"blockquote\"]]\n99/9/14\n\n眠れない。このことはどこにも書くなと言われたが、気になってしょうがない。今日、どこぞの落書き魔がフェンスをくぐって、コースターに頭を持ってかれていた。死体を外に出すために何人か呼ばれて、僕もその一人だった。時には特殊チームが呼ばれることもあるけど、多分今日は休みだったのだろうか、詳しくは知らない。だから僕がやらざるを得なかった。問題ない、僕は臆病じゃない。けど何かがおかしかった。死体に触れたのは初めてだったが、あれが絶対におかしいのは分かった。草の上に転がった男の頭を見ると、まだ息をしていた。\n[[/div]]\n----\n**補遺02:** 編纂済インシデントログ\n\n以下の表は既知の、もしくは関わりが強く疑われているSCP-5768イベントをまとめたリストです。\n\n||~ **日付** ||~ **事案概要** ||~ **追記** ||\n|| 1999/09/14 || 一般の落書きアーティストがジェットコースターに首を落とされた。報告によれば、胴体と頭部は対象がリゾートの敷地から外に出されるまで呼吸し続けていたとされている。 || 最初に記録されたSCP-5768イベント。ディズニーランドの更衣室から回収された日誌で言及されている。 ||\n|| 2007/08/07 || リゾート従業員が、ディズニーランド・パークの舞台裏でドナルド・ダックの着ぐるみを着用していた際に重篤な[[span class=\"ruby\"]]心筋梗塞[[span class=\"rt\"]]myocardial infarction[[/span]][[/span]][[footnote]]一般には[[span class=\"ruby\"]]心臓麻痺[[span class=\"rt\"]]heart attack[[/span]][[/span]]と呼称される。[[/footnote]]を発症した。のちに他の従業員に発見され、リゾートの敷地から外に出されると即死した。 || アナハイム・グローバル医療センターに配属されていた職員は、関わった従業員の証言からこの事案が異常である可能性を報告し、これがきっかけとなってSCP-5768の発見と収容に至った。死因は粗食・精神的ストレス・過熱に起因する虚血性心疾患であると記録された。 ||\n|| 2013/06/27 || リバーボートツアーのアトラクション中にリゾートの常連客がボートから落水したが、すぐには近くの来場者や作業員に気付かれなかった。約13分後にパーク従業員によって水中から救出された対象は、大量の水を吐き出していたのが観測された。対象はリゾートの敷地から外に出された後も死亡しなかった。 || SCP-5768がのちに蘇生する人物の死を初めて防止した可能性のあるイベント。対象はクラス-A記憶処理剤を投与された上で解放された。 ||\n|| 2015/07/04 ||リゾート従業員が花火の入った保管用木箱の爆発事故に巻き込まれ、保管室も火災に見舞われた。対象は建物の出入り口から約4 m這って移動し、公衆の面前に触れていたため、リゾートの敷地からの除去は複雑化した。対象はリゾートから外に出された直後に死亡した。 || 配属エージェントにより、エアロゾル化したクラス-C記録処理剤がディズニーランド・パーク一帯の大部分に散布された。 ||\n|| 2019/05/19 ||ジェットコースター倒壊事故の犠牲者数名がSCP-5768の影響を受けていたと思われる。リゾートから外に出された3名の犠牲者は、SCP-5768の効果と一致する形式で即死した。 || ディズニーランドの記録では、アトラクションの構造の一部が倒壊した際、16名の人間がその場に居合わせていたと報告されている。しかし、複数の財団エージェントとのデブリーフィングでは、この事故でリゾートから外に出された人数は15名であったことが示唆されている。2019/05/22以降、16人目の犠牲者の存在および/もしくは所在に関する調査が進行中である。 ||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "企業",
    "医療",
    "場所"
  ],
  "author": "walksoldi",
  "created_at": "2023-01-19T12:31:05+00:00",
  "updated_at": "2023-01-19T12:31:16+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-5768"
}