{
  "title": "SCP-5768",
  "content": "[[include info:start]]\n**SCP-5768:** 그 누구도 디즈니에서 죽지 않는다\n**원작:** http://scp-wiki.wikidot.com/scp-5768\n**저자:** jackVS\n**역자:** [[*user Langston77]]\n\n> **파일명:** disneyland.jpg\n> **원본:** Disneyland California 1976\n> **저작권자:** Gary Lee Todd\n> **라이선스:** CC0 1.0\n> **출처:** [https://wordpress.org/openverse/photos/a16f0e02-37f0-472e-8bb2-ad9c9e961f75 link]\n> **메모:** 저자 jackVS가 수정함.\n\n[[include info:end]]\n\n[[div style=\"display: none;\"]]\n[[include theme:flopstyle]]\n[[/div]]\n[[include component:centered-header-sigma-9]]\n[[module CSS]]\n :root{\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/component:pride-highlighter/lgbtqp_logo.svg);\n}\n[[/module]]\n\n[[include component:image-block-peppo\n|name=https://scp-wiki.wikidot.com/local--files/scp-5768/disneyland.jpg\n|caption=,,SCP-5768의 중심지인 디즈니랜드 리조트에서 민간인이 촬영한 사진.,,\n|width=250px\n]]\n**일련번호:** SCP-5768\n\n**등급:** 유클리드 [[span style=\"color:yellow\"]]●[[/span]]\n\n**위협 등급:** 청색 [[span style=\"color:blue\"]]●[[/span]]\n\n**특수 격리 절차:** 디즈니랜드 리조트 직원으로 잠입한 재단 요원에게는 리조트 방문객과 직원들의 신체적 안전을 최대한 보장하도록 지시한다. 누군가 디즈니랜드 리조트 구내에서 생명에 지장을 줄 수 있는 부상을 입으면, 요원들은 그를 시설 밖으로 가능한 한 신속하게 옮긴다. \n\n**설명:** SCP-5768은 캘리포니아주 애너하임의 디즈니랜드 리조트에 영향을 미치는 변칙성이다. 디즈니랜드 리조트[[footnote]] 디즈니랜드 파크, 디즈니 캘리포니아 어드벤처, 다운타운 디즈니, 부속 호텔 3개를 포함한다. [[/footnote]]의 일부로 간주되는 부지에 있는 인간은 죽을 수 없다. 현재까지 리조트 시설 내에서 인간이 부상을 입어 신경계나 심혈관계의 기능이 정지된 사례는 없다. SCP-5768은 리조트 이용객의 신체적 피해를 막지는 못하고 그들의 영구적인 사망만 막는다. SCP-5768의 영향이 없었다면 사망하였을 사람은 디즈니랜드 리조트 부지에서 나오자마자 사망한다. \n----\n**부록 01:** 회수된 관련 문서\n\n다음 문서는 SCP-5768을 최초로 발견하여 격리하는 동안, 디즈니랜드 관리 사무소의 코르크판에 고정된 채 발견되었다. \n\n[[div class=\"blockquote\"]]\n**모든 디즈니랜드® 직원에게 보내는 공지**\n\n지난주에 디즈니 캘리포니아 어드벤처® 부지 내에서 불행한 사고가 발생함에 따라, 모든 디즈니랜드 리조트® 직원은 디즈니랜드 리조트® 시설 내에서 발생할 수 있는 사상자 대처에 관한 리조트의 공식 정책을 재확인해 주시기를 바랍니다. 저희의 명성은 이러한 중대한 상황에서 여러분께서 재량을 발휘하시는 데 달려 있습니다. \n\n저희는 직원 여러분께 최대한의 신뢰를 보내고 있지만, 디즈니랜드 리조트® 경영진은 무사고 기록을 유지하는 것이 불가능하다고 판단하였습니다. 향후 디즈니랜드®는 월트디즈니 컴퍼니® 마법부(Enchantments Division)와 협력하여 대안적인 해결책을 마련하고자 합니다. 선별된 직원(정확한 인원은 추후 결정 예정)이 1999년 5월 19일 잠자는 숲속의 공주® 성에서 회사를 위한 새로운 기회를 실행할 것입니다. \n\n그 동안 저희는 직원 여러분께서 리조트의 사상자 대처 정책을 꾸준히 준수해 주시리라고 믿습니다. 디즈니랜드 리조트®가 지구상에서 가장 행복한 장소로 남아 있도록 하는 데 도움을 주셔서 감사합니다. \n[[/div]]\n\n다음 글은 디즈니랜드 마스코트 탈의실에서 발견된 버려진 일기장에서 발췌한 것이다. \n\n[[div class=\"blockquote\"]]\n99/9/14\n\n잠이 안 온다. 이번 일을 아무 데도 쓰지 말라고는 했지만, 자꾸만 신경에 쓰인다. 오늘 어떤 태거,,tagger,,가 울타리를 넘다가 코스터에 치여 머리가 날라갔다. 시체를 밖으로 옮기라고 몇 명이 불려 갔고, 내가 그 중 한 명이었다. 가끔은 특수 팀에 연락하다고 하는데, 오늘 마침 휴가라도 갔나 보다. 잘 모르겠다. 그래서 내가 해야만 했다. 괜찮았다, 난 비위가 강하니까. 하지만 뭔가 잘못됐다. 시체를 만져 보는 건 처음이었지만, 이상하다는 사실만큼은 알 수 있었다. 풀밭 위를 굴러 다니던 그 인간의 머리를 봤는데, 아직 숨을 쉬고 있었다. \n[[/div]]\n----\n**부록 02:** 수집된 사건 기록\n\n다음 표에는 SCP-5768 현상으로 밝혀졌거나, 매우 의심되는 사건의 목록이 실려 있다. \n\n||~ **날짜** ||~ **사건 설명** ||~ **비고** ||\n|| 1999/09/14 || 기록에 따르면 리조트 시설 밖으로 옮겨질 때까지 몸과 머리가 여전히 살아 있었음. || 최초로 기록된 SCP-5768 현상. 디즈니랜드 탈의실에서 회수된 일기에서 언급됨. ||\n|| 2007/08/07 || 디즈니랜드 파크의 무대 뒤쪽 구역에서 도날드 덕 인형탈을 입고 있던 리조트 직원이 심각한 심근 경색[[footnote]] 일반적으로 심장 마비라고 한다. [[/footnote]] 증세를 호소함. 이후 다른 직원들에게 발견되어 리조트 부지 밖으로 옮겨졌고, 그 직후에 사망함. || 애너하임 글로벌 메디컬 센터에 잠입해 있던 인원이 사건과 관련된 디즈니랜드 직원들의 증언을 바탕으로 이 사건이 변칙적일 가능성이 크다고 보고하였고, 결국 SCP-5768이 발견되어 격리됨. 사인은 열악한 식사, 정신적 스트레스, 과열로 인한 관상 동맥 질환으로 기록됨. ||\n|| 2013/06/27 || 리조트 이용객이 리버보트 투어 어트랙션을 이용하던 중 배 밖으로 떨어졌고, 주변 이용객이나 직원이 이를 곧바로 알아차리지 못함. 약 13분 후, 테마파크 직원이 대상을 물에서 꺼내자 그가 다량의 물을 구토한 것이 관측됨. 대상은 리조트 밖으로 옮겨진 후에도 사망하지 않음. || SCP-5768이 이후에 되살아난 대상의 사망을 막은 첫 사례일지도 모르는 사건. 대상은 A급 기억소거제를 투여 받고 풀려남. ||\n|| 2015/04/07 || 리조트 직원이 폭죽이 들어 있는 보관 상자를 실수로 터뜨렸고, 보관실에서 화재도 발생함. 대상이 건물 출구에서 약 4 미터를 기어 가고 대중의 시야에 닿는 곳까지 다다라 대상을 리조트 부지 밖으로 옮기기 어려웠음. 대상은 리조트 밖으로 옮겨진 직후 사망함. || 잠입한 요원들이 디즈니랜드 파크의 대부분 구역에 에어로졸화된 C급 기억소거제를 살포함. ||\n|| 2019/05/19 || 롤러코스터 붕괴 사고의 몇몇 희생자가 SCP-5768의 영향을 받은 것으로 의심됨. 리조트 밖으로 옮겨진 대상 3명이 SCP-5768의 영향과 일치하는 방식으로 곧바로 사망함. || 디즈니랜드의 기록에 따르면 구조물의 일부가 무너질 때 어트랙션에 16명이 있었음. 그러나 당시 현장에 있던 여러 요원의 진술에 따르면 이 사고로 인하여 15명이 리조트 밖으로 옮겨짐. 2019년 5월 22일 현재 16번째 피해자의 존재 및/또는 소재에 대한 조사가 진행 중임. ||",
  "tags": [
    "en",
    "scp",
    "법인",
    "위치",
    "유클리드",
    "의약학"
  ],
  "author": "Langston77",
  "created_at": "2024-03-29T14:27:21+00:00",
  "updated_at": "2024-12-21T14:37:02+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-5768"
}