{
  "title": "雨林之家",
  "content": "雨林之家看起来太湿太潮，连鬼魂都嫌它阴冷，但我们还是认定那里有鬼。那时候我们的词汇量有限，复杂的概念难以表达……对于诡异的房子，我们只知道它们是闹鬼的，仅此而已。在你年幼时，“诅咒”或“诡秘”这样的词虽然听起来很酷，但实际上派不上用场。它们就像那些你只能远观而不能把玩的旧娃娃。所以，不管准确不准确，我们都认定雨林之家是闹鬼的，每当宠物失踪或发生什么怪事，我们就归咎于那里的鬼魂或其他什么东西。在夏日最闷热潮湿的睡衣派对深处，或是在万圣节的大胆氛围中，我们互相挑战，要对方进屋探险，四处搜寻，看看里面究竟有什么。有过几回惊险的尝试，甚至还有过几次奇怪的争执，但没人真正踏进过那座房子。直到Randy……但我不确定他是否真的进去了。我们是这样猜测的，法庭也这么说，但俗话说得好，眼见为实。\n\n我们那时候真是年轻……但这种感觉可能只是怀旧。上了年纪的人总觉得三十岁以下的人“太嫩”，而那些十几岁或更小的孩子就是“小屁孩”。很多时候，这种看法并非出于恶意，它就这么自然而然地形成了。这是一种逐渐变化的视角，就像十五岁的你会觉得，所有超过三十岁的人几乎就是“活化石”。年轻时，家乡就是你的全世界，但随着年岁的增长，它不过是众多地方中的一个，只是被旧时更美好的回忆所浸润。你的初恋如同爱神阿佛洛狄忒，几块钱就像是一笔巨款，而当地的小霸王简直就是恶魔本人。随着时间和年龄的增长，我们的视野也随之开阔，事物开始变得渺小。曾经的镀金褪去，帷幕落下，剩下的只是……生活本身。然而，雨林之家……它却从未改变。不知怎的，它依旧像我小时候记忆中的那样令人毛骨悚然，甚至现在更是如此。那种随着理解增长而使事物失去光彩的过程，有时也能揭示出更加明亮的一面。就像成年后你意识到，父亲某些夜晚的欢乐并非无缘无故，而是因为他喝的酩酊大醉，我对那座房子的认识也更加深刻。它并不是闹鬼。闹鬼意味着某种人类的存在。\n\n这所房子蹲坐在城镇边缘的一个小而林木茂密的山丘上。我之所以用“蹲坐”这个词，是因为在我看来它总是这个样子。屋顶巨大，低垂宽阔，覆盖了整个房子，至少向外伸出了八九英尺。它看起来像一顶旧草帽，中间被压扁了以适应帽檐……或者像一个巨大的蘑菇。地面也不平坦，所以在某些地方，你几乎可以轻松地跳上屋顶，而下面则形成了几英尺长的昏暗隧道。整个房子周围都是大量的玻璃，还有一个露台，它伸出了一两英尺，超过了低矮的屋顶，中间隔着大约七八英尺的空间。周围有很多树，但大多数靠近房子的都是些奇怪的外地树种，有着奇怪的树皮和叶子。它们生长得很近，形成了一个迷宫般的路径，再加上零星散布的小池塘，树冠使得这里昏暗、潮湿且令人毛骨悚然。整个地方看起来就像某个怪异酋长的小屋，或者某个遥远国度探险者的基地。因此，它被称为雨林之家。\n\n当然，这些描述中掺杂了不少想象。到了我成长的时代，屋顶已经这儿那儿地塌陷，有些地方低垂到几乎要碰到地面，大部分玻璃早已破碎，而那座山丘上的植被茂密到真的就像一片雨林。我们对这个地方有许多传说，但实际上对它的了解并不多。我们知道当地警察不希望人们在那里闲逛。他们有些模糊的故事，提到有人受伤或遇害，但在好奇心面前，这些又算得了什么呢？镇上的大多数人只是把它当作一个古怪的老地方。老一辈的人会谈论起房子的主人，说他很奇怪，随口称他为“某种嬉皮士”，然后挥挥手不再讨论。年纪稍大的孩子通常只会让我们走开，可能是为了保护他们的饮酒和亲热的秘密地点，而更小的孩子比我们还天真。我爸爸在镇上住了一辈子，但我十七岁左右，也就是Randy那件事发生很久之后，他还在开卡车，所以我在那之前一直没机会向他多问一些关于这个地方的事。通过偶尔听到的片段和偶尔路过那处房产，我能够拼凑出一些细节。\n\n他说，那座房子在他小时候就已经空置，并且开始逐渐破败。他父亲告诉他，房子是由一位“富有的先生”建造的，这位先生曾在附近城市协助建立过几个植物园。据说，在大萧条之前，他是个声名显赫的人物，但后来可能退休了，或者像当时许多人一样遭遇了困难。我爸爸说，这个地方不仅是个危险的陷阱，而且从地基开始就建得非常古怪。那位植物学家（“……或许是生物学家？反正是和‘B’有关的什么……”爸爸含糊其辞）亲自设计了一切，并监督了整个建造过程。他一直隐居在那儿，以至于他去世的消息直到几周后才被人发现。这在当时引起了一点小轰动，但很快就被遗忘了。没有人来认领这个地方，于是它很快就走向了衰败。拆除并重建新建筑那栋房子既耗时又昂贵，而且显然有些树木珍贵到在各种补助文件中被特别提及，如果土地要被开发，这些树木需要被非常精确地移植。没有谁有这个财力和时间去完成这项工作，所以这个地方就被留在那里，任其自然腐朽。\n\n这些就是基本情况，简单直接的事实，至少我爸了解的是那样。就像流言蜚语世界里的一碗燕麦粥，平淡却能充饥。我时不时地从他那儿套出更多细节，试图挖掘出更有趣的故事。据说，前屋主在盛夏时节去世，被发现时情况相当凄惨。苍蝇据说多到屋内即使在白天也是一片漆黑。这自然也让潜在买家望而却步。当我询问是否有其他人在那里出事时，他却摆出了防御的姿态，就像他相信某件事，但又不完全了解细节。那些故事都是典型的“我朋友的侄子听说”那种类型，比如有人从地板上摔下去，有人被倒塌的墙砸伤等等，总之就是告诫人们要远离那里，因为很危险。他总结得挺到位：“那是个老旧、破败的房子，总有一天会被暴风雨彻底摧毁，到那时就结束了，对吧？现在离它远点，你可能会摔伤或者得破伤风，我们可不想添这些麻烦。\n\n这种态度暗示着无趣，就像许多成年人对孩子的奇思妙想所持的乏味看法一样。我们有更刺激的想法。\n\n我们忽略了那些单调的事实，反而在这座房子里填充了各种怪物和奇思。你得记住，我是在一个……嗯，不算小，但很古老的镇子里长大的。那里真正刺激的事情并不多，所以编故事或者直接编造关于“我们听说的”事情成了我们的乐趣。变异儿童、变异植物、黑魔法仪式、秘密实验，我们会兴奋地重复任何从漫画、电视或书籍中得到的想法或故事，并宣称这是“我们听说的”。这不算真正的撒谎，至少不是那种常规意义上的撒谎。毕竟，我们大多数人心里清楚自己是在胡扯，但这比周围发生的任何事都要有趣。就像玩任何假想游戏一样，当每个人都不多问，顺其自然地接受时，这个游戏才玩得最好。\n\n我想，如果我们当时了解更多，可能就会找到其他事情去探索。但很可能，不管怎样，那件事还是会发生。或许不会吧。也许我只是想拖延时间，以免不得不回忆起那些事，或者我只是出于害羞和尴尬，对自己在那一切中所扮演的角色感到不安。又或许我最怕的是，尽管我告诉自己不再在乎，但没有人会再次相信我。\n\n好了。我混的那个小圈子大概有五六个核心成员，再加上外围的十几个朋友。除了我，还有两个人很重要，就是Randy和Kurt。Randy比我大几个月，我们住得很近，从小学二年级开始就认识了。虽然我们之间有过一些小摩擦，甚至偶尔还会打的伤筋动骨，但我们始终是最好的朋友。他有点古怪，有时候情绪很激烈，竞争心也很强，但我们就是合得来。可能是因为我通常比较安静、随和。不过，尽管我们关系很近，Randy总有一些他自己的秘密。每个人都有自己的隐私，这很正常，但回想起来，我有时会对他保留的那些秘密感到好奇。他是那种你永远都不能完全预测的人……时不时地，他会因为某些原因突然偏离常规。\n\nKurt是个典型的恶霸，但不知怎的，他也算得上我们的朋友。我想每个小团体里都有这么一个人，私下里还算不错，但一旦有机会就会变脸。他和我们一样古怪，有时候甚至更古怪，但如果有机会，他很乐意欺负别人。我猜这可能是因为他自尊心有问题，或者之前的生活不太顺，但在当时，他就是我们不得不忍受的混蛋。当然，情况比这更复杂，但就这件事而言，重要的是他通常是个恶霸，而且不知为何，他似乎特别喜欢针对Randy。通常Randy会忍气吞声，偶尔可能会有些争吵或推搡……但每隔一段时间，Randy就会在某个错误的日子被激怒。\n\n直到在寒假前几天，事情才真正开始发酵。我算是半路加入的，但显然在万圣节期间，Kurt和Randy之间发生了一些事儿，现在他们决定解决麻烦。随着这场争论在课间不断升级，我了解到我们一群人在万圣节游行后去了当地的鬼屋，而Kurt却临阵退缩了。本来只是一件无关紧要的小事，但Kurt一直在因为其他一些小事挑衅Randy，而Randy发现提起这件事正好戳中了Kurt的痛处。所以当他意识到这一点后，他当然开始不断挑衅。这些都是孩子们之间常有的愚蠢争执，至少每隔几天就会发生一次。最糟糕的事情往往就是这样发生的，起因都是一些微不足道的小事，以至于你在意识到应该小心之前，已经深陷其中。\n\n名字互相骂来骂去，手势也指指点点。Kurt称Randy为胆小的婊子，这根本不对，因为他既不胆小也不是婊子。Randy回敬说Kurt的妈妈是个妓女，这话也不实，毕竟妓女是为了钱才跟男人上床的。两人都想打一架，但因为走廊太挤，大人又盯得紧，所以只能匆匆过几招，然后发誓说事后再算账。我倒是挺高兴，觉得这场闹剧应该快收场了。\n\n他们最终在当地一家派对用品商店又碰头了，争吵升级，还差点打起来。两人都不算特别凶，不过Randy看起来更野一点儿。不管结果会怎样，店主把我们全赶了出来，还说要报警。我们就这样走了，那种朋友间的小团体，当里面的人吵架时，大家就变得一团糟。两人都不肯让步，我心里清楚，接下来会发生什么，尽管没人明说。我们走在大山坡附近，当他们互相挑衅时，冷风呼啸而过，使得山上那些古老怪异的树木吱嘎作响。仿佛一切都是命中注定。\n\n“那就打个赌，看谁能在雨林之家里待得久，这样就知道谁是孬种了！”\n\n“算了吧，Kurt，你这么想得破伤风，你自己去。”\n\n“所以你承认了，你就是个胆小的婊子！”\n\n这种争执持续了好一会儿，直到两人都气得不行。时间地点一敲定，大家就各自散了。\n\n几天后，假期开始了，我们的自由日以一场雪开始，紧接着就是雨。很快，一切都被冷湿的泥泞覆盖。我其实已经忘了Kurt和Randy之间的“决斗”。我正和另一个朋友聊天，打算随便逛逛，买点零食，然后看哪家的电影选择多就去哪家。他随口提到：“哦，对，我们也可以去看Kurt和Randy出丑，他们今晚要在老房子那里闹腾。”\n\n不知道怎么回事，突然间我感到一阵寒颤。那种感觉就像是你闻到烟味，猛然意识到自己忘了关火时，那种冷飕飕的气流掠过你的肚子。我意识到自己一直在回避这个问题，那个愚蠢的雨林之家让我感到害怕。之前它还只是乐趣，甚至让人兴奋，但现在我却感到恐惧。不知为何，它现在感觉更贴近我的生活，仿佛这一次，在我们去过的所有地方和时间中，有些不同。可能只是我现在的记忆在回溯，给过去上色，但我确实记得，当我的朋友告诉我关于房子探险的事时，我沉默了，他们不得不问我是否还在听。我答应了要去。为什么不呢，我想。这会证明我的愚蠢，而且好像除了一些磕磕碰碰和尖叫之外，也不会有什么大事。\n\n树木似乎能留住热量，至少感觉上是这样。我们沿着山坡向上走，空气湿得能挤出水来，我们的衣服和呼吸一起冒着蒸汽。天色已晚，是那种寒冷季节里突如其来的深沉黑暗，让人感到既疲惫又异常清醒，仿佛置身于午夜时分。我们这个小团队沿着泥泞的道路艰难前行，每当有车在路上经过时，我们就四散躲避，俯下身来隐藏。在无聊的巡逻警察和当地的小混混之间，我们感觉自己就像是潜入的间谍。Kurt和Randy一路上互相挑衅和哄骗，互相激将，直到我们终于到达山顶。我们站在那里，喘着粗气，透过那些低垂、滴水的树木，凝视着雨林之家。那里的感觉就像是在一座建筑里，树木和树冠减弱了声音，压缩了我们的视线。融化、滴落的雪水发出持续的白噪音，给人一种隐藏着什么的错觉。\n\n房子蹲坐在那儿，像一只湿漉漉、蜷缩的动物，身上沾满了雪水，沿着它的两侧流淌。宽阔而破碎的玻璃墙似乎敞开着，通向一片纯粹的黑暗，细小的水流从变形的甲板上滴落，从坑坑洼洼的屋顶滑落。一棵最近的树，因风暴和积雪略微弯曲，斜靠在房子的后部，树枝像要隐藏房子一样铺展在屋顶上。一切都感觉不对劲，仿佛它过于细致同时又模糊不清。黑暗是彻底的，连最小的阴影都如此，然而颜色似乎在彼此之间渗透。我意识到其他人都在移动，只有当他们开始从我的视野中穿过时。每个人都在低语，好像他们试图避免引起注意。就像这栋房子在倾听一样。\n\n尽管天气寒冷，我却感觉自己仿佛在梦游。Kurt和Randy分开了，各自带着支持者，悄悄地向房子的两侧移动，低声计划在中间会合，然后开始探索，直到有人退缩。我凝视着低矮的屋顶和积水的甲板之间的完全黑暗，就像一只被天敌催眠的老鼠。我侧身移动，目光紧盯着房子，即使几束手电筒的光开始在黑暗中刺出细小的光线。黑暗就像面团，浓密而紧密地围绕着光线，只揭示出模糊、潮湿的形状边缘和发霉的颜色斑点。Randy回到了树倾斜在房子上方的附近。即使起伏的大地挡住了房子的大部分视线，我仍然注视着它，害怕它突然眨眼。\n\n我能听到里面传来的窸窸窣窣的声音。腐烂木头的呻吟和脆弱的吱吱声，被滴水声几乎淹没到寂静。我猜想其他人已经设法进去了。在水汽和潮湿腐烂植物的气味中，突然有一股恶臭。那是陈旧老鼠干尸的气味，还有尘土飞扬的蜘蛛网和黑色霉菌的味道，就像从几十年封闭的诡异空间里吹来的一股气流。我开始加快步伐，眼睛睁得大大的，即使这种真菌般的恶臭似乎像云一样笼罩着我。我能听到更多的动静，但更快，听起来不再像是偷偷摸摸的动作，而更像是有什么东西被迅速拖动。我能听到其他孩子开始尖叫，以及他们从房子里涌出、四散逃离时的快速溅落和滑动声。我看到Kurt在树木间飞奔，没有片刻回头，几乎是沿着草地滑行，盲目撤退。有人在喊房子里有人，另一个人说那是一条蛇。每个人都顾着自己逃命，想逃回小镇。房子挡在了我和小镇之间。我能听到他们在喊叫，问有没有人看到我。\n\n\n要是有人问了声Randy逃出来没有……\n\n我此刻奔跑着，只剩最后几步路。我毫无头绪，也没有计划，或许只是想绕过房子找个出口。我一时分心，差点撞上一棵高高瘦瘦的树，因为我的脚一滑。那股可怕的臭味从房子里涌出来，听起来像是有人在里头摔东西，家具的吱吱声和木头的爆裂声在水声之上愈发清晰。我靠在那棵树上，离房子大概几十英尺远，突然间喘不过气来，心都提到了嗓子眼。我听到了一声声音，像是狗突然被踩到时的尖叫，接着是那种声音……像是拉扯皮革的声音，那股气味变得更加难闻，更加潮湿，更加新鲜，更加腐烂和湿润，然后我抬头一看……\n\n我看到了……\n\n那棵树，就是离房子最近那棵，它……它抓着Randy。\n\n那些根，或者说不管它们是什么鬼东西，它们紧紧地缠绕着他，将他举离地面。我能看见更多这样的根在里面蠕动，四处挥舞，挤压，搜寻……很容易误认为是蛇，或者可能是动作迅速的流浪汉。它们很容易辨认，因为它们非常苍白，这些长长的、扭曲的绳索覆盖着苍白、湿漉漉的……树皮？随着根的移动，它像第二层皮肤一样在根周围起伏，这一切都散发着腐烂蘑菇和发酵木材的恶臭。Randy被像成年男子手臂一样粗的根缠绕着，它们……挤压着他，扭曲着，他无法尖叫，因为有些根缠在他的头上，而且……它们就这样不停地挤啊挤。\n\n就像是松垮的苍白手指试图拧干一块布。\n\n我听到了他的死亡。这是最恐怖的部分。骨头断裂时，有时听起来就像冰碎裂的声音。那东西拉扯着，突然间就像是一堆冰和树枝在崩断，我目睹了Randy被挤压、拉伸，像血肉模糊、嵌着骨头的糖果一样被拖拽。我只是呆呆地看着，浑身颤抖，当这些根缓缓降下，依旧紧紧缠绕着Randy那残破不堪的身体。树干挪动了一下，根底的缝隙似乎是那股恶臭的源头，现在缝隙张开了……更加难闻……它就这样把Randy的身体吞了进去，就像把废纸扔进垃圾桶一样。根须蠕动着，但似乎又平静下来，树干像是一个被打扰了午睡的老人，重新坐回他的椅子上。其中一根粗如人腿的根须啪地一声落在离我只有几英尺远的地方，开始蠕动着钻回湿土中，我终于回过神来，拔腿就跑。\n\n那晚之后的事，我记不太清了。只记得后来去了医院，警察来了，还有那些穿着西装、一脸严肃的人。官方的说法是，Randy不慎跌落地板，然后在地下室的旧设备和杂物上摔得粉碎。很多人流下了眼泪，他的父母离婚了，葬礼结束后不久就搬走了。我学会了闭嘴……因为人们要么根本不信我的话，要么认为我不尊重死者，或者更糟。之后就是一连串的问题，行为失控，吃药，接受治疗。我算是好起来了，至少我不再提看到一棵树把我朋友撕成碎片，像撕芹菜一样，然后吞掉他的事。我试图把这段记忆压下去，但它总是不时浮现。让我不禁怀疑，我真的看到了吗？那个建造者的工作到底是什么？我时不时地试图挖掘真相，但似乎总是一无所获。那个……不管是什么，是被找到的，还是被制造出来的？它只是……在那儿生长吗？\n\n我现在有些忧虑，因为就在不久前，我接到了一位还住在镇上的亲戚的电话。我们本来是在闲聊些家常，但她突然问我是否还记得那座老房子。我回答说当然记得，然后她告诉我那座房子终于塌了。我感到一股寒意顺着我的脊背滑落，就像有颗冰冷的金属球在我的脊椎里滚动。我追问了更多细节，原来房子不仅仅是倒塌，而是整个陷了进去。一场天坑吞噬了几乎整个山坡，几周的大雨之后，地面迅速塌陷。地面就像是海绵一样，布满了孔洞和裂缝。她还在继续说着，但我耳边只能听到那水花四溅的嘶嘶声，仿佛盖过了那些平滑、苍白的蠕动声。我几乎是在无意识中回应了她的话。\n\n“他们……最后有没有保住那些树啊？”\n\n“哦，没有，事情发生得太快了。我知道那儿有些挺稀有的树，但现在它们都掉进一个大坑里，全摔成了碎片和木屑。”\n\n我随便找了个理由挂电话，然后就坐着，感觉冷飕飕的。我真希望它们都摔碎了，希望我那会儿就是一时糊涂，一切都是幻觉。但我其实不太信。我敢打赌，要是他们真去查，肯定会发现至少少了一棵树。或者有什么东西看起来像树，实际上可能是一大堆虫子似的东西，它们扭来扭去，伸展蠕动，直到把整个山坡都嚼成泥浆，然后才继续挪动。\n\n我老了，也没多少年头好怕的了。我只是想把这事说出来，万一有人看到了呢。万一别的什么地方也有房子掉进湿坑里。万一又有哪个孩子像破布一样在搅拌机里被绞碎，却没人知道为什么。我在回家的路上看到地上冒出了一块海绵状的白色……什么东西，我差点尖叫出声，一瘸一拐地用尽全力逃走，身后还跟着路人的目光，他们看着那个从蘑菇旁逃跑的疯婆子。就……记住吧，就算你不信我。\n\n不是每栋不详的房子都闹鬼。有些房子还是活的呢。\n\n[[include :scp-wiki-cn:component:license-box\n\nauthor=Dr Gears]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "故事"
  ],
  "author": "Irregular Flame",
  "created_at": "2024-12-11T16:00:04+00:00",
  "updated_at": "2024-12-11T16:14:56+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "the-rainforest-house"
}