{
  "title": "O5（还未到）末日",
  "content": "**警告：如果你很喜欢 [[[Ecceperago |O5末日]]] 的结尾，请不要再看下去了。如果你喜欢充满神秘感的基金会，或者受不了太过离奇的超展开，这可能也不是你想要看的故事。但是，如果你只是想看那个故事中那位新任的管理员得到他应有的下场，那就看下去吧。**\n\n这件事只花了十五分钟。这十五分钟里，世界发生了巨变，却无人知晓。管理员看着自己的成果，感到由衷的自豪。他的前辈们过去总是不认同他的想法，他们都觉得自由意志有多了不起，可是只有管理员了解人类的愚蠢。人们需要被指挥，被引导，而他就是这个领导他们的人。现在，全部的力量都凝聚在他的指尖。\n\n全部的力量。他们说，绝对的权力带来绝对的腐化。\n\n嗯，这倒是和基金会的工作有点像。管理员的胡须底下露出了一个笑容，他开始着手工作，实施那些把世界变得更和谐有序的计划。可他不知道，并不是只有他一个人在暗中计划着什么。基金会早已预备好方案应对一切意外情况——包括一名叛逆的O5。\n\n+ 13\n\n他的一切计划都建立在一个推论之上，而这个推论却是个蓄意捏造的谎言。招募他的O5告诉他，O5-13并不存在。可是这不是真的。十三号的表决权由所有O5轮流执行这一点倒是不假，因为第13个O5并没有实权。虽然他经常旁听监督者议会的会议，多数议会成员也非常重视他的意见，但他从来就不是一个……特别稳定的人。\n\n你看，第13个O5住在一个一点也不像基金会站点的站点里。来到Site-67的人没一个能看出它有什么异乎寻常之处，基金会的任何官方记录中都没有记载这个站点。但事实上，它本身就是一个非常强大的SCP，被称为“小黑匣”。它没有编号，只有这个名字，它就是这栋房子。最简单的办法就是把它隐藏在周围的环境中。于是，他们在它的四周伪造了一些自然景观，让那些来到这里的人误以为它是为了别的什么SCP而建造的。\n\n十三号是一个很特殊的人。能在这栋房子里生存下来，他不可能是个等闲之辈。要知道，在这个SCP之中，时间的流逝方式与外界不同。用《神秘博士》的话来说，就是“一团时间的乱麻”。在房子里，因与果不一定互相联系，很容易就会互相颠倒，陷入循环。因此，十三号必须与众不同，必须比常人多几个维度地进行思考。当然，这也导致他——以我们的标准看——总是显得心不在焉。\n\n“我觉得越来越无聊了，还有多少背景设定要讲啊。”……当然，要是一个人成天都花大量精力在研究各种可怕而强大的事物，有时很容易陷入困惑，甚至忘了自己所处的房间到底有三面还是四面墙。那就不废话了，让我们看看接下来发生了什么吧。\n\n“多谢。”十三号说，这句话没有一个明确的对象。能进他的办公室的本来就没几个人，Site-67也很少有访客。十三号是一个高个子男人，一头红发，肤色白皙，却没有雀斑。他的办公室四壁都是堆满书的书架，还有更多的书不知通过何种方式停留在天花板的书架上。他桌上有一台简易的老式电脑，是台苹果IIe，看上去仍然光亮崭新。此刻，他正在聚精会神地看着最近（对他来说的“最近”）一次勘探房子内部的报告，屏幕上突然红光闪烁。\n\n“这是怎么回事？哦对，Mann出手了。”他低声对自己说。他是一个经常自言自语的人。有的时候，他和他自己在同一个房间里。有的时候，他能听到自己的回答。这对解决问题很有帮助。“我还以为这事下周才会发生呢。”他的手指飞快地掠过键盘，阅读着发送过来的报告。“啊，没错。很有意思，是全灭。不对，差一点全灭。哈哈。Mann，你真该花点时间去了解更多的情报。你总是操之过急。好了，让我们来看看我们能做点什么。”\n\n事故保险机制在基金会随处可见。每一个O5为了以防万一都准备了十多个后备人选。Mann早已查明了这些O5的保护者的身份，但他对他们如何进行职位交接一无所知。\n\n十三号轻点了几下鼠标，启动了这个职位交接仪式。\n\n+ 12\n\n“他……他死了吗？”这位无名的助手——为了叙述方便，我们就叫他Tim好了——从门口探头张望。他头脑一恢复清醒，就立刻叫住了他看见的第一位基金会特工。\n\n“没错。”Lament特工装模作样地摸了一会尸体的脉，然后直起身来。“从他下颚和胸口的大洞你多少也能看出这一点来。”Lament好奇地摘下已故的监督者的太阳镜，想看看他究竟是谁。他不认识这个人。不过，就算认识，他也不可能记得。\n\n“特工先生，我——”Tim说到一半突然停住了，他的眼睛也变得暗淡无神。毕竟，O5-4不是唯一一个能在别人脑子里植入命令的人。“根据我所获得的授权，第一个从前任O5-12尸体上取下他的眼镜的人将被任命为新的O5-12，接替他的位置。Lament特工，你并非我们的最佳人选，但你仍然有能力完成我们交给你的任务——至少我希望如此。”Tim跌坐在地上，感觉下巴酸痛不已。“我……怎么……我刚才是不是任命了你……？”\n\nLament只能露出笑容。他从没想过要当监督者，可是，既然人家让他当的话……\n\n“很好。也许我做得会不如这个可怜虫，但至少我——”\n\n他戴上了太阳眼镜。\n\n“——从不会醉成这个德行。”\n\n+ 11\n\nClef坐回自己的座位，俯视着那具尸体。过去，O5-11曾经是他的好朋友。十一号——当时他的名字还叫Jings——是Clef最初加入基金会时对他进行培训的特工。当Jings被提升为O5之后，Clef曾经期望这位老人能带来变革。他们一起制定了计划，不断探讨应该怎么做。他们将会成就伟业，而Jings的高升将会给这一切锦上添花！\n\n但是，什么变革也没有发生。当然，在上任之初，十一号确实做出了一些改进，放宽了对Safe级人形SCP的管制。但他却没有像他们事先商量好的那样放走其中任何一个。他也没有试着去减少D级人员的死亡。最终，他变得和其他监督者一样，倾轧着所有追求革新的人。\n\nMann也许不是接任的最好人选，但至少他言出必行。\n\n哼！说得好像他Clef真的会把这到手的大权拱手让人一样。在这个世界上，你唯一能信赖的人就是自己。Clef向朋友的尸体伸出手，摘下了他的手环。\n\n“如果有什么走法比‘将军’更厉害，我现在一定会喊出它的名字。不过现在只要说‘我赢了’就够了。”他把那个手环戴在了自己的手腕上。“我总是赢。”\n\n+ 10\n\n有些权力的更迭波澜壮阔，有些则妙趣横生。但是在十号这里，仅仅是Moose博士的邮箱中出现了一封标明“加急”的电子邮件而已。她看完邮件的内容，一边叹气一边翻了个白眼。“真的假的？我，O5？操蛋啊。”\n\n+ 9\n\nO5-9是最不幸的O5。\n\nBright博士低头看着自己的手机，做了个鬼脸。“我靠，九号又挂了？”他十指相抵，皱眉沉思。现在这个站点中没有一个合适的人——不，等等。有那么一个。对，简直是一石二鸟。“Joshua！”他喊来了他的秘书。“叫Elroy特工到电梯间来找我。”\n\n数分钟后，博士和特工两人一同搭乘主电梯一路向下。Bright目不斜视地盯着楼层数，看它们不断下降，直至站点的最底层。而Yoric则相反，他一刻不得安宁，不时发出声响或作出些令人心烦的小动作——他很擅长惹恼别人。最后，他再也忍不住了。“Jack，听着，如果你是要找我说上次在餐厅那件事——”\n\n“不是那件事。”\n\n“啊，那么一定是我给Kane吃花生酱的事了，可是那真的很搞笑——”\n\n“也不是那件事。”\n\n“那个姑娘告诉我说她已经年满18岁了！”\n\n“……和这无关，而且这种借口我才不要听。Yoric。你现在正要接触一个比你当前的安全等级高出好几级的机密。所以你给我闭嘴，照我说的做就行了。”\n\n接下来的行程中两人一言不发。如果他是别的随便哪个博士，现在一定会为自己正计划要做的事矛盾不已吧。但Jack Bright早已切断了和同事之间的一切情感联系，因为他知道这么做不会有好结果。\n\n电梯在站点的最底层停了下来……然后开始平移了好几次。Yoric向身边这位高层人员投去一个疑问的眼光，但没有说什么。电梯门终于打开了，出现在他们面前的是另一道标有数字的门，这时Yoric才再次开口：“九六三二？等等，你有不止一个吗？”\n\nJack打开门，走进了房间。这个房间很小，从墙上的一扇大窗能看见里间，里间的一个台子上放着个箱子。“Yoric，听好了。我要你走进那个房间，打开那个箱子，把里面的东西拿来给我。”他叹了口气。“如果你照办的话，我就批准你对006的要求申请。”\n\nYoric Elroy特工小心翼翼而又满心欢喜地走进了里间。Bright博士在他身后锁上了门，然后站在窗前观察里面的动静。963-2一直都是他最见不得人的秘密。它会被制造出来完全都是他的错。Yoric轻手轻脚地打开了箱子——可喜的是并没有什么东西突然从里面跳出来——然后伸出戴着手套的手抓起了里面那个奇形怪状的金属徽章。“这到底是……啊！”特工突然发出一阵痛苦的惨叫声，就好像有某种看不见的力量攫住了他。他的骨骼，他的血肉，他整个躯干都被扭曲成了各种形状。而Bright背着双手，继续观察着。这就是使用了劣质材料造成的后果，不过，现在已经无所谓了。几分钟之内，Yoric的人格就会彻底地一去不复返，而他的身体将属于O5-9——一位自以为获得了永生的监督者。Bright接下来需要告诉他最近都发生了什么事，因为963-2有一个问题：它只能复制截止至九号第一次死亡为止的记忆。不过这没什么大不了的。\n\n毕竟，O5-9是最不幸的O5。\n\n+ 8\n\nDesiree Talleh大大方方地走进了O5的住处，就好像这是她自己家里一样。她总是喜欢在正确的时间出现在正确的地点。至于现在呢？她正要去往那个正确的时间和地点，并最终成为一名O5。\n\nDesiree是个看上去很年轻的非裔女郎。她的头发梳成许多辫子，戴着一副瓶底一样厚的眼镜。她打开浴室门，用戴着隔热手套的手关掉了热水龙头，有点反胃地看着八号的残骸——呕，监督者肉汤。但她还是把手伸进了那堆烂肉之中，搜寻着那枚小小的戒指。她选择成为新的八号，要是有人想阻止她的话，他们大可一试，反正她制定计划可比他们开始得早得多。她也并不畏惧去向那些身居蛇穴的朋友寻求帮助。\n\n“我和Clef都能当上O5？基金会这是怎么了？下次他们说不定还会选343吧。”她为自己想到的玩笑咯咯笑了起来。\n\n+ 7\n\nGerald博士低头看了看他的汽车燃烧的残骸。熊熊大火从数里之外都能很清楚地看到，而车体的碎片散落在他原定行程前三分之一的路段上。他不时转动着手中那根象牙色的筷子，仔细地查看它。“哈。我猜这就表示我现在是个监督者了，是吧？”\n\n他低下头，俯视遥远的地面。“要是我能把自己从这棵树上弄下来该多好。”\n\n+ 6\n\nBlack看着自己的所作所为，他的眼角抽动了一下，就只是一点点。他的导师，他的搭档，两人都被他亲手杀死。事情本来不应该是这样的。他本该为六号献上自己的一生，Thompson这样的好人也不该如此憋屈地送命。可是事情就这样发生了。他也只能好好活下去。\n\n首先他要拿走六号的帽子和手枪。它们没什么不寻常的，只是对Black有特殊的纪念意义而已。他把珍珠手柄的手枪插在腰带上，然后心满意足地戴上了帽子。接下来，Black小心翼翼地，近乎虔诚地拾起了那根手杖。“这是不能容忍的恶行。你的冤仇终将得报。”\n\n+ 5\n\n“我他妈的觉得自己简直像桃乐丝。”Sorts一边从O5-5的尸体上拽下鞋子，一边低声咕哝。“有没有搞错啊？鞋子？是谁想出来用一双该死的鞋子作为权力的标志的？”他皱着眉，凑近观察鞋子。“啊，这玩意还挺沉——天啊它是人皮的。”\n\n他停下动作，思忖着该怎么写报告。“鞋子的事我倒是一点也不吃惊。是那些小矮人……是他们吓到我了。靠，我讨厌这些雕花。”\n\n他拿着鞋子去修改成适合自己的尺寸了，而那十二个[[[SCP-5555-J]]]个体继续围着前任监督者的尸体跳舞。他们也在唱歌，某种合唱。你肯定能猜到他们在唱什么。这支歌的开头是“叮咚”。\n\n+ 3\n\n“嗨，Josh。”\n\n“怎么了，Gnosis？”\n\n“那个程序崩溃了。”\n\n“哪个？”\n\n“那个装了Cray的全部记忆的。”\n\n“啊，我了个操。那么我们就用备份重启一下那鬼东西。”\n\n“没问题。”\n\n+ 2\n\n“叮！你有一条新信息。”\n\nSophia Light博士从大堆的工作中抬起头，叹了口气。总是有活要干，不是这件就是那件。她真怀念在Bright手下当初级研究员的时光。不，不对，那根本就没什么好怀念的。但至少那时没有这么多的案头工作。此时此刻，能做些别的事放松一下是最好不过了。\n\n这段视频之中只有一个看上去很眼熟的老妇人。“Sophia。如果你收到了这条信息，这就说明我已经死了，而且至死无法告诉你事情的真相。我知道你在想什么，不是你想的那样，我不是你的母亲，也不是你的祖母什么的。我就是你。这件事说来话长，不过总而言之，如果你需要重启整个宇宙的话，一定要确保自己身处其中。我的全部档案正在你的电脑中更新。你懂的，到了你接替我的工作的时候了。你就是O5-2。祝你好运。”画面消失了，但很快又再次出现。“顺便说一句：为什么所有的时间旅行者都这么喜欢追杀希特勒？这家伙还一直都没死，真是世界上最幸运的人。去调查一下里面有没有什么SCP在作祟。”\n\nLight叹着气，揉了揉自己的太阳穴。想要闲下来？真是做梦。\n\n+ 1\n\n“……因此我决定将我的斗篷传给你。”录像播放的同时，Gears查看着手中的白色风衣。他的脸和往常一样，没有一丝表情。“我尽力引导你走到了这一步，现在的你已经能够掌控整个基金会。不管别人怎么说你，你确实是个出类拔萃的人。”录像中的人说话语气同样不带一丝感情，就算是死亡也很难让他的脸扭曲分毫——事实上，录制这段录像时，死亡确实正在逐渐逼近他。“最后，我只想告诉你，我为你感到骄傲。”\n\n这时Gears抬头看向屏幕，在录像结束之前按下了暂停。接下来漫长的几分钟内，他一直盯着录像中的男人，把周围的一切都抛之脑后。现在他是领导基金会的人，是站在金字塔尖端的监督者。他应该感受到些什么的。一点点的……什么。但是他决不会承认这一点。\n\n他只是向屏幕上的男人微微点头。“谢谢你，父亲。安息吧。”\n\n+ 4\n\n“对，对……哈！这主意太妙了！”Mann情不自禁地笑了起来。如此多的信息呈现在他眼前，如此多的工作等待他去完成。“010！我们可以量产它！全人类都应该去干有意义的工作，而不是随心所欲，游手好闲！”他的手指飞快地敲击着键盘，但很快他停了手——他的屏幕被锁定了。“拒绝访问？这他妈到底——”\n\n“嗨，四号，你好吗伙计？”屏幕上的少年露出了笑容。“嘿，我有个不幸的消息要告诉你，O5议会刚刚举行了一次不信任投票，你猜怎么着？你被开了！”\n\n“O5议会？**再也没有什么O5议会啦！**”Mann停下来深吸了一口气，然后站起身。“看来，我对你的抹消计划进行得不如预想的顺利，但这个问题很容易就能——”他又一次被打断了，另外11个小窗口陆续在他的屏幕上弹出来，每个窗口都显示了一个人的头和肩部的黑色剪影。所有的窗口底部都有一行绿字：“不信任”。\n\n“不！不！我做了这么多！我精心策划了这么久！你们不能这样！我是管理员！所有的力量都属于我！都属于——”**砰！**Mann的脑袋上半部不翼而飞。他的躯体还向前走了两步，好像仍然试图说些什么。很快房间里响起了第二声枪响，Mann倒在地上，身体抽搐着。袭击者又朝他开了两枪，差一点成了管理员的Mann终于不再动弹。杀死他的人坐到了他刚才坐的位置上，椅子余温未消。\n\n“Mann博士已死。杀他花了点时间，看来那些文件说得没错，他确实在阴谋篡夺基金会的大权。接下来的事我会让手下的小伙子们料理的。那么，现在议会还有别的重要议题要讨论吗？”所有议会成员都给出了否定的答案。“既然如此，我Frederick Heiden……哦不对，我是说O5-4，宣布本次会议结束。”\n\nO5-4看着自己前任的尸体。这真是漫长的一天，以后只怕还会更漫长。他踢了踢尸体的侧腹。“真可恶，你这个蠢货。我也不想这样啊。”\n\n然后他回到电脑跟前，开始履行他的职责。",
  "tags": [
    "bright博士",
    "gears博士",
    "gerald博士",
    "heiden博士",
    "light博士",
    "mann博士",
    "故事",
    "特工lament",
    "特工yoric"
  ],
  "author": "Freedom Koo",
  "created_at": "2017-03-26T09:00:55+00:00",
  "updated_at": "2020-03-25T09:46:58+00:00",
  "rating": 46,
  "_site": "scp-wiki-cn",
  "_fullname": "annon"
}