{
  "title": "安穏",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**警告:もしあなたが[[[Ecceperago |終了を見るものども]]]の結末に満足したのならば、これ以上読まないで下さいね。あなたがグリムダークな財団を楽しんでくれたり、とっぴな話に抵抗力があまりないなら、この物語はあなたの読みたいような話ではありません。また、その一方で<新しい管理者>があの後に何を得たのか見てみたいと思うのでしたら、読んで下さいね。**\n\n15分の内に、全てはなされた。15分で、たとえ誰も気付かなかったとしても、世界は変わった。<管理者>は自分の仕事ぶりを誇りに思った。彼より古参のものどもは、彼のアイデアを嫌っていた。あのものどもは、自由意志をさぞ素晴らしいアイデアだと信じていた。ただ一人<管理者>だけは、民衆は馬鹿であると知っていた。民衆を率いていく指導者を、民衆は必要としている。彼こそ、その勤めを果たすものである。この指先に集ったありとあらゆる力を用いて、彼らを率いるのだ。\n\nこのありとあらゆる力。あのものどもは、絶対権力は必ずや凋落すると言っていた。\n\nああ。当たらずといえども遠からずだろうよ、財団の仕事ならばな。<管理者>は、口ひげの下から笑みを見せると、早速仕事に取り掛かった。世界をより秩序だったものにするべく変化を実行した。彼が知らなかったこと。それは、この計画が、想定外では無かったということだ。財団は、全ての事態に備えた計画を立てる。たとえ、制御不能なO5の出現すらも。\n\n+ 13\n\n彼の計画の全ては、とある仮定のもとに作られていた。ある一つの意図された嘘のもとに。O5-4を引き抜いたO5は、O5-13は存在しないと彼に伝えていた。十三番目の表決権は、O5からO5へと回される、これは真だ。十三番目のO5が、一時的な力を持つことはない。一方、十三番目のO5はしばしば、監督会議の傍聴席に居る。また多くO5は彼の意見を尊重する。なのに、彼は決して……定常する人ではない。\n\nお分かりだろうか、十三番目のO5はとある、厳密にはサイトとは言えないサイトに根城を建てた。一見、その根城に異常は見当たらない、だがサイト67は財団当局の公式文書には一切出てこない。それはSCPなのだ、非常に強力なSCPであり『ちいさなブラックボックス』と知られている。数はない、ただ名前だけだ。ザ・ハウス。何かを隠すとして、最も簡単な方法は、それを白日にさらけ出すことである。故に、自然な景観を辺りに作り上げた。誰が訪れようとも、それがSCPで有るとは信じられないだろう。\n\n十三号は特別な男だ。ザ・ハウスから人類が生存するには、誰かが居なければならない。結論を言うと、このSCPの中は、若干普通ではない。諸君がポピュラーカルチャーに詳しいなら、『タイミーワイミーボール[[footnote]]訳注: \"タイミーワイミーボール/一塊の時間の乱麻\"はドクター・フーから。出来事の始まりの原因が、その出来事の終わりで、出来事の結果が、出来事の始まりといった、永劫回帰な因果関係のこと。タイムパラドックスの類い。ループもの。ウロボロスの輪。ドラえもんのオシシ仮面の話など。[[/footnote]]』と言えばピンと来るだろう。ザ・ハウスの中ではしばしば、”原因”が”結果”の後に続く。いとも簡単に、原因と結果が円環する。故に、十三号は尋常に非ざる者でなけれなならない。一般人よりも、出来事を多次元的に理解できる者でなければならない。したがって、この結果が彼の人となりで、我々の標準では、十三号がまるっきり存在しないというわけではない。\n\n「私は人に飽き始めて来たんだろう。これも、経過する事の、数多の経緯なんだろ。」\n……当然、心をあらゆる種類の普通を超えた先の恐怖や力を探求するのに使うならば、部屋の壁が3つなのか4つなのか混乱するときもある。だから、説明はやめよう、百聞は一見に如かず。\n\n「有り難う。」\n十三号は、特定の誰かに対してという訳でなく言った。彼のオフィスに入ってくる人物はわずかだ。サイト67に客人は少ない。彼は背の高い男で、赤毛。そばかすのない、青白い肌をしている。彼のオフィスの壁にはズラリと本棚が並び立てられ、入りきらなくなった本は、棚の上に置かれて天井をさするほどだった。古い質素なコンピュータがデスクの上に置かれていた。Apple Ⅱだが、今もなお新品のようだ。彼は現在、ハウスの探査について(彼視点では)最新の報告書に没頭していた。赤いランプがスクリーン上で点滅していた。\n\n「此処から一体全体どうなるのやら？ははあ、成る程、マンが管理権を乗っ取るのかい。」\n彼は独り言をつぶやいた。彼はよく、ふっと独り言をつぶやく。時々、部屋にまだいる時でさえ、独り言をつぶやく。時々、彼は後ろにつぶやく。それが助けになる。\n「事が始まるまで、まだまだ一週間は有ると思っていたよ。」\n彼の指先はキーボードのあちこちに飛び回って、報告ファイルを読み上げる。\n「ははあ、成る程、面白い。Full TPK(Total Party Kill)──鏖（みなごろし）かい。ほほう、殆ど皆殺しになるのかい。は。もっと時間を取れば、見付けられただろうによう、マン。せっかちが過ぎるんだな。よろしい、こうなっても、我々には打つ手が有ると言う事を御覧いれよう。」\nコメントはドアの側に立っている老人に向けられたように見えるが、その彼はまだ庭造り用のハサミを持っているようだった。\n\n財団の随所に、二重の安全策がある。それぞれのO5には、ちょうどこういった事態に備えて、一ダースほどの後任人員を控えていた。マンは、O5を守るための安全策を見つけ出していた、しかし彼は欠員補充プロトコルは知らなかった。\n\n欠員補充プロトコルは十三号により初期化される。ただマウスで何度かクリックするだけだった。\n\n+ 12\n\n「し……死んでる？」\n名前の無いアシスタントが言った。ナレーションの便宜上、ここでは、彼をティムと呼ぶことにしよう。ティムは戸口を凝視していた。洗脳が解除されると、彼は最初に見つけたエージェントを捕まえていた。\n\n「ええ、うん。」\nエージェント・ラメントは死体の脈が無いこと示すようにして、驚いたという感じに反り返った。\n「のどから、胸まででっかい穴が開いているんだし、あんただって分かるでしょ。」\nラメントは前任の監督の眼鏡を取ると、後続の監督は誰になるのか知りたいと思った。彼には一切の心当たりはない。しかし、これから、彼は知ることになるだろう。\n\n「ちょっと、エージェントさん、その──」\nティムは硬直し、目の色が変わった。結局、O5-4だけが人心操作するための移植処置が出来るわけではなかったのだ。\n「私に授けられた権限により、彼の遺体から眼鏡を取った者は誰であれ、O5-12に任命され、彼の立場を継ぐことになっております。エージェント・ラメント、あなた様は決して第一候補ではいらっしゃいませんでしたが、現状、あなた様は私が必要としているお方になる権利を有しています。良いご返事をお待ちしております。」\nティムはドサッと崩れ落ち、彼のあごが傷んだ。\n「え……なにこれ……何をしてしまったのですか……？」\n\nラメントは笑いをこらえられなかった。監督になるのは、決して達成できないゴールだと思っていたのに、ついさっきオファーされちゃった……\n\n「よしよし。この亡き人よりは、ちゃんと仕事ができないかもしれないけど。だけど、少なくとも僕は──。」\n\n彼はサングラスをサッとかけた。\n\n「アルコールには強いんだ。」\n\n+ 11\n\nクレフは落ち着いて、死体をじっと見つめた。かつて、O5-11は親友だった。十一号、いや、その時はジングス(Jings)と呼ばれていた。彼はエージェントで、財団に入りたてのクレフを訓練した。ジングスが昇進すると聞いて、クレフはこの老人が、財団に変革をもたらすことを望んでいた。彼らは計画をねって、徹底的に話し合った。彼らは偉業をなすのだ！そしてジングスはO5という立場から財団により良い変革をもたらすはずだ！\n\nしかし、何も変わらなかった。ああもちろん、最初のうちは、十一号の改革があった。何体かの人型Safeの緩和をした。だが、彼らが話し合っていたことを、実行しなくなった。また、彼はD-クラスの死に厳しかった。最後は、他の監督と同じようになった。変革を企てるものは誰もかも虐げるようになったのだ。\n\nマンが乗っ取るというのはベストな選択ではなかったかもしれない。しかし、少なくとも彼のプランには付き合った。\n\nははあ！クレフのようなものなら、誰が乗っ取ろうがよかったんだ。この世で信じていい人はだれか、自分のみだ。クレフは亡き友に近づくと、彼の手首にはめてあるブレスレットに手を伸ばした。\n\n「あの時、動かしていたらなあ、俺はチェックメイトと言っていただろう。だが今は、こう言うんだ。勝ったってな。」\n彼は手首にブレスレットをはめた。\n「俺はいつも勝つんだ。」\n\n+ 10\n\n力の移ろいのいくつかは壮大だった。また、そのいくつかは、非常に面白かった。だが、十号の場合は単純だった。『緊急』という題名のメールが、ムース博士に届いただけ。彼女は内容を読むと、目をギョロつかせ、ため息を付いた。\n「まじ？私ぁ、O5だって？いたずら書きはよせよ。」\n\n+ 9\n\nO5-9は最も不幸なO5だった。\n\nブライト博士は携帯電話を見下ろして、顔をしかめた。\n「クソ。また、九号は自滅したのか？」\n彼は指をコツコツとさせて、眉をひそめた。現状このサイトにぴったしの人は一人も居な──いや待て。一人いるぞ。よっしゃ。一石二鳥だ。\n「ジョシュア！」\n彼は、自分の秘書に電話をかけた。\n「エージェント・エルロイにエレベーターで俺と会えと伝えろ。」\n\n数分後、博士とエージェントはメインシャフトを下に行くエレベーターの中に居た。ブライトは階数のライトがチカチカとしているのを、じいっと見つめていた。一方ヨリックは、そわそわしたり、鼻歌を歌ったり、そうじゃなかったらブライトにちょっかいを出していた。彼はそういうタチなのだ。やがて、彼は我慢が出来なくなった。\n「おい、ジャック、これがカフェテリア・インシデントと関係あるならよ──」\n\n「これは、それと関係はない。」\n\n「あー、じゃあケーンにピーナツバターをやったことかぁ、あれはめっちゃおもしろ──」\n\n「それでもない。」\n\n「あの娘は、18だって言ってた！」\n\n「……あと、俺はそんな言い訳聞かないぞ。ヨリック。お前はこれから、今のお前のセキュリティクリアランスを数段階上回る機密情報を打ち明けられるっていうんだ。だから、黙っとけ、俺の言うとおりにしろ。」\n\n残りの道中は、沈黙のままだった。もしヨリックが他の博士だったら、何をしている計画なのか不安に思ったかもしれない。しかし、ジャックは博士仲間との感情的な交友関係を作るのをやめていた。そんな関係は、いつも最悪の結果に終わると、彼は分かっていたのだ。\n\nエレベーターがサイトの奥底に近づき、停止して……そのまましばらく横方向に進んだ。ヨリックは目線の先のシニアスタッフに疑問を訴えるような眼差しを向けたが、あえて何も尋ねなかった。エレベーターのドアがするすると開いて、ジャックがもうひとつのドアを手振りで示すまで、ヨリックは一切喋ることはなかった。\n「きゅう、ろく、さん、にぃ？まてよ、アンタはまだあるのか？」\n\nジャックはドアを開いて中に足を進めた。部屋は小さく、大きな窓があって、向こうの部屋を写しだしていた。そこには台の上に乗っている箱があった。\n「ヨリック。これは大切な話だ。俺が必要としていることは、お前にあの部屋の中に入ってもらって、あの箱を開けてもらうことだ。それで中にあるオブジェクトを俺のところに持ってきてもらいたい。」\n彼はため息を付いた。\n「俺は、あんたがあれをするなら、あんたが006を要求した時に、俺はそれをあんたの所に持ってきても良いとなっていたんだがな。」\n\n用心深く、それでも楽観的に、エージェント・ヨリック・エルロイは隣の部屋に進んでいった。ブライト博士は背後のドアをロックして、振り返って見た。963-2は彼の間の悪い事実であり続けた。作られてしまった事こそ、彼の誤りだった。ヨリックは慎重に箱を開けて、何も飛び出しはしないが、慎重に奇妙なシンボルの形をした金属に、手袋をした手を伸ばした。\n「これはぐぉーっ！」\nエージェントは恐ろしい痛み、見えない力に掴まれて、叫び声をあげた。彼の骨、彼の血肉、彼の全身はあちこちにねじ曲げられた。ブライトは立ったまま、後ろに手を組んで眺めていた。質の悪い材料でも手に取れば作動する。よろしい。そんなこと取るに足らない。数分後、ヨリックの人格は完璧に散ってしまい、二度と見られることはなかった。そして彼の体がO5-9に昇進し、不死の監督官となった。ブライトは急いで彼を育てなければならないだろう。963-2の問題の一つは：九号が初めて死んだ時点までの記憶しか複製できていないということだった。そんなこと取るに足らない。\n\n結局、O5-9は最も不運なO5だ。\n\n+ 8\n\nデジレ・ターレー(Desiree Talleh)はO5のアパートに、わが物顔で入っていった。彼女は、正しい場所に、正しい時間で行くことを常の習慣にしていた。はてさて？彼女は、正しい場所に、正しい時間に着くように向かっていた。O5の終焉の地、臨終の時にだ。\n\nデジレは若い見た目の女の子で、アフリカ系、髪はコーンロウに編み上げられていて、コーラの瓶底みたいな眼鏡で世界を見渡していた。彼女はバスルームの扉を開けて、オーブンミトンで湯を止めた。彼女は八号の屍を見つめて、若干の不快感を抱いた。おげえ。監督官のスープじゃん。落ち着け。ミス・ターレーはゴミに手を伸ばし、小さなリングを釣り上げた。八号になることを決めたのは彼女で、誰かが彼女を止めようとしても、せいぜい、止めようとする人たちよりも、彼女はもっと長く計画を練っていたことだろう。彼女は、どんなにえげつない場所にいる友だちから助けを求められても、怖気づいたりしないのだ。\n\n「あたしとクレフがO5だって？財団は一体どうなってしまうのかしら。次は、343に参加しないかって訪ねてみよう。」\nそして彼女は、個人的な冗談をいくつかつぶやき、クスクスと笑った。\n\n+ 7\n\nジェラルド博士は、自分の車の残骸が燃え上がっているさまを見つめていた。炎は数マイル先からでも良く見えるほどで、車の欠片は道路の3分の1以上散らばっていた。彼は手首を返して返して、手中に収められている象牙の簪をよく眺めた。\n「ふうん。これじゃあ、今、僕が監督官になったってことだよね？へえ。」\n\n彼は下を見下ろして、遠くの地面を眺めた。\n「今はただ、この木から降りることができたらいいのになあ。」\n\n+ 6\n\nブラックは、先ほど銃弾をぶち込んだものを見ると、目縁が少しだけ引きつった。彼の師、そして彼のパートナー、２人を自分の手で殺した。そんな事はしてはならなかった。彼は六号として、それに人生を捧げないとならないのだろうと思えた。トンプソンはバカのように死ぬには、あまりにも上出来な男だったのだ。しかし、事は始まってしまった。彼は、前に進むしかない。\n\nその第一歩は、六号の帽子とピストルを取り外す事。帽子とピストルに特別の意味は無い、それでもブラックに取って意味あるものだった。真珠のピストルをベルトにかっ下げ、帽子は洒落て頭に掲げる。そして慎重に、敬虔に、ブラックは杖を拾った。\n「これは、許されざる事です。恨んでくれても結構。」\n\n+ 5\n\n「俺はクソッタレなドロシーみたいな感じだ。」\nぶつぶつといいながら、ソーツはO5-5の死体から靴を引きはがす。\n「ホントかよ。靴だって？権威を示すオブジェクトが、この酷い靴かよ。」\n彼はそれを良く見ると、眉をひそめた。\n「オーケー。なんだか、ヘンな──おいマジか！人の皮かよ。」\n\n彼は固まって、自分の言った事を良く考えた。\n「これは、そんなびっくりする事じゃないな。侏儒のほうが……びっくりするな。クソっ、俺はこんなカメオが嫌いだ。」\n\n彼が靴の大きさを自分に合わせるため大股で歩くと、一ダースのSCP-5555-Jたちが前任の監督官の周りで踊り出した。彼らは歌って、何かしらの同調を見せた。私は歌が何であったか推測できる。奴らは「Ding dong」を始めたのだ。\n\n+ 3\n\n「へい。ジョシュ。」\n\n「あんだって、グノーシス。」\n\n「あのプログラムがクラッシュしちまった。」\n\n「どのプログラムだい？」\n\n「クレイの記憶領域をまるまる使い潰してるヤツ。」\n\n「ああ、ちきしょう。ともかく、ちっと、バックアップを使ってあんちきしょうをリブートするよ。」\n\n「ノープロブレムだ。」\n\n+ 2\n\n「Ding!新しいメッセージを受け取りました。」\n\nソフィア・ライト博士は仕事にため息をついて、見上げた。あれかしら、違うことかしら。時々彼女は、ブライト博士の下のジュニアスタッフでないことが寂しく思うことがあった。いや、それは取り消し、そんなことで彼女が寂しいと思うことはなかった。でも、書類仕事よりは気になった。だから、こんなタイミングでの一休みが、とても歓迎された。\n\nビデオは、馴染みの年上の女性から始まった。\n「ソフィア。もしあなたがこのメッセージをみているなら、私は死んでしまっている、とは限りませんが、あなたに伝える手立てが見つからなかったのでしょう。わたしは、あなたが何を考えているのか知っているのだけど、でも、わたしはあなたのお母様でも、お祖母様でもないの。私は、あなたなんです。話せば長くなるんだけど、簡潔に言うなら、宇宙がリブートする必要があるなら、最初にその中にいるか確認しなければならないのです。あなたのコンピュータには、私のすべてのファイルの最新版がアップロードされているところです。たしかめて、わたしの後を継ぐ事になるんです。あなたはO5-2なんですよ。グッドラック。」\nビデオ・フィードは途切れて、また再生をはじめた。\n「サイドノート:一体全体どうしてタイムトラベラーはヒトラーを捉えようと後を追うのでしょうかね。彼は生きのびる、最も幸運な男でしょう。かれがSCPじみてる事に付いて、調査して下さいね。」\n\nライトはため息を付いて、こめかみをこすった。暇はあるかしら。決してないね。\n\n+ 1\n\n「……そして、これが君にマントを渡した理由なんだ。」\nビデオが続く中、ギアーズ博士は手にとって色褪せたトレンチコートを注視した。いつもどおり、彼の顔は、ほんの僅かな感情の跡すら表さなかった。\n「君をここに導くためのことは全て果たしました、ここから君は財団を支配することが出来るのです。誰が君になんと言おうとも、君の働きは抜きん出ていました。」\n男の声には一切の感情が現れていなかった。真面目くさった配慮は、死に瀕しメッセージを残すことになっても、変わることがなかった。それは彼のようだった。\n「最期に、僕は言いたい、僕は君を誇りに思う。」\n\nギアーズがスクリーンを見上げた時には、画面はフリーズしていて、終わりまで動くことはなかった。彼はスクリーンをずっと長い間じいっと見つめていて、他に何もせずに居た。彼はその時から、監督官というピラミッドの頂点に立つ男となった。彼は何か思うことがあったはずだ。ほんの少し……何かを。しかし、彼がその気持ちを認めることは決してない。\n\n彼は単にスクリーンに映るイメージに頷いた。\n「ありがとう。父さん。安らかに。」\n\n+ 4\n\n「やった、やったぞ……ハッハッハ！パーフェクトだ！」\nマンは思わず笑った。計り知れない情報量、計り知れない物が彼のものとなった。\n「010!我々は、拡大することが出来るぞ！人類には施されるべきことが有るというのに、人類はそれを望まぬ！」\n彼の指がキーボードの合間を羽ばたいた。だが、まもなく止まり、彼のスクリーンがフリーズした。\n「アクセス拒否？たわけ──」\n\n「ヘイ、フォー、アンタは何やってるんだ？」\n若いティーンの男がスクリーンで微笑んだ。\n「ヘイ、アンタにこれを言っちゃあ悪いんだけど、O5協議会は不信任投票をしてるんだ、アンタ以外はな！」\n\n「O5協議会だとお?三号、貴様は協議会員ではない！」\nマンは息をつぎ、深呼吸をすると立ち上がった。\n「あきらかに、私は貴様を計画通り完全抹消した。簡単には──」\n再びマンは遮られた。さらに11のビデオフィードがスクリーンに映し出される。それぞれの画面には、ぼやけた暗い人の頭と肩の輪郭が映されていた。それぞれの下には『不信任』の文字が緑色に光っていた。\n\n「あり得ん！あり得ん！私は実行した！わたしは計画を全て実行した！貴様らどもがそんなこと出来るわけがない！私は管理者だ！力は私のものだ！力は──」\n銃声！マンの顔半分は吹き飛んだ、にも関わらず、二歩進み、口はまだ何かを言おうとしていた。二発目の銃声が部屋に響き、マンは崩れ落ちて、死体が痙攣した。襲撃者は加えて二度発砲し、ついに、マンは死んだ管理者となった。マンを殺した男は、ちょうど空いた席に座り込んだ。まだほの暖かった。\n\n「マン博士は死んだ。彼を処分いたしましたが、ファイルをご覧になれば分かるように、彼には権利濫用の可能性がありましたので、これは正当であります。これから、部下が彼の研究観察する予定です。現在、協議会において他に何か急ぎの用はございませんか？」\n他の協議会のメンバーから否定の声が上がる。\n「それでしたら、私、フレデリック・ヘイデン……おっと、私O5-4は、ここに協議会の閉会を宣言いたします。」\n\nO5-4は彼の前任者をじっと見つめた。長い日になった。長くなりそうな気がしただけだった。死体をけるのは少々ためらった。\n「ああ畜生、くそったれ。これが俺の望んでいたことだよ。」\n\nそして彼はコンピューターに戻ると、任務をはじめた。",
  "tags": [
    "doctor-heiden",
    "en",
    "tale",
    "エージェント・ヨリック",
    "エージェント・ラメント",
    "ギアーズ博士",
    "ジェラルド博士",
    "ブライト博士",
    "マン博士",
    "ムース管理官",
    "ライト博士"
  ],
  "author": "kotarou611",
  "created_at": "2017-03-22T06:22:25+00:00",
  "updated_at": "2024-12-10T23:37:43+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "annon"
}