{
  "title": "免疫紊乱",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n印象之中，在很小的时候，我曾生过一次重病。\n\n起先是常规的流感症状，随后是数日连绵高烧，伴随着呼吸困难和幻视幻听等一系列并发症；任凭家人们如何焦头烂额，四处寻医求佛，从正规的国立医院到荒山岭上的小庙全都跑了个遍，事态也没有丝毫好转的迹象。\n\n而就这样过了十来天，当他们几近绝望之时，病症就像来时那样，莫名而突兀地自行退去了。\n\n随后便是马后炮式的对病因的排查。在一系列繁杂的测验后，束手无策的医生们皱着眉头，将化验单翻来覆去看过几遍，最终只是支吾着说：“大概是某种过敏反应吧，以后注意卫生。”\n\n这件事于是就此了结，化作了病历单上的短短两行草书，在脑内与其他幼时的记忆一同归档，束之高阁。\n\n直到如今。\n\n大约半周多前的某日，回到独居的公寓后，我觉察到头皮隐隐有些发痒。起先还能权且忽视，但临近傍晚时分，若即若离的痒感达到顶峰，我再也抑制不住伸手去挠的冲动；手指用力勾过几下，似乎划破了一些疙瘩，再收回眼前时，指甲盖上沾染了一些带着皮屑的血。\n\n这几天确实太忙，几乎没有认真洗过澡，会长疖子也是正常的。我不以为意地这样想道，叹了口气，从原定刷手机的时间里挤出一小部分，拧开了水龙头。热水冲过头皮，带来密密麻麻的轻微刺痛感，随着用力抓挠而顺流落到浴室瓷砖上的碎发似乎比往常要更多一些。\n\n这次冲洗没能起到我预想中的效果。次日清晨，在从睡梦中睁开眼的那一刻，来自于最接近脑部那块皮肤的，几乎要让人发狂的瘙痒感骤然袭来，几乎是下意识地，我向上一蹬，一头撞在床板上，才借助疼痛稍微清醒少许。\n\n手掌紧贴着抚过头顶，触感如同在挤压一只刚死不久的癞蛤蟆。突起的脓包被挠破后留下火山口状的孔洞，血从其中渗出来，紧贴着皮肤凝结成板，将发根与更多头皮紧紧相黏。我扣下了其中一块，暗红色的血痂被指腹碾碎，淅淅沥地落在手掌中，沾粘着细碎的毛发。\n\n现在想想，如果在那时就前去寻求他人帮助，或许我还能得救。\n\n但在刺痒与抓挠中变得烦躁的脑子迟钝地说，只是小毛病而已，涂点药就会好的。\n\n于是，第二日醒来时，我发现我失去了右半边的视野。我跳下床，随后意识到，任意程度的光线——阳光，灯光，甚至是最低亮度的手机屏幕——都会带来直穿脑髓的刺痛。刺鼻而难闻的臭气在鼻尖挥之不去，我最终发现它们的源头就是我的脸颊，或者说，从右眼往侧下方直到耳后，一片已经干涸的，摸起来只剩下粘稠胶质触感的水迹。\n\n当左眼终于能在不足以令我痛到失神的昏暗环境中视物时，我在镜子里看清了自己。我的整颗右眼眼珠在未曾脱离眼眶的情况下，爆开了一个自内而外的不规则孔洞，眼白微微外翻，像是一朵盛开的向日葵。\n\n孔洞内一片漆黑，似乎通往极深的地方，这大概就是我始终感觉到的，从眼部渗入的凉意的来源；液体干涸留下的粘质在眼眶周围积累得格外厚，我有理由相信，留下这些水痕的生物在这里停留了比别处更长的时间，以刮去身体上的黏浆，就像鸟类的幼雏在巢穴边上蹭干身体那样。\n\n我不明白为什么在此期间我没有分毫察觉。我只觉得疲倦与困。\n\n在第三日，我被迫与我的下身分离。\n\n悉悉索索的声音不断响起，而头脑已经浑浊不堪，因此我用了一长段无法确认的时长才锁定它们的方位，又用了比那更长的时间才顺利操纵手臂掀起衣物。两个深黑色的环状物吸附在我的大腿上，更进一步的观察结果表明那是某种昆虫的新生幼崽，成千上万只，刚孵化不久，正在本能地寻找就近的生物吮吸体液。\n\n更多的信息来自于触觉而非已经流出脓液的眼睛。指尖触及的地方，幼虫们受惊或礼貌性地退让开，于是我触碰到了一块的湿润的断面。再往上是愈加稀少的皮肉，一些坚硬而冰冷，不能被直接作为食物于是在啮咬中裸露出的骨骼，和两块曾经大概能够被称作睾丸，但现在已经只剩下一层炸裂开后遗存的，内侧还贴附着少许卵鞘的薄皮。\n\n再一次光暗交错后，时间的概念正式被宣告抽离。\n\n我在幻觉中感到燥热，像是全身的血管都因不合地宜的动能而陷入燃烧；喉咙口的干渴让我意识到我的舌头正在膨胀，抵住牙床，撑开双唇，舌苔因紧绷和缺氧而发紫，舌面被扯至透明，千百个黑点不断冲撞着，渴望破壳而出；我自认为我的脑浆正在融化，从半凝质的胶体化作液态，再缓缓地从耳膜，鼻腔和每一个毛孔中嗡鸣着流淌出来。\n\n在身体逐渐变得干瘪时，所有记忆一同涌上心头，我想起那一年听到的诊断。\n\n“应该是爬虫或飞虫导致的过敏。注意卫生，不要再去脏地方玩了。”医生对大人们说，而我那时八岁，坐在一旁，正在看一本科普绘本。绘本上说，有些虫子将卵产在树根旁，随后幼虫便会隐藏起自己，寄生在树根中，待一十三年，一十七年或者更久之后，自觉时机成熟，才在短短数日内倾巢而出。\n\n身体变得飘渺，最后的感官也在离我而去。千万只细小的足覆过全身，似乎与被潮水包裹的体感无二。它们在我身上的每一处打出洞来，然后争先而出，带着粘稠的液体，曾是神经与血管的细丝和某些脏器的残骸。\n\n至少，从此以后，我再也不会因此过敏了——在陷入永远的黑暗前，我最后的那一缕思绪如此想道。",
  "tags": [
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "two cat",
  "created_at": "2024-11-17T18:18:59+00:00",
  "updated_at": "2024-11-17T18:53:02+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "aowuaowu"
}