{
  "title": "初次接触",
  "content": "##darkred|由黑皇后Rust主持会议。##\n\n##darkgreen|由黑皇后Delta负责报告。##\n\n##DB731E|这里是黑皇后Yetta，Crosscut姐妹现在正忙着收拾残局。##\n\n\n##darkred|她到这儿说不定还来得及赶上会议。##\n\n##DB731E|事先说清楚，这不是对我们发现的东西的记录报告，对吧？这只是一个小小的会议，用来讨论一下到底发生了什么事。##\n\n##darkred|每个新成员都需要介绍。Crosscut是新来的，所以我们只需要回顾一下Yetta是怎么把她弄到这里来的。## \n\n##darkgreen|你准备好我需要的日志了吗，Yetta？##\n\n##DB731E|是的，它已经准备就绪。##\n\n##darkred| 你能把第一份记录调出吗？##\n\n##DB731E|给我一分钟，完成。##\n\n> 这是——好的，非常好，这是一份任务记录，现在是黑皇后Yetta进入新的时间线152-Juliet-Sigma的第零天。我这么做只是因为Delta想让我做个日志，这样她就能为未来的姐妹记录下来这些——\n\n##darkgreen|所有的这些都是我们已经确认过的，那么我们能继续讨论些其他新的信息吗？##\n\n##DB731E|嘿，真高兴我费时间做了这些日志。我们大部分的姐妹甚至都不会为此浪费精力，所以如果你和她们对此有意见，就接受吧。##\n\n##darkred|姐妹，冷静点，我们到这儿还没到五分钟呢。Yetta，你能调出下一份记录吗？##\n\n ##DB731E|马上就来。##\n\n> 任务日志，黑皇后Yetta，第二天。打开通道来穿梭空间的前进方式进行的还真不错，尤其是当我有一个灵魂可供锁定时。最后感受到目标的所在地是西弗吉尼亚的一个采矿小镇，我吃了一些昨天带来的食物，并且花了很多时间在这个小镇上进行必要的侦察。Delta说的那些关于统治这个小镇的黑帮的话确实是对的，我会再检查一下她给我的东西，看看究竟谁是我们想要寻找的人。等到我知道我在找谁的时候，下一个线索就会出现了。\n\n\n##darkred|Delta，难道你没告诉Yetta她在找谁？##\n\n\n##darkgreen|我对所发现的灵魂的分析无法确定它具体可能属于谁，Yetta的目的就是找到他们。##\n\n\n\n##DB731E|所以你让我过去却不知道我要找的目标是谁？你怎么知道他们不会是基金会的人？##\n\n##darkgreen|我本以为我不告诉你任何名字就足以说明这一点了。##\n\n##DB731E|我以为你只是有点儿着急，名字就藏在你给我的东西里。##\n\n##darkred|Delta，当你自己甚至都不知道你在找什么的时候，你就不能要求你的姐妹们去寻找什么好吗。##\n\n##darkgreen|我已经向Yetta提供了尽我所能知道的所有信息。如果她把一切都认真看完了，她就会意识到找到不知名灵魂的主人就是她的工作。从最后的记录来看，她显然做到了。##\n\n##DB731E|我没能读完所有的信息，因为我急于找到并带回灵魂的主人！##\n\n##darkred|姐妹们，拜托了，我们以后再解决这一切吧。Yetta，你放心，我会和Delta就此事好好谈谈的。现在，我们可以终止这个话题并加载下一个日志了吗？##\n\n##DB731E|当然。只是提前说明一点，录音机在我做这个日志的时候被撞了一下，所以我想有些片段可能会没办法录制下来。##\n\n> 任务日志，黑皇后Yetta，第三天。Delta希望我找到的人可能是我们的姐妹之一。但现在我还不能完全肯定，因为我还没有真正看到她，这里没有任何残余的魔法迹象。但是根据一些办公室里的闲聊内容，我无意中了解到镇上有一个被称为“黑皇后”的谈判专家，根据所能观察到情况来看显然[电流声]的顶端。我确实需要去见她来证实这一点，尽管在我看来她很枯燥无味。下一篇日志可能是在我看到她并确认她是不是我们的姐妹之后。\n\n##DB731E|等等，让我帮你接下一个，感觉像是过了一个小时。##\n\n> 任务日志，黑皇后Yetta，第三天。我的直觉是对的。Alison Chao，被称为黑皇后，或者叫她的另一个绰号Crosscut，躲在位于两幢楼之间的空办公室里。[电流声]看着她然后离开，然后试着找出她的工作时间表，这样我可以找机会和她谈谈，也许还能说服她来图书馆。她的工作不是很像那种[电流声]工作，该死的。不管怎么样，每个人都有枪指在对方的脸上，那个栅栏[电流声]我穿了过去，直接进入交易。接下来我就知道，有人拿枪指着我的头。这个僵持的对峙状态持续了大概十秒钟[电流声]这足够让他的手几乎烧到骨头了，于是我离开了，朝着与这个时间线的Alison完全相反的方向跑去。不过，录音机在打斗过程中被一个子弹擦到了，所以有些静电干扰。我要等一会儿，然后偷偷溜到另一个Alison住的那栋楼里，我就叫她Crosscut，试着好好谈谈。如果那个死人的扳机扣动了，这将是任何人听到的最后一个日志，很好，这本来就是工作的一部分。\n\n##DB731E|现在你明白不告诉我取回什么不是问题的问题了吧[[footnote]] 原文为：Now you see the issue with not telling me recovery wasn’t an issue?  [[/footnote]]？我为了到达Crosscut的所在处而陷入了枪战。##\n\n##darkblue|黑皇后Crosscut，准备完毕，刚刚赶上，我们现在在时间线的什么地方？##\n\n##DB731E|事实上，我只是想和你谈谈而已。总之，那场枪战引起了很多人的注意。一群警察出现了，我想我在我们离开前看到了一辆联邦调查局的车，他们的反应速度真是惊人。##\n\n##darkgreen|假设这里的基金会里有特工在这儿，他们肯定会发现Crosscut的名字。##\n\n\n##darkred|在那个时间线上我们的关系还不错。我去问问Phoenix姐妹她能不能在下次会议上解决这个问题。##\n\n##darkgreen|Phoenix是我们在这儿的使者，不是吗？我们应该把她和Crosscut介绍给大家看看，看看她能不能教Crosscut点什么。##\n\n##darkred|好主意，姐妹，我也会跟她谈谈的。现在，我们能回到会议的正轨上来了吗？##\n\n##DB731E|嗯，我喜欢这个主意。那时楼里只有一个人，我很快就把他打晕了。我能听到Crosscut跑动的声音，但是，好吧，我们第一时间都用了同样的逃跑计划。##\n\n##darkred|你真聪明，Yetta。不过，你到底是怎么走出那个时间线的？##\n\n##darkblue|那是我的错才导致出了乱子，于是我就打电话给我认识的几个人来接我出去。当他们到达那里时，Yetta已经尽她所能地进行了解释。我试着把他们引走，但他们几乎把我们追到门径入口，他妈的甚至差点把我的头都给炸飞了，接下来我还要负责处理好那些乱七八糟的事情。##\n \n##darkred|好的，我明白了，在我们休会之前，我相信Delta有话要说？##\n\n##darkgreen|是的，我想向Yetta道歉，她没有做好充分的准备而陷入了困境，这完全就是我的错，因为我没有进一步研究那个灵魂上的标记意味着什么，而我的错误导致了你们的枪战。因此，我对自己的错误深表歉意。##\n\n##DB731E|Delta，我现在出名了。但没关系的，不管怎么样，我现在就要出发了，我需要扫描记录下Crosscut的那个时间线的历史，我们还不知道那是哪种类型。##\n\n##darkred|非常好，你们去做吧，我稍后再分别和你们两个联系。##\n\n##darkgreen|他们走了。你有什么要私下对我说的吗？##\n\n##darkred|实际上，是的。你刚才的表现太荒谬了，让Yetta毫无头绪地就进去，也不告诉她别的什么。我知道我已经在尽力把这一点确定下来了，但事实上这不是你能做的。我要请你在Gamma的计划下呆一段时间，只是帮她，直到我和其他人同意你已经明白它了。##\n\n##darkgreen|好的，明白了，Rust，下次见。##\n\n##darkred|对，下次见，姐妹，下次再见吧##",
  "tags": [
    "故事",
    "黑皇后"
  ],
  "author": "Chris Hermes",
  "created_at": "2019-09-05T18:16:56+00:00",
  "updated_at": "2019-09-23T12:00:20+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "first-contact"
}