{
  "title": "SCP-3718",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-3718\n\n**オブジェクトクラス:** Keter  \n\n**特別収容プロトコル:** 野生で発見された全てのSCP-3718個体は鎮静して[[footnote]]少量の鎮静剤では効果が無いと証明されているため、大量投与が推奨されます。[[/footnote]]収容下に移送するか、現在のSCP-3718収容個体数が20匹以上である場合は無力化します。財団職員はウェブサイトや動物管理ホットラインを監視し、SCP-3718活動の可能性がある事件への言及、ネコに攻撃された人物についての報告、“化け猫”の目撃証言などがないかを確認します。野生動物の生息数が短期間で大幅に減少している地域では、SCP-3718活動の調査を行います。機動部隊カッパ-14 “あっ！ サイドショー・ボブ！”は、GoI-233が出没した地域で、はぐれたSCP-3718個体がいないかを調査するように指示されています。\n\n収容下のSCP-3718個体群は、サイト-23の大型ネコ科動物生息域で飼育されており、通常1日に必要とする餌の量は少なくとも普通の//Felis catus//の3倍です。職員が生息域に入るのは、SCP-3718個体群が餌を与えられたばかりであるか、鎮静されている状況のみにすることが推奨されます。\n\n**説明:** SCP-3718は未特定の生物種であり、表面上は//Felis catus//(イエネコ)のように見えます。SCP-3718個体は視覚的に非異常な//Felis catus//と同一ですが、その反射像を観察した場合、大柄な三本脚の生物の姿が見えます。\n\nこの反射像として現れる生物は平均体高75cmで、身体の各所に多数の生物発光する斑模様があり、それ以外の部位は暗い色合いです。この生物には観察可能な目と耳がありませんが、身体全体に複数の開口部があり、摂食に使用されています。また、この生物は身体に沿って極めて感度の高い洞毛[[footnote]]特殊な触覚器官。最も一般的には哺乳類の頬髯が該当する。[[/footnote]]が生えており、空気の流れの変化を感知して周囲を観察できます。この生物は//Felis catus//の身体の周囲で占めているはずの空間に存在しないらしく、直接交流することはできません。\n\nSCP-3718個体は活発な捕食者であり、群れを成してエルクなどの大きな獲物を狩り、仕留めた生物の大半を消費する様子が観察されています。摂食の際に、SCP-3718個体はクラスC[[footnote]]無視できる程度の効果しか伴わず、目の錯覚と同レベルと見做される。[[/footnote]]空間異常を発生させます。この間、//Felis catus//の姿は通常の約3倍まで拡大し、反射像の外見と一致する部位に開口部が開いて、仕留めた獲物に消化酵素を高圧噴射します。消化酵素が効果を発揮した後、SCP-3718個体は開口部を使って獲物の一部を掴み、何列もの歯で咀嚼しながら消化器官へと送り込みます。\n\n野生化したSCP-3718の群れは、北アメリカ大陸の各所[[footnote]]活動が顕著な地域にはロッキー山脈、カナダ南部、カリフォルニア州の様々な場所が含まれます。[[/footnote]]で確認されており、急速に繁殖しています。狩猟活動の増加によって、SCP-3718は一部地域の原住野生動物にとっての脅威となり、鳥類やシカを含む数多くの動物種の生息数を激減させています。現在、SCP-3718の存在と急速な個体数増加の結果、北アメリカ在来種の少なくとも3種が絶滅危惧種に再分類されています。このため、SCP-3718は現時点で侵略的外来種と見做され、拡散及び発見のリスク増大を踏まえて高優先度の収容対象とされています。\n\n**補遺: 発見、並びにGoIとの接点**\n\nSCP-3718は、異常に大きな獲物を殺した野良ネコの群れに関するオンラインでの多数の報告や、反射面でしか真の姿を見ることができない“化け猫”への言及に続いて発見されました。これと同時期に、一部地域で多数の野生動物の個体数が急減し、複数の環境保護団体による抗議運動を引き起こしました。これらの団体に潜入していた財団エージェントが、数匹のSCP-3718個体を捕獲し、その後の異常性発見と収容に繋がりました。\n\nSCP-3718は元々、[[[herman-fuller-hub|GoI-233]]]の“ドタバタ動物園”で飼育されていた見世物だったと考えられます。数匹の孤立したSCP-3718個体がGoI-233の訪れた地域やその近辺で発見されており、一部の個体には“ハーマン・フラー所有” -- より最近の例では“ハーマン・フラーの不気味サーカス所有” -- という首輪がありました。\n\n[[collapsible show=\"+ インタビューログ3718-1を見る\" hide=\"- 閉じる\"]]\n\n> **序:** 以下のインタビューは████/██/██、かつてGoI-233団員だった収容済みのSCPを対象としたものである。SCP-████の要請を考慮するという条件と引き換えに、情報提供が行われた。インタビューに際して、反射像が明確に映り込んだSCP-3718個体の写真数枚が用意された。\n> \n> **質問者:** レイナード博士\n> \n> **回答者:** SCP-████\n> \n> -----\n> \n> **<記録開始>**\n> \n> [無関係なデータを削除]\n> \n> **レイナード博士:** 不気味サーカスで暮らしていた頃、これらの生物を見た覚えはありますか？\n> \n> (レイナード博士はSCP-████にSCP-3718の写真を見せる。)\n> \n> **SCP-████:** クソ、[[span class=\"ruby\"]]ミュウラー[[span class=\"rt\"]]Mewler[[/span]][[/span]]じゃねぇか。俺はこいつらの餌やりと檻の掃除を手伝ってたよ。可愛いチビどもだが獰猛でな。何でまたエッシー様がこいつを飼うことになった？\n> \n> **レイナード博士:** 少々面倒な事になり始めてるんですよ。先程この生き物を何と呼びました？\n> \n> **SCP-████:** 俺たちは“ミュウラー”って呼んでた。いちいち“ハーマン・フラーの[[span class=\"ruby\"]]精神捻じ曲げ[[span class=\"rt\"]]Mind-Bending[[/span]][[/span]][[span class=\"ruby\"]]ミュウミュウ[[span class=\"rt\"]]Mewling[[/span]][[/span]][[span class=\"ruby\"]]怪奇魔獣軍団[[span class=\"rt\"]]Monstrosities[[/span]][[/span]]”なんて言ってたら舌がもつれちまう。動物園の定番だった。こいつら専用の“鏡の迷路”まで用意してあったんだ。\n> \n> **レイナード博士:** 成程。この“ミュウラー”はサーカスに結構いるんですか？\n> \n> **SCP-████:** 最初はそうでもなかったが、ハーマンが気を使わないんで、度々ふらっといなくなっちまってた -- ネコを飼ってるとよくそういう事があるらしいな。そうなるとハーマンは売人の所に出向いてもっと買い込む。勿論、売人の方でもそれを迷惑がる様子は無かった。でも俺の去り際には、全部の生き物に世話が行き届くように、ロリィお嬢ちゃんが頑張り始めてたっけ。ネコが好きなんだ、あの子は。\n> \n> **レイナード博士:** 我々が遭遇した個体の大半はかなり敵対的でした。いつもそうなのですか？\n> \n> **SCP-████:** こいつらだって他の動物と同じで、餌をやれば懐くし、ほったらかしにすれば野生に帰る。俺が引っ掻かれたのは… 20回ぐらい？ これは好かれてた時期の話だぞ。\n> \n> **レイナード博士:** 多分、あなたはこの生物の異常性に気付いていたのですよね？\n> \n> **SCP-████:** 当たり前だろ！ 世話役だったんだぜ。俺は//そこまで//重要人物じゃなかったから、ミュウラーが具体的には何なのか教えてもらえなかった。でも俺が理解した限りじゃ、こいつらはこの辺の生まれじゃない。\n> \n> **レイナード博士:** 詳しくお願いします。\n> \n> **SCP-████:** こいつらを売ってた売人は図書館でかなり手広く動いてた、バザールでもだ。こう… こいつらは外の世界から来て、無理くりこっちに入ろうとしてるんだが、合わないんだな。四角い釘を丸い穴に嵌めるようなもんだ。これで通じるか？\n> \n> **レイナード博士:** 異次元に由来する生き物だと言いたいのですか？\n> \n> **SCP-████:** そう、そう。“ネコ”の部分は、実際にはネコじゃない。俺たちのチンケな猿の脳みそが、自分が見てる物を解読しようとしてこうなる。鏡に映るアレだって、きっと全てじゃないだろう。売人の奴、見てもラヴクラフトみたいに正気とサヨナラしなくて済む姿にするのがどれだけ面倒だったかって、四六時中ヒステリーを起こしてやがった。勿論いつも上手く行くわけじゃないから、メシを食う時なんかは見た目が変てこになる。それでもクソほど可愛いのは変わらないけどな。\n> \n> **レイナード博士:** ありがとうございます。他に共有できる関連情報などはありますか？\n> \n> **SCP-████:** 無いはずだ。知ってる事は全部 -- ああ、待て！ もう1つある、こいつはアンタたちもきっと知りたいはずだ。ミュウラーにはたった1つだけ弱点があるのさ。それさえ知ってりゃ準備は万端、イカ次元だろうが何処だろうが、生まれ故郷に箱詰めで送り返せる。それはな- (SCP-████は激しく咳込み始める。)\n> \n> **レイナード博士:** SCP-████？\n> \n> (SCP-████は何かをテーブルの上に吐き出す仕草を真似る。)\n> \n> **SCP-████:** 悪い、毛玉が出た。\n> \n> **レイナード博士:** …さては弱点があるというのは冗談ですね？\n> \n> **SCP-████:** まぁな。お手上げだ。\n> \n> **<記録終了>**\n\n[[/collapsible]]\n\n**補遺: SCP-3718個体数制御試行**\n\n継続的な間引きの努力にも拘らず、SCP-3718の個体数は毎年大幅に増加し続けています。現在の努力は専ら、個体を発見次第無力化することを重視していますが、一部の研究者からは効果的でないという声が上がっています。研究者たちは現在、感染したSCP-3718個体を不妊状態とし、感染個体と接触した他個体にも影響する人工ウィルスを開発中です。感染したSCP-3718個体は、SCP-3718活動頻度が高い地域で野生に解放される予定です。この提言は倫理委員会の承認待ちです。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ドレッド&サーカス",
    "ネコ",
    "ハーマン・フラー",
    "感覚",
    "異次元",
    "肉食",
    "視覚"
  ],
  "author": "C-Dives",
  "created_at": "2020-09-08T15:52:51+00:00",
  "updated_at": "2021-08-29T16:33:28+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-3718"
}