{
  "title": "機密の刃",
  "content": "[[include :scp-jp-sandbox2:inc:jstyles]]\n\n[[include component:credit-top-sp |special=elec]]\n**タイトル:** 機密の刃\n**著者:** ©︎[[*user FattyAcid]]\n**作成年:** 2020\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/teamcontest-2020-hub チームコンテスト2020]\n[[span]]準優勝[[/span]]\n[[/div]]\n[[include credit:end]]\n\n「新幹線のアイスって硬いよな」\n\n「ですねえ……」\n\n東海道新幹線車内にて、忍者が2人、堅牢なる氷菓子に匙を突き立てた。名を{{機織^^はたおり^^}}と{{青柳^^あおやぎ^^}}という。\n\n「あ、アイス代は経費では落ちませんからね」青柳が口を開いた。\n\n「ケチくせえなあ」\n\n「当たり前でしょう」\n\n「はぁー、研修[[footnote]] **忍者豆知識:**「修行」の隠語。 [[/footnote]]中は甘いもの食わせてくれなかったんだしこれくらい……」\n\n「おや、食欲を断ち切れていませんね。再研修が必要では？」\n\n「そう言うお前もアイス食ってるじゃないか」\n\n甘味を楽しみ、軽口を叩き合う2人。しかし決して気は緩まない。その点は流石忍びの者と言ったところか。\n\n『まもなく、京都です。東海道線、山陰線、湖西線、奈良線と、近鉄線は、お乗換えです。今日も、新幹線をご利用くださいまして、ありがとうございました。京都を出ますと、次は、新大阪に停まります』\n\n「もうすぐ大阪だな、さっさとアイスを片付けるぞ」\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n遡ること数時間前、忍者組織「[http://scp-jp.wikidot.com/mujin-getsudo-hub 無尽月導衆]」の東京拠点の1つにて、2人は老師[[footnote]] **忍者豆知識:** 老いて第一線から退いた後、後進の育成に努める、忍術の師匠である。 [[/footnote]]からの指令を受けていた。\n\n「我々が日本政府とのコネクションを持っていることはすでに知っているな？」\n\n「いえ、初耳です」\n\n「同じく」\n\n忍者は身内にも隠し事が多いものだ。このような事もままある。\n\n「うむ、それで良い。これは一部の人員にのみ知らされている事だ」\n\nどうやら、情報漏洩が無いか試されていたらしい。教えられたということは彼らも老師の信頼に足る忍びになれたという事だろうか。\n\n「此度の依頼は政府からの密命だ。お前達の初の任務として、それを任せたい」\n\n「承知致しました。重要な仕事を任せて頂き、光栄です」\n\nさて、日本政府からの依頼と来た。なるほど、それ自体はおかしなことではない。御庭番然り、歴史上、忍者は権力者に仕えることが多かった。この令和の時代、忍者達がフリーランスとなって150年近く経った今でも、中央権力との縁は完全に潰えてしまってはいなかったのである。\n\n2人は老師に渡された如何にもお役所文書的な依頼書を眺めた。依頼の内容はカルト教団に潜入し、調査すること。\n\n「\"厩戸の輝き\"ねえ……胡散臭すぎないか」\n\n「ふむ、聖徳太子信仰ですか」\n\n「ほれ、支給金だ。既に大阪の方には連絡してあるから、物資はそちらで受け取れ。まず新幹線[[footnote]] **忍者豆知識:** 忍者は飛行機を嫌う。手荷物検査があること、また、地上との連絡が困難になることが主な理由である。  [[/footnote]]で新大阪へ向かい、合流せよ」\n\n「ありがとうございます」\n\n「健闘を祈るぞ」\n\nオフィスビルに偽装された拠点を出た2人は、無機質な都会の雑踏に紛れ、品川駅へと歩みを進めた。改札を抜けて乗り込んだ「こだま」は、2人を乗せて4時間の旅を開始した。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n車内に響き渡るアナウンスが、アイスクリームを食べ終えた彼らに目的地が近づいていることを知らせた。大阪の地に降り立った彼らを迎えたのは、やはり都会の喧騒ではあったが、東京とはまた異なる空気を確かに含んでいた。それは階下のレストラン街から薄く漂い来る、たこ焼きの匂いであったかもしれないが。\n\n「さて、迎えはどこだ？」長時間移動の疲れを微塵も感じさせぬ溌剌さで機織が問う。\n\n「東口を出たところとメッセージが来ています」青柳がスマートホンを指差しながら答える。\n\n「ああ、見つけた。……お久しぶりです、{{葛葉^^くずのは^^}}さん」迎えと思しき女性[[footnote]] **忍者豆知識:** 女性忍者は\"くノ一\"とも呼ばれる。女性の方が警戒されにくく、潜入などの任務では重宝される場面も多い。 [[/footnote]]に声をかける。\n\n葛葉と呼ばれた女性はキュッと目を細め、ぱあっと顔に笑みを浮かべた。「えらい久しぶりやなあ！ようこそ大阪へ！」\n\n「あー、でも葛葉さんなんて堅苦しい呼び方せんでええよ。お{{葉^^よう^^}}さんって呼んでな」\n\n「いやしかし……」\n\n「なんやねんもー、水臭いで。2人の事こーんな小さい時から知ってんのに」そう言って葛葉は腰の高さまで手を下ろした。\n\n機織は少々不服な様子で、まるで「そこまで低身長では無かった」とでも言いたげである。\n\n「そう言うお葉さんはお変わりありませんね」\n\n「あらー青柳くん、いつまでも若々しいって？ありがとう、女のコにモテるやろ君〜」\n\n葛葉はその実年齢からすると異様なほどに若々しかった。少なくとも2人の記憶の中の彼女と寸分たがわぬ顔をしていた。\n\n「調子狂うなあ」\n\n「ん？なんか言うた？」\n\n「いえ、何も」\n\nもちろん忍者の研ぎ澄まされた聴覚[[footnote]] **忍者豆知識:** 聴覚のみならず、忍者は五感全てにおいて高いパフォーマンスを発揮する。小さなものが見える/音が聞こえるという検出能力のみならず、その些細な違いを見分ける/聞き分けるような判別能力にも優れている。 [[/footnote]]でそれが聞こえぬはずは無かったが、これはある種の冗談なのだろう。\n\n「じゃあウチまで車で送ったるわ。付いてき」\n\n3人の忍者が乗り込むと、白い軽自動車は拠点へ向け滑るように走り出した。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n無尽月導衆、その大阪拠点はごく一般的な住居のように偽装されていた。内部設備は東京拠点と比較して、最新鋭の機器が揃ってはいなかったが、よく手入れされた武具や使い込まれた訓練設備の様子は只ならぬ物を感じ取らせた。それもそのはず、この地の忍者達は甲賀や伊賀の血を強く引いており、伝統派であると同時に実力派なのだ。\n\n「さて、落ち着いたところで作戦会議と行きますか」\n\n忍者たちは机に資料を広げ、情報共有を開始した。今回のターゲットは宗教団体「厩戸の輝き」。聖徳太子を信仰対象としており、本部を奈良県、かつて飛鳥と呼ばれた地に置いている。この団体についての内情を探り、報告して欲しいというのが政府からの依頼であった。\n\n「事前情報を見る限り、さほど危ない団体には見えねえがな。なんでお偉いさん方はこんなのを探らせる？」\n\n実際、渡された資料からは、この教団について、大きな逸脱は読み取れなかった。異常なほど急速に信者を増やしているわけでもなければ、過激な思想を表立って掲げているわけでもない。ただほんの少し気になる記述として、『数件の盗掘事件に関与した疑いあり』とあった。\n\n「それは僕たちが考えるべきことでは無いでしょう。忍びはただ与えられた任務をこなせば良い」\n\n「でもよぉ、何か裏がありそうな気がするんだよな。自前の警察組織だってあるだろうに」\n\n「何か事件でも起きないと中々動かせないのでは？」\n\n「既に\"事件に関与した疑いあり\"って書いてあるじゃねえか。俺らに探らせるってことはよ、やっぱり裏があるんじゃねえのか」\n\n「まあまあ、案ずるより産むが易し言うてな、まずは潜入して情報を集めてみたらそういうトコも見えてくるんちゃう？」\n\n「確かに、一理ありますね。潜入の計画を先に立ててしまいましょう」葛葉の助言を聞き入れた青柳は、建物の見取り図と地図を取り出した。\n\n「建物の外観を見る限り、裏の窓から侵入できるようです」\n\n「鍵が開いてなかったらどうする？割ると流石に音でバレるぜ」\n\n「安全策を取るなら正面入り口からですね。ステルス装束[[footnote]] **忍者豆知識:** 光学的隠蔽性と、認知阻害性を有する装束。プロメテウス研究所の倒産に伴って流出した技術が応用されている。 [[/footnote]]があれば無問題でしょう」\n\n「正面から入るなら門を開けてもらわねえとな。陰と陽の挟み撃ちと行くか」\n\n「同じことを言おうとしていました。決行は明日ですね」\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n「それじゃあ気をつけて」\n\n「ありがとうございます」\n\n次の日、車両の運転を担当する葛葉に見送られた機織は、おおよそ忍者とは思い難い、新幹線に乗っていた時の服装とそう変わらない、実に現代人という出で立ちで施設の門の前に立った。\n\n「ごめんください。昨日お電話で見学予約をしておりました、服部というものです」\n\nなんと機織、門前にてインターホンを押し、偽名とは言え自己紹介までしてしまった。しかも予約まで入れていたのだ。よもや潜入を諦めたとでもいうのだろうか。\n\n否、これ即ち「陽忍の術・近入りの法」である。己の姿を晒しながら忍びである事を隠し、敵中に潜入する術を陽忍の術と呼ぶ[[footnote]] **忍者豆知識:** この術の派生として、あえて忍者であることを明かして敵の動揺を誘う術もある。 [[/footnote]]が、特にその準備期間が長いものを遠入り、今回のように即日で侵入するものを近入りと呼ぶ。今回は入信希望の見学者として潜入し、警戒されずに情報を入手しようという計画である。\n\nそしてその背後に潜むのがステルス装束に身を包んだ青柳だ。機織のために開けられた門と自動ドアをすり抜け、まんまと正面玄関からの侵入に成功した。これこそ陽忍の術の対となる、姿を隠して潜入する術「陰忍の術」である。陽忍の術と陰忍の術、双方を組み合わせる陰陽挟撃、先日の「挟み撃ち」とはこれを指していたのだ。\n\n陽忍の術は見学者に対して教えられる情報しか入手できない。しかし、陰忍の術で裏から盗み出された情報と付き合わせることで、嘘をついたり、意図的に隠したりした内容が浮かび上がってくる。この二人三脚の情報収集術は2人が得意とするものであった。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n「服部様、ようこそお越しくださいました」\n\n出迎えた教団のメンバーは山本と名乗った。温和そうな表情の上には赤い帽子が乗っている。小さな帽子だが不思議と抜群の存在感を放っていた。聖徳太子を信仰する教団ということは、この帽子の色は\"冠位十二階\"に擬えたものだろうか。赤は8位・7位に対応する色であるから、この男は教団内では中の上程度の地位にいると考えられる。\n\n機織はこじんまりとした和室に案内された。辺りを見回すが、部屋に此れと言って不自然な点はない。山本が茶を運んできた。\n\n「うちの教団に興味があるという方は久しぶりですね」ニコニコとした笑みを浮かべながら、湯気のたつ湯呑みを差し出す山本。\n\n「そうなのですね。聖徳太子という方は日本の礎を築いたといっても過言ではない方ですし、もっと人は集まるものかと」\n\n「おお、お分かりになりますか！そうその通り、太子様はこの国の歴史の中で最も重要な役割を果たした方です。しかし現在の社会は……ですから我々も……」\n\nよし、始まった。五情五欲[[footnote]] **忍者豆知識:** 五情とは喜怒哀楽恐の5つの感情、五欲とは食欲・性欲・財産欲・名声/名誉の欲・趣昧/娯楽の欲の5つの欲望を指す。これをコントロールすることで相手から情報を引き出したり、特定の行動を起こさせることができる。 [[/footnote]]を操る術は人間心理を熟知していなくては使えない。この手の宗教を信奉する人間は、典型的に\"喜\"の感情を刺激されやすく、情報収集は容易だ。上手く煽てて調子に乗らせてペラペラと喋らせれば良い。これが「喜車の術」である。人の心の動きに敏感な彼はこの術を得意としていた。\n\n「……太子様は崇高な理想主義者だったのです。しかし当時の俗にまみれた豪族たちはそれを理解しようとはしませんでした。しかし今の我々にはそれが出来るはずです。……我々は太子様の再臨、すなわち復活を願っておりまして……そしてその儀式が……」\n\n「それは確かに、素晴らしいお考えですね」\n\n聖徳太子の復活……なるほど、なんとなく掴めてきた。彼らは異常な儀式を古墳で -- 聖徳太子の墓と言えば叡福寺北古墳だ -- 行おうと画策しているようだ。\"盗掘事件への関与\"と言うのはそれだろう。政府はこれを阻止しようとしているが、財団や連合にそれを任せようとはしなかった。ここには、古墳や遺跡が宮内庁や文部科学省の管轄にあることが関係していると考えられる。\n\n(政府としちゃあ、その辺にズカズカ入られたくないんだろう。収容と称して分捕られるか、粛清と称して壊されちまう可能性だってある。警察なんかも普通に動かせば奴らに悟られちまうしな。特事の精鋭は動いてるかもしれねえが……)\n\nそれで忍者に、我らが無尽月導衆に白羽の矢が立ったと、そういうわけだ。教団が異常な活動に手を出す前に無力化し、秘密裏に解決してしまえば良い。\n\n「太子様が復活なされると、この世界はどうなるのでしょう」\n\n「\"救い\"です。この国、この社会、そして最終的には全世界に救いが訪れると我々は確信しています」\n\n「なるほど……確信しているとのことですが、それは何か根拠のようなものがあるのでしょうか」\n\n「1年前の儀式です。あの頃の私は救いを求めながらもどこか半信半疑なところがありました。それで、祭司長殿が儀式への参加を勧めてくれたのです。儀式は未完成で、我々が拝見することができたのは、太子様のお姿ですらなく、ただその神聖なるお力の一端、まばゆい光だけでした。しかし、それを目にしただけで理解してしまったのです。私はこの方に尽くさなければいけないと」\n\n良くぞ聞いてくれたと言わんばかりにまくし立てる山本。その目には恍惚とした光が宿っているように見えた。\n\n(部外者の俺にここまでよく喋るものだと思っていたが……こいつは普通じゃない。自分の体験を広めなくてはいけないという強迫めいたものに取り憑かれている感じだ)\n\n少なくとも、この男が教団の計画を隠すべきことと思っていないことは明白だった。彼はこの計画を正しいと信じきっている。間違いなど微塵も疑っておらず、それを阻止しようとする者がいるなど --  それも目の前にいるとは思いもしていないのだ。機織はそこに異常な精神侵食の影響を感じ取った。\n\n(しかし教団の運営状況を見れば全員がこうなってはいないみたいだし、コイツは特にキマっちまった奴って感じか。大事な情報は与えられてねえな)\n\nそう思って機織は、相棒がより核心に迫る情報を得てくれることを願った。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n同時刻、姿を隠して潜入した青柳は教団施設の中枢を目指していた。お客様には見せられない本物の機密を探りだすために。しかしどうもおかしい、施設の中に人がいなさすぎるのだ。ステルス装束は視覚的な隠蔽性に優れるが、音は隠せないし、もし誰かにぶつかってしまうなどすれば目も当てられない。それ故、ステルスに慢心せず人の気配を常に探り続けることが必要だ。\n\n(施設の規模に対して人の気配が余りにも少ないと判断せざるを得ませんね)\n\nここまでで、青柳がその気配を察知した人間は、先ほど出迎えてくれた山本と、仕事机に突っ伏して爆睡していた白帽3人の合計4人だけだった。事前情報からの推測では、十数人はいるはずなのだが……。\n\n(潜入がやりやすいのは有り難いですが、あまりに怪しい)\n\n忍者にとって、忍び込みやすいチャンスというものがある。それは一言で言うならば\"非日常\"だ。冠婚葬祭の儀や、身内の怪我や病気など、非日常の状態に置かれた人は、普段であれば見逃すことのない不自然さを簡単に見逃してしまう。もっと単純に表現するならば、\"他にやることが多いと警戒は薄れてしまう\"ということである。\n\n今回はその逆 -- 潜入しやすさから予想される非日常に対し、青柳は警戒を強めていた。\n\nそうこうしているうちに、施設内で最も厳重に封鎖されている扉にたどり着いた。そうは言ってもこの程度の鍵開けなど、訓練を受けた忍者にとっては造作もない。潜入を専門とする忍者であれば、基本的な鍵の解錠技術は当然のように修行で身につけているのだから。\n\n(ふむ、電子錠でなくて良かったです。紫電組[[footnote]] **忍者豆知識:** サイバー忍者部隊 紫電組。ウィザード級ハッカーで構成される、コンピュータの扱いに長けた電脳部隊。 [[/footnote]]に借りを作ると後で土産を要求されますからね)\n\n扉を抜けた先には研究室じみた光景が広がっていた。よく整頓された机には古文書、土器のかけら、古びた布らしき物体など、歴史的遺物が並び、本棚にはファイリングされた書類が規則正しく列をなす。部屋を観察すると、昨日、いや、今朝までは間違いなく人がいたと思われる[[footnote]] **忍者豆知識:** 例えば飲み残しのコーヒーやお茶があれば、その劣化度合いからいつ飲んでいたものか分かる。他にも残留している体臭や、より長いスパンであれば埃の積もり具合など、人間の痕跡を調べる方法はいくつも存在する。 [[/footnote]]。\n\n本棚に並ぶ資料の大部分は明らかに異常な儀式に関するものだった。捻じ曲がった幾何学模様で描かれた図象。古文書からの引用らしき漢字の羅列。ある1冊は開くと何かのレシピ本の様に見えたが、材料欄には「豚の血」とはっきり書かれており、100歩譲っても正気とは思えぬ手順が細かい字で詳細に記述されていた。\n\nふと青柳は机に乗っていた資料の1つに目を留めた。\n\n『叡福寺北古墳に太子様はお眠りではない』\n\nこれは一体どういう事だろう。疑念を覚え、別の資料を探す。\n\n『太子様の真なるご降臨に肉体は不要』\n\nさらに別の資料を。\n\n『駒塚古墳からの発掘物を使って儀式を行う』\n\n『地下儀式場に機材を運び込むこと』\n\n添付された写真には動物の骨らしき物体 -- これは馬だろうか -- が写っていた。\n\n\"将を射んと欲すれば先ず馬を射よ\" -- 青柳の優れた忍者頭脳は1つの結論を導き出した。\n\nそして人員の不在が指し示す事実。儀式はすでに進行中だ。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\nスマートホンから着信音が鳴り響き、機織はポケットから端末を取り出した。\n\n「失礼、電話が」山本に一言断ると、それを耳に当てる。\n\n「ああ、和美か。えっ、ちょっと待て、父さんが倒れた？」\n\n架空の妹と架空の父が倒れた話を開始する。勿論これは事前に決められていた青柳からのメッセージだ。着信があり次第、緊急にその場を離脱せよと。\n\n「すみません、山本さん。ちょっと緊急でして。父が突然倒れたそうで……、これから病院に」\n\n「大丈夫ですよ。早く行ってあげてください。お父様に太子様のご加護がありますように」片手を胸の前に置き、恭しく頭を下げる山本。祈願の礼だろうか。\n\n「ありがとうございます、失礼します」言うが早いか、機織は集合場所へ駆け出した。\n\n3人が合流すると、青柳が口を開いた。\n\n「緊急事態です。彼らは今、施設地下の儀式場で\"甲斐の黒駒\"を復活させようとしています」\n\n甲斐の黒駒 -- 聖徳太子の愛馬と伝わる白い脚と黒い毛並みを持つ馬である。\n\n「ちょっと待て、あいつらが復活させようとしてんのは聖徳太子じゃないのか？なんだって馬なんか」\n\n「彼らが聖徳太子の遺体を入手していないからです」\n\n「ちぃっ、やっぱりか！」\n\n「天唾の術」[[footnote]] **忍者豆知識:** 敵の潜入に対抗するために組織内にわざと嘘の情報を流して相手を騙すなど、天に吐いた唾が自分に落ちてくるように、相手の情報収集が相手の不利益になるように仕組む術。  [[/footnote]]をも彷彿とせるような手法。彼らはわざと真の情報を知らない山本を応対に残しておいたのだ。予約してきたのがよもや忍者とは彼らも思っていまいが、恐らく警察を警戒してのことだろう。しかし陰陽挟撃によってこの策は破られた。\n\n「それで、このまま放っておけばどうなる？」\n\n「彼らは馬を蘇らせることが何か間接的に、かの聖人の復活に繋がると考えているようです」\n\n「それは避けなきゃいけねえよな……。依頼人はこの件を秘密裏に片付けたがってる、絶対に大ごとにはできない。そうだな？」\n\n「ええ」\n\n「じゃあやるべき事は1つだ。もう一度行くぞ、今度は地下へ！」\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n葛葉は任務開始から暫く何も言わなかった。弟のように思っていた2人が、東京でしっかりと育ち、主体的に仕事をこなせる忍者になっているのを目の当たりにしたからだ。先輩にできることはただ見守るのみであろう、と。\n\nところが、観察していると嫌でも気づいてしまう -- どうもこの2人、実力は確かだが、実戦慣れしていないところがあるようだ。ここは先輩として助言の1つもしてあげたくなってくる。\n\n「ハイ、君たち。やる気あんのはええ事やけども、なんか忘れてへんか？」\n\n「え？」\n\n「ホウレンソウやホウレンソウ！報告・連絡・相談！」\n\n全体として、忍者は緊急時、現場での判断を重視する傾向にある。任務は会議室で行われるのではない、との考え方が主流なのだ。それでも、相談はともかく、報告と連絡は必要だ。もし本来の任務から報告なしに離れて、彼らが失敗した場合どうフォローすればいい？依頼主にはどう説明する？情報の共有はどのような職種にあっても、団体行動をする以上は必ず付いて回る。\n\n「まず老師様に現時点までの調査結果と、これからの計画を報告すること。それから、事後処理についても考えんとな。教団の連中、どこに引き渡すん？」\n\n緊急時やからこそ落ち着いて、と諭す葛葉。\n\n「そうですね、我々が連れ帰るのはそもそも無理です。危険な企みがあるのはハッキリしましたし、警察に任せるのが最善かと。特事課が上手く処理してくれるでしょう」彼らは優秀ですし、と付け加える。\n\n「せやな、それは正しいわ。それで君たち通報の当てあるん？言うとくけど110番は無しやで、財団に監視されとるし」\n\n「じゃあ老師を通じて依頼主に直接掛け合えばいいんじゃ……いいのではないでしょうか」\n\n「うんうん、そういうこと。ホウレンソウの重要さ、わかったやろ？ そしたらウチが残って向こうとの調整を担当したるわ。安心して行って来たらええ」\n\n「ありがとうございます！」\n\n颯爽と駆け出す2人の背中を見送りながら葛葉は思った。未熟な自分を手助けしてくれる者がいる安心感がいかに重要か、若手の頃の自分がどれだけ助けられたか。誰かを頼ることができるから、自分の任務に集中できる。無尽月導衆の存在意義とは正にこれなのだ。助け合うこと、闇の中で生きる我々にはそれが必要だ。\n\nふと、老師から聞かされていたことを思い出す。\n\n『半人前なアイツらは2人揃ってやっと1人前……初任務とは名ばかりの実地研修だな。葛葉よ、先輩として助けてやってくれ』\n\n(アホ、2人揃っても7割がええとこや)\n\n後で老師に文句を言ってやらねばと心に決めたのであった。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n//酷い臭いだ//\n\n//臭いの先に 儀式はあるはず//\n\n地下室に忍び込んだ2人は、音を出さぬよう手話と読唇術を組み合わせて会話を始めた[[footnote]] **忍者豆知識:** 手話とは言っても\"言語\"という程に高度な意思疎通手段とは呼べない、どちらかといえばハンドサインに近いものである。読唇術と組み合わせることによって、誤伝達を防止する。 [[/footnote]]。\n\n通路にまともな照明は無く、薄暗い室内は忍者にとっては実に有り難かったが、確かに酷い臭いが -- カビ臭さと腐敗した肉の臭いが混ざったような香りが -- 充満していた。通路を忍び足で進んでいくと、徐々に声が聞こえてくる。ブツブツと呪文を唱えるような声。間違いない、儀式場はこの先だ。\n\n慎重に様子を伺うと、まず祭壇の外縁に円形に並べられた松明の灯が目に入る。その内側に信者たちが輪を描く様に座り込み、その最奥には肉と骨の塊、あるいは\"溶けた馬\"とでも形容できる存在がドクドクと脈動しながら鎮座していた。どうやら異臭の発生源はこれらしい。\n\n良く見ると、祭壇を照らす光源が松明だけでないことに気づく。何か天井にも光が……\n\n上に目を向けようとした青柳を、機織が素早く制止した。\n\n//見るな 精神に良くない//\n\n山本の言葉を思い出すに、光自体に思考を、信仰を強制する力があると考えられた。\n\n//九字を切れ//[[footnote]] **忍者豆知識:** 九字護身法。「臨・兵・闘・者・皆・陣・烈・在・前」の9字の呪文と9種の印を以って発動する、最も基礎的かつ効果的な精神防護の術式である。 [[/footnote]]\n\n素早く九字を切り見上げると、光の線で描かれた文様が丸いドーム状の天井に浮かび上がっていた。これは、これは門だ。何かがこちらに出ようとしているのだ。\n\n//あの光は 近づかないほうがいい//\n\n門から漏れ出す光だけで心を侵される。門の向こうにいる\"それ\"本体の力はどれほどだろうか。2人ともそれについてあまり考えたくはなかったが、それを阻止しなくてはならないことだけは分かっていた。\n\n光に照らされた信者たちの顔はぼうっと白く浮き上がって見え、まるで亡霊の様で生気が感じられない。一方で肉塊の表面には薄く皮膚が張り始め、徐々に黒い毛が浮かび上がりつつあった。余り猶予は無さそうだ。\n\n//生命力を 馬に注いでいる//\n\n機織はいち早く儀式の要点に気づき、それを相棒に伝えた。2人とも決して魔術や呪術の専門家では無かったが、忍者とて呪いを扱うことはある[[footnote]] **忍者豆知識:** 忍者の使う呪術は、真言や印を用い、任務時の緊急利用を念頭に、少ない準備で行使できるものを主とする。修験道の信仰体系に由来するものが多いが、仏教、神道、陰陽道や神仙思想、伴天連の信仰に由来するものまで多岐にわたる。 [[/footnote]]。心の動きに敏感な機織は、邪な力の流れもまたはっきりと感じることが出来た。\n\n//お前はどう見る//\n\n青柳は思考を巡らせた。\n\nこの儀式は3重構造を取っている。馬に生命力を注ぎ込む信者 - 力を注がれ蘇生せんとする馬 - 馬の蘇生に呼応して門をこじ開けつつある何者か。\n\nその\"何者か\"こそ、この馬の主にして、彼らが求める聖人であることは容易に想像できる。その降臨を止めなくてはならない。\n\n思考を続けると、門を形成・維持するだけの力はこの祭壇にないことに気づく。即ち、門は向こう側から開けられようとしているのだ。その引き金は --\n\n//あの馬が呼び寄せています 馬を止めれば//\n\n//馬に攻撃を？//\n\n//殺しても死ななそうに見えます//\n\n将を射んと欲すればまず馬を射よ。では馬を射んと欲すればどうすべきか。\n\n//儀式を止めましょう//\n\n機織は精神をさらに研ぎ澄まし、儀式の力の流れを追いかけた。信者たちから放たれた力の線がより鮮明に輪郭を持って現れる。\n\n見えてきた。力は漠然と注ぎ込まれているのではない。それを束ね、一箇所に注ぎ込む者がいる。\n\nあれが儀式の主導権を握る男だ。\n\nしかし彼を殺害すれば良いというものでも無い。そうなれば制御を失った力がどちらに向くか分からないし、そうでなくとも、抑えを失った反動が良からぬ結果をもたらすことは容易に想像がつく。[[footnote]] **忍者豆知識:** この様な特殊な場合でなくとも、暗殺任務を除けば、可能な限り殺害は避けるべきというのが多くの忍者の見解である。不用意な殺害は正体の露見に繋がりかねない。 [[/footnote]]\n\n近づかず、殺さず、あの男の集中だけを乱すには。\n\n//あの紫帽子 狙えるか？//\n\n//殺すな 集中を乱せば止まる 急げ時間がない//\n\n//任せてください//\n\n静かに手裏剣を構える青柳。その視線は標的の1点にブレなく注がれていた。精神集中、そして一投。彼の放った刃は暗がりの中、光を受けて優雅な弧を描き、紫色に染め上げられた帽子だけを吹き飛ばした。お見事である。\n\n頭上に衝撃を受け、驚いた男が声を上げる。\n\n次の瞬間、ようやく形を得て立ち上がろうとしていた\"馬\"は、再びその形を失い、液状化した。天井の門はその光を失い始める。\n\n数人の信者たちは意味不明な金切り声を上げながら倒れ、残りは怒声を上げ、儀式の失敗を嘆き始めた。\n\n「アアアアアア！太子様が再び御隠れに！」\n\n「どうして！どうしてなんだ！」\n\nザワつきと混乱が場を支配する。この機に乗じて脱出する他ない。こっそりと場を後にする。\n\n地上に出た2人は、騒動を聞きつけノコノコと現れた暢気顔の山本を尻目に、扉を抜け、柵を越え、待機していた車に乗り込んだ。車はすぐさま発車。忍者たちは帰路に着いた。\n\n一方、暫く経ってから妨害を働いた不届き者の存在に思い至った信者たちは捜索を開始した。上の階を探そうと、階段を登り終えた信者たちが見たものは、黒服の者たち……\n\nしかし忍者装束ではない。黒いスーツに身を包んだ集団だった。\n\n「警察の者です。おかしな臭いがすると通報がありましてね、入らせていただきます」\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-7-can6/syuriken.png]]\n\n2時間後、新大阪駅へ向かう車内にて --\n\n「ホンマにお疲れさん」\n\n「お葉さんも、お疲れ様でした」\n\n「本当に助かりました、己の未熟さを痛感しました」\n\n「まあまあ、まずは成功を喜んだらええよ。反省会は東京に帰ってからでもええ」\n\n「そうだ……俺たち、人知れず世界を救っちまったんだなあ、英雄だな」\n\n「英雄というにはあまりに地味すぎますがね、帽子1つ吹き飛ばしただけじゃないですか」\n\n「いやいや、地味ってのは大事やで。もし派手な事になってたら財団がすっ飛んできてたやろ？依頼人の機密を守るってのが忍びのお仕事で一番気ぃ使うとこやねんから」\n\nそう言いながら、葛葉は確かに彼らの成長を感じていた。成功体験は人を一歩先に進ませる。今後が楽しみで仕方がない。\n\n(これは何かご褒美あげんとなあ)\n\n「あーせやせや、君たち帰りもアイス食べるん？」\n\n「え？」\n\n「確かに来るときにアイスは食べてましたが……なぜ知って？」\n\n「いや、だって昨日、口からバニラの臭いすっごいしよったしなあ」\n\n「……あれ？なんで黙っとんの？ねえ？」\n\n「ちょっと！口塞がんでええよ！臭くないから！ねえ！どっちかっていうと髪に付いとる死臭の方が……って」\n\n「もー！せっかくお姉さんがご褒美に奢ってやろうと思ったのに！」\n@@@@\n@@@@\n余談だが、帰りの新幹線にはピスタチオ味のアイスを食べる忍者が2人乗っていたと言う。\n\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"忍者豆知識\" hide=\"閉じる\" hideLocation=\"bottom\"]]\n[[footnoteblock  title=\"忍者豆知識\"]]\n[[/collapsible]]",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "無尽月導衆"
  ],
  "author": "FattyAcid",
  "created_at": "2020-10-31T04:22:59+00:00",
  "updated_at": "2021-01-10T18:46:57+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "kimitsu-no-yaiba"
}