{
  "title": "SCP-3008",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3008\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3008を内包する大型ショッピングセンターは財団によって買収され、サイト-██に改装されています。サイト-██へ到着、または通過する全ての公共道路には迂回措置が施されています。\n\nSCP-3008の入口は常時監視します。上級研究員の承認を得て行われる実験以外では、何者もSCP-3008への入場を許可されません。\n\nSCP-3008を退出した人間は拘留し、聞き取り調査をしてから記憶処理を行います。SCP-3008内への滞在期間に応じて、解放前にカバーストーリーの用意が必要となる場合もあります。\n\nSCP-3008を退出したそれ以外の全ての実体は終了されます。\n\n**説明:** SCP-3008は、かつて著名な家具量販店、イケア(IKEA)が自社チェーン店舗として所有していた大規模小売店です。SCP-3008に正面入口から入場し、ドア地点からの視界を外れた人物はSCP-3008-1へ転移します。この移動は通常、犠牲者の知覚範囲内では何ら変化が発生していないため、意識されることはありません。犠牲者は一般的に、入口へ戻ろうとした時点で初めて異常事態に気付くことになります。\n\nSCP-3008-1はイケア系列のチェーン店の内装に似た空間であり、小売店舗の寸法に物理的に収まり得る範囲を遥かに超えて拡張しています。現在の測定では少なくとも10km^^2^^の面積があると示されており、視認可能な外部境界線はどの方角にも検出されません。 レーザー距離計を用いた際の決定的でない結果から、この空間は無限に広がっているという仮説が立てられています。\n\nSCP-3008-1には、収容以前に内部に囚われた総数不明の民間人が居住しています。収集されたデータは、彼らがSCP-3008-1内において初歩的な文明を築き、SCP-3008-2に対する防衛を目的とした居留地と要塞の建設を行っていることを示唆しています。\n\nSCP-3008-2は、SCP-3008-1の内部に存在するヒト型実体群です。表面的には人間に似ている一方で、SCP-3008-2個体の身体的な比率は極度に強調されて不自然であり、しばしば背が低すぎるか高すぎるものとして描写されます。SCP-3008-2個体には顔の特徴が無く、全ての観測されたケースにおいて、イケア従業員の制服と一致する黄色のシャツと青のズボンを着用しています。\n\nSCP-3008-1では、空間内に存在する頭上照明がオリジナルの小売店の開店／閉店時刻に合わせて点灯／消灯されることによって、基本的な昼夜サイクルが成立しています。“夜間”のSCP-3008-2個体は、SCP-3008-1内にいる他全ての生物に対して暴力的な行動を取り始めます。これらの暴力行為にあたり、SCP-3008-2個体は英語で、典型的には「当店は現在閉店しております、建物から退出してください」という趣旨の様々なフレーズを発声する様子が観察されています。“日中”になるとSCP-3008-2個体は即座に大人しくなり、一見したところ無作為にSCP-3008-1を徘徊し始めます。この状態のSCP-3008-2個体は質問その他の言葉による呼びかけには応答しませんが、攻撃を受けると暴力的反応を返します。\n\nSCP-3008-1には1ヶ所以上の出口が存在することが判明していますが、それらの出口は空間的に固定されていないらしく、一旦SCP-3008-1の中に入ると脱出は困難です。正面入口以外のドアを抜けて建物に入る、もしくは小売店舗の壁を破壊して侵入するなどの行為は、オリジナル店舗の異常性を持たない内部へ繋がります。\n\n収容の開始以来、14名の人物がSCP-3008を脱出しています。包括的な聞き込み調査の後、全ての人物は記憶処理を施されて解放されました。\n\n**事案3008-1:** 200█/██/██の00:37、1名の人間男性がSCP-3008を退出し、10秒後にそれを追って1体のSCP-3008-2個体が出現しました。SCP-3008-2は男性を捕らえて殺害した後、対応した武装職員によって終了されました。この事案は、SCP-3008-2個体がSCP-3008から退出するのが確認された唯一の事例です。当該個体の死骸には完全な剖検が行われました -- 詳細は3008-2剖検ログを参照してください。\n\n殺害された男性は、彼がSCP-3008-1で過ごした時期を記録したと思われるイケアブランドの日記帳を所持していました。内容は以下で逐語的に転写されています。\n\n[[collapsible show=\"+ 事案3008-1で回収された日記帳の転写\" hide=\"- 日記帳を閉じる\"]]\n\n> 突然の狂気の世界への転落、としか考えようのない物事を記録するためにこれを書いている。僕は**ここまで**酷い方向感覚の持ち主じゃありえない、でもこれを書いている時点で僕はもう2日間イケアに閉じ込められている。僕はここに入ってからずっと、誰一人として他の人と会っていない。最初はドッキリ番組かなと思った。店を迷路に変えて、他の人たちを全員外に出して、僕がどれだけ長く迷っているかを観察してから、皆そろって大笑いしようってわけだ。そうじゃないという事には、来た道を引き返そうとした時点で気付いた。何もかもが変化していて、僕は迷子だ。出口の代わりに、そこにはただ本棚の列が並んでいるばかりだった。\n> \n> そんな訳で、イケアに囚われの身となってしまった。タチの悪いジョークの設定みたい。照明は午後10時に消えた。危うく心臓発作を起こすところだった、何せいきなり電気の**バツン**という音がして真っ暗闇なんだから。それでもここにはベッドが一杯あるし、携帯電話を松明代わりに使って探り当てられたから -- でも忌々しい事に圏外だ -- ベッドをひとつ見つけて眠りに就いた。次の日は殆どの時間を出口探しに使ったけれど、成果なし。でもミートボールを置いてるレストランが見つかったから、少なくとも飢え死にすることは無さそうだ。多分これがジョークのオチだね。とにかく肉はまだ暖かくて新鮮だけど、それを調理していそうな人たちは見当たらなかった。また照明が落ちる前にベッド置き場まで帰った。明かりが消えてから改めて探しに行くには暗すぎる。\n> \n> 今は午前9時10分、照明は少し前に点いた。僕が入って来たエリアはすっかり探し終えたと確信しているけど、出口は明らかにここには無い。方角を見定めて上手くいくよう願うしかない。\n\n> 僕のマジカルイケアミステリーアドベンチャー3日目。昨日までこの場所を明らかにおかしいと思っていなかったとしても、今ははっきりそう思っている。多かれ少なかれ直線で3時間歩いて(ここにイケアジョークを挿入)、やがてイケアおなじみのデカい在庫品の棚にハシゴが立てかけてあるのを見つけた。辺りを見渡すために上ったけれど、どうもこの場所は永遠に続いているように見える。まるでライオンキングの一場面みたいに -- 草木の代わりに棚とかテーブルみたいな物しかないこと以外はね。でも、それほど遠くない場所に人が動いているのを見つけたから、そこへ直行した。\n> \n> 最初はスタッフだと思った -- 制服を着ていたから。そして、そうさ、多分そうだったんだろう。あの身長7フィートもある腕長で短足で顔無しのモンスターはただのスーパーイケアか何かで働いてる奴に決まってる。でもあの怪物は完全に僕を無視していたし、目も耳も無かったから、そもそも僕がいたことに気付いたかどうかも分からない。押すかなんかして注意を引こうとも考えたけれど、あいつの手はスイカを握り潰せるぐらいデカかったので止めにした。あれはただ歩き続けて、僕は結局あいつを見失ってしまったので、元々進む予定だった道を行くことに決めた。\n> \n> そうそう、今夜は寝心地の良いベッドは無し。どうやら“当店の信じられないほど硬くて尖ったテーブル”コーナーに入ったらしい。寝る前にテーブルクロスを幾つか束ねなきゃいけないかもしれない。携帯のバッテリーも日中に死んでしまった。どのみち役に立たなかったとはいえ、生命線を絶たれてしまったような気分になる。\n \n> 廊下のドアを開けて中に入ったら別のドアから同じ廊下に出ただけでした、みたいなマンガを見たことはあるだろうか？ それが今の僕の気分だ。ここ2日間、全く同じ本棚しか目にしていない。本棚の列の列のそのまた列ばかり。いやもう、勘弁してほしい。僕だって人並みに本は好きだけど、これは極端すぎる。勿論まだ前進し続けているけどね。通り過ぎる時に、頭の上に看板がぶら下がっているのが見える。残念だけどどの看板にも“出口”とは書いてない。\n> \n> 自分が誰に質問を投げかけているのかよく分からない。ここから出た時に書くつもりの自伝の練習という事にしておこう。タイトルは“僕の完全に普通の、ありきたりな古いイケアへの旅”だ。\n> \n> --もしここから出ら--\n\n> ついに他の人間を見つけた！ そうさ、ここに閉じ込められた可哀想な奴は僕一人だけじゃなかったんだ。僕にとってはありがたい事だと思う。6日目の夜に、あのスタッフもどきが2匹、暗闇の中で近寄ってきた。最初に見かけた奴では無かったけれど、メチャクチャな見た目に変わりはない。近付いて来ながら、もう閉店しているから僕は建物を出なくちゃいけないんだと、親切かつ丁寧に言っているのが聞こえた。口が無いのに物を言っていたことと、呼びかけながら明らかにこちらを殺そうとしていたことと、どっちをより不気味だと感じたかよく分からない。とにかく、あいつらは狂犬みたいな勢いでやって来た。\n> \n> だから逃げた。頭のイカれた奴みたいに、暗闇に包まれたイケアの中を疾走した。そして例のデカい在庫棚のスタンドを払いのけた時、僕は松明と投光照明に照らし出されたそれを見た。彼らはここに町を丸ごと一つ作っていた！ 棚やベッドやテーブルや、その他諸々で出来た巨大な壁が築かれていた。神に誓って言おう、あれは今まで見た中で最も美しいものだった。とにかく彼らは僕がやって来るのが見えたらしく(もしくは僕の--女の子っぽい--男らしい恐怖の雄叫びが聞こえたか)、ゲートが開いて、2人の人間が手招きしていた。スタッフもどきが僕の後ろで閉まったゲートを叩きながら、まだ礼儀正しく「当店は既に閉店しております」と皆に通告するのが聞こえた。最終的にはどこかへ行ってくれたけれども。\n> \n> 彼らはこの町を“コウカン(Exchange)”と呼ぶ -- 真上の天井からぶら下がった看板にそう書いてあるからだ。“交換・返品(Exchange and Returns)”。見つけた照明を送電線に繋いでいるから、全体が夜を徹して明るく照らされている。ベッドも食事もあるし、人がいる。レギュラーサイズの手足に顔の特徴もしっかり備えた、50人以上の素敵な人たち。今夜は僕の7日目、暗闇で過ごさない初めての夜だ。イケアで過ごす一週間。どこかにそんな名前のテレビ番組があってもおかしくない。\n\n> こうして他の人間たちに囲まれているからか、ますます普通に感じ始めている。多分、普通というのは正しくないかもしれない。でも自分の足音だけを相手に一週間も過ごしたあの頃、実は自分は発狂しているんじゃないかとますます思い詰めていた。実は今の自分は、壁にクッションを張った何処かの部屋に拘束されて、壁に頭を叩きつけているんじゃないかって。ノー、今の僕は完璧に正気だよ、どういたしまして！\n> \n> どうやらここには他にも町があるらしい。一部にはもっと多くの人が住んでいるし、小規模な所もある。これにはかなり度胆を抜かれた -- どうしてそんなに沢山の人が気付かれもせず姿を消すことができるんだろう。イケアに行った奴が一人残らず消失してることに誰かが気付きそうなもんじゃないか。もしかしたら一人残らずではないのかもしれない。僕らがただ貧乏くじを引いてしまっただけなのかも。\n> \n> ここの人たちは例の従業員モンスターをただ“スタッフ”とだけ呼んでいる。どうやら奴らは明るい間は大人しくて、通路を歩き回ることだけ考えているようだ。そして照明が消えるや否や、大暴れを始める。だから皆は日中に食料・水・その他の必要な物を探しに外出する。この辺りのレストランや店舗には不定期に在庫が補充されるらしい。仕組みは誰も知らない。多分スタッフがやっているんだろう。奴らはどうも仕事のデキるタイプじゃないらしくて、補充には時々少し間が空く -- つまり、食糧は配給制にしなきゃいけない。暗い中で人を追い回すのに忙しくしてなけりゃ、もう少しサービスにも気が利くんじゃないだろうか。\n> \n> とにかく、夜が来るとスタッフが騒ぎ始めるから、皆は壁の中に籠城する。ここではどの町もそんな感じのようだ -- この場所が一体何だとしても。ウル・イケア、その他のあらゆるイケアが生まれ出でし原初の場。もしくは、僕らはまだ普通のイケアの中にいて、精神を鈍らせる退屈がもたらした熱に浮かされているんだろうか。そんなのは誰にも分かりっこない。\n\n> ここに入って10日目。話を聞いた人のほとんどは大分前に道を探すことを止めてしまったというし、ある男、クリスという名前だけれど、彼はここにもう何年も住んでいるという。\n> \n> 何年も。\n> \n> [判読不能の走り書き]\n> \n> 外へ出られた人々の噂もあるようだ。そして出口を目撃したけれど、目の前で消えてしまったという人々の噂も。皆が皆信じている訳ではなさそうだけれど、僕は信じる。それなら僕たちが此処に閉じ込められた理由にも(ある意味)説明が付く。それに、ホラ。スタッフの化け物に、高品質のスウェーデン家具の無限に続く列。どうして彼らが姿をくらますドアの話だけを信じがたいと思っているのかよく分からない。\n> \n> ともあれ、今日はサンドラとジェリーと一緒に、近所の店まで食品漁りに行った。ここではランドマークを学べば道を見つけるのはそう難しくない。頭上の看板も大いに役立つけれど、他にもある。それほど離れていない所に、お互いの上に倒れ掛かってる巨大在庫棚のだだっ広いコーナーがあって、そこから東に目を向けると(僕らが東だと思っているだけだ -- イケアではコンパスを売ってないらしい)、木材で出来ているらしき塔のような何かが天井まで延々と伸びている。多分、屋根をブチ抜こうとしている人たちがいるんだろう。夜には塔に明かりが点くから人が住んでいるに違いないけれど、歩きで数日は掛かるようなので(つまり何**__マイル__**も歩かなきゃいけない)、コウカンの町の人たちは誰も詳しい事を知らない。スタッフから八つ裂きにされることなく一週間も無防備に野宿していた僕はすさまじく運が良かったようだ。それでこそ僕。ラッキー、ラッキー、ラッキー。\n> \n> 店で食料を調達。スタッフが夜中に補充してくれたようだ -- ここが奴らの良いところ。壁に電話があったので試しに掛けてみた。電話線の向こうに出た声はあったけれど、話していることがさっぱり分からない。デタラメな言葉がごっちゃになって、意味らしいものは全く無かった。失語症の人が出ている動画を見たことはあるだろうか？ あれと同じように聞こえた。それにこっちから話しかけても答えてくれない。サンドラが言うには、ここの電話は皆同じだそうだ。\n> \n> おっと、また日記に質問文を書きこんじゃったよ！\n\n> 昨日の夜は考え事をしていた。この場所の天井はとても高い、それこそ何処までも永遠に続いていると言えるぐらいの高さだ。ここには何かしら天気があって然るべきじゃないのか？ NASAのある建物はすごく大きいから、雲とかそういう天候パターンが屋内でも発生してるとかいう話を読んだことがある。ここはそれより遥かに大規模だけれど、考えてみると、ここで気温の大きな変化を感じたことは一度も無かったはずだ。\n> \n> 奇妙なデタラメのグランドリストに付け加えておこう。\n\n> スタッフが昨夜コウカンを攻撃した。20か30体はいたはずだ、その全員が店舗を静かに退出してくださいと僕らに頼みながら、素手で壁を叩き壊そうとしていた。どうもこれはかなり定期的に起こるらしく、誰もがそれに備えている。レストランのナイフ、芝刈り機の刃を改造したナタ、消防斧。ワシムという名前の男は、機能性のあるクロスボウを自作しているぐらいだ。それに壁には穴が開いているので(今まで気づかなかったよ)、スタッフが襲ってきたらそこから突き刺してやることもできる。僕自身もそれなりに仕留めた。奴らは奇妙にも血を流さないようだけれど、いったん身体に穴を空けてしまえば普通の人間と同じぐらい簡単に倒せる。\n> \n> 朝には死骸を捨てなければならなかった。死んだ奴らは夜になると他のスタッフを惹き付けてしまうらしいので、コウカンから遠ざけないといけない。大きな箱を動かすのに使うカートが幾つかあるので、積み込んでハイソウ(Pickup)まで運んだ。人々はここでは皆、頭上の看板にちなんで名前を付けるようだ。\n> \n> ハイソウは陰惨な場所だった。数百、ひょっとすると数千もの死んだスタッフが積み上げられている。ありがたい事に臭いはしなかった。明らかに、血を流さないだけでなく、こいつらは腐ることも無いみたいだ。荷下ろし中に好奇心が首をもたげてきたので、切り傷の多い奴を一目調べてみた。皮膚、もしくは皮膚のように見える何か、それだけしか無い。筋肉無し、骨無し、臓器無し。こいつらはそもそもホントに生きているんだろうか？ 動き回って壁を殴りつけている時のスタッフには間違いなく骨があるはずだ。それに、夜中の戦いでナイフが食い込んだ時にただの皮膚以上の抵抗を感じたのも確かだ。死ぬ時に何かが起こるのかもしれない。ここで発生する奇妙奇天烈の永遠増殖リストにまた一つお仲間が加わったって訳かな。\n\n> また夜にスタッフの攻撃があって、その後で気付いたことがある。僕がテレビや映画でこういうシチュエーションを見る時 -- 例えば世界の終わりとか、孤島か何かから出られなくなったりとか -- いったん僕らのようなグループが形成されると、その人たちはいつだってお互いに敵対してしまう。食料とか支配権を争う。それがここでは起きていない。確かに折々、他の町の人が来て、ただ泊まっていったりとか、何かが不足しているようなら時々取引もする。でも全ては常に誠心誠意行われている。フレンドリーですらある。多分スタッフの脅威が理由なのか、あるいは物資が変わることなく店に再補充されるから争うような物事が大して無いのかもしれない。\n> \n> もしかしたら、人間は一般的に信用されているよりも良心的なのかもしれない。素晴らしい考えだ。これで行ってみよう。\n\n> 今日の午後、カートオキバ(Trolleys)という町から12人の人たちがゲートまでやって来た。どうやら夜中にスタッフが壁を突き破って町中を荒らしたらしい。彼ら12人が100人以上の住民の中で唯一の生き残りだ。勿論、中に招き入れた。人間の品性に関する欄にもう1ポイント。後で、この場所にこういう町は幾つあるのか皆に尋ねてみた。僕らと新しい仲間で、20以上の名前が出てきた。人間でいっぱいの町が20ヶ所もあって、そこから先にどの程度町があるかは誰も知らない。\n> \n> この場所のモットーには“どうしてそんなのが有り得るの”がもってこいだ。間違いなく何処かの誰かが、ここにいるであろう何千人もの人たちを探し回っているに違いない。\n \n> 僕がここにやって来てから2ヶ月ちょっと。結論から言うと、大して変化はない。新しい人たちが何人か姿を現し、僕らと同じような物語を語る。ちょっとイケアに楽しいお買い物のつもりが突然、顔無しの化け物たちがうろつくBillyシリーズの書棚でできた館に閉じ込められてしまう訳だ。スタッフは週に1回か2回、コウカンを攻撃する。僕らは奴らを殺して死体を捨てるけれど、時には奴らのほうが先手を打って僕らを何人か傷付ける。数週間前、奴らはジャレッドという名前の男を殺した。率直に言って、酷い有り様だった。スタッフとは違って、普通の人間はここでも血を流すらしい。全力を尽くしたけれど、僕らの中に医者はいない。\n> \n> ジャレッドは良い奴だった。もっと良い扱いを受けるのが相応しい奴だった。僕らは皆そうだ。\n> \n> その数日後に気付いたけれど、僕らは誰一人として本気で脱出方法を探していない。僕には、何から手を付ければいいかすら分からない。\n\n> カメラ付きのクワッドコプターが今日、コウカンを通り過ぎていった。誰かがとうとう僕らを探しに来た、救助が進行中なんだと思った。でもどうやら、これは初めて起きたことではないらしい。同じことが数ヶ月前にもあったけれど、未だに皆はここにいる。\n> \n> あれに僕らが見えたかは分からないし、仮に見えていたとしても止まってはくれなかった。ただ、僕らから見えなくなるまで飛び続けていた。\n\n**注記:** 日記帳の回収日時を基に、この記述は、財団が行ったSCP-3008-1内部におけるドローンのテスト飛行が初めて成功した時期とほぼ並行しています。映像を分析したところ、“交換・返品”という看板の下に、壁で囲まれた居留地が映っているのが確認されました。当該居留地の再発見には成功していません。過去に目撃されたというドローンの起源は不明です。\n\n> 今日の夕食中、僕は家に取り残してきたものについて皆と話し始めた。多分これまでで最高のアイデアとはいかなかった、あの後から皆かなり気持ちが沈んだ様子だ。ここの住民たちの多くには家族がいる。夫や妻、子供たち。犬。フランクリンはラマをペットに飼っているらしいけれど、これは真面目に受け取っていいか分からない。\n> \n> でもどうやら、ここの人たちの何人かには知識にかなり妙なギャップがある。彼らのうち3人は国際宇宙ステーションのことを聞いたことが無かったし、2人は█████ ███████が首相だった時期があると考えていて、1人は明らかに自由の女神像のことを知らない。僕は彼らの言う事を信じる。彼らも他の皆と同じぐらい混乱している様子だった。\n> \n> これについて考えるにつけ、幾つかのことに説明が付いてくる。もし誰も失踪者を探さない理由が、僕らが全員同じ場所から来ている訳では無いからだとしたらどうだろう。奇妙に聞こえるかもしれないが(多分__それこそ__この場所のモットーであるべきだ)、ここの全員が違う次元から来ているとしたら？ 違う現実？ まぁ呼び名は何でもいい。僕は手掛かりを掴むのに十分なぐらいテレビ番組を見てきた。サラは自由の女神像が無い世界から来ている。ワシムが来た世界では宇宙ステーションの打ち上げは起こらなかった。一見全く同じようでも、実は異なる世界から全員が来ているとしたら、大規模な行方不明者パニックはきっと発生しない。大捜索も行われない。僕らはただの些末事、ノンストップで流れるニュース世界ではたった一人だけの失踪者だ。\n> \n> うん。楽しい考え事だったよ。\n\n> 昨日は僕がここに到着して6ヶ月の記念日だったということに今気付いた。イケアってパーティーハットを売ってるのかな。ここの日々は多かれ少なかれ同じままだ。数週間おきぐらいに新しい仲間が現れる。食料品は増えたり減ったりするけれど、実際に深刻な不足に見舞われたことは一度も無い。時々近場の町、普通はオカイケイ(Checkouts)かツウロ630(Aisle 630)から訪ねてくる人もいる。折に触れてお互いに顔を出し、何か特に足りないものがあったりすれば物資の取引をするんだ。ある意味では慰めだ。僕らがここで孤独では無いことを思い出させてくれる、文明の小さな煌めき。たまに彼らは医薬品を持ってきてくれる。オカイケイから街を幾つか下った場所に薬局があって、再補充も度々されているので、できるだけ分け合うようにしているそうだ。イケアに薬局があるなんて聞いたことが無かったけれど、今となってはイケア臓器栽培ラボに出くわしても驚かないだろう。スタッフの由来が説明できるようになる。\n> \n> その顔の無い看守たちと言えば、攻撃が最近激しくなっている。今では週に3・4回、以前の倍ぐらいのスタッフが来るようになった。何処から来るのか、何故攻撃が頻繁になったのかは見当も付かない。数週間前、僕とサラで、奴らのうち1匹を昼間に尾行してみた。スタッフルームみたいな場所に戻るかどうかを確認したかったんだ。でもそいつは何処へ行くでもなく、通路を漫然と歩き回っているだけだった。何かを見つける前に、僕らは帰らなくちゃならなかった。\n> \n> 僕らは壁を補強しているし、武装をもっと強化しようと考えている。何と言っても使用する材料には事欠かない。ワシムはクロスボウをもっと制作しているけれど、かなり時間がかかりそうだ。\n> \n> イケアが銃を扱ってないのは残念。\n\n**注記:** この記述で示されている時期に、サイト-██で新たな職員がSCP-3008に入場したことはありません。\n\n> 攻撃がかなり悪化している。ほとんど毎晩、それにスタッフが大勢押しかけてくるから、死体は他の奴らが壁を登る手掛かりにできるぐらい高く積み上がってしまう。僕らは深刻なトラブルに陥ってしまったようだ。\n\n> コウカンが\n> \n> コウカンはもうおしまいだと思う。昨夜かなり手酷い被害を受けた。死傷者はそれほどいないけれど、壁が壊れてしまった。攻撃がエスカレートしていた理由をついに突き止めた。物資の箱の一つに、スタッフの肉片が紛れ込んでいたんだ。何故こんな事が起きたか分からないけれど、どうやら肉片一つでも死体が丸ごとあるのと同じぐらいスタッフを引き寄せてしまうらしい。いずれにせよもう手遅れだ、死体が多すぎて、夜になる前に全部捨ててから壁を直すことなんてできやしない。キャンディスが集会を呼び掛けている。多分コウカンを放棄して、オカイケイかどこかへ避難しようという話し合いだろう。\n> \n> けれど、もう時間帯も遅い。避難が間に合うとは思えない。多分、何人かは生き残るだろう。結局のところ、僕は最初の一週間を暗闇で問題なく過ごしていた。それでも、僕の幸運はいつまで続くだろうか。\n> \n> 僕が今これを書いている理由は、もうこれで終わりだと感じているから、それだけだと思う。僕のため、そしてこれを見つける誰かのために -- もしもこれが最後の書き込みなら、読んでいる誰かがこの世界の外側にいることを願っている。\n> \n> 僕の一番の恐れは、もし今夜死んだとして、朝にもう一度ここで目を覚ますことだ。\n\n**注記:** これが最後の記述内容です。男性は“お会計”の居留地を探す途中、SCP-3008-2個体による追跡を受けて仲間からはぐれ、偶然出口を発見したと仮定されています。 \n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "建造物",
    "異次元"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-10T11:37:58+00:00",
  "updated_at": "2021-01-10T16:49:18+00:00",
  "rating": 277,
  "_site": "scp-jp",
  "_fullname": "scp-3008"
}