{
  "title": "SCP-3008",
  "content": "[[span class=\"icepick-author\"]]A Perfectly Normal, Regular Old IKEA[[/span]]\n\n[[module css]]\n.icepick-author {\n    display: none;\n}\n[[/module]]\n\n[[include info:start]]\n**SCP-3008:** 완벽하게 평범하고 일반적인 낡은 이케아\n**저자:** [[*user Mortos]]          \n**원작:** http://www.scp-wiki.net/scp-3008\n**역자:** [[*user Kaestine]]\n\n나의 다른 작품들:\n\n[[[SCP-3088]]] - 법이 현실이 되는 마을,\n[[[SCP-3688]]] - 춤, 그리고 춤으로부터 나오는 초능력\n[[[SCP-4144]]] - 니가 먹는 그게 //아침//이라고 생각해?\n[[[SCP-4533]]] - 이것이 자본주의자들이 원한 미래다.\n\n내 다른 작품들을 [*http://www.scp-wiki.net/mortos-author-page 이쪽이야!]에서 찾으실 수 있습니다.\n[[include info:end]]\n\n**일련번호:** SCP-3008\n\n**등급**: 유클리드\n\n**특수 격리 절차:** SCP-3008이 격리되어 있는 상점 거리는 재단이 전부 사들였으며 제██기지로 개조되어 있다. 제██기지로 이어지거나, 해당 기지를 통과하는 모든 도로의 방향은 바꾸어 놓은 상태다.\n\nSCP-3008의 입구는 항시 감시하며, 선임 연구원에게 허가를 받고 실험 목적으로 들어가는 것을 제외하면 아무도 SCP-3008에 들어가서는 안 된다.\n\nSCP-3008에서 나오는 인간들은 구금하여 조사 후 기억소거제를 투여한다. 이들이 SCP-3008에 얼마나 머물렀는지에 따라서, 내보내주기 전에 위장을 위한 거짓 이야기가 필요할 수도 있다.\n\nSCP-3008에서 나오는 다른 모든 독립체는 처분한다.\n\n**설명:** SCP-3008은 유명 가구 소매 체인인 이케아(IKEA)가 소유하고 운영했던 대형 매장이다. 정문을 통해 SCP-3008로 들어가서 문이 보이지 않는 곳까지 나아가는 사람은 SCP-3008-1로 이동하게 된다. 희생자는 이러한 이동이 이루어지는 동안 대개 아무 변화도 인식하지 못한다. 입구로 돌아가려고 시도하기 전까지는 이들은 보통 알아차리지 못한다.\n\nSCP-3008-1은 이케아 가구점 내부를 닮은 공간으로, 물리적으로 해당 매장의 공간 내에 존재할 수 있는 공간보다도 훨씬 넓게 펼쳐져 있다. 현재 측정 결과, 최소 10km^^2^^의 공간이 있는 것으로 보이며, 어떤 방향으로도 외부 경계선은 보이지 않는다. 확정된 것은 아니나, 레이저 거리 측정계를 이용한 결과 이 공간이 무한할 수도 있다는 가설이 제기되어 있다.\n\nSCP-3008-1 내에는 격리 이전에 갇혀 있던 알 수 없는 수의 민간인들이 있다. 데이터 수집 결과 이들은 SCP-3008-1 내에서 초보적인 형태의 문명을 형성해 왔으며, SCP-3008-2에게서 자신들을 방어하기 위해 거주지와 방어시설을 만드는 등의 일을 했다.\n\nSCP-3008-2는 SCP-3008-1 내에 존재하는 인간형 독립체이다. 인간을 피상적으로 닮기는 했으나 이들의 신체 비율은 부풀려져 있거나 서로 상충하는데, 대체로 키가 너무 작거나 크다고 묘사된다. 이들은 이목구비가 없으며, 지금까지 관찰된 모든 경우에서 이케아 직원 유니폼에 해당하는 노란색 셔츠와 파란색 바지를 입고 있었다.\n\nSCP-3008-1은 초보적인 형태의 밤/낮 사이클을 가지고 있는데, 이는 원 매장의 개장 및 폐장 시간에 작동하는 천장의 조명에 좌우된다. '밤' 동안 SCP-3008-2 개체들은 SCP-3008-1 내에 있는 모든 생명체에 대해 적대적으로 돌변할 것이다. 폭력적 상태에서 이들은 영어로 된 어구를 내뱉는 것으로 알려져 있으며, 이는 대체로 \"이 매장은 현재 영업이 끝났습니다, 건물에서 나가 주십시오.\"를 약간씩 바꾼 표현이다. \"낮\"이 시작되면 SCP-3008-2 개체들은 즉시 수동적으로 변하며, SCP-3008-1을 임의로 돌아다니는 것으로 보인다. 이 상태에서는 어떤 질문이나 구두 신호에도 반응하지 않으나, 공격당하면 폭력적으로 반응할 것이다.\n\nSCP-3008-1에는 하나 또는 그 이상의 비상구가 있는 것으로 알려져 있으나, 이 비상구는 고정된 위치에 있지 않은 것으로 파악된다. 그 때문에 한 번 SCP-3008-1에 들어서면 나가는 것은 어렵다. 구조물 내에 들어설 때 정문 이외의 문을 이용하거나 매장의 벽을 부수고 들어가는 경우에는 비변칙적인 원 매장 내부로 들어가게 된다.\n\n격리 이후 14명의 사람들이 SCP-3008에서 탈출하는데 성공했다. 집중적인 조사 이후 모든 사람들은 기억소거제를 투여받았으며 석방되었다.\n\n**사건 3008-1:** 200█/██/██ 00:37에 인간 남성이 SCP-3008에서 빠져나왔으며, 10초 후 SCP-3008-2 개체 하나가 그 뒤를 따라왔다. SCP-3008-2는 해당 남성을 잡아 죽였으며, 무장 대응 인원들이 대상을 처분하였다. 이 사건은 SCP-3008-2 개체가 SCP-3008에서 나온 유일한 사례다. 시신에 대해서는 철저한 부검이 진행되었다. 추가적인 세부사항을 보려면 3008-2 부검 기록을 참고할 것. \n\n해당 남성은 SCP-3008-1에서 겪었던 일을 기록한 것으로 보이는 이케아 브랜드의 일기를 가지고 있었으며, 원문 그대로 아래에 옮겨두었다.\n\n[[collapsible show=\"+ 사건 3008-1에서 회수된 일기 전문\" hide=\"- 일기 닫기\"]]\n\n> 그러니까, 내가 유일하게 생각해 낼 수 있는 건 내가 갑자기 미쳤다는 것밖에 없다는 걸 언급해 둔다. 내가 설마 그렇게까지 길치라고는 생각하지 않았는데, 글을 쓰는 지금 현재 난 이케아에 이틀째 갇혀있다. 여기 있는 내내 다른 사람을 본 적은 없다. 처음에는 장난인 줄 알았다. 이곳을 미로처럼 바꿔놓고, 다른 사람들은 싹 내보낸 다음 내가 길을 잃는데 얼마나 걸리는지 보면서, 모두들 실컷 웃는 거지. 내가 왔던 길을 되짚어가려고 해봤을 때 그게 아니라는 걸 깨달았다. 모든 게 달라져 있었고, 결국 길을 잃었다. 출구 대신에, 그냥 책장들이 줄지어 서 있을 뿐이었다.\n> \n> 그러니까, 난 이케아에 갇힌 거군. 재미없는 농담하려고 밑밥 던지는 것처럼 들리는데. 10pm에 불이 꺼졌다. 땡 하는 큰 전자음 소리에 칠흑같은 어둠이 찾아와서, 씨발 거의 심장마비에 걸릴 뻔 했다. 그래도 여기에는 침대가 넘쳐나고 아직 내 핸드폰이 불빛을 만들어준다. (하지만 망할 신호는 없지) 그래서 침대를 찾아서 자러 갔다. 그 다음 날은 거의 나갈 길을 찾으면서 보냈지만 성과는 없었다. 그래도 미트볼이 있는 식당을 찾았으니, 최소한 굶지는 않겠지. 이게 아마 이 농담의 핵심일 거다. 어쨌든 그 미트볼들은 여전히 따뜻하고 신선했는데, 이걸 도대체 누가 요리한 건지는 못 봤다. 불빛이 다시 꺼지고 어두워서 못 찾게 되기 전에 다시 침대들로 돌아왔다.\n> \n> 9:10am이다. 방금 전에 다시 불빛이 켜졌다. 지금 내가 들어온 곳 근처는 샅샅이 뒤진 것 같고 출구는 여기 없는 것 같으니, 어느 쪽으로 갈지 선택하고 잘 풀리기를 바래야겠다. \n\n> 놀라운 미스터리 이케아 모험 3일째다. 만약 지금까지 이 장소가 뭔가 심각하게 이상하다는 걸 알아차리지 못했더라고 해도, 지금은 확실히 알겠다. 대충 3시간 동안 한 방향으로 (여기에 이케아에 대한 농담을 넣을 것) 걷다가, 큰 선반 옆에 있는 사다리를 발견했다. 방향을 잡으려고 올라갔는데, 이 장소는 마치 끝없이 펼쳐져 있는 것으로 보인다. 그 라이언 킹에 나오는 장면처럼 말이다. 여기는 나무하고 풀 대신 선반에 식탁에 허접스런 것들만 가득하다는 것만 빼면. 그리 멀지 않은 데에서 움직이는 사람을 봐서, 그쪽으로 향했다. \n> \n> 처음에는 직원인 줄 알았다 - 유니폼을 입고 있어서. 젠장 그럴지도 모른다, 슈퍼 이케아라면 길쭉한 팔에, 짧은 다리에 얼굴이 없는 7피트짜리[[footnote]]대략 210cm -- 역주[[/footnote]] 괴물을 꼭 채용하고 싶어할 때니. 그래도 그 망할 놈은 날 완전히 무시했는데, 눈이나 귀가 없어서 내가 거기 있다는 걸 알아차렸는지도 모르겠다. 놈이나 다른 뭔가를 밀어서 주의를 끌어볼까 했지만, 그 손이 수박을 부숴버리고도 남을 정도로 큰 걸 보고 안 하기로 했다. 그놈은 계속 돌아다니기만 했고 결국에는 내 시야 밖으로 사라져서 가던 방향으로 계속 나아가야겠다고 마음먹었다. \n> \n> 어쨌든, 오늘은 편안한 침대가 없다. 이 상점의 말도 안 되게 딱딱하고 뾰족한 식탁 코너에 들어선 듯. 식탁보를 뭉텅이로 가져다가 써야할 것 같다. 낮 동안 핸드폰 배터리도 다 떨어졌다. 어쨌든 작동은 안 했지만, 내가 필수적인 생명줄을 잃어버린 느낌이 든다.\n \n> 사람들이 복도에 있는 문으로 들어가더니 바로 똑같은 복도에 있는 다른 문에서 튀어나오는 내용의 만화를 본 적이 있는지? 지금 내가 딱 그 기분이다. 이틀 동안 똑같은 책장 말고는 아무것도 못 봤다. 그냥 줄지어 서 있는 책장들 다음에 또 책장들 다음에 책장들. 내 말은, 제발. 나도 보통 사람들처럼은 책을 좋아하지만, 이건 너무하잖아. 여전히 앞으로 나아가고 있는 것 같기는 하다, 머리 위에 달려있는 표지판들을 지나치고 있으니. 슬프게도 그 중에서 \"출구\"라고 쓰여 있는 건 없다. \n> \n> 내가 저 질문을 누구한테 한 건지가 확실하지 않네. 그냥 내가 여기서 나갔을 때 쓸 자서전을 위해 연습해 둔거라고 생각해 두자. 제목은 '일반적인 낡은 이케아로 향한 내 완벽하고 평범한 여행'이라고 지어야겠다.\n> \n> --내가 여기서 나간다면 말이--\n\n> 마침내 다른 사람들을 찾았다! 그래, 여기 갇힌 불쌍한 사람이 나 하나는 아니었던 거다. 운이 좋은 일이지, 나한테는. 6일째 밤에, 그 직원 놈들 둘이 어둠 속에서 나한테 왔다. 처음에 본 것과는 달랐지만, 여전히 엉망진창인 모습이었고. 놈들이 오는 소리가 들렸고, 상점은 문 닫았으니 나더러 나가라고 했다. 아주 상냥하고 친절하게. 놈들한테 입이 없다는 거하고 그 말을 하면서 날 죽이려고 달려들고 있었다는 거 중에서 뭐가 더 이상한 건지 모르겠다. 놈들은 광견병 걸린 개마냥 달려들었다.\n> \n> 그래서, 난 토꼈다. 어둠 속에서 씨발 미친놈처럼 이케아를 뛰어다녔다. 또 다른 거대한 선반이 서 있는 곳을 지나갔을 때, 횃불과 조명등으로 온통 밝혀진 그곳을 봤다. 그 사람들이 여기에 마을을 통째로 만들어놓은 것이다! 선반하고 침대하고 식탁하고 기타 등등 잡다한 것으로 아예 거대한 벽을 만들어 놓았다. 어쨌든 내 생각에 그 사람들은 내가 오는 걸 본 것 같은데, (아니면 내가 --여자애 같은-- 남자다운 목소리로 공포에 차 비명지른 걸 들었을지도) 문을 열어놓고 사람 2명이 손을 흔들고 있었기 때문이다. 문이 닫히고 내 등 뒤로 그 직원 같은 게 부딪치는 게 들렸다. 여전히 친절하게 우리에게 상점은 지금 문을 닫았다고 알려주고 있었다. 결국에는 그것들도 떨어져 나갔다.  \n> \n> 그 사람들은 이 마을을 교환소라고 불렀는데, 바로 위 천장에 매달려 있는 표지판에 그렇게 써져 있었기 때문이다. 교환 및 환불. 어둠 속에서 불을 밝히려고 그 사람들은 조명을 찾아서 전선을 연결해 두었다. 그리고 침대와 음식과 사람들이 있다. 보통 크기의 팔다리와 이목구비를 모두 가진 경이로운 사람들이 50명 넘게 있다니. 여기서 보내는 7번째 밤이고, 어둠 속에서 보내지 않은 첫 밤이다. 이케아에서 꼬박 일주일을 살다니. 아마 여기에 대한 TV쇼도 나올 거다. \n\n> 이제 다른 사람들과 같이 있다보니, 평범한 기분이 든다. 평범하다는 건 틀린 말 같기도 하다. 자기 발소리 말고는 아무 동료도 없이 일주일을 보내고 나니, 이제 정신이 나가겠다는 생각이 팍팍 들고 있었다. 내가 지금 푹신푹신한 벽이 있는 어느 방에 묶인 채로, 벽에다가 머리를 박아대고 있는 게 아닐까. 하지만 아니, 이제는 내가 정상인 것 같다, 고맙게도!  \n> \n> 이곳 말고도 다른 마을들이 있다고 한다. 어떤 데는 사람이 더 많고, 어떤 데는 더 적고. 정신이 아득할 정도였는데, 도대체 그 많은 사람들이 아무도 모르게 실종되는 게 가능하기는 한건가. 분명히 누군가는 이케아에 가는 모든 사람들이 씨발 싹 사라진다는 걸 알아챘을 것 같은데. 아니면 모두 다 사라지는 건 아닐지도. 여기 우리만 참 운이 좋았던 걸 수도 있다. \n> \n> 여기 사람들은 그 직원 괴물들을 그냥 직원이라 부른다. 확실한 건 놈들은 낮 동안에는 멀쩡하고, 복도를 걸어다니면서 자기들 할 일을 한다. 하지만 불이 나가는 순간, 그놈들은 좆 같이 돌아버린다. 그래서 낮 동안에 사람들은 나가서 음식과, 물과, 다른 생필품을 찾아온다. 여기에는 식당과 상점도 있고, 무작위적으로 물품들이 채워진다고 한다. 어떻게 그렇게 되는지는 아무도 모른다. 아마도 그 직원들이 하는 걸지도. 확실한 건 놈들은 자기 일을 제대로 못 하고 있는데, 왜냐하면 물품을 채워넣는 게 한참 걸리기 때문이다. 그래서 식량은 배급제를 통해 주는 중이다. 아마도 놈들이 밤중에 사람들을 쫓아다니는데 열중해 있지 않았다면 일을 좀 더 했겠지. \n> \n> 어쨌든 밤이 되면 그 직원들은 미쳐버리고 모든 사람들은 벽 안으로 들어온다. 이 장소의 모든 마을에서 그건 똑같아 보인다, 이 장소가 당췌 뭐든 간에. 모든 다른 이케아가 생겨난 원(原)-이케아일지도. 아니면 우리는 여전히 평범한 이케아 안에 있는 거고 이건 너무너무 지루해서 만들어낸 무슨 열병일 수도 있다. 누가 알겠어.\n\n> 여기 있은지 10일이 됐다. 내가 물어본 대부분의 사람들은 오래 전에 기록하는 걸 그만뒀다고 했고, 크리스라는 사람은, 여기 몇 년째 있었다고 했다. \n> \n> 몇 년이라니.\n> \n> [알아볼 수 없는 낙서]\n> \n> 듣자하니 여기서 나가는데 성공한 사람들이 있다고 한다. 그리고 출구가 눈앞에서 사라지는 걸 본 사람들도 있고. 모든 사람이 그걸 믿는 것 같지는 않지만, 난 믿는다. 우리가 애초에 여기에 왜 갇히게 되었는지 설명해 주니까. (약간은) 그러니까 내 말은, 좀. 직원 괴물들에, 고품질의 스웨덴 가구들이 줄지어서 끝없이 펼쳐져 있잖아. 여기서 사라지는 문을 찾았다는 이야기가 왜 그렇게 믿기 어려운지 모르겠네.\n> \n> 어쨌든, 오늘은 산드라, 제리와 함께 근처 상점에서 음식을 찾아 뒤지고 다녔다. 이 장소에 주요 랜드마크들을 알게 되면 길을 찾는 게 크게 어렵지는 않다. 머리 위의 표지판은 정말 큰 도움이 되고, 그 밖에도 있다. 그 거대한 선반들에서 멀지 않은 곳에는 선반들이 서로 무너져 내린 곳이 있는데, 거기서 동쪽으로 멀리 보면 (우리 모두는 거기가 동쪽이라고 추측하는 중이다 - 이케아에서 나침반을 팔지는 않으니) 천장 꼭대기까지 뻗은, 무슨 나무로 된 탑 같은 게 있다. 밤에 불이 들어오는 걸 봐서 거기에도 사람들이 있는 것 같지만, 거기까지 가려면 며칠은 걸릴 테고 (즉 여기서 몇 **__마일__**은 떨어져 있다는 뜻이다), 그래서 여기 있는 사람들 중에 확실하게 알고 있는 사람은 없다. 듣자하니 내가 저 밖에서 일주일 동안이나 퍼질러 자면서 그 직원들에게 갈기갈기 찢기지 않은 건 믿을 수 없을 정도로 운이 좋은 거였다고 한다. 그게 바로 나다. 운 운 운.\n> \n> 상점에서 음식을 좀 찾았다. 밤중에 직원이 채워놓은 것 같은데, 좋은 일이다. 벽에는 전화기가 붙어있었고, 한번 시도해 봐야겠다는 생각이 들었다. 반대쪽에서 목소리가 들려오긴 했는데, 말도 안 되는 소리만 지껄여 댔다. 아무 의미도 없이 아무 말이나 되는 대로 주절거렸다. 실어증 환자가 말하는 영상 본 적 있으신지? 그런 식으로 말했다. 어쨌든 내가 말을 해도 대답해 주지도 않았다. 산드라는 여기 있는 모든 전화기들은 다 그렇다고 말해주었다.\n> \n> 맙소사, 또 일기한테 질문을 던졌군!\n\n> 어젯밤에 생각을 해봤다. 이 장소의 천장은 꽤나 높고 우리가 아는 한 끝없이 이어져 있다. 여기에도 날씨 같은 게 있어야 하는 거 아닌가? NASA 건물 중 하나가 너무 커서 구름 같은 고유한 날씨 패턴이 생겼다는 이야기를 들어본 적이 있다. 이 장소는 틀림없이 거기보다 클 텐데, 여기서 온도 변화를 전혀 느껴본 적이 없는 것 같다.\n> \n> 이걸 괴상망측한 헛소리 최고 목록에 추가해야겠군.\n\n> 어젯밤 직원이 교환소를 공격했다. 상점에서 나가라고 나긋나긋하게 말하면서, 맨손으로 벽을 때려부수려고 드는 놈이 20명 아니면 30명쯤 있었다. 듣자하니 이런 일이 꽤나 자주 일어난다고 하고, 그래서 모든 사람들은 준비를 하고 있다. 식당에서 가져온 칼들, 잔디 깎는 기계의 칼날을 개조해 만든 손도끼에, 소방용 도끼까지. 와심이라는 한 사람은, 심지어 멀쩡하게 작동하는 석궁까지 만들었다. 어쨌든 벽에는 전에 없던 구멍이 뚫렸고, 우리는 놈들이 공격해 오면 그 구멍으로 찔러댔다. 내가 쓰러뜨린 놈들도 두셋은 될거다. 이상하게도 피를 흘리는 것 같지는 않지만, 한번 구멍을 내주기 시작하면 놈들도 평범한 사람만큼이나 쉽게 쓰러진다.\n> \n> 아침에는 우리는 시체들을 끌어내야 했다. 듣자하니 놈들 시체가 있으면 밤에는 더 몰려온다고 해서, 우리는 시체들을 교환소에서 멀리 떨어진 곳에다 버렸다. 큰 상자를 옮길 때 쓰는 카트 같은 게 몇 개 있어서, 거기에다 싣고 계산대라는 곳으로 옮겼다. 확실히 여기 사람들은 모든 이름을 머리 위의 표지판을 보고 짓는 것 같다.\n> \n> 계산대는 소름이 끼쳤다. 거기에는 수백, 수천의 죽은 직원들이 겹겹이 쌓여 있었다. 악취는 안 났는데, 정말이지 다행스러운 일이다. 듣자하니 놈들은 피도 안 흘리고, 썩지도 않는다고 한다. 내릴 때 궁금한 게 생겨서, 놈들 시체 중에 좀 심하게 잘려나간 놈을 슬쩍 봤다. 그냥 평범한 피부였다, 아니면 완벽한 피부처럼 보이는 뭔가이던가. 근육도 없고, 뼈도 없고, 장기도 없고. 애초에 이놈들 살아있기는 한 걸까? 움직일 때나, 벽에 부딪힐 때 보면 확실히 뼈는 있는 것 같았는데. 그리고 밤에 칼을 찔러넣었을 때 피부 아래에 뭔가 부딪치는 느낌이 들었는데. 어쩌면 놈들이 죽으면 무슨 일이 일어나는 걸지도 모른다. 여기서 일어나는 끝없이 긴 괴상망측한 헛소리 목록에 또 하나 추가요.\n\n> 또 다른 밤중의 직원 공격 이후 나한테 무슨 일이 일어났다. TV나 영화에서 이런 상황을 볼 때마다, 그러니까 마치 세상의 멸망이나 모두가 섬에 갇혀 있는 상황 등등에서, 우리 같은 그룹이 생겨나기 시작하면 사람들은 항상 서로서로 등을 돌리기 시작하는 것 같다. 음식이나 주도권이나 기타 등등을 위해 싸운단 말이지. 그런 일은 여기에는 일어나지 않고 있다. 듣자하니 다른 마을에서도 가끔씩 사람들이 오면서, 안부를 전하고 또 가끔 부족한 게 있으면 물물교환을 하기도 한단다. 하지만 모든 게 항상 화기애애하다. 심지어 친절하기까지 하다. 어쩌면 직원의 위협 때문에 그런 거일수도 있고, 아니면 상점에 항상 물자가 다시 채워지기에 싸울 이유가 없는 거일수도 있겠다.\n> \n> 어쩌면 보통 생각하는 것과는 달리, 그냥 인간은 좀 더 나은 존재인 걸지도. 이거 참 좋은 생각이네. 이걸로 가야겠다. \n\n> 손수레라는 이름의 마을에서 십여 명의 사람들이 찾아왔다. 밤중에 직원이 벽을 부수고 들어왔고 마을을 때려부쉈다고 한다. 백 명이 넘는 사람들 중에 이 12명이 유일한 생존자였다. 당연히, 우리는 그들을 들어오게 했다. 인간의 존엄성에 1점 추가. 시간이 지나고, 나는 혹시 이런 마을들이 얼마나 있는지 아느냐고 물어보았다. 우리하고 새로 온 사람들 간에 20개가 넘는 마을들이 있다고 결론내릴 수 있었다. 사람들로 꽉꽉 채워진 20개의 마을이라, 또 저 너머에는 얼마나 있을까. \n> \n> 이 장소의 모토는 보나마나 \"이게 도대체 어떻게 가능한 거지\"일 거다. 틀림없이 아무 사람이나, 아무 기관이나 여기 있을 수천 명의 사람들을 찾고 있을 거다.\n \n> 여기 있은지 두 달이 조금 지났다. 그렇게 많이 바뀐 것은 없다. 새로운 사람들 몇 명이 등장했고, 나머지 우리는 똑같은 일상이다. 그냥 평범하게 이케아에 들렀다가 갑자기 빌리 책장[[footnote]]이케아에서 파는 책장 브랜드 -- 역주[[/footnote]]의 얼굴 없는 괴짜들의 집에 갇혀버렸으니. 직원들은 일주일에 한두번 교환소를 공격한다. 우리는 놈들을 죽이고 시체를 끌어다 버리는데, 때로는 놈들이 우리 중 몇 명을 먼저 공격하고는 한다. 몇 주 전에 놈들은 자레드를 죽였다. 끔찍한 일이다, 솔직히 말해. 여기서도 보통 사람들은 피를 흘린다. 직원들은 아니더라도. 최선을 다했지만, 우리 중에는 의사가 없었다.\n> \n> 자레드는 좋은 사람이었다. 그는 이것보다는 더 나은 대접을 받아야 했다. 우리 모두 다. \n> \n> 그로부터 며칠 뒤, 우리 중 진짜로 나갈 길을 찾고 있는 사람들은 아무도 없다는 생각이 들었다. 어디서부터 시작해야할지도 모르겠네. \n\n> 오늘 그 카메라가 달린 쿼드콥터 같은 게 교환소를 지나갔다. 이건 누군가가 마침내 우릴 찾고 있고, 도움의 손길이 오는 중이라는 뜻이라고 생각한다. 이런 일이 있은 게 처음은 아니라고는 하지만. 몇 달 전에도 똑같은 일이 일어났지만, 아직 모두들 여기 그대로 있다. \n> \n> 그게 우릴 봤는지도 모르겠다, 봤어도 멈추지를 않아서. 우리가 볼 수 없는 곳까지 그냥 쭉 날아가 버렸다.\n\n**주석:** 이 일지를 회수한 때를 고려해 볼 때, 이 항목은 재단이 SCP-3008-1 내에서 드론을 조종하는 실험에 처음으로 성공한 때와 대략 일치하는 것으로 보인다. 영상 분석 결과 \"교환 및 반품\"이라는 표지판 아래에 벽이 딸린 구조물들을 발견할 수 있었다. 구조물의 위치를 찾으려는 시도는 실패했다. 이전에 목격하였다는 드론은 어디서 기원한 것인지 알 수 없다. \n\n> 오늘 저녁식사 동안 사람들에게 집에서 그리운 게 뭔지에 대해 말하기 시작했다. 내가 지금까지 한 생각 중에 가장 좋은 건 아닌 것 같다, 식사 뒤에 모두들 축 가라앉은 거 봐서. 많은 사람들이 여기 가족을 꾸렸다. 남편과 아내, 아이들, 개들까지. 프랭클린은 애완용 라마를 가지고 있다고 하는데, 그 말을 믿어야 할지 모르겠다.\n> \n> 하지만 여기 사람들이 알고 있는 것들 사이에 심각하게 이상한 차이점이 몇 개 있다. 3명은 국제 우주 정거장을 들어본 적도 없다고 하고, 2명은 █████ ███████가 수상이라고 하고, 한 명은 자유의 여신상이 뭔지 들어본 적도 없다고 한다. 난 그 말을 믿는다. 그 사람들도 나머지 우리들만큼이나 혼란에 빠진 것 같았다.\n> \n> 하지만 거기에 대해 곰곰이 생각해 보니, 말이 되는 게 몇 가지 있다. 아무도 우리 실종자를 찾고 있지 않은 이유가, 사실은 우리가 똑같은 곳에서 온 게 아니라면 어떨까. 이상하게 들릴지도 모르겠지만 (이 장소의 모토를 __이걸로__ 삼아야 할지도 모르겠다) 여기 있는 모든 사람들이 사실은 다른 차원에서 왔다면? 아니면 현실? 뭐라 부르든 간에. 나도 TV 쇼를 많이 봐서 이런 일이 어떻게 돌아가는지는 안다. 사라는 자유의 여신상이 없는 곳에서 왔다. 와심이 온 곳에서는 우주 정거장이 발사되지 않았고. 만약 여기 있는 모든 이들이 서로 다른 장소에서 왔다면, 설령 똑같아 보이는 곳에서 왔다고 쳐도, 집단 실종 사태는 없을 거다. 대대적 수색도. 우리는 그저 한때의 사건으로, 끝없이 쏟아지는 뉴스들 사이에서 그저 실종된 사람 한 명일 뿐일테니.  \n> \n> 뭐. 이것 참 유쾌한 생각의 흐름이었다.\n\n> 어제가 바로 내가 도착한 지 6개월 되는 기념일이라는 걸 깨달았다. 이케아가 파티용 모자도 파는지 궁금해지는군. 여기의 일상은 거의 똑같다. 새로운 사람은 몇 주 마다 한 명씩 나타난다. 음식 공급은 늘어났다가 줄어들었다가 하지만, 진짜로 심각하게 부족했던 적은 한 번도 없다. 가끔은 근처의 마을에서 손님이 오기도 하는데, 대체로는 계산대나 630번 통로에서 온다. 우리는 때로는 서로 안부를 묻고, 가끔씩은 특히 부족한 물품을 교환한다. 어떤 면에서는 위안이 된다. 우리가 여기 홀로 떨어져 있지 않고, 문명의 작은 불빛이 아직 있다는 걸 일깨워 주기 때문이다. 듣자하니 계산대에서 몇 마을 떨어진 데에는 지금도 계속 채워지는 약국이 있다고 하고, 그래서 그들은 할 수 있는 한 나눠주려고 했다. 이케아에 약국이 있다는 소리는 한 번도 들어본 적이 없지만 지금 이 시점에서는, 설령 누가 이케아 장기 적출실을 발견했다 하더라도 놀라지 않을 것 같다. 그게 있다면 이 직원들에 대해 확실한 설명이 되겠지. \n> \n> 우리의 얼굴 없는 간수들에 대한 말이 나와서 말인데, 놈들의 공격이 점점 심해지고 있다. 이제는 일주일에 서너번이고, 옛날에 비하면 두 배는 많은 직원들이 몰려온다. 놈들이 어디서 오는지, 왜 공격이 심해지는 건지도 알 수가 없다. 몇 주 전에는 낮에 놈들 중 하나를 따라가 보려고 했다, 나하고 사라가 말이지. 놈들이 직원실이나 뭐 그런 데로 가는지 보려고. 하지만 딱히 어딘가로 가는 것 같지는 않다, 그냥 통로를 아무렇게나 돌아다닐 뿐. 아무것도 알아내지 못한 채로 돌아와야 했다.  \n> \n> 벽을 보강하면서, 무장을 강화하는 중이다. 물품이 부족하지는 않다. 와심은 석궁을 추가로 만들고 있지만, 상당히 느리다. \n> \n> 이케아에서 총을 안 파는 게 너무 안타깝다.\n\n**주석:** 이 항목이 쓰인 시간대에서, 제██기지의 SCP-3008 안에 추가로 들어간 인원은 없다. \n\n> 공격이 점점 심해지고 있다. 거의 매일 밤마다 이어지고, 직원들이 너무 많아서 그 시체를 타고 벽을 넘어올 수 있을 지경이다. 정말로 심각한 곤경에 처한 것 같다.\n\n> 교환소는\n> \n> 교환소는 끝장인 것 같다. 지난 밤 아주 심한 타격을 입었다. 사상자는 많지 않지만, 벽이 박살났다. 또 우리는 마침내 왜 이 공격이 심해지는지도 깨달았다. 직원 한 놈의 덩어리가 들어있는 물품 상자가 있었다. 도대체 어떻게 가능한지는 모르겠지만, 멀쩡한 직원뿐 아니라 덩어리 하나만 있어도 놈들을 끌어들이는 것 같다. 어쨌든 지금은 너무 늦었다, 치우기에는 시체가 너무 많고 밤이 오기 전에 벽을 고쳐야 한다. 캔디스가 회의를 열었다. 교환소를 버리고 계산대나 다른 데에 도움을 청하자는 얘기가 오갈 것 같다. \n> \n> 하지만 이미 밤이 되고 있다. 우리가 성공할 가능성이 있을 것 같지가 않다. 어쩌면 우리 중 일부는 성공할지도 모르지. 결국, 난 어둠 속에서 일주일을 보내고도 멀쩡했으니까. 하지만, 내가 얼마나 계속 운이 좋을 수 있을까.\n> \n> 결말을 내야 할 것 같아서 이걸 계속 써나가는 것 같다. 나 자신을 위해서든, 아니면 이걸 발견하는 다른 사람을 위해서든. 만약 이게 마지막 글이 된다면, 이걸 누가 읽게 되든 간에 제발 이곳 밖에서 읽고 있는 거면 좋겠다.\n> \n> 내가 가장 두려워하는 거? 내가 오늘밤 여기서 죽었는데, 아침에 다시 여기서 눈을 뜨는 거다.\n\n**주석:** 이 부분이 마지막 항목이다. \"계산대\"에 가려고 하던 중에 그는 SCP-3008-2 개체에게 쫓기면서 다른 사람들에게서 떨어지게 되었고, 우연히 출구를 맞닥뜨린 것으로 보인다. \n \n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "외부차원",
    "유클리드",
    "통로",
    "특집"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-16T09:33:40+00:00",
  "updated_at": "2024-11-01T14:20:49+00:00",
  "rating": 51,
  "_site": "scpko",
  "_fullname": "scp-3008"
}