{
  "title": "Dr Jung's Terminal",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n{{>SET AUTOREPLY}}\n\nThank you for contacting Dr Jung's office. Unfortunately I am currently on administrative leave, and will not be able to respond to your message in a timely fashion.\n\nIf you are dissatisfied with this and/or wish to pursue your query, the following options are available (listed in order of urgency):\n\n* Contact Researcher Taylor, currently minding my ongoing responsibilities;\n* Consult Information Security to access my working notes;\n* Lodge a request with Human Resources to arrange a teleconference;\n* Activate your emergency beacon, alerting Security to your need for immediate evacuation;\n* Log out of your mail account and await death.\n\n\nDr Jung\n**Public ID:** 20090420\n\n{{>SAVE}}\n{{>CLOSE MAIL}}\n{{>ACCESS NOTES}}\n{{ERROR: Please specify the project!}}\n{{>LIST PROJECTS LEAD JUNG2009}}\n\n[[module ListPages created_by=\"Freudian\" order=\"created_at\" separate=\"no\" tags=\"scp tale\" perPage=\"250\" prependLine=\"||~ Title ||~ Rating ||~ Comments ||~ Created ||\"]] \n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n\n**{{>ACCESS NOTES SPARKS_OF_CREATIVITY}}**\n\nThis is the first thing I ever did for the site - I was talking in #site19 one night and it just unfolded, and suddenly everyone was telling me to A) get an account and B) post it. I hadn't done much in the way of creative writing before, and I was really bowled over by the positive feedback I got from people.\n\nLooking back on it, it kind of shows (to me, at least) as a bit raw and showing that it was written in the space of 15 minutes, and I can't shake how similar the first bit is to the sperm whale in Hitchhiker's Guide. It certainly wasn't a conscious reference/plagiarism. But [http://www.wikidot.com/user:info/faminepulse a wise man] told me once that the author's opinion doesn't matter, the ratings matter!! Except when they don't.\n\n**TRANSLATIONS**\n[http://scpfoundation.ru/sparks-of-creativity Russian]\n[http://scp-wiki-cn.wikidot.com/sparks-of-creativity Chinese]\n\n[https://www.youtube.com/watch?v=cIc4rT95s1c&feature=youtu.be Now with a dramatic reading by TheVolgun!]\n\n**{{>ACCESS NOTES SCP-970}}**\n\nI was doing the dishes and by the time I finished I'd got this pretty much mapped out in my head. I always use it to be smug at people in #site19 when they talk about \"oh first SCPs always fail\" and that's one of many reasons I'm probably not going to heaven.\n\nThe bit of this I love most - Experiment 03 - actually wasn't in the original article. I kept coming back to it every so often and thought ok there's something missing, experiment 01 is \"ok what's the point of this\", experiment 02 is \"ok this is interesting, and what's now experiment 04 is \"ok let's never speak of this again\" - it needed an \"ok this is all really fucking confusing and let's find out just how bad we can screw this up\" in there if for no other reason than to have longer to build up to -04. But no it's the best part I love it.\n\nI think this is probably the first part of my tendency towards comedy in SCPs - the Foundation's such a natural straight man (in the comedy sense, though lol that too), it's almost a shame not to give it a few custard pies to the face.\n\n**TRANSLATIONS**\n[http://scpfoundation.ru/scp-970 Russian]\n[http://ko.scp-wiki.net/scp-970 Korean]\n[http://scp-wiki-cn.wikidot.com/scp-970 Chinese]\n[http://fondationscp.wikidot.com/scp-970 French]\n[http://scp-wiki.net.pl/scp-970 Polish]\n[http://lafundacionscp.wikidot.com/scp-970 Spanish]\n[http://scp-th.wikidot.com/scp-970 Thai]\n[http://ja.scp-wiki.net/scp-970 Japanese]\n\n**{{>ACCESS NOTES SCP-1441}}**\n\nSomeone on the SA forums SCP thread linked a skymall catalogue and I saw a paper towel dispenser in there and was trying to figure out how it could be anomalous until I realised it was right there. Not much else to explain and I am really happy with it. My SCPs are my babies, my ugly ugly babies, and I get all mama bear with them. (I guess if they're bears that explains why they're ugly babies.)\n\nThis was the first even mildly controversial one I wrote (THAT DIDN'T LAST) - I don't think SCP-970 got a single downvote until it was at like, +100 or so? But fuck if I'd change it, like I said above I think you can have funny articles without them being -J, and I think this joke is great and if you don't like it you're a bad person and you should sit down and reflect on where you went wrong in life.\n\n**Translations**\n[http://scpfoundation.ru/scp-1441 Russian]\n[http://ja.scp-wiki.net/scp-1441 Japanese]\n\n\n**{{>ACCESS SCP-2872}}**\n\n**NEW TO SATURDAY MORNINGS: IT'S SPACE HORSE**\nspace hoooorse he's up in space\nspace hoooooorse his relativistic speeds will cause significant problems for the human race\nspace horse he'll go fast, he'll never come in last\nspace horse knows the problems he must face but\nspace horse he will win the race\nSPACE HORSE!\n\nI decided to click random article on Wikipedia until I found SCP fuel, and the third one or so was a racehorse, and this thing came out of it. I really genuinely felt attached to the space horse while I was writing this and I kept writing \"he\" instead of \"it\" in the article and I left one in because I wanted to give just a little hint that even the cold inhumane Foundation has people who love this horse dearly - no anomalies, no memetocognitors, just affection for a good horse who runs so fast. May God save us all from his return.\n\nThank you [[[http://www.scp-wiki.net/kinchtheknifeblade-s-author-page |kinchtheknifeblade]]] for being a guiding light of inspiration for this SCP about a horse who just wants to show everyone he can win the Kentucky Derby.\n\n**TRANSLATIONS**\n[http://ko.scp-wiki.net/scp-2872 Korean]\n[http://ja.scp-wiki.net/scp-2872 Japanese]\n[http://scpfoundation.ru/scp-2872 Russian]\n\n**{{>ACCESS SCP-2741}}**\n\nWell this one turned out to be controversial. It might actually be too soon to say if it should have been a -J right now - at the moment I'm just reflexively defensive of it. Give it a year or so and I might not froth at the mouth every time someone criticises my sweet SINISTER!! child. Yes it's all based around that one pun. It was another one that popped into my head basically fully-formed while I was doing the dishes. I blame October for it.\n\n**TRANSLATIONS**\n[http://scpfoundation.ru/scp-2741 Russian]\n[http://ja.scp-wiki.net/scp-2741 Japanese]\n[http://scp-wiki-cn.wikidot.com/scp-2741 Chinese]\n\n**{{>ACCESS SCP-2179}}**\n\nFalse alarm! Get it? Eh? Ehhh?\n\nThe bell used to be in the school, and has spent some time guarding the children from harm. Take that as you will.\n\n**TRANSLATIONS**\n[http://ko.scp-wiki.net/scp-2179 Korean]\n[http://scp-wiki-cn.wikidot.com/scp-2179 Chinese]\n[http://ja.scp-wiki.net/scp-2179 Japanese]\n[http://scpfoundation.ru/scp-2179 Russian]\n\n{{>LOG OUT}}\n{{Backing up local records to server...}}\n{{Deleting local records...}}\n{{You have successfully logged out. It is now safe to turn off your computer.}}\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Freudian",
  "created_at": "2015-10-23T02:51:27+00:00",
  "updated_at": "2022-10-22T13:03:34+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "freudian"
}