{
  "title": "勋章与战绩",
  "content": "**列宁格勒，1979年12月:**\n\n小夜灯闪烁的光芒投射在你的小床，风敲打着你的窗，让你难以入睡。无数想象在你幼小的心灵里奔腾着，只是加深了你对黑夜中那些看不见的东西的恐惧。幸运的是你的父亲察觉到了你小世界里的不安，轻轻的走进了房间。他坐在你的床边，用他特有的严厉与温和混杂的笨拙语气问你为什么还醒着。\n\n“有一个怪物在我的床底下，爸爸。”你悄悄耳语，以免惊扰了它或使其意识到你的存在。你的父亲嘴角上扬然后轻笑。\n\n“你想让我看看床的下面？”他笑着问道。你点头，接下来的话让你大吃一惊。“不，Pasha。没有任何怪物。他们都死了。”你觉得不可思议，便稍稍坐起来问，“你怎么知道？“他继续微笑着，拍拍你的头说，“Pasha，你爷爷在卫国战争中把它们都杀光了。去睡觉。”\n\n你相信了他，然后梦乡终于降临了。\n\n\n**一个俄罗斯联邦军基地，1995年2月:**\n\n雪在你的脸旁翻腾旋转，妨碍着你投向数百米之外的人形标靶的视线。在你紧张得指关节发白的手中握着差不多过时的莫辛纳甘91/30型狙击步枪，它是二战时遗留下来的，现已沦为一个预备射手的培训器材。金属被冻结了，并且失去了大部分的烤蓝，露出你正忍受着的粗制机匣的尖锐材质。扳机咯咯作响，其中一个镜头碎了，有时很难集中注意力。因为储存在潮湿的军火库多年，木材都快烂掉了，但还能看出随意刻在枪托侧面的用划线表示的数字-前主人病态的计分牌。\n\n当你的教练分发武器给你和你的射击预备军队友时，其余的人鼓动他们的舌头嘲笑那些外表难看的武器。他们的嘲笑和恶意的评论当时并没让你在意。\n\n它是你所见过最美丽的东西，拥有一切战争的武器应该有的：陈旧，战斗磨损，胜利，和证明这一点的创伤。你预感到数年后你会希望自己也拥有这样的武器，但遗憾的是你将把它返还给武器提供者，进行粗略的清洗，然后浸泡在存储油里直到下一次征募出现。虽然对于背负这么多历史的东西似乎是一件不公平的事，但是你猜想它更适合挂在收藏家的墙上作为展品，永远不再使用。\n\n你的眼睛凝视着准镜，忽视破碎的镜头并穿过扑面而来的雪和雾的困境寻找着标靶。你等待，等待一个机会，等待上帝为你清理天空。狂风突如其来的中断，赠予你一个稍纵即逝的清晰景象，这正是你需要的。\n\n你毫不犹豫地扣动板机，这让你的教练从观察镜转向你，露出你觉得是他今生首次的微笑。\n\n\n**车臣，1995年5月:**\n\n你的上级士官瞪着你。他被此处滋生的糟透了的无法摆脱的污物覆盖着，他轻蔑地审视你整洁(相对而言)的制服。特别是你不到一个月前刚刚赢得的射手勋章。\n\n“你，孩子！“他叫道，然后你生硬地立正。“给我那该死的勋章。一旦你像我们其他人一样杀死过什么，你就可以拿回去。“你顺从的把它交了出去，因为不能更明白你在这场战争中的位置，你不得不对这些在过去的一年里除了悲惨和死亡之外一无所知的人们一再证明自己。\n\n你参加第一次巡逻的第二天，在地图上标记成什么格罗兹尼的地方，那里实际上只是闷燃着的墓地一般的存在，作为那些枯骨似的建筑，烧焦的汽车和大多未掩埋的尸体的公墓。虽然战斗已经正式结束，这仍是量产杀戮和毁灭的地方，而你想知道为什么有人会认为这样一个凄凉的地方有什么价值。你的小队在碎石和乱葬岗堆成的山中寻找出路，清除这里和那里的几个流浪汉。\n\n从眼睛的余光中你发现一个年轻男孩，他的脸被几块肮脏的破布遮盖，单肩背着士兵的帆布背包。警官大声喊他停下，但男孩反而开始奔跑，飞快地远离你们。你的军士转向你，指着，吼道“//狙击手//!”你的脑海里还有一点疑问，不知他在要求你做什么。在你意识到之前，SVD狙击枪已经稳稳地架在你的肩膀，瞄准镜已在眼前，那有刻度的视野已经对准正在逃离的人形。步枪在你的手里剧烈跳跃了一下，同时男孩跪倒在地，鲜血随着他艰难的呼吸从胸部伤口涌出。周围的尘埃落定时，他已经不动了。\n\n你的士官在空中挥了一下拳头，命令小队的其他人站住，你和另一人脱队去检查那个包里有什么。随着接近尸体，你的眼睛注意到一些之前没看到的东西：长长的暗棕色的头发从巴拉克拉法帽下面伸出，这有些不相称的地方更突显了男孩的面部特征。你突然意识到“他”根本不是男孩，而是看起来只有17岁左右的年轻女孩。她的血浸湿了烧焦的地面，她空洞的棕色眼睛失神的盯着永远多云的天空。你的手开始发抖，你快速翻动袋子并祈祷着，向上帝祈祷里面有手榴弹或别的，任何可以证明带走这个女孩的生命不是毫无道理的东西。\n\n你的全部发现是一点可怜的面包渣。\n\n恶心感突然来袭，你无法控制地剧烈呕吐起来。你的警官带着他永远阴沉的脸站在你面前。他用他的大手抓住你的手，强迫你站起来直视他的眼睛。“看来你终究是可以开枪的，孩子。”说着，他撬开你紧握的双手，交还了那枚射手勋章。\n\n**[[[784Incident7|地中海，今天:]]]**\n\n\nJimmy Durante 的“I’ll Be Seeing You”的轻快曲调从下面街道的某处收音机里传来，恰到好处地转移了刚刚在街边咖啡馆吃完开胃小菜的路人们的注意力。除了一个躺在小码头上的年轻女孩外，海滩空无一人，她匀称的腿调皮的踢着意大利温暖的湖水，褶边的嫩黄色连衣裙在落日柔和的光芒下发光。一个微笑浮上她的脸——她很漂亮，你发现很难在通过瞄准镜看着她时还保持你的专业和冷静。你尽量专注，但一部分注意力一直漂流，期待和她一起在沙滩上，握住她的手，告诉她她是多么美丽，仅仅看着她就让你感到如此幸福。\n\n“Delta One，就位。”无线电里Clef博士的声音传来，给出一条简短的指令，“Delta Six。上。”\n\n她转身看从沙滩向她走来的年长女性，给予你一个能看到她脸的完美视角。当.22口径子弹离开你的消音步枪并准确击中她眉心时，你几乎感觉不到武器的移动。她一无所觉，只是像一个坏掉的玩偶一样扭曲变形，却仍然微笑着，弹孔涌出的血在阳光里微微发亮。\n\n“Delta One，目标已击毙。”\n“Delta Two，确认。”\n“Delta Three，正在交火。”\n“Delta One，正前去支援。”\n“否决，Delta One，Delta Three。Delta Six将亲自处理这个。”\n\n年长的女人迅速停住，装满葡萄酒和奶酪的篮子掉落在脚下，当她正处于惊讶和恐惧之中时，Clef博士的枪托立即击中了她的脸。你的注意力又开始游移，忽视了开着的无线电里传来的争吵和骚动。你只是盯着年轻女子的脸，她甚至仍在微笑着，皮肤因失血变得苍白。你成功地压制了愤怒因为这时你的观察者开了一枪；SCP-784的身体倒在女孩上方阻挡了你的视线。静静地，你感谢上帝这小小的仁慈。\n\n稍后，你无意中在书桌上发现一张折叠的便条。这是来自你的机动小队队长的赞扬，因为协助处决SCP-784，一个“对基金会和人类构成严重威胁，危险的和破坏性的存在”。你折叠起便条把它放在你的枪架上，这枪架属于两支步枪：一支SVD狙击步枪，和一支捷克设计.22消音步枪。各有一个单独的标记雕刻在枪托上。每一支都只用过一次，现在它们都在你的办公室累积灰尘。\n\n你倒在硬板床上沉思着那天的事件，你想起了很多年前，在一个离这里很远的地方你对自己说的话。\n\n//唯一比杀死一个无辜的女孩更糟的事，是因此获得勋章。//\n\n这念头整夜纠缠着你，让你醒着。你希望你的父亲还活着，希望他能给你一些建议，希望可以问他这一切是为什么。你仍记得当你是一个小男孩时他告诉你的，现在你疑惑着，自己是否会坚决的对他说，他错了。怪物们仍然活的很好。",
  "tags": [
    "clef博士",
    "故事",
    "特工strelnikov"
  ],
  "author": "Airalin_Knowledge",
  "created_at": "2017-02-26T13:28:21+00:00",
  "updated_at": "2019-01-09T13:39:32+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "badges-and-scorecards"
}