{
  "title": "SCP-1571",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1571|SCP-1571]]]\n**メタタイトル:** 宝の護り手\n**著者:** [[*user Zyn]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:image-block name=1571Wallet.JPG|caption=実験中のSCP-1571。|width=300px]]\n\n**アイテム番号:** SCP-1571\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1571はサイト-77の標準収容ロッカーに保管されます。SCP-1571によって生成された全てのアイテムは記録し、[[[secure-facility-dossier-site-77|サイト-77]]]の指定された保管ロッカーに収納します。SCP-1571の研究に割り当てられたレベル2クリアランス職員は、いつでもこれらのアイテムへのアクセスを認められています。\n\n**説明:** SCP-1571は革・黒い布地・糸で構成された財布です。財布の内側のフラップには、黒いフェルトペンで\"We never forget what's really valuable(僕らは決して本当に価値があるものを忘れたりはしない)\"という文句が記されています。SCP-1571にこれ以外の識別マークはありません。\n\nある1人の対象者がSCP-1571を連続的に保持していると、SCP-1571は対象者と近しい間柄の人物に関する文書・小物・写真などを生成し始めます。この効果は、対象者の記憶と、その時点での居場所に基づいているように思われます。SCP-1571によって生成されるアイテムは、対象者にとって思い出深さという面で価値がある、もしくは強い感傷的な価値を帯びていると見做される物品です。SCP-1571によって生成された全てのアイテムは既存の物品のコピーですが、対象者の記憶に基づいてその内容には変化が生じています。これらの変化は通常、対象者が当該アイテムに対して抱く重要性を反映しており、しばしばアイテムに対する対象者のバイアスと知覚に基づいて変化が生じています。\n\n最近になって、SCP-1571を所持した人物の強い感情的緊張状態が新たなアイテムの出現を引き起こしていることを示唆する証拠が得られました。今までに財団の管理下で行われた全ての実験において、SCP-1571が出現させたアイテムに姿が映っている／言及されている人物は(現在または直前までSCP-1571を取り扱っていた対象者自身を除いて)全て故人であることが示されています。\n\nSCP-1571は当初、ウェストバージニア州██████にある[[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク株式会社]]]の施設を財団がガサ入れした際に回収されました。このガサ入れに際して、SCP-1571の効果の試験に関する断片的な文書が発見されました。これらの文書は、マーシャル・カーター&ダーク社がSCP-1571を寄贈品として入手し、組織の顧客数名が影響を受けた後に、廃棄処分する予定だったことを示しています。1986/11/19を以て、SCP-1571は収容され、Safeクラス分類されました。\n\n**補遺1571-1:** SCP-1571と共に回収された文書:\n\n> 拝啓、\n> \n> 皆さまにこのような事をお伝えするのは残念ですが、私共が問題の財布に行った実験は、この品が率直に言ってオークション向きで無いことを示しています。これは私共の顧客には合いません。[[[SCP-604|危険で刺激的な]]]何かを探している方々はそのどちらも見出せないでしょうし、[[[SCP-209|珍奇な品]]]を探している方々もこれは注目するに値しないと見做すでしょう。ほぼ二年間にわたって方々で実験をして参りましたが、私としては、これを購入した顧客がその効果に気付くことは滅多なことではあるまいと考えています。\n> \n> 実施された試験内容を同封いたします。プロジェクトを中止すべきか否かの判断は皆さまに委ねられております。\n> \n> - ウェルナー\n> \n> [...]\n> \n> #3: ある記録された被験者は、当品目を██ヶ月間、如何なる効果も発現させること無く持ち歩いていたことが注目された。被験者が故郷の街に帰った際、当品目は被験者とその死去した両親が映っている数枚の写真、並びに地元の老人介護施設から対象者に宛てた葉書の断片を顕在化させた。これらは被験者の自宅から発見された品々と物理的に同一のように思われたが、映っている被験者の表情や葉書の内容など、生成されたアイテムの細部は改変されていた。\n> \n> [...]\n> \n> #9: 顧客の中でさほど著名でない家系の一つを対象とする試験において、████家で見つかった結婚後間もない夫婦を写した写真と、財布が生成した写真に映っている2人の人物に同一性が確認された。本来の写真は壊れた銀メッキの額縁から発見されており、夫婦は隣り合わせに立って、夫のみが微笑んでいる。財布によって生成されたバージョンにおいては、新婚夫婦は両者ともに手を繋ぎ笑っている。背景の結婚式場はどちらの写真でも同一であった。\n> \n> [...]\n> \n> #17: イリノイ州での調査で得られた結果は注目に値するものではなかったため、メンフィスにて続行を決定。この際、財布は比較的迅速に、被験者の妹を写した写真という形でアイテムを生成した。写真はいずれも被験者がアルバムに綴じていたものと似通っており、それらは妹の16歳の誕生日に撮影されていた。この誕生日パーティーにおいて、妹は被験者から車を贈られている。生成された写真にはオリジナルと同一である“ありがとう”の書き込みに、“何が起こっても責めたりなんかしないわ”という一文が付与されていた。被験者の妹が現在、自動車事故による昏睡状態であることは注目に値する。\n> \n> [...]\n> \n> #26: 財布は被験者のポケットに入れられ、被験者は地元の墓地を訪れた。帰還時、財布には紙幣を束にして小さく丸めたものと、“貴方の将来は此処にある！お誕生日おめでとう。”というカードが入っていた。訪れた墓地には被験者の母親、父親、母方の祖父母が埋葬されている点に注目。 \n\n**補遺1571-2:** 回収時、SCP-1571には以下のアイテムが入っている状態でした。\n\n> 183█年のものと思われるMC&D社の取引領収書。記載された品は婚約指輪1つのみ。領収書には価格が印刷されていない。\n> \n> “尊敬篤き████家”の名義で購入されている、オペラ//“アイーダ”//のチケット。対応するオペラハウスの販売記録と相互参照したところ、実際に████家が座っていたのはより後方の安価な席であり、チケットが示すボックス席は別な名前の一家が予約していたことが判明した。\n> \n> 身元不明の若い男性が、銀行の外で他2名の男性とポーズを取っている写真。三人組の中では、一番若い男が最も良い身なりをしているように見える。\n> \n> メモ帳から破り取られた紙切れに赤インクで書かれた手紙。判読可能なのは“許してあげます、今回は”のみ。\n> \n> 片面にMC&D社のロゴがエンボス加工された、小さな、動かない懐中時計。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "テレパシー",
    "共著",
    "外部エントロピー",
    "容器"
  ],
  "author": "C-Dives",
  "created_at": "2016-11-17T14:58:04+00:00",
  "updated_at": "2022-10-07T16:07:09+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1571"
}