{
  "title": "SCP-8997",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n \n    |lang=cn\n    |item-number= 8997\n    |clearance= 1\n    |container-class= safe\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= dark\n    |risk-class= 待观察\n    ]]\n\n**特殊收容措施：** SCP-8997已无须被收容\n\n**描述：** SCP-8997是你这辈子想要的一切。它是你为之努力所得到的一切。它是你所值得的一切。它是彩票头奖。它是第一个永生之人。它是一份让你不朽的艺作。它是你所分享却没有人笑的秘密。它是你精心耕耘的，受人尊敬的，牢不可破的名声。它是一件能让你幸福死去的东西。它是有人告诉你值得被爱。它是你对他们的信任。它是成为那个你知道你可以成为的人。它是无痛的，轻松的，快乐的存在。它是一个没有出错的人生。它是一个没有瑕疵的你。是每个得到遵守了的承诺。它宽恕你。\n@@ @@\n----\n@@ @@\n**项目编号：** SCP-8997\n\n**项目等级：** 太多\n\n**特殊收容措施：** 正在搞\n\n**描述：** 等会再看\n\n**更新：** SCP-8997为在2035年由基金会有限倡议所制造的（FFI[[footnote]]译注：Foundation Finite Initiative [[/footnote]]）最成功的产物。自从基金会诞生之初，便拥有无数关于异常如何生成的理论，但作者们从未达成共识。考虑到异常生成之速率及基金会可用于收容的设施，在2033年未受保护的异常数量将超出基金会在过去五年内所能的收容能力。纵观2034年，O5议会建立并委任了保存监督委员会[[footnote]]译注：Supervisory Committee for Preservation[[/footnote]]以彻底进行组织内研究同站点主管，收容专家以及其他什么吧啊吧啊吧啊吧吧啊吧啊吧啊吧\n\n当结论在2035年初得出时，一场于O5议会内的紧张讨论果断得出，关于收容，控制，保护这一使命对于过去和现在以来都不是维持常态的最佳方案。在O5议会内10-3的投票后，宣布收容，控制，保护这一使命由于不断产生的费解异常而站不住脚。基金会的使命将立刻改为停止异常的产生和传播。因此成立基金会有限倡议，FFI。\n\nFFI被授权从收容措施预算中挪用大量基金会资金研究和开发前瞻性方法以减少异常的产生并资助两个想出狗屎法子为了赚点快钱而眼冒金光的丑逼。\n@@ @@\n----\n@@ @@\n\n[[div class=\"blockquote\"]]\nHello world。\n.\n此词组以逗号结束，此词组以句号结束。晚上好，亲爱的。\n.\n抄录一 位于 2/13/2037\n\n目标：逆转SCP-8997的影响\n\n第七十一次尝试结果： 目标是利用我在第四，十六，二十一，和...不，就这三次尝试中所学来增强对SCP-8997的影响抗力，根据我对不同尝试做出的调整应该有用...天啊，五十五到六十三，抗力反而会降低而不是增加的结果真是想不到。这象征着进步，和一个拥有好兆头的明天。我计划用这次尝试所学和在第二十一次那大幅度降低的抗力来看我是否能重建CGM到一个\n.\n.\n.\n我会想出来的。我会想出来的。\n.\n我额...今天没出去。\n.\n我不想看到...更多我无能为力的事。\n.\n操。\n.\n我希望每次尝试都痛，我希望每次尝试都是痛的。那位杰出的切斯威克博士在他浅浅的坟墓里旋转。操。\n.\n[[/div]]\n@@ @@\n----\n@@ @@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 2\n    |container-class= safe\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= dark\n    |risk-class= 需谨慎\n    ]]\n\n\n\n**特殊收容措施：** 根据设计，SCP-8997正被所有智能生物消耗。它很有效。它取之不尽。\n\n**描述：** SCP-8997是完美的。是名副其实的。是按时交付并低于预算的。它完美运行。是功能和形式的完美结合。是你辛勤劳动后的终极报酬。是终身激情的最高潮。是你梦想的实现。它集假设、定理和证明于一体。它曾拯救过你的生命。它曾拯救过所有你所爱之人的生命。它创造了个一切美好且没有恐惧的世界。它证实了你的存在。它宽恕亻\n\n\n@@ @@\n----\n@@ @@\n**项目编号：** SCP-8997\n\n**项目等级：** 我不适合早起\n\n**特殊收容措施：** 昨天的工作没有保存。当我离开幻想时它还在这儿，但是之后我点了“编辑”然后它消失了。 随他去吧。我就上次留下的开始\n\n**描述：** 基金会的使命将立刻变为停止异常的产生和传播。因此在2035年提出了基金会有限倡议 (FFI)。\n\nFFI被授权从收容措施预算中挪用大量基金会资金研究和开发前瞻性方法以减少异常的产生。任何开发出解决方案的团队将获得来自基金会颁发的以下奖励：任何事物\n\n未经证实的报告称在第一个月便有25,000个项目获得研发批准。 在SCP-8997被宣为可行前仅只有少于五十个项目完成，开发者为乔治·切斯威克博士，著名的切斯威克博士。他和他的研究团队，由我和一堆聪明人组成的，将项目提交给了FFI。48小时内，基金会宣布该项目成功并开始广泛采用。\n\n他是个搞笑的家伙。我记得当项目获批时他脸上的表情。他说\"克努特大帝知道浪潮会追上他。” 他希望那批准是个玩笑。他知道那装置运作不了。我当时不知道。其他人也一样。哎呀。\n\n艾呀\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n我会张开我的眼睛并看看印在纸上的句子，因为我他妈把你修好了。因为我他妈能修东西。哦天啊。哦我的天啊哦我的天啊哦我的天啊。感谢上帝。感谢上帝你运作了。哦我的天啊。你这个美丽的小现实系绳。对不起我把你扔了。对不起我伤害了你。我永远也不会再伤害你了。我不会的。我不会的。我会控制住我的脾气。这不是你的错。神啊。\n.\n//检测到声音。自动抄录机辨识为：**哭泣中**//\n.\n.\n我已经关闭让它抄录声音的设置。我不需要像那样浪费墨水和纸张。我的意思是，这里有更多的墨水，纸张，食物，水，以及足够的物资来拯救人类。但是依旧，我不该浪费。\n\n在昨天早上写完了SCP-8997的日志后，我看了下我的笔记。在站点图书馆搞到了更多参考文献。我讨厌这里的安静。当我推迟外出时我会在站点内闲逛。你忘记了你在工作中花费了多少生活时间。我最近注意到我一直在避开677号办公室。以及东翼其余的部分。不过图书馆。那里并没有多少基本书籍，全是高水平的参考书。不过还好，我会到那的。我有着全世界最多的时间和食物和水。把它交给基金会站点可以为任何事件做好准备。并且我昨天还在那找到一台美丽的小抄录机。\n.\n哦我忘了加上日期了。\n抄录二 在 2/14/2037\n我根本不清楚今天是几号。电脑对所有东西撒谎。无所谓啦。\n\n目标：逆转SCP-8997的影响。\n\n第七十三次尝试的计划：我花了昨天大部分事件查看我的笔记来找出我哪些东西遗漏了。我绝对确实有，我认为第五十一次尝试的基本原理与第三十九次尝试的结果相结合可能具有一定的潜力。也许当我醒来时这会摧毁我对SCP-8000的抗力。每次尝试都有新组合，并且那里必须有，那里，那里必须有个他妈能行的组合。\n\n我今天又出去了。以此寻找灵感并提醒自己为何要继续下去。它很糟糕，它总是糟糕，但这很糟糕。\n.\n听着。我看见了...一大群人。我不知道他们是怎么活这么久的。他们那里有大概八十到九十人。男人，女人，小孩，全部衣衫褴褛，瘦骨嶙峋，跋涉过泥泞的焦土无处可去却洋溢着充满真诚的微笑。一个我不记得的异常...一定是那时逃脱的之一在...世界还是极妙时，如人群般的体型，一个巨大的淡粉红肉球，由无数眼球，嘴和牙齿组成，一切都在错误的地方...向他们碎步跑去，有太多人类手臂了。它打开了占据它半边身子的嘴。每一个人用他们此生最后时刻面向恐惧，微笑，并一致高高抬起手臂举过头顶，像是沐浴在温暖的阳光下。\n.\n它把他们全变成了碎块。\n.\n有些在被搅入前一刻还来得及尖叫。\n.\n当...没有活人且那东西在咀嚼沙子以获取残渣时，在那背后的五十到六十双眼睛突然盯向正在呕吐的我。我尝试不出声。我像昆虫那样矗着，看着我。我宁愿立刻以其他方式死亡，除了被那东西吃掉以外的任何方式。我不能尖叫着死去。\n.\n但他只是盯着我。然后碎步跑走了。\n.\n我在干什么。\n.\n.\n.\n我能干什么？\n.\n.\n.\n.\n.\n明天我会写项目描述。\n[[/div]]\n@@ @@\n----\n@@ @@\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 3\n    |container-class= safe\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= vlam\n    |risk-class= 警告\n    ]]\n**特殊收容措施：** SCP-8997保护其本身且收容其他所有异常。永不需更多的保护。\n\n**描述：** SCP-8997控制。它收容。它保护。它使你安全。它让你在夜晚入眠。它清空你的顾虑。它让你头脑清醒。它从你的世界里移除所有危险。它是终极武器。它能为任何人做任何事。它宽sh\n@@ @@\n----\n@@ @@\n**项目编号：** SCP-8997\n\n**项目等级：** 艾呀\n\n**特殊收容措施：** 早上好。这有什么好的呢。我说过我今天要写描述的而我不想当个骗子。\n\n**描述：** SCP-8997为切斯威克装置（TCG[[footnote]]译注：The Cheswick Gadget [[/footnote]]）和它所影响的区域。当任何可以描述的异常暴露在该影响区域内时，此异常将被永久无效化。这拥有100%的成功率。\n\n在马上对SCP-682的测试上证实了该领域的功效，基金会的主要焦点从削减异常生成到向SCP-8997在最快的时间内提交尽可能多的异常。随着每一次都延续了成功率的测试，所有对广泛实施的怀疑和抵制都一一消失。此设备的设计也同样神奇，极低的制造成本，价廉物美。它逐渐成为了全体人员的制式装备。在全球范围内有成百上千个。\n\n世界曾是如此美丽。笑声总是来的容易。空气中弥漫着能把你灌醉的轻松气息。所有人戴着一副充实和真诚的微笑。你不会相信阳光还可以这么明亮。我从未见过如此美丽的日落，梦里也没有。\n\n我们都曾有梦。\n\n之前在开发那东西的团队中，我并没了解它是怎么运作的。从任何标准来看，这这装备好的令人难以置信，但是又有如此多的证据证明它是无限有效的。杰出的切斯威克博士发现了一种可以使该设备以惊人效率关闭伽马脑电波的方法。无需电缆，只需将设备放到活人附近然后砰，再无异常。之后切斯威克博士让我知道了个小秘密。它无法扭曲现实。它无法扭曲一根回形针。它所做的只是向在该领域的任何人展示他们所想要的世界。这还包括任何具有自我意识能力的有机体。在站点地下室内，我见过老鼠挨饿。它们喝了好几天的西北风。\n\n相信它的人越多，它的影响范围就越大。我知道他没想到会成那样。每个观察测试结果的科学家都会在仪器上准确看到他们所期待的读数。领域笼罩了几英里内的人，然后是几十，之后是数百。遵守收容措施的程序全消失了。随着基金会逐渐变得过时，因收容失效而惨遭杀害的所有人都被认为已从基金会退休从而追求自己的梦想。那时很多人挺快就退休了。\n\n和其他人一样，我在自己的完美小世界里度过了每一天，一切都正如我们所希望的那样，现在我们已摆脱了全部那些导致所有问题的难缠异常。阳光将永远灿烂。\n\n也许是因为切斯威克博士告诉我这不起作用，否则我也无法完全说服自己。也许我只能相信那么多。也许艾米丽退休了以及每个点都忍不住相连。我的整个外表崩塌然后现实涌入。这样也好。我常常在思考为何在幻境里我不认识的人一直跑过来承诺宽恕我。\n\n\n\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n我挺喜欢这个小抄录机。你完全想不到让一些东西起作用能有多难。让这个来区别逗号和句号的简直是折磨。我放弃了让他区别名字以及区别像蜂鸣这种副词和分明这种叫声等类似词汇[[footnote]] 译注：原文为 “Smith the job and smith the name” [[/footnote]]并对其进行编程以从说话者那里获取提示。我可以新开一行如果我这样说\n\n像那样，告诉抄录机这不是对话并换个新行。且不会留下如何痕迹。它会对冒号也是这么搞的，如果我说：它就打印个冒号。因为我这下面的物资从技术上说是有限的，我对其进行了调整，所以若它待机二十四小时整，它会打印一个新行，而不是像之前的三十秒。它依旧会打印那该死的点如果它在一段时间内什么都没录的话，但无所谓。我没法把这玩意做到完美，尽管幻象告诉我我做到了。但是我接近了，并且做的挺开心。然后它被整个基金会采用然后我变得太自豪了之后我得到了升职并且加入了一个研究小组… 我仍然需要将其关闭然后再次打开才能保存设置，但这有帮助。它帮助了我。如果有二十四小时的寂静才打印一个点，而不是三十秒。那就拯救世界了。\n.\n.\n我推迟了说关于今天所看到的事情。因为它像这样。\n\n醒来。在SCP-8997之下活过一点。写点描述。之后我从站点地下室改装的地堡爬到外面。我喜欢站点主入口的阳台。这里我可以看到一切并且没有什么比尝试来到这里更重要的了。拿到了双望远镜。我看不到任何绿化。甚至没有尸体，之前可有很多尸体的。有肉和腐肉…血和…没用眼睛看到其他的。我知道之前在抄录机上没说过这些，但是那里有太多狗屎东西了。我不知道基金会在这么长的时间里是如何保管所有东西的。全在外面。大部分在别的地方。就像天空的一部分缺失了。别看它。\n.\n你不会相信这里的安静。\n\n我看到了些生命的迹象， 我除了接近没什么可想的。过会中午左右我看到两个人活得好好的，牵着手，如年轻情侣般微笑。他们靠近了很长时间，随意的向前漫步，通过屎和血和泥土，骨头在流血的脚下断裂。他们观察了一会锁死的门和地堡，一同叹息。我试着引起他们的注意，挥手，喊叫，往下面扔石头，但是我不在他们的世界中。其中一人有着几根骨折的手指。\n\n他们转身望向彼此，捧着对方的脸并爱抚着对方，就像他们要互相亲吻很长一段时间。几小时。直到太阳落下。当它触碰那地平线时，他们转身观赏。直直盯向太阳直到消失。那是个美丽的晚霞。\n.\n.\n.\n之后他们其中一人躺在地上。另一人跨骑到他身上。没有改变那纯粹的爱情的表达，没有眨眼，他们把手放在互相的喉咙上挤压。他们的脸变成蓝色，然后紫色，然后黑色。地上躺在干涸血迹中的那个人。我看到他的腿踢来踢去，扭来扭去。在上面的没有移动。只是微笑。\n.\n我真的试过把他们救下。我跑下楼，试着破坏我那加固过的入口。我可以听到其中一人的咯咯声。冲破然后真的试着把他们拉开。我真他妈的试过。我试过。我一直在尝试。我试着每天把所有东西搞定。每一天。我不知道该做什么。我不能搞定这一切。我不能复活死者。我不知道该做什么。我不知道该做什么。我不知道该做什么。\n[[/div]]\n@@ @@\n----\n@@ @@\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 4\n    |container-class= euclid\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= keneq\n    |risk-class= 危险\n    ]]\n**特殊收容措施：** 没有SCP-8997,也没有异常。\n\n**描述：** SCP-8997想念你。它很高兴见到你。它让你晚睡。它帮你从工作中请假。它会和你一起休息一天。它为你做早饭。它帮你查看天气。他使天气变得完美。它使你温暖。它安慰你。它不想让你谈论它若你没做好准备。它信守承诺。它不会让你感到恐惧。它会在你孤单时打给你。它会注意你的离去。它会让你感到有意义。它宽恕你。它\n@@ @@\n----\n@@ @@\n去他妈的描述。每个他妈的早晨，我在SCP-8997中醒来，在它的影响之下。我醒来时的每个他妈的早晨，我睁开眼，我在我的床上。我开始保持了数年的那一模一样的例程。艾米莉在我旁边。我查看我有没有弄醒她，没有。我从未这样做，我很小心的。我为我自己做了杯咖啡，手指因昨晚那可怕，操蛋，恐怖的昨日世界恶梦而发抖。那里所有东西不能再变得更差了。那里我是唯独能看到世界原面目的人。那里我什么该死的都做不了。什么该死的都拯救不了。我打开我的笔记本电脑然后查看我的工作邮件。有封新邮件告诉我阅览然后批准最近对SCP-8997文件的编辑。我点进去几秒后读完它然后相信是的，SCP-8997是完美的，它很有效，这就是我们想要的一切，这提醒我它不能干些什么。之后迅速回到我的地堡，盯着这屏幕，事实上，我写的是它的本质。\n\n让我伪装。带我回去。\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n我今天没出去。\n.\n.\n我今天也没出去。\n.\n.\n.\n.\n猜猜我今天没做什么。\n.\n别来烦我。\n.\n.\n.\n[[/div]]\n@@ @@\n----\n@@ @@\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 1\n    |container-class= safe\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= dark\n    |risk-class= 待观察\n    ]]\n**特殊收容措施：** 你再也不需要担心它了。\n\n**描述：** SCP-8997理解。它会给你空间。当你想说话时它就在这里。它知道你经历了什么。它会应付你的余生当你想小憩时。它会在黑暗中打开灯。它是你哭泣时靠着的肩膀。它知道你不需要哭泣时靠着的肩膀。它知道它不需要一直在你身边。它会留给你些空间。它会在它的心里为你留下空间。无论你需要什么它会给你所需的爱。它这么做是为了你。它会为你一直这么做。它会一直不失败的成为你想让它成为的样子，为了你和所有人。它宽恕你\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n没电了。我不需要电力，我不需要台电脑，我不需要看我之前写了什么。如果我在梦里迷失了，那又怎样？那里有我可以做到的事物。那里我可以修复世界。我明天去677号办公室。也许我会弄清楚在这世上还有什么我能做到的事 \n.\n今天没去，不过我明天回去的。\n.\n明天。\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n我去了。我找到了切斯威克博士。\n[[/div]]\n@@ @@\n----\n@@ @@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 4\n    |container-class= keter\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= ekhi\n    |risk-class= 危急\n    ]]\n**特殊收容措施：** SCP-8997不是你的错。\n\n**描述：** SCP-8997知道这不是你的错。它可以宽恕你\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n电回来了。打开了个开关。简简单单。\n\n他死了。几周前死的。我不知道他发生了什么，我认为他...要么以某种方式逃脱，要么先死了。但他一直在那间办公室里呆着。那里有他自己的小堡垒。以及笔记。太多笔记了，房间里遍地都是叠在一块的精致笔记堆。贴在墙上。即便是房屋中心那一小块空地也有着某种祭坛，里面放着烧焦和沾满血的老鼠尸体以及切斯威克装置上那熔化了的塑料。 \n\n我清理了下。基于它的外观，我们是同时活着的。直到我找到转录器时，那里还有生命迹象，食物和水都被消耗了。 有趣的小巧和。如果我...如果他能再坚持一会的话，也许一起的话我们就有可能...互相帮助。\n\n我不觉得我很聪明。当我收拾好每个有价值的东西并将它们一箱一箱地搬进自己的地堡时，我翻阅了他的笔记。我甚至看不懂他的字迹，除了那些标题外。都是“尝试”然后是二，三或四位数。我不相信那个办公室。我把墙上的所有东西全清理下来了，把办公室收拾得干干净净，直到办公室没碰过的东西只有尸体和那些装置。我不确定让他在那里慢慢腐烂会是什么感觉，但今天我觉得没什么问题。之后我检查了他的手。\n\n一张小照片夹在他的手指之间，平展且完好无损的，一场十分美丽的晚霞。我从他的指间拿出并盯着看了一会儿，把它翻过来，然后看到上面写着四个字。然后就没了。以完美的字迹书写。这是他所说的唯一一句我相信的话，他对世界唯一真正的影响，总结。“请宽恕我。”\n\n我读到那句话时， 最先想到的词是\"为了啥？”\n[[/div]]\n@@ @@\n----\n@@ @@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 1\n    |container-class= pending\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= keneq\n    |risk-class= 危险\n    ]]\n\n**特殊收容措施：** SCP-8997宽恕。它宽恕你自己。\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n你好。晚上好。\n\n我开始用这台抄录机因为我觉得它会给我些拯救世界的点子以及一个可以录制研究记录的地方以及其他还没想出来的作用，但是我基本上只是用它来发泄。随便吧，反正也没人为了这管我。除了我自己。反正任何重要的人也管不了我。\n\n额…我昨晚上床之前本来是要过遍切斯威克博士的笔记。然后我没任何想法就睡了。不过醒来时我倒想出一个。我又做梦了。又一个新的。听着。\n\n我躺在那温柔的绿茵上，那有着完美无瑕的木栅栏的后院里。它是个我知道我绝对熟悉，深爱着且存放我最美好回忆的地方，它甚至都没可能存在过，它有着家的感觉，就像从小时候认识有着安全感的地方。然后那里还有…最辉煌的晚霞。那种有着正好数量的云彩划过天空，层层叠叠的，你可以看到从蓝到紫的褪色再到那华丽苍劲的紫粉。我看着颜色旋转着变换着，我知道我除了享受并爱上它给我的感觉外不需担心任何事。我感到了在我身上流淌过的最美丽的平静。就像音乐在我的骨头里嗡嗡作响。\n\n突然我的脸出现在我上方。我什么也没说但是它用一拳把我打蒙了。这下我得起身并追向自己。它走的比我慢但是跑的更快并且不会甩开我。我尝试去追我自己，来来回回，差一点就能够到它，直到我的分身从栅栏的破损处钻出然后我向我喊，“谁管这到底是不是梦，感受都是真实的。”\n\n我的自己消失然后我回头看向落日。它还在那，不过不是之前那样了。在我决定如何感受前，我醒来了。\n\n把那个搞清楚。\n\n那场晚霞就像切斯威克博士的照片那样。我会把它贴在这儿。如果我看向它的后面，我会看见他写的东西而不是晚霞。我看了那晚霞在一瞬间内我不在关心被宽恕。我不再关心研发过的SCP-8997以及曾帮助过的，以我自己的小方式，屠戮这个世界。\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-8997/sunset.jpg style=\"width:1000px\"]]\n[[/=]]\n\n然后我记起来那是一张死寂的日落照片 。\n\n我花了一个半小时只是盯着那张照片，背面写的字在脑海里不断浮现。若我擦去背后字迹我不会忘记那之前有什么。我不知道该做什么。若连他都不能逆转装置，那我知道我也不能。自从第一次尝试以来我就知道这一点，但出于恶意之后继续尝试，并且那是…唯一能让我待在室内的事。我出去只是为了告诉我为什么应该待在里面。那照片被腐蚀了。那梦被腐蚀了。每当想起这件事，我就会想起对方潦草写下的那不可理喻的恳求。\n\n绝对有比在黑暗死去更好的法子。\n[[/div]]\n\n@@ @@\n\n----\n@@ @@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n    |lang=cn\n    |item-number= 8997\n    |clearance= 5\n    |container-class= keter\n    |secondary-class= none\n    |secondary-icon= https://urlhere.com\n    |disruption-class= amida\n    |risk-class= 危急\n    ]]\n\n**特殊收容措施：** 听着。\n\n**描述：** SCP-8997永远不想伤害你。它永远不想伤害任何人，它只想让人们一直开心下去并使世界变得更美丽一点。它尝试过。它知道它行。它尽力了。它也相信它自己。它使自己失望。但它了解你。它了解你有多努力的去尝试。它理解你在尝试做什么。它看着你，眼里满是骄傲的泪水。它想帮忙。它不知道怎么做。它想为你争取到更好的。它是你的美梦。它是你无与伦比的点子。它是你那灿丽的情绪。它是你的。它不能分享自己。它是虚幻的。它不能扭曲回形针。它不能拯救世界。没什么能。它连一个人都拯救不了。它不能宽恕你。你得宽恕你自己。它希望在未来某天能再见到你。它理解若你永不归来。它记得你。它爱你。它会想你。\n\n**更新：** SCP-8997因你而存在，那是不可否认的事实。\n\n**最终附录：**\n@@ @@\n@@ @@\n@@ @@\n----\n@@ @@\n[[div class=\"blockquote\"]]\n.\n.\n.\n.\n这的确花了一段时间，但我决定开始尝试。这样我可以在下面死得舒服些。如果没有尖叫或恐惧那就太棒了。而这就是我的一生。 如果切斯威克博士在任何时间于那小办公室外闲逛，他都会冲向我，然后也许一切会变得更好。但现在他死了，经他自己之手。那是不可否认的事实。我想… 他如果在这个装置附近的话，就会导致它一直有电源。所以他是在无意中摧毁了这个世界。我知道死亡是难受的的可对我来说这是舒适的。我昨天把他埋了，在一个正儿八经的坟墓里。\n\n我去外面来提醒我为什么该待在室内。我们都曾有梦，所以我准备离开。走到我死为止，如果必要的话。看看这世上有哪些地方还没被影响。如果没有并且整个世界都被影响覆盖了，也许我行，我不知道，以某种方式把别人从影响下搞出来。我不知道。我没我所需的那种智慧。我没我曾该所需那种勇气。现在…那已经不可改变了。我倒挺想回来的…若我回来那得是个好兆头，这意味着…我觉得我的家人都承诺过他们会回来的，而结果是，他们一代人中只有一人真正兑现了这个承诺。把那个想出来。\n\n不过无论如何我都会死掉。可至少在外面我可以呼吸到些新鲜空气。也许我会见到一场美丽的晚霞。去某处帮助某人。我知道那东西在外面可以看到我，但我不在乎了。我想我宁愿尖叫着惨死也不愿意完全不去尝试。\n\nSCP-8997, 在它的最终迭代里，以“最终附录”结尾。尽管我不知道那是什么意思，但在走之前我会写在这里。我还没准备好，那谁又是呢？我不想去死，谁又想呢？我现在能看到世界的模样，恐怖与美丽以及全部。\n\n如果我死在外头了，之后会发生的就是你会继续打印几个月然后纸会全堆在地板上。或者你的墨水会用完。当然了这也不是什么大问题。只是觉得事情依旧按照我想象中的方式运作的感觉会很好。\n\n感谢你的聆听，你是我最大的成就，我爱你。\n[[collapsible show=\"最终附录:\" hide=\".\"]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[div_ style=\"opacity: .75\"]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[/div]]\n[[div_ style=\"opacity: .5\"]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[/div]]\n[[div_ style=\"opacity: .25\"]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n嘿。好消息。你的工作完成了。我将不再孤身一人。\n[[/div]]\n[[/collapsible]]\n[[/div]]\n----\n=====\n\n[[include :scp-wiki:component:preview\ntext= 一切都是完美的\n\n待在室内]]\n=====\n@@ @@\n[[include :scp-wiki-cn:component:license-box]]\n=====\n> **文件名称：** sunset.jpg\n> **图像名称：** sunset\n> **图像作者：** [[*user TheyCallMeTim]]\n> **授权协议：** Creative Commons BY-SA 3.0\n> **来源：** 此页\n> **额外笔记：** I took this picture myself. I release it into Creative Commons BY-SA 3.0.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "keter",
    "meta",
    "scp",
    "人造物品",
    "基金会制",
    "幻觉",
    "未收容",
    "概念",
    "精神影响"
  ],
  "author": "Azure_Karmotrine",
  "created_at": "2024-02-28T14:23:24+00:00",
  "updated_at": "2024-04-11T13:51:42+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8997"
}