{
  "title": "Heavenly Body",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Anorrack]]\n[[div class=\"blockquote\"]]\n##white|**Heavenly Body** (1742 words)##\n##white|**Author:**## [[*user Anorrack]]\n\n[[[http://www.scpwiki.com/anorrack-s-author-page|Author Page]]]\n\n##white|Other articles you might enjoy:##\n\n**[[[dead-mans-switch|Dead Man's Switch]]]:**##white| A necromancer walks into a morgue. Sounds like the start of a bad joke.##\n\n**[[[A Crooked Brow]]]:** ##white|The American Coast Guard battles the weather, the ocean, and the nuclear-powered whales in the freezing Bering Sea.##\n\n**[[[Out of Options]]]:** ##white|The heist was supposed to be foolproof. The plan was perfect. But some people just don't stick to the scripts they're given.##\n\n[[/div]]\n[[include :scp-wiki:component:author-label-source end=--]]\n@@ @@\n\n+++ ##yellow|Forum >> Discussion >> Conspiracy General >> HAARP Trip##\n\n> ##red|**apsehelion**## 01/11/20 (Sat) 02:19:59 #7775301\n> ----\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image https://scp-wiki.wikidot.com/local--files/heavenly-body/Postcard.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Old picture of the radio arrays from the internet.\n> [[/div]]\n> [[/div]] \n> \n> Long time lurker. I don't really believe in much of this, but a couple of months ago, I actually decided to go to HAARP, and I saw... something.\n> \n> I know HAARP gets a lot of mentions on here, but here's just a quick tldr if you're [https://en.wikipedia.org/wiki/High-frequency_Active_Auroral_Research_Program too lazy to google]. High Frequency Active Auroral Research Program. Government facility in Alaska turned over to the university a while back, meant to study Earth's magnetic field and the northern lights. Giant radio antenna array, powered by like five separate diesel generators. Essentially blasts high-frequencies into the atmosphere to see what happens. It's built in the middle of a swamp in the middle of nowhere, so it looks really striking when you first see it. \n> \n> Actually worked with some people at UAF (University of Alaska Fairbanks) who had worked on this thing, really smart researchers and interns. Magnetosphere science is a little too close to Earth for my expertise, so most of what they talked about flew over my head, but they seemed enthusiastic. But you know, government + isolated area = conspiracies, so you have people on the internet (nudging ##purple|mistress-blaster##) who think its used to contact aliens or control the weather or screw up Mario 64 speedruns or SOMETHING. No, it's just a normal research facility. I thought.\n> \n> Not so sure now. 1/?\n\n> ##purple|**mistress-blaster**## 01/11/20 (Sat) 02:21:10 #7781301\n> ----\n> \n> I know what happens in this so I'm just waiting for you to pay up the bet, apse.\n\n> ##green|**hyper-ram-jet**## 01/11/20 (Sat) 01:12:59 #7795224\n> ----\n> \n> Can we get a stop order on HAARP shit? every single time it leads to circular debates that don't go anywhere. But do it after this, i'm interested.\n\n> ##red|**apsehelion**## 01/11/20 (Sat) 02:22:09 #780891\n> ----\n> \n> Thx. But yeah. HAARP. Me and my wife wanted to drive across the west coast for our anniversary. She never really gets time off from the hospital so it was like three vacations packed into one. We drove all the way from SoCal up into Canada, and west through Tok and down to Anchorage, taking a plane back home. The final leg in Alaska took us right through Gulkana, and we figured we could stop there for a laugh, take some pictures with tinfoil hats for the forum, w/e.\n> \n> Best leg of the drive was through Yukon and Alaska. Came in during the fall, so the leaves were just starting to turn, and the colors really made everything pop, you know? But man, those highways are desolate. The population density of Northern Canada and Alaska is practically nonexistent, so for most of the drive the only other lifeforms we saw were truckers and caribou, both of which are pretty bad at hogging the road. But we didn't care about that, we were taking it at our own pace. \n> \n> We drove through Tok, an Alaskan town near the border, and I knew we were two hours away from Gulkana, and got a little giddy. Our cameras were fully loaded from the detours we had taken, but there was room for a few more. The time seemed to whip by until we finally made it to HAARP.\n> \n> I mainly work with optical telescopes, so radio arrays are very foreign to me. Radio is such a massive wavelength that you need massive instruments to do anything useful with it (rip Arecibo). From what we had seen online, we were really lucky, because of the combination of longer nights and more funding for research, the lab was going to actually produce artificial airglow from the charged particles, which would be incredible to see in person. 2/?\n\n[[div class=\"blockquote\"]]\n##orange|**MyTy**## 01/11/20 (Sat) 02:27:31 #7781301\n----\n \nWhat is your WPM? Type faster and stop edging me. \n[[=]]\n##yellow|[User was suspended for this post.]##\n[[/=]]\n[[/div]]\n\n> ##red|**apsehelion**## 01/11/20 (Sat) 02:27:38 #7875325\n> ----\n> \n> They really need to extend the word count on here, I'm not paying for P-Pro, though. \n> \n> It's really hard to convey the scale of the operation through words. The bulk of HAARP is ~20 acres, which is insane. To put it in perspective, if you were standing in the middle of HAARP, it would be like standing in a forest of metal trees interconnected with copper vines, in all different directions. Crazy. But really rad. \n> \n> My professor knew an adjunct who knew the manager who ran the place, so I was able to shoot him an email and get an actual tour of HAARP. The building that housed the computers and the interns, the radio array outside, another rundown of the project with lingo I didn't understand, it was great. \n> \n> They weren't going to start the tests until evening, so we bummed around Gulkana for a bit, looked at some of the tourist trap junk, wined and dined. It was 7 before we knew it. \n> \n> There just so happens to be a large bluff and hiking trail a couple of miles away from HAARP proper, with a good view of the night sky and array. Wasn't cloudy, so we were able to make a picnic out of it.\n> \n> Away from almost everything, there was no light pollution to hide the stars. You could actually make out the Milky Way, as clear as day. The mountains hid Mars and the ISS, but you could see most everything else.\n> \n> It was a beautiful night. \n> \n> Then they fired up the array.\n> \n> We had brought a handheld radio tuned to AM, just to see what would happen. The voice of the late-night disc jockey was drowned out by an intense static. It wasn't irregular, it was rhythmic, sinusoidal pattern  broadcasted into the sky, overwhelming every other source in the valley. It set my teeth on edge, with the strange tune, scraping at the eardrums, and it almost sounded like a heartbeat. My wife turned off the radio because the sound was irritating her, but I'm almost glad she did. It didn't feel right to listen to. 3/?\n\n> ##red|**apsehelion**## 01/11/20 (Sat) 02:41:41 #7897515\n> ----\n> \n> Within 15 minutes, we started to see the airglow. An \"airglow\" is just a collection of charged particles releasing energy, same concept as a neon sign and lightning bolts. Because of the energy, theoretically it's only supposed to be a dull glow, high up in the atmosphere. As we watched, it slowly grew, its shape kinda morphing and warping like it was an amoeba, until it was positioned right above the facility. \n> \n> And it started to come closer. \n> \n> It wasn't like any northern lights I had ever seen before, and probably will ever see again. The movement was right, it slowly swayed and danced in the night sky, but its shape was wrong, somehow. It was fat and oblong, with long tendrils gyrating across its surface(?) and stretching probably miles in either direction. Its coloration and texture(?) didn't look quite like that of an aurora, but almost like a nebula, filled with twinkling particles I swear could have been stars. On a whim, I switched the radio back on. The HAARP pulse was still there, but fighting its airtime was a different sound. Crackling and irregular, almost like the sound of thickening ice on a lake in winter or snapping cables. The sounds matched the motions of the long, green tendrils as they whipped across the black sky, maybe static build-up on its surface? The sound grew louder, and eventually drowned out HAARP as the thing descended, and extended a psuedopod to touch the array. \n> \n>  [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n>  [[image https://scp-wiki.wikidot.com/local--files/heavenly-body/Heavenlybody.png style=\"width:{$width};\" link={$link}]]\n>  [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n>  Hanging in the sky like a curtain from heaven. \n>  [[/div]]\n>  [[/div]]\n> \n> It was beautiful.\n> \n> Even so far away and up on the bluff, we could see a spark of electricity as the (gas? membrane?) touched the array. Every light in the neighboring building went dead, and the (alien? god?) pulsed and slowly cycled through colors, I guess from drinking the juice straight from the antennae. My wife was quick enough with the camera to snap a picture of the thing feeding on the array. She tried to take more, but the card was full. She frantically tried to delete pictures (priceless memories, who cares), but right as she freed up some space, the thing was already leaving, smoothly ascending back to... wherever it came from. 4/4\n\n[[=]]\n> ++++ ##yellow|__[Load 122 More Posts]__##\n[[/=]]\n\n[[div class=\"blockquote\"]]\n ##red|**apsehelion**## 01/13/20 (Mon) 18:15:10 #7991428\n--------\n \n Damn, didn't expect to see this much traction! Anyways, a lot of people are asking what happened afterwards. My wife, the biologist, was/is frantically trying to figure out if it was an animal or a weather phenomenon or what. I was just stunned, holding that radio in my hands. HAARP had stopped broadcasting when the array short-circuited, and the mean green mother had disappeared into the airglow. My shitty iPhone 6 couldn't take a pic in the lighting, but it was able to record the sound before it got too faint (tried to cut out the wind and my mouthbreathing, attached below.)\n \n The most asked (and debated) topic I have read in the comments is whether or not this result was intentional. I think I can answer that. Due to pressure from my wife, we hiked down as fast as we could and ran to our car, driving back over to the facility. There was a chain-link fence, but we scaled it easily (probably a bad idea to trespass onto former-military property in hindsight) and knocked on the door to the HAARP building. The director answered it, and he was as pale as a sheet. I tried asking him questions, and he just said \"We are postponing this week's experiments due to technical malfunction.\" I tried to press him a bit more, but he just grimaced and slammed the door in my face. But when he was talking, I could see past him to the interns at the computers, and they looked just as shaken. I don't think it was intentional, or if it was, I don't think the people on the ground knew about it.   \n \nIt was a fun trip, but I don't think I can ever really look at the night sky the same again. When the thing was feeding, one of the undulating tendrils came near the bluff and stopped above us. The air crackled with static electricity and we smelled ozone. It was like a pastel cloud hanging over the bluff, and we both felt like it was watching us, examining us, even though we didn't see any eyes.\n\nI don't think either of us are going back to Alaska any time soon. 5/4\n\n[[=]]\n\n[[collapsible show=\"+ Open attachment\" hide=\"- Close attachment\"]]\n \n[[include :snippets:html5player\n|type=audio\n|align=center\n|url=https://scp-wiki.wikidot.com/local--files/heavenly-body/HeavenlyChoir.wav]]\n\n[[/collapsible]]\n[[/=]]\n@@ @@\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Anorrack]]\n=====\n[[<]]\n\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "audio",
    "bittersweet",
    "correspondence",
    "cosmic-horror",
    "creepypasta",
    "first-person",
    "horror",
    "paracon2023-unofficial",
    "parawatch",
    "tale"
  ],
  "author": "Anorrack",
  "created_at": "2023-11-14T03:52:17+00:00",
  "updated_at": "2024-10-01T18:15:11+00:00",
  "rating": 64,
  "_site": "scp-wiki",
  "_fullname": "heavenly-body"
}