{
  "title": "SCP-1780",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:component:bhl-dark-sidebar]]\n[[module CSS]]\n:root:lang(ko) {\n    --header-title: \"RCT-Δt\";\n    --header-subtitle: \"과거를 확보하라. 현재를 격리하라. 미래를 보호하라.\";\n--logo-image: url(\"http://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png\");\n}\n[[/module]]\n[[include info:start]]\n**SCP-1780:** 시간변칙부\n**저자:** [[*user hammermaiden]]          \n**원작:** http://www.scp-wiki.net/scp-1780\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** AO-Watch.jpg\n> **출처:** https://scp-wiki.wikidot.com/scp-1780\n> **제작자:** [[*user HammerMaiden]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:classified-bar-woed\n|lv=4\n|item=1780\n|oc=안전\n|oc-en=Safe\n|lang=KO\n]]\n\n----\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1780/AO-Watch.jpg|caption=회수물품 AO-1780-3|width=300px]]\n\n++ **특수 격리 절차:**\n\nSCP-1780은 제17기지의 고가치변칙물체 보관함 0097번에 넣어 격리한다. 보안 인가 4등급 인원만이 본 물체 담당 HMCL 지도관(현임 [[span class=\"ruby\"]]일리자 슈라더 박사[[span class=\"rt\"]]Dr. Iliza Schrader[[/span]][[/span]])의 재량 하에 본 물체에 접근할 수 있다. SCP-1780 및 그 부속 지정물들을 이용한 실험은 무기한 유예한다. 이하 절차는 기록보존을 위해 유지하며 응급 목적으로만 유효하다.\n\nSCP-1780-1을 탐사하는 것은 D계급 인원과 로봇 수색차량으로만 가능하다. 그 활성 기간 동안 최소 세 명 이상의 보안대원이 SCP-1780-1 입구를 지켜야 한다. SCP-1780-1 안에서 발견된 변칙물체들은 각기 특수 격리 절차들이 수립되거나 저가치 변칙물체로 분류되기 전까지 표준 E급 규약에 따라 격리한다. SCP-1780-1에서 회수된 비변칙적 물체들은 저가치 물품보관으로 넘기거나 HMCL 지도관의 재량에 따라 파기한다. 재단 인원 또는 자산이 SCP-1780-1 안에 들어가 있는 동안 제17기지 소속 3등급 보안대원 1명이 SCP-1780-1의 문을 손으로 잡고 항상 열린 상태를 수동으로 유지해야 한다.\n\nSCP-1780-2가 발생했을 경우 그 수량이나 유형에 관계 없이 즉시 SCP-1780-1 입구를 봉인하고 SCP-1780을 비활성화시켜야 한다. SCP-1780-2를 격리하기 위해서는 치명적 폭력의 사용도 용인된다. 이전 탐사들에서 회수된 SCP-1780-2들은 표준 인간형 격리규약(HCP-1)에 따라 격리한다.\n\nSCP-1780-3의 하드카피본 한 부가 고가치 변칙문서 저장실 0053호실에 보관되어 있다. SCP-1780-3은 플라스틱 보호관에 넣어서 뒷면이 언제나 보이지 않게 해야 한다. 허가 없이 이 문서의 뒷면을 읽은 인원이 발견될 시 즉시 살처분한다. 새로이 발견되는 SCP-1780-3 사본들은 모두 소각한다.\n\n----\n\n++ **설명:**\n\nSCP-1780은 1990년에서 2003년 사이에 재단에서 사용했던 양식의 플라스틱 사무실 명패다. 파손이나 시간에 따른 마모에 별다른 저항성이 없으며, 현재 상태로 미루어 보건대 19██년 발견되기 수십 년 전에 파묻혔던 것으로 추측된다. 명패에는 “철학박사 ████████ █████,  / 시간변칙부장” 이라는 글이 새겨져 있고 그 아래에 재단의 휘장이 찍혀 있다. 재단 직원 데이터베이스에는 이런 이름을 가진 사람이 없으며, \"시간변칙부(Temporal Anomalies Department)\"라는 부서가 있었다는 기록 역시 전혀 없다.\n\nSCP-1780은 적절한 명패걸이에 꽂아넣지 않으면 불활성 상태를 유지한다. 활성화된 SCP-1780은 반경 3 미터 이내의 가장 가까운 문 너머에 고정적 시공간 변칙성을 만들어낸다. 이것을 SCP-1780-1이라고 한다. 창문이 있는 문이나 유리문을 사용해 SCP-1780-1을 출현시키고 그것을 초고속 카메라로 촬영한 결과, 이 효과는 측정가능한 범위 내에서 거의 순간적으로 일어남이 밝혀졌다. 그런 고로 이 변화의 기작은 밝혀지지 않았다. 원래 문 너머에 있어야 할 공간은 다른 입구를 통하거나 벽을 부수면 들어갈 수 있다. 하지만 SCP-1780의 효과를 받고 있는 문은 파괴할 수 없으며, SCP-1780이 활성 상태인 동안은 무슨 수를 써도 안쪽에서 열리지 않는다.\n\nSCP-1780-1은 제17기지 █████층의 유클리드급 실험동에 위치한 사무실 CB-████ 호실의 모습으로 나타난다.[[footnote]] 진짜 CB-████호실을 분석해본 결과 아무런 변칙 활동의 증거도 얻을 수 없었다. 이 사무실은 사용해도 안전하다.[[/footnote]] SCP-1780-1은 출현할 때마다 그 모습이 달라지지만, 언제나 버려지고 사용되지 않은 상태가 역력하며, 다음과 같은 물건들이 공통적으로 발견된다.\n\n* 제17기지가 1995년 개보수되었을 때 구매한 것과 일치하는 재단 사무용 가구.\n* 다양한 양의 글과 방정식이 쓰여 있는 화이트보드 여러 개 ([문서 인식재해 말소] 참조)\n* 장전된 레밍턴 870형 12 게이지 산탄총.\n* 옥스퍼드 완전판 영영사전 한 부. 서지정보에 따르면 인쇄일자는 2███년.\n* 타임라이프 출판사의 『인간세계사』(//Great Ages of Man: A History of the World’s Cultures//) 세 부. 그 중 우리가 아는 역사와 일치하는 내용의 책은 한 부 뿐임.\n* 최소 1개 이상의 SCP-1780과 알루미늄제 명패틀 1개.\n\n회수된 SCP-1780들로 실험해본 결과[[footnote]] 이렇게 추가적으로 발견된 SCP-1780들은 모두 실험이 끝나고 녹여 없앴다. 녹은 용재에서는 아무런 변칙성도 없었다.[[/footnote]] 동시에 여러 개의 SCP-1780-1들을 출현시킬 수 있음이 밝혀졌다. 서로 다른 두 개의 출현이 서로에게 미치는 영향이 있는지, 있다면 어떤 영향인지는 아직 밝혀지지 않았다. GPS 추적과 [편집됨]은 이 모든 SCP-1780-1들이 물리적으로 같은 공간이며, 다만 알 수 없는 시간간격으로 구분되어 있음을 보여준다. 시계를 심어두거나, 감시카메라 영상 및 음성, 로봇 드론 등을 사용해 이 시간변위의 성질을 알아내려 했으나 결론을 얻지 못했다. 성공적으로 회수된 시계들은 모두 SCP-1780-1에 10억 년 이상 존재했던 것으로 나타난다. 이것은 실험에 있어 중요한 방해물이 되고 있다. SCP-1780-1에 다른 물체나 사람이 들어갔을 때 문을 닫으면, 다시 문을 열었을 때 그 물체나 사람은 더이상 존재하지 않으며 회수불능으로 간주된다. 하지만 문이 열려 있는 한 SCP-1780-1은 우리 세계선과 정상적 시간관계를 유지한다. 회수된 중요 물품과 문서의 목록은 부록 1780-1을 참조할 것.\n\n대략 열 번에 한 번 꼴(~ 10%)로 SCP-1780-1 안에는 몇 명의 인간형 독립체들이 있는데, 이들을 SCP-1780-2로 지정한다. 이 독립체들의 외모와 행동은 그때그때 다르나 언제나 자신이 재단 직원이라고 주장하는 점은 같다. 현재까지 모든 SCP-1780-2들은 자신이 다음 중 하나라고 주장해 왔다.\n\n* SCP-1780에 배정된 제17기지 보안대원. 이 유형은 제17기지 인원들에게 협조적이다.\n* 시간변칙성을 다룬다는 알려지지 않은 재단 기획반 ‘RCT-Δt’ 소속의 현장요원 또는 연구원. 성향은 예측불능하며 제17기지 인원들에게 적대적일 수 있다. 이 ‘격리반’ 반원들은 격리되었을 경우 자살한다.\n* [[[iteration-0|████████ █████ 박사]]]. 이 독립체(SCP-1780-2a)는 자신의 출신, 목적, 특성 등에 관한 정보를 알려주기를 명확히 거부한다. 또한 현재까지 모든 포획 시도를 성공적으로 회피해왔다. 이 독립체의 행동은 적대적 인간형 존재들을 격리할 때 사용되는 전술과 비슷한 점이 있다.\n\n현재까지 관찰된 ██ 명의 SCP-1780-2들 중 ██ 명은 성공적으로 살처분, 격리 또는 기타 적절하게 처리되었다. SCP-1780-2의 출현에 관한 주요 사건들에 관해서는 부록 1780-2를 참조. SCP-1780을 사용한 실험 이외에 SCP-1780-2a가 출현한 적은 한 번도 없으며, 더 이상 격리를 시도하는 것은 불필요한 위험으로 간주되고 있다.\n\nSCP-1780-3은 SCP-1780-1 안에서 정기적으로 발견되는 문서다. 1998년경의 재단 상용구가 인쇄되어 있으며, SCP-1780-2a가 쓴 것 같은 내용이 있다. 요원 B████와 실험용 D계급 인원들이 사고로 노출됨으로써 이 문서의 변칙성이 밝혀졌다. 변칙성은 문서의 뒷면에만 한정되어 있으며, 변칙성이 발동하기 위해서는 그것을 읽고 이해하는 것이 필요하다. SCP-1780-3의 주요 내용은 ‘환영의 말’과 재단 소속이라는 정체불명의 특수기획반  ‘RCT-Δt’의 오리엔테이션으로 이루어져 있다.\n\n보고에 따르면, SCP-1780-3의 뒷면을 처음부터 읽어 보면 그 내용은 ‘타키온 선속’ @@[@@[[[scp-1979|문서 인식재해 말소]]]@@]@@ ‘T’ 보스입자가 어떻게 시간의 빠르기와 방향을 통제할 수 있는지를 상세히 설명한다.\n\n문서 뒷면에서 이해를 돕는 설명 문단을 제거한 발췌문들을 읽어본 인원들은 이 다른 부분들은 모두 해독 불가능한 수학적 표현들과 전문적 용어들로 이루어져 있음을 보고한다. 이 경우 이 사람들은 물체의 효과를 받지 아니한다.[[footnote]] 사용된 기작과 방정식들을 알법하다고 생각되는, 입자물리학이나 양자색역학에 관한 배경지식이 있는 사람들 역시 마찬가지다.[[/footnote]] 현재까지 SCP-1780-3의 내용 전체를 읽은 인원들은 모두 그 즉시 사라졌으며, 지속적 관찰 하에서도 마찬가지로 사라졌다. 어떻게 이런 일이 일어나는지는 아직 밝혀지지 않았다. (보다 상세한 정보는 부록 1780-3을 참조)\n\nSCP-1780-3의 비변칙적 부분들은 [[[Document 1780-WL|문서 1780-WL]]]에 수록되어 있으며 4등급 인원만 접근할 수 있다.\n\n----\n\n++ **부록 1780-1: 회수물품**\n\n이하 물품들은 SCP-1780-1이 활성화되었을 때 그 안에서 발견되었고, 충분한 중요성을 가지고 있다고 간주됨으로써 회수 및 연구된 것들이다.\n\n* 9 mm 루거탄을 사용하는 정체불명의 반자동권총 1정.[[footnote]] 1989년 발견됨. 이후 2006년 관리평가 때 베레타 Px4 스톰 권총으로 밝혀짐.[[/footnote]]\n* 재단 표장이 새겨진 자동으로 감기는 손목시계 3 개. 언제나 올바른 시간을 가리킨다.\n* 인간 시체 2구. 굶어 죽은 것으로 보인다. 시체들은 정체불명의 갑옷을 입고 있었는데, 갑옷에는 재단 보안대에서 사용하는 것과 비슷한 마크가 붙어 있었다.[[footnote]] 1993년 발견됨. 2006년 SCP-1780-2a와 조우한 뒤 실종된 요원 ████와 █████로 판명남. 신원이 밝혀진 시체들은 변칙생물냉동고에서 꺼내 매장되었음. 요원 ████와 █████가 재단에 복무하며 기여한 공로를 기려 사후 은성장이 추서됨.[[/footnote]]\n* 정체불명의 룬 문자들이 새겨진 도자기 파편들과 의식용 날붙이들. 날붙이들은 무뎌지거나 이가 빠지지 않음이 밝혀짐.\n* 1900년에서 ████년 사이의 날짜들이 찍힌 다양한 정기간행물들. 그 중 내용이 우리가 아는 근대사와 완전히 일치하는 것은 없었다.\n* @@[@@[[[scp-711|데이터 말소]]]@@]@@를 비롯한 █████ (█) 개의 SCP 객체들\n\n----\n\n++ **부록 1780-2: 주요 사건 요약**\n\n__사건 1780-01: 08/01/1990__\n[[span class=\"ruby\"]]마이클 해들리[[span class=\"rt\"]]Michael Hadley[[/span]][[/span]] 하사가 SCP-1780-1에서 발견된 정체불명의 총기를 검사하던 중 문이 갑자기 닫혔다. SCP-1780-1을 다시 열었을 때는 SCP-1780-2 한 개체가 들어 있는 다른 상태의 방이 나타났다. 해당 개체는 즉시 항복했다. 그는 자신을 [[span class=\"ruby\"]]그레고리 톰슨[[span class=\"rt\"]]Gregory Thompson[[/span]][[/span]] 병장이라고 밝히고, 효력이 없지만 시스템상 올바른 보안인증을 제시했다. 해당 독립체는 조사를 위해 구류되었다. SCP-1780-1의 예기치 않은 고립을 방지하기 위해 격리 절차가 개정되었다.\n\n__사건 1780-02: 24/05/1990__\nSCP-1780-2a가 최초로 목격된 사례. 해당 독립체는 재단 인원들에게 즉시 SCP-1780-1에서 퇴거할 것을 요구한 뒤 발포하기 시작했다. 이로 인해 SCP-1780-1을 예정보다 이르게 닫게 되었다. 본 사건 종료 후 실험실에서는 투사체가 전혀 발견되지 않았는데, SCP-1780-2a는 연구원들에게 공포탄을 발사했던 것으로 추측된다. 무장보안대원이 실험실에 상주해야 한다고 격리 절차가 개정되었다.\n\n__사건 1780-07: 04/04/1997__\nSCP-1780-2a와 인상착의가 일치하는, 똑같이 생긴 SCP-1780-2 여섯 개체가 SCP-1780-1 안에 나타났다. 각 독립체들은 당혹감을 표출하며 보안대원의 명령을 준수하기를 거부하고 총질을 함으로써 연구원 세 명을 부상입혔다. SCP-1780-1은 성공적으로 봉인되었다. 무장보안대원이 최소 세 명 이상 있어야 한다고 격리 절차가 개정되었다.\n\n__사건 1780-09: 06/12/2003__\nSCP-1780-2 다섯 개체가 출현했다. 그들은 즉시 은엄폐를 취하면서 경비대원들과 대화를 하기 시작했다. 그들은 스스로를 RCT-Δt 반원들이라고 소개하고, SCP-███의 격리 절차 파기가 임박했다면서 제17기지에 대한 접근권을 요청했다. SCP-1780-2들은 모두 유효한 보안인증서를 갖추고 있었다. 그 중 한 인증서는 그 자리에도 있던 보안대원 ███████ ██████ 하사의 것과 일치했다. SCP-1780-2들은 무기를 내리고 보안대에 넘겨졌다. 모든 개체들은 격리 중에 알 수 없는 수단을 이용해 자살했다. ██████ 하사는 [편집됨] 절차에 따라 C급 기억소거를 받고 업무로 돌아갔다. SCP-███의 격리가 파기되지도 않았고, 비인가 접근 시도도 기록된 바 없다.\n\n__사건 1780-12: 13/06/2006__\n그레고리 톰슨 병장이 고장난 로봇 드론을 회수하려던 과정에서 규약을 위반했다. SCP-1780-1 출입구를 확보하기 위해 사용된 나무 쐐기가 빠져나가 문이 닫혔다. 다시 열렸을 때 SCP-1780-1은 다른 환경으로 나타났고, SCP-1780-2 한 개체가 있었다. 이 개체는 즉시 항복하더니 스스로를 마이클 해들리 하사(1990년 1월 8일 작전 중 실종자로 처리됨)라고 밝혔다. 보안인증서를 요구하자 유효한 인증서를 제시했다. 과거의 SCP-1780-2 조우사례들을 관리평가한 결과, 톰슨 병장이 제17기지에서 격리 중이라는 사실이 밝혀졌다. SCP-1780에 노출되었던 이 두 보안대원들은 SCP 객체들의 교차오염을 방지하기 위해 모두 무기한 격리조치되었다.\n\n----\n\n++ **부록 1780-3: 면담: 요원 B████**\n\n> **서문:** 요원 B████는 1992년 4월 22일 사고로 SCP-1780-3에 노출되었으며 이후 실종되었기에 사망한 것으로 간주되었다. 2006년 8월 14일, SCP-1780-1 안에 SCP-1780-2 한 개체가 나타났고 그는 스스로를  요원 B████라고 밝힌 뒤 유효한 보안인증서를 제시했다. 특기할 만한 점은 요원 B████의 외모가 14년간의 부재에도 불구하고 그다지 변하지 않았다는 점이다. 면담은 일리자 슈라더 박사가 수행했고 [[span class=\"ruby\"]]도널드 코헨[[span class=\"rt\"]]Donald Cohen[[/span]][[/span]] 중사가 그 과정을 지켜보았다.\n> \n> **슈라더 박사:** 돌아온 것을 환영합니다, ████. 좀더 유쾌한 상황에서 만나지 못해 유감이군요. 여기에 따르면 당신은—\n> \n> **요원 B████:** 그냥 넘어가면 안됩니까?\n> \n> **슈라더 박사:** …좋아요, 그럼. 그쪽 시점에서 얼마나 오래 실종되어 있었던 건가요?\n> \n> **요원 B████:** 3년 21일 8시간 45분… 오차범위 내에서.\n> \n> **슈라더 박사:** 이상할 정도로 특정적이군요. 확신하나요?\n> \n> **요원 B████:** 확신합니다.\n> \n> **슈라더 박사:** 그걸 어떻게 계산하신 건가요, 아니면…?\n> \n> **요원 B████:** 아뇨. [피면담자가 탁자를 리듬 있게 두드리기 시작한다. 두드림 사이의 간격은 정확하게 1초다. 방 안에는 시계가 없었다.] 헤아렸죠.\n> \n> **슈라더 박사:** 미안하지만 그걸 믿기는 좀 힘든데요. 잘못 헤아린 적은 없구요? 단 한 번이라도?\n> \n> **요원 B████:** [두드림을 멈춘다] ‘오차범위 내에서’라고 제가 말 했습니까, 안 했습니까? 내 일의 특성상… 이봐요. 이게 바로 정확히 내가 돌아온 이유입니다. 알겠어요?\n> \n> **슈라더 박사:** 당신이 시간감각에 대한 능력이 있다는 모호한 주장은 그다지 도움이—\n> \n> **요원 B████:** 그만. 좀 그만. 아마 당신은 고등교육을 받았음에 자부심이 있고 또 실제로 꽤 똑똑한 여자겠지요. 하지만 지금은 일단 내 말 좀 쳐 들으라고. 당신들은 지금 우리 일을 방해하고 있단 말요.\n> \n> **슈라더 박사:** 우리가 뭘 어떻게 방해한다고요?\n> \n> **요원 B████:** //가설적으로// 말해봅시다. 지금으로부터 정확히 한 달 뒤에 일어날 비정상 사태를 재단이 알고 있다고 칩시다. 그리고 그 사태로 한... 백만 명 정도 죽는다고 쳐 봐요. 그쪽 생각에, 그걸 막을 방법을 찾아내서 사람들을 살리는 게 우리 일이 되어야 하지 않겠습니까?\n> \n> **슈라더 박사:** 당연히 그래야겠죠. 우리 아니면 누가 하리?\n> \n> **요원 B████:** 그렇지요. 나도 동의합니다. 그런데 나는 말이오, 그 사태가 한 달 후가 아니라 한 달 //전// 경우에는 왜 그 질문이 논쟁씩이나 필요한 게 되는 것인지 알 수가 없는 겁니다.\n> \n> **슈라더 박사:** 이미 일어난 일은 우리가 어떻게 할 수가 없잖아요. 그 일이 일어난 결과를 우리가 살고 있지 않는 한 우리는 그 일 자체를 알 수 없으니까요. 그 외에 다른 모든 방법들은 변칙적일 테고, 변칙적 수단은 일반적인 규약들과 재단 //헌장//에 위배됩니다. 무엇보다도, 우리가 그것을 멈추려고 시도함으로써 그것이 발생하게 된 것인지 어떤지 알 도리도 애초에 없으니까요. 아니면 이게 무슨—\n> \n> **요원 B████:** 아 그래요! 그래요... 이렇게 말해보죠. 이번에도 //가설적으로//, 어떤 비정상 사태가 발생한다는 것을 내가 안다고 칩시다. 정확히 31 역일 이후, [피면담자 약 4초간 침묵] ...지금으로부터. 그리고 그 사태가 벌어지면 1백만 인명이 날아갈 거란 것도 안다고 쳐요. 내가 이것을 어떻게 아느냐 그건 바로 내가 //미래로부터// 여기에 와 있기 때문이라고 치고. 그 일이 이미 일어난 미래. 그리고 나는 재단이 원하기만 한다면 그 사태를 멈출 수 //있다//는 것도 안다고 쳐. 그럼 다시 물어 봅시다. 다시 말하지만 //가설적으로//. 그럼 당신은 무엇을 할 겁니까?\n> \n> **슈라더 박사:** 난 당신을 믿지 않겠죠. 당신은 변칙적이니까요. 당신이 진실을 이야기한다고 생각할 만한 이유가 제겐 없고, 당신이 재단을 조종하기 위해 거짓말을 하고 있다고 생각할 이유는 차고 넘치거든요.\n> \n> **요원 B████:** 그러시겠지... 대단도 하셔라.\n> \n> **슈라더 박사:** 뭐라고요?\n> \n> **요원 B████:** 그래서 우리가 //가설적으로// 이야기한 거요. 어째서 그쪽이 우리에게 방해가 되고 있는지 당신은 읽어내지 못하니까. 그래도 난 걱정은 안 하겠소. 다행스럽게도 이건 당신들에게 달린 일이 아니거든.\n> \n> **녹취록 끝**\n\n이 면담 이후 요원 B████는 다른 SCP 객체들을 교차오염시킬 우려를 방지하기 위해 영구 격리조치되었다. 면담 이후 90일이 지났지만 위 녹취록에서 이야기한 것과 같은 규모의 비정상 사태는 일어나지 않았다.\n \n----\n\n++ **부록 1780-4: 회수된 기록물**\n\n이하 내용은 SCP-1780-1에서 회수된 육필 쪽지들의 내용으로, 그 저자는 SCP-1780-2a로 추측된다. 비슷한 쪽지를 사용해 SCP-1780-2a와 의사소통하려는 시도는 별 소득이 없었다. 나열된 순서는 회수된 순서다.\n[[=]]\n> 시간선 036의 20██년 ██월 ██일 @1300 **__//140//__**. 001을 198로 덮어쓰자!\n> 이 쪽지는 반복된다.\n\n> [[[SCP-3780|천만의 말씀]]]. 하지만 그게 마지막 경고요.\n\n> 뒤통수를 맞았다! 다음 쪽지는 무시해라!\n\n> 오경보였음. 저번 쪽지는 무시 바람.\n\n> 알 수 없는 시간선에서 적대적 존재 보냄. 최소 2 이상이 @1953.\n> 준비하라. 메시지는 반복된다.\n\n> 평행세계의 재단(들)에게:\n> 내 신입 안내문 좀 그만 뺏어가쇼.\n> 그거 인쇄한다고 승인받는 게 얼마나 점점 어려워지는데.\n> 아직도 내가 접촉해야 하는 사람이 최소 20명은 남았다고.\n\n> 참 미안하군... 하지만 당신들이 나라도 이랬을 거야.\n\n> 요원 █████, 요원 ███████ @2301, 복명.\n> __[[[Perseveration|자꾸 그 도넛 쓰는 새끼 누구야?!]]]__\n\n> 평행세계의 재단(들)에게:\n> 당신네 카메라 장비 돌려내라고 서류 작성하는 짓거리는 내 시간과 그쪽의 자원을 모두 낭비하는 짓임.\n> 댁들은 그것들을 찾을 수 없을 테니, 그만 좀 하쇼.\n[[/=]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "델타-t",
    "미래",
    "시간",
    "안전",
    "인공물",
    "정보재해",
    "타데우스-크샹크",
    "통로",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2019-04-25T16:28:27+00:00",
  "updated_at": "2024-12-04T00:42:08+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-1780"
}