{
  "title": "I'm Me, Not Debris",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexual-assault=1\n]]\n[[>]]\n[[module rate]]\n[[/>]]\n\nThinking about the chapters of a woman’s life is easy to do; much harder to live.\n\nI remember when I could see my ribs without trying, and [[[the-price-of-beauty|how much I loved that]]], the sharp angles. I would touch them and think I would stay that way forever.\n\nBut then I remember seeing the curves of womanhood coming on, budding breasts and, what my mum fondly referred to as ‘child-bearing hips’.\n\n[[size smaller]] She’ll never know how much that really hurt. [[/size]]\n\nThe curse of puberty ushered in another chapter in my life. A chapter that I now know many --girls-- women experience but is so often torn out of the middle of our personal history as sharp as an abortion, in benefit of more favourable times.\n\nAnd I have photos; apparently they're not meant to lie, but to me they’re proof that I was never really me. That maybe none of this happened to me just because everyone looks happy in the photos. Although maybe that was because I was always just a prop.\n\nOne time, we went to a theme park -- not Disneyland, we never got as far as Disneyland in distance nor expense, and the princesses there that magicked their way into my imagination when mum used to put on a VHS at Christmas. To be in the Happiest Place on Earth, that would be too much freedom and idealism. \n\n\"It would put radical ideas in my mind.\" (I forget who said that, but it hardly matters.)\n\nSo we took a photo in the middle of the local attraction. A snapshot in time caught by an unknown tourist after my mum asked in her most pleasant, most public voice.\n\nIn the photo, my dad has an arm around a younger me. His hand creeps over my shoulder and holds it with a grip that nearly turned his knuckles white. He holds mum the same way with his other arm. I still remember how that felt; cold-hot, smothering-loose, lost-found.\n\n“My girls,” he says and maybe strangers heard a fondness or at least pride in that.\n\nAll I heard was possessiveness.\n\nStill, it was okay, I eventually came to learn, because that was not me in the photos; I was debris. \n\nI only realised when I became an adult that my dad was drowning and clinging to whatever he could to stop from going under into a sea of being alone, and being alone forever.\n\nMe and mum, we were parts from a wrecked ship in a cold sea; doors, maybe, or tables, repurposed from their original use to support a man with desperate, grasping hands and a red face that showed dual anger and fear. \n\nAfter the brief time free of the nicotine-stained ceilings and mouldy wood smell of our house, we got back. Mum got the film out of the camera and put it on the counter to take to be developed in the morning. It would preserve our trip in images forever, a literal film of rose-tinting, hiding what was wrong underneath it all.\n\nAfter that, I remember my dad carried me up the stairs that night.\n\nAt that point, mum had been on the couch in the living room all evening long. I heard the rush of gameshows on the TV. There was money, flying, and the TV people desperately clung to it as if they were drowning, too. \n\nMaybe everyone has their own ocean they’re trying to stay afloat in.\n\nMy brother was eating meat from a can. Mum turned the volume of the TV up and lit another cigarette as my dad reached the top step.\n\nHe gave me something that tasted like medicine; said take it, it’s magic potion.\n\nBut it came in a cheap bottle, and it came from the fridge, and it was bitter like poison, not like how I had imagined magic; not like in the animated films my heart enjoyed.  \n\nHe lay me on the bed. \n\nThe purple floral duvet lay cold beneath me. I stared at the ceiling as I had before, and I let myself see faces there, distractions, as his hand snaked towards the changing folds of my impending womanhood.\n\nBut then\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**She bit back.**\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nMy dad screamed and withdrew, blood spurting from his wrist, his whole curious and horrible and invasive hand gone. \n\nHe never saw it again.\n\nHe never clutched me like that in photos again.\n\nHe never carried me up the stairs again.\n\nHe never gave a magic potion to me again.\n\nHe never put his hand there again.\n\nAnd, in photos since then,\n\nI’m me; not debris. \n\n[[=]]\n**[[size smaller]][[[the-price-of-beauty|It would not be the last time teeth would help-haunt me.]]][[/size]]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "creepypasta",
    "tale"
  ],
  "author": "Zara Calico",
  "created_at": "2021-12-06T10:59:15+00:00",
  "updated_at": "2023-04-06T12:21:25+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "notdebris"
}