{
  "title": "SCP-1386",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=tumblr_m3w0bfYGH91qe0jdeo1_500.jpg|caption=現在の収容地点へ輸送される前のSCP-1386]]\n\n\n**アイテム番号:** SCP-1386\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1386は現在██の████████に位置する4ブロックの区域に収容されています。該当区域は高さ10メートルの強化コンクリート製の防壁で囲まれており、住民は全て退去済です。最も近い市街地からは8キロメートル離れています。2012年4月17日に記録されたF██████博士の事案以来、Dクラス職員による定期的な監視が行われています。SCP-1386の半径3メートル以内に立ち入る個体は、笑顔を作る・声を上げて笑う等、幸福であるように装うことを要求されます。これに該当しない個体が接近した場合、SCP-1386は内部から発せられる低い駆動音をもって敵意を表現し、交流を拒絶します。この敵対行動は個体が幸福そうな所作を見せるまで続きます。個体の感情表現が更に悪化した場合については解明されていません。\n\nSCP-1386と接触を図る際には20アメリカドル以上の貨幣を、それと見て分かるよう直接手に持つことが強く推奨されます。SCP-1386が貨幣の存在に気づかないまま個体が接近した場合、SCP-1386は内耳からの出血を誘発するサイレンを発します。サイレンは24時間鳴り続けることが確認されています。サイレンを止めようとする全ての試みは失敗しました。開始から24時間が経過するまでSCP-1386は移動を拒否し、現在地に留まろうとします。この間のSCP-1386に対する交流の試みは、即時の音量の増大を引き起こします。\n\n**説明:** SCP-1386は“Good Humor”ブランドのロゴがペイントされた白いアイスクリームワゴンです。商品の写真やメニューは貼付されておらず、車体の状態は劣悪です。2012年3月15日に行われた調査により、運転手なしで自律移動が可能であることが分かりました。この事からワゴンそのものが知性を持っていると推測されます。ドアおよび窓は開きません。ワゴンからは『いいやつみつけた』と『きらきら星』のメロディが放送されています。音楽は24時間止まることなく続き4時間ごとに変更されます。その他に時折放送される曲目として『グリーンスリーヴス』が確認されていますが、アイスクリームワゴンが客の存在に気づくと直ちに他の曲目に変更されます。\n\n運転席側のドアの中央には細い溝があります。この溝はSCP-1386がアイスクリームを提供する際にのみ視認できます。アイスクリームと一緒に発行されるレシートには「非常に雑ながら読みやすい」と形容できる手書きの文字で値段が記入されています。同じ溝に代金を投入すると、ワゴンは直ちに走り去ります。アイスクリームの価格とフレーバーは毎日変動しますが、完売することはありません。ワゴンに対する実験の記録は以下の通りです。\n\n----\n\n2012年3月30日 - R██████博士とD████博士がクッキー＆クリームのスムージーを1つずつ注文。注文した通りの商品が提供された。片方のスムージーには手書きで「M」、もう片方のスムージーには同じく手書きで「G」と記入があった。レシート上に記載された価格は4.89ドル。問題なく支払われた。\n\n2012年4月1日 - D████博士がナポリタンアイスクリーム[[footnote]]訳注: チョコレート・バニラ・ストロベリーの三色アイス。[[/footnote]]のクッキーサンドを注文。数秒後、ワゴンが肉・チーズ・トマトのサンドッチらしきものを提供。肉はチョコレート味・チーズはバニラ味・トマトはストロベリー味のアイスクリームで構成されていた。レシートには「エイプリルフール！」と記載されていた。D████博士が値段を尋ねる前にワゴンは走り去った。\n\n2012年4月12日 - D████博士がバニラアイスクリームのシングルをワッフルコーンで注文。注文した通りの商品が提供された。レシート上に記載された価格は0.72ドル。問題なく支払われた。\n\n2012年4月17日 - F██████博士がピーチ味のプッシュポップ[[footnote]]訳注: 下から上に押し出して食べる棒状のアイスキャンデー。[[/footnote]]を注文。注文した通りの商品が提供された。レシート上に記載された価格は16.27ドル。F██████博士は価格に対して不満を見せ、4分の1にあたる3.75ドルを支払った。F██████博士が立ち去ろうとするとワゴンの隙間が約1.8メートル（6フィート）の高さまで開き、錆びついた巨大なトラバサミが現れ、F██████博士をワゴンの中へ引きずり込んだ。5分後にワゴンの溝は平常時の大きさに戻り、ピンク色の物質を吐き出してから走り去った。後の調査により物質の構成物は血液・皮膚組織・骨片と判明。DNAはF██████博士のものと一致した。\n\n//2012年4月17日の事案により、更なるSCP-1386への接触行為はDクラス職員によってのみ行われることが決定した。//\n\n2012年4月27日 - D-███がチェリー味のアイスキャンデーとナッツのトッピングを注文。ワゴンは数秒の後、ナッツが埋め込まれたチェリー味のアイスキャンデーを提供した。包装はなかった。 レシート上には「2.2ドルだ　おたんこナッツ[[footnote]]訳注: You're nuts. 意訳。\"nuts\"には「頭がおかしい」「バカ」等の意味があります。[[/footnote]]」と記載があった。レシートを見たD-███は笑っていた。代金は問題なく支払われた。\n\n2012年4月30日 - D-███が「シーザーサラダ味」のアイスキャンデーを注文。暫くの後、ワゴンは淡い緑色のアイスキャンデーを提供した。味は「ほんのりクルトンの香りがするレタス味」と形容された。レシート上に記載された価格は4.56ドル。問題なく支払われた。\n\n2012年5月4日 - D-███がダークチョコレートファッジポップを注文。レシート上に記載された価格は1.38ドル。2ドルが支払われた後、かつてアイスクリームが収容されていたと思われる部分からレジスターのような音が聞こえた。ワゴンは小さな個包装のパッケージを提供した後、直ちに走り去った。パッケージ上に内容物についての記載はなかったが、前面に米国硬貨と思われる粗雑なイラストが描かれていた。D-███はJ████博士の勧めを受け、中身を確認した。0.62ドル相当の米国硬貨が入っていた。硬貨に危険性は認められなかった。D-███は釣り銭の所持を希望。申請は却下された。\n\n2012年5月10日 - D-███がアイスクリームでできたキンダー・エッグを注文。レシート上に記載された価格は4.56ドル。問題なく支払われた。提供されたキンダー・エッグはチョコレートの代わりに全てアイスクリームで構成されていたが、形状はヨーロッパで流通しているものと類似していた。D-███は「外側はコーヒー味、内側はバニラ味」と報告。一般的なキンダー・エッグと異なり、内部に玩具の存在は認められなかった。「おもちゃひとつかりたよ」と書かれたクッキングペーパーが入っていた。\n\n2012年5月16日 - D-███が以下の内容を注文した:\n* チェリー味のアイスキャンデー1本\n* チェリー味のアイスバー1本\n* チェリー味の棒アイス1本\n* チェリー味のドリンクを凍らせたものを1本\nD-███によると、ワゴンは「誰かがネコの毛皮を内側から剥がしているような気味の悪い音」を数秒発した後、 溝から未包装の赤い棒3本を放出。棒は地面に叩き付けられて砕けた。その後ワゴンは緑色の氷で満たされた大きなスチロールのカップを提供した。 D-███が値段を尋ねる前にワゴンは走り去った。調査により、最初にワゴンが放出した3本の赤い棒の構成要素が判明。3本中2本が水、1本はヒ素と赤い食用色素だった。スチロールカップに入った緑色の内容物は非常に高い融点を持つ未知の物質を含んでいる。この物質に関する詳細な情報は現代の技術では解明できない。内容物とカップは更なる調査の為に保管されている。\n\n2012年5月20日 - 新たな実験手順を導入。発話障害を持つD-███が、メモに鉛筆書きで「チョコレートコーティングのバニラソフトクリーム」を注文。メモは溝が現れる場所に張り付けられた。1分後、通常時より3インチ低い場所に溝が出現。肌色の細い肢がメモを回収した。しばらくの後、通常時と同じ場所に溝が再出現。アイスクリームが提供された。レシート上に記載された価格は0.97ドル。問題なく支払われた。売買に関する質問にD-███は手話で応じたが、明らかに狼狽していた。\n\n> 手だ。人間じゃない。指2本と親指しかなかった。死体みたいに骨ばってた。それに臭いもした。死体の臭いだ。\n\nD-███は「食欲が失せた」と述べ、受け取ったアイスクリームを食べることを拒否した。\n\n2012年5月30日 - 2012年5月20日の事案に続き、発話障害のないD-███が同様の実験を行った。ワゴンは同様に第二の溝から肌色の肢を伸ばし、メモを回収。注文通りの商品を提供した。レシート上に記載された価格は0.86ドル。問題なく支払われた。売買に関する質問、具体的には触手について、D-███は以下のように応じた。\n\n> B███はどうしてあんなに興奮してたのかしら？　ただの手じゃない？　きっと中に誰かいるんでしょう。そんでアイスを渡してくれるのよ。確かに変だけど、騒ぐようなことじゃないわよね。\n\n2012年6月4日 - 同じく発話障害のないD-███が新しい注文をメモに書き、ワゴンに貼り付けた。注文内容はホットファッジをかけたバナナサンデーだった。これまでの実験と同じく、ワゴンは第二のスロットから“手”を伸ばしてメモを回収。商品を提供した。7レシート上に記載された価格は2.78ドル。問題なく支払われた。 売買に関してD-███は以下のように述べた。\n\n> こりゃあ絶対中に誰かいるな。風邪を引いてるみたいな咳が聞こえた。\n\n“手”について更に質問すると、D-███は以下のように答えた。\n\n> ただの手だっただろ？ 5本指で普通に健康そうな手だ。少なくとも死んでるようには見えなかったぞ。B███は頭がイカれちまったんだ。あいつの言うことは真に受けない方がいい。\n\n//2012年6月12日 - 朝7時30分、収容施設内で死亡しているD-███ [2012年5月30日の被験者] が発見された。推定死亡時刻は早朝4時30分。 解剖の結果と首の痣により、絞頸による死亡と特定された。D-███には個室が割り当てられていたこと、何者かが押し入った痕跡がないことなどから、自殺したものと見られている。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "精神感応",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-21T19:59:18+00:00",
  "updated_at": "2024-02-21T12:28:48+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1386"
}