{
  "title": "Third Death",
  "content": "[[include theme:mcd]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe decrepit fleshsack housing the consciousness of Amos Marshall groaned. He was not particularly comfortable. This was nothing new. He had not been particularly comfortable at all over the last hundred years. The fresh, young body sitting across from Amos glanced at the old man with mild repulsion. Amos reciprocated in kind. The boy was a battery, and in a few moments, he was going to run it dry.\n\nThe wooden door creaked open; Ruprecht Carter's latest body wheeled in the latest iteration of the soul-sucker. That wasn't its formal name, of course, but Amos couldn't help but to think of it in such terms. Memories and 'life energy' were as close to the soul as Amos could bring himself to believe in. Carter unhooked the hypodermic syringes from the machine, then flicked a few switches, starting an electrical hum. The donor spoke to Carter:\n\n\"Are you sure this is safe?\"\n\n\"Absolutely. We've done this many times before, uh...\"\n\n\"Michael.\"\n\n\"Michael! Right, Michael, sorry. Anyway, don't worry about it. We are professionals here. Now, remind me how much you were intending to give today.\"\n\n\"Well, I figure I can lose a few litres of blood without it being a problem.\"\n\n\"You... do realise that there's only about five litres of blood in the human body, right?\"\n\n\"Oh. Well, uh, whatever the standard is, then.\"\n\nAmos Marshall chuckled as much as his emaciated ribcage would allow: to the rest of the room, it simply seemed as though he was weakly coughing. Michael looked with disdain, flinching slightly as Carter pushed the needle into his outstretched arm. Amos lifted his own shaking arm into the air; Carter carefully slid the needle beneath the paper-thin skin.\n\nMichael and Marshall watched Ruprecht Carter return to the bank of switches. The machine's hum had turned into a soft whirr, the mechanical components were starting to kick in. Carter flicked another switch; an electrical arc snapped briefly between two components before dissipating. Carter frowned, then flicked the switch down and up again. This time, the connection took hold: a constant, flickering glow of discharge joined the two exposed electrodes. Michael frowned.\n\n\"That doesn't look safe.\"\n\n\"It's fine, don't worry.\"\n\nCarter didn't know why there had to be an open electrical arc for the process to function. Most of the modifications were empirical experiments from Darke's original design; when connected by copper cabling, it just //didn't work//. Carter grabbed the large lever on the right hand side of the machine, smiling at Michael.\n\n\"All ready?\"\n\n\"Sure.\"\n\nCarter's grin widened as he pulled downwards. Michael felt a strange tugging beneath his skin; simply the blood going out, he assumed. Michael hadn't given blood before, and he'd been so nervous about coming here. Mister Carter had been so nice and helpful; he explained the procedure involved, the hope that it would give to an old man. In fact, Mister Carter had said, they were going to move the blood straight from his body to the donor! No need to store it anywhere. It goes straight out of your veins and straight to where it's needed most. Michael, being a generous soul, had been glad to help.\n\nThe machine got louder. Michael was beginning to feel a bit light headed. He looked down at his hands; his vision seemed to be blurring slightly. Well, that's just blood loss, right? That would explain why his hands were beginning to have wrinkles on them, too. It's like when they suck the juice out of a grape to make a raisin, with the juice sucking things. Michael was almost certain that was how raisins were made. Obviously, they were sucking out some of his blood, so his skin was going to get a little loose, right? No problem at all.\n\nMichael felt his throat go a little dry. He unsuccessfully tried to well up some spit in his mouth. His vision was getting blurrier still; he could hardly make out the machine, if it weren't for the fact that it was now faintly glowing green. Michael felt his skin get baggier and baggier; it became harder and harder to breathe; his toes and fingers felt cold and numb; he could feel his heart violently forcing itself to beat. As Michael's vision faded to black, he was starting to have suspicions that maybe this wasn't a blood transfusion machine.\n\nMaybe this wasn't a blood transfusion machine //at all//.\n\n------------\n\nAmos Marshall rubbed his arm, still slightly sore from the needle. He had reclaimed a few years, at least: enough to stand and walk of his own accord. Amos stretched, feeling his joints crack and pop. He walked over to the bar; Ruprecht was sitting behind the counter, sipping a glass of scotch whiskey. Ruprecht grinned.\n\n\"Pick your poison, old man.\"\n\n\"Port wine, I think, now that I've got a liver worth a damn.\"\n\nCarter reached to the top shelf, pulling down a thick glass bottle. He pulled a corkscrew from the counter, twisted it into the top of the bottle, then popped it open. He slowly poured half a glass, then offered it to Marshall. Amos picked up the glass, carefully pouring the liquid into his mouth. He swilled it around his palate, trying to stimulate his taste buds, to no avail. He gulped down his mouthful, placing the glass back on the counter.\n\n\"No, it's doing nothing for me.\"\n\n\"A pity. That stuff's almost as old as we are.\"\n\n------------\n\n> **STIPULATION 279.1**\n> In the event of the death (or death-approximate states as defined in Stipulation 3.7) of one of Messrs. Amos Marshall, Ruprecht Carter, and Percival Darke, the company of MARSHALL, CARTER, AND DARKE LTD. shall be transferred to the two living parties of Messrs. Marshall, Carter, and Darke.\n> \n> **STIPULATION 279.2**\n> In the event of the death (or death-approximate states as defined in Stipulation 3.7) of two or more of Messrs. Amos Marshall, Ruprecht Carter, and Percival Darke, the company of MARSHALL, CARTER, AND DARKE LTD. shall be transferred to the direct descendants of each of Messrs. Marshall, Carter, and Darke according to the specifications in Stipulations 279.3, 279.4, and 279.5. Any remaining party, if still alive, shall lose their share of the company of MARSHALL, CARTER, AND DARKE LTD. and its holdings.\n\n------------\n\nAmos walked into the room, the next donor already sitting in wait. The donor smiled.\n\n\"Mister Marshall, I presume?\"\n\n\"That would be me, yes. And you are?\"\n\n\"Raimund Eder, sir.\"\n\nRaimund offered a hand; Amos shook it brusquely before taking a seat opposite. Carter wheeled in the machine, turning it on with a gradual hum. Amos raised his arm, Carter carefully punctured the skin in the same place as before. Raimund gritted his teeth as Ruprecht inserted the needle into the offered arm.\n\nAmos started staring at the wall. Just a few more and they'd be done. For a while, at least. Even with rejuvenation, the cells in his body were still ancient, and they wrinkled and greyed as such. Amos aged the equivalent of a year over the course of a week. Every few months, donors were rounded up - naive people down on their luck, vagrants; people who would not be missed - and he could feel young again.\n\nCarter flicked some switches, and the machine slowly buzzed into life. The humming turned into a clicking, the clicking turned to whirring, and the whirring spun up into higher tones which don't quite register as sounds, and are written off by most as a ringing of the ears. Carter flicked another switch, and the open electrical arc closed the circuit. Carter grinned, staring at the doomed man sitting in his seat.\n\n\"Everybody ready?\"\n\nCarter flicked the switch, and the transfer began.\n\nThe machine began to smell faintly of burning electronics, but nobody noticed.\n\n------------\n\n> **STIPULATION 279.3**\n> The shares of Amos Marshall in the company of MARSHALL, CARTER, AND DARKE LTD. shall be given to the oldest male with highest primogeniture right from Amos Marshall not exceeding the age of 25 years old.\n> \n> **STIPULATION 279.4**\n> The shares of Ruprecht Carter in the company of MARSHALL, CARTER, AND DARKE LTD. shall be given to the oldest male with highest primogeniture right from Ruprecht Carter not exceeding the age of 25 years old.\n> \n> **STIPULATION 279.5**\n> The shares of Percival Darke in the company of MARSHALL, CARTER, AND DARKE LTD. shall be given to his descendant, Iris Dark, who shall be born on the 12th of December in the year 1993 AD at Singleton Hospital, Swansea, Wales.\n> \n> **STIPULATION 279.6**\n> Until such time as the transfer of ownership has taken place, the company of MARSHALL, CARTER, AND DARKE LTD. shall be held by a neutral third party as explained in Stipulations 282.1 to 282.27.\n\n------------\n\nRuprecht Carter woke up feeling like someone had shot him in the head.\n\nThis was because someone had shot him in the head.\n\nRuprecht groaned, rolling over onto his back. He wiped the blood and scraps of bone from his forehead, gingerly poking the open wound. No burns, so it wasn't point blank. His skull seemed structurally sound, though slightly shattered around the impact area. A reasonably clean shot; point of entry right in the middle, with no exit wound. The bullet, then, was still lodged in his brain. He groaned a bit more.\n\n\"Not again.\"\n\nAdmittedly, the wound wasn't fatal: Carter hadn't been using the brain of this body to begin with. The problem was that there was a hole in it, and he could hardly make use of a clearly broken husk. People would stare. He wiped his eyes, and opened them.\n\nAmos Marshall was dead.\n\nThe corpse was wrinkled and withered, its hollow gaze unfeeling. Its hands laid limply by the sides of the chair. The chair across from the corpse was empty. The machine had been destroyed - likely, it seemed, beyond repair. It looked like someone had used it as a drum set, but with baseball bats as implements. Carter pushed himself from the ground, stretching and cracking his back. He leant down over the former body of his former friend, dripping blood onto it from his head wound, placing two fingers on the side of its neck in an unnecessary confirmation.\n\n\"Damn this.\"\n\nCarter's memory, after turning on the machine, was blank. The other man, the man whose name Carter hadn't bothered remembering, must have done something. Next time, they'd need to be more strict about the background checks, have them searched more completely, scrounge through their...\n\nCarter realised there wasn't going to be a next time.\n\n\"Damn this. DAMN this.\"\n\nCarter cupped his hand over his skull, trying to stifle the blood long enough for it to clot. Slightly dizzy, he moved to the door, hearing noise outside. Carter twisted the golden doorknob, pushing open the door. The room was filled with almost human figures: at a glance, they were close enough approximations. They each had pale, near-white skin, they each wore a dark black suit, they each held a large black briefcase, and each of them chittered to the others in hushed, incomprehensible whispers. Their skulls oriented towards the open door, though it would not be accurate to say they looked towards it: where their faces should have been, there was only skin and flesh. The chittering faded into silence.\n\nCarter remembered Stipulation 279.2.\n\nHe let his hands drop, blood and cerebrospinal fluid pouring from his forehead. The creatures returned to their chittering, no longer interested in him.\n\nRuprecht Carter was no longer a shareholder in Marshall, Carter, and Darke Ltd.\n\n\"Damn it all to hell.\"\n\n[[=]]\n**<< [[[wills-and-ways-hub| Hub]]] |  [[[Skitter Marshall]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "fantasy",
    "goi2014",
    "iris-dark",
    "marshall-carter-and-dark",
    "mystery",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2014-06-24T05:50:33+00:00",
  "updated_at": "2024-09-03T20:18:34+00:00",
  "rating": 108,
  "_site": "scp-wiki",
  "_fullname": "third-death"
}