{
  "title": "时间独裁者",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n　　O5-7站在天台上，倚着半身高的混凝土围栏，手肘横撑着按在混凝土围栏上，掌根拓印出粗粝的混凝土痕迹，肘关节的上踝传来鲜活的刺痛。围栏上带着层层点点绿色的苔藓，接近干枯的暗绿和略微缺水的深绿之间，又有几串黑点般的小虫进进退退。高楼之间纷乱的风猛地灌进他松开的领口，又反过来把微微汗湿的衬衫压在他的后背上。一只蚂蚁爬上他的指甲，很快又退下，扭头绕过了手指。时间还没到，但是他也没有了观察蚂蚁的心思，他抬起酸痛的脖颈，都市的霓虹灯在对面大厦的玻璃幕墙上映出令人眼花缭乱的色彩，暗淡的天空上，几朵低云也反射出橙色的霓虹灯光。一群黑点在风中飘动。他微微探出头，想看得清楚些，但鸟群迅速拐过拐角，消失在钢铁的森林中。\n\n　　风吹的领口冰凉的纽扣反过来贴在皮肤上。他扭了扭肩膀，试图把被风吹折的领口扯回来，但是失败了。\n\n　　他很累了。\n\n　　反正马上就不用管了，他想。\n\n　　他又瞥视了一眼手腕上的表，借着云层反射的光线，他看清了指针：00:17。\n\n　　他闭上眼睛微微摇了摇头，抿了抿干裂的嘴唇。快到了，快到了。\n\n\n\n　　他大概记得一切的开始。他早该知道的。那些琐碎而固化的工作麻痹了他。他早该知道的，时间很危险，异常很危险，当这两个词，或者说是三个词能同时描述一样东西的时候，任何和这样东西有关的工作都只会是抱着定时炸弹玩击鼓传花。\n\n　　这个烫手山芋偏偏落在了他手里。\n\n　　某一天的某一时，某个收容突破——好吧，这些都不重要，不重要的事情他总是不太记得。重要的是，他碰到了它。然后他变成了一只鸟。\n\n　　对，一只鸟。\n\n　　再然后？再然后，就是用一只小鸟的脑子生活了不知道多久，又变成了人。这次，是弗朗西斯科·皮萨罗。\n\n　　用简略的说法，是因为他已经完全不记得那只小鸟的生活——脑容量和智商在一定程度下是成正比的\n\n　　好消息，起码还能当人的时候，他开始理解，也开始适应。\n\n　　他开始用他浅薄的知识考虑问题。他开始理解发生了什么。假设时间是一维的，那时间就变得像猫抓过的毛线团，没头没尾的紧紧缠绕。某种效应让他掉出了时间线——或者干脆掉出了四维空间——又在时间的某一段登陆，就像，就像串线的老式电话一样。所以他就是别人了，拥有别人的记忆，操控别人的身体，待上一段时间。不知道为什么，刚巧是72小时。至多三天。他挺能适应的，适应这很容易，就像他一直以来做的那样。\n\n　　从比喻的角度说，他就是在别人常住的屋子里度了个假而已，只不过不巧的是，主人可没走，两个人还只能绑在一起出门。这么说有些奇怪，毕竟经历并解释时间的不连续性可比写写毕业论文难多了。\n\n　　他是征服大陆的大帝，也是耕地种田的农民。他是执法的警卫，又是犯法的狂徒。他杀人，也被人杀。他可以是动物，可以是人，可以在未来，可以在过去。他同时是很多人。好吧，至少他还不是亚历山大大帝。\n\n也许他会穷尽所有可能。也许不会。\n\n　　他不知道这样的旅行什么时候能结束，亲身体验可比看电影糟糕多了。不过话又说回来，他也参与过一些时间旅行类电影的拍摄。\n\n　　有时他会住到哲学家的//家里//，往往这时，深刻的思维火花就要从那些精力充沛的大脑中跃出。有人说，**现在**只是深厚记忆的一片横截面，所以当他同时拥有两段记忆时，这片横截面到底算谁的？\n\n　　他也不总是享受每一段旅程。住进一些糟糕的身体总让他晕头转向。他希望他并不总是受原本的记忆塑造，他也会做出一些**他自己**想做的事情。他有时会饮弹自杀，大概只是在抱怨。抱怨自己的时间都被浪费了：“怎么还没到海明威？”\n\n　　他就是这样容易适应，所以他才能爬到站点主管这个位置。他很自豪。\n\n　　他**曾经**很自豪。\n\n　　但他现在可是O5了。大名鼎鼎的O5！他隐隐有些想笑，但是又懒得发笑，所以吸进一口气又吐出，经过鼻腔发出带着笑意的哼声。于是他站在天台等着下一次改变。又扭了扭脖子，他有些发晕。看了看手表，00:58。他闭上了眼。\n\n　　他睁开了眼，发现自己正对着水面。水中有一只大象。哦，挺不错的！虽然他更喜欢“飞鸟模拟器”。他扭动了一下自己硕大的身体，开心地冲进了泥水坑，溅起一大簇水花。\n\n\n\n　　1:00。O5-7站在天台上。高楼之间纷乱的凉风鼓动他薄薄的衬衫，吹得他起了一层鸡皮疙瘩。他卷了卷左手衬衣的袖口，发现袖口上有一粒白色物质。米粒？妈的，他愤怒地掸开这颗干透了的米粒。又花了几秒钟，他才意识到他是谁。狗屎，又是O5。O5根本没有生活。工作就是堆屎。总是有一群人工包皮跟在他的后面，等着舔他的屁眼。妈的。\n\n　　于是他很愤怒。\n\n　　于是他略显狼狈的跨上半身高的混凝土墙。\n\n　　于是他一跃而出。把自己抛入高楼间的狂风中，开始坠落。他知道怎么像鸟儿一样飞翔，虽然他不能。他身轻如燕。他曾是一只鸟。\n\n　　“我身坠落，我心飞翔”\n\n\n\n　　##white|Jeo躺在白色的床上。他花了整整三秒才意识到，自己是谁，自己又在哪。痛啊，他想，麻醉肯定失效了。从一侧挂着的片子上看，肋骨断了七根。啊呀，这可不是什么好事，至少三天，他都不可能自由活动了。  狗屎。  他把自己用力压在软软的靠垫上，又伸手抓过放在一边的手机，试了两次就打开了锁屏。打开基金会终端，登陆。##\n\n　　##white|“O5-7自杀”。私信最新一条就是它。他好像记得这件事？不，他可不能相信自己的记忆。一个明艳的女子走了进来，递给他一杯水。他伸手接过，目光扫过她的胸牌。她今天没穿着工作装，而换上了浅黄色的休闲套装。他笑着让她坐下。他一直很喜欢Anna。他的眼睛滑过她身体美妙的曲线，又对她勾了勾嘴角。他见过许多比她还美丽的女孩，但还是最喜欢Anna。他们一起出游时，他总喜欢盯着她翠绿的眼睛看，就像盯着一颗美丽的宝石。##\n\n　　##white|那两颗美丽的鲜绿色宝石仿佛在柔光灯下微微闪烁。他每次牵着她的手，就喜欢盯着她的眼睛，那样美丽的宝石总会让他想到家乡的牧场，想到那草场的鲜绿色彩。于是他抬眼看向她的眼睛。她也看着他。目光相交。##\n\n　　##white|他盯着她。##\n\n　　##white|他认得她##\n\n　　##white|她是他。##\n\n\n----\n　　##white| 1:01   O5-7在坠落。一只落单的鸟儿正好在他身侧滑翔，与他一同坠落。气流溜过他的风衣，让他风衣的下摆像鸟儿的尾羽一样抽动。还有三秒。他估算。于是他花了一秒钟偏过头，眯起眼睛看向鸟儿，鸟儿的翅膀合拢着，全身的羽毛都在气流的吹拂下紧贴着身体，只有尾羽在抖动，看着就像一具僵硬的死尸。鸟儿微微偏头，鸟儿也盯着他。他知道了。他盯着鸟儿的眼睛，认出了他自己。##\n\n　　##white|又一秒，鸟儿撑开了翅膀，立刻消失在他的视野里。//他才是死尸。//## \n\n　　##white|最后一秒，他闭上了眼睛。他**早就**穷尽了所有可能。## \n\n\n\n\n\n　　##white|时间只是幻觉。时间毫无意义。##",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Shaokang",
  "created_at": "2024-08-11T11:17:28+00:00",
  "updated_at": "2024-08-12T07:51:03+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "large-as-life-and-twice-as-natural"
}