{
  "title": "映画館での一夜",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **TO:** O5-7\n> **FROM:** [[[project heimdall |ウィリアム・ペンダーガスト]]]\n> **RE:** 惑星調査資料 - 関連\n> **緊急性:** 高\n> \n> 拝啓、\n> \n> Khevtuul 5からの最新データが含まれています。人類生命に理論上適した太陽系外惑星に2つの候補があります。最終的な植民計画の候補地であることに加え、生命居住可能領域惑星の大部分は、将来的には人類文明の代替地を幾らかの場所に築き上げることができる可能性が高まったことを示しています。\n> \n> また注目すべき点は、敵対的な外宇宙生命体の兆候も、あらゆる地球外生命の兆候も我々の調査では未だ発見できていないことです。個人的な意見を言わせてもらいますと、これは驚くべきことであると思います。ですが率直に言うなら、それらとの接触が無い期間は長ければ長い程良いでしょう。\n> \n> これは人類生存仮説の信頼度を更に高めるように思われます。作業員らの士気向上の為に、この情報の幾らかの公開の検討をお願いします。それにより彼らは士気を向上できるでしょう。\n> \n> 署名\n> \n> ウィリアム・ペンダーガスト将軍\n> ヘイムダル計画指揮官\n\n> **TO:** ウィリアム・ペンダーガスト\n> **FROM:** O5-7\n> **RE:** re: 惑星調査資料 - 関連\n> **緊急性:** 高\n> \n> 将軍、\n> \n> 最新のメッセージ感謝します。結局はツーが正しかったようです。不幸中の幸いですね。少なくとも001に対応している間は。\n> \n> 貴方がそこを見るとき、2つのことを覚えておいて下さい。我々は001が物理空間外のどこかに存在していると確信し始めています。あなたに必要なのは助言などではなく、説明に該当するであろう何かに注意することです。それにはコミュニケーションも含まれます。それは再び我々と話そうと試みるかもしれません。\n> \n> 貴方が知るべきもう一つの事は、私は1954年に001からメッセージを受け取った人物だということです。あのメッセージの機密扱いは未だ解かれていませんが、別のメッセージを最初に受け取るのは貴方である可能性が高いので、知っておくべきでしょう。\n> \n> そのファイルには含まれていない幾らかの情報があります。その何かは財団について知っています。なぜならそのメッセージは私に直接届いたからです。私に直接届いた理由としては、異常活動の急上昇の背後に何があるのかの調査を任されていたからです。将軍、我々の境遇はとても似ています。そしてそれは私が映画愛好家であることまで熟知していました。\n> \n> それは砂漠内の何処かへ向かう指示を私に残しました。そこは私が数時間かければ行けなくはない距離でした。ですので、それは私がどこに住んでいるのか知っていたのでしょう。隊と共にジープで出発し、人里はるか離れたところに着くと、映画館がありました。人里はるか離れたところにです。道も、人の住居もありませんでした。綺麗に洗い流された小峡谷の中に、私が少年の頃に通っていた映画館がありました。当時の我々はもう少し荒っぽかったので、兵士たちに私が中に入っている間は待機するよう指示しました。\n> \n> 上演中、それは我々に話しかけてきます。それはその方法をより好んでいました。実際、それは何を望んでいるか我々に伝えたかっただけなのかもしれません。ですがこれは、我々を操る手段の一つだったと私は思います。それはともかく。内部は充分に空気調節がされており、非常に寒かったです。私が座るとすぐに明かりが薄暗くなり、それは私に映画を見せました。私がそれまでに見た映画とは似ても似つきませんでしたが、それは疑いようが無く映画でした。\n> \n> 題名は英語で\"Planet of Hands,\"。全くもって理解不能な内容で、ストーリーといったものはありませんでした。支離滅裂な画像の連続と言ったほうがいいかもしれません。幾らかの内容はとてもよく知られたもので、即座に理解できました。大量の軍事映画、大きな戦いの場面、爆破計画の結果、などといったものです。ニュース映画からスターリングラードだと理解したり、パッシェンデールの戦い[[footnote]]訳注：第一次世界大戦の西部戦線における主要な戦いの一つ。[[/footnote]]だろうと思われるシーンもありました。 それの映画があったことに私は気付きませんでした。\n> \n> それらに紛れてですが、別の物事も含まれていました。歴史上にあったであろうその他の出来事が、同様のクオリティで撮影された場面です。大飢饉、数回の火山噴火、スペインの征服者が略奪をしたインディアンの村。それほど捉え難くはない内容ですね。\n> \n> その後、サイトの場面が始まりました。建物や施設の静止写真で、私はそれら全てを我々の建築物として知っていました。我々に対する非常に明確なメッセージでした。付いて来れていますか？奇妙な内容でしたが、我々がこれまでに経験したことのない事柄はありませんでした。酷いことになったのはその時でした。\n> \n> 次の瞬間、私は映画館にはいませんでした。私は席に着いていましたが、周囲の全ては変化していました。鮮やかな色、狂ったプリンターが作り出す様な過飽和な色相、それらが全てでした。人、物、場所が私の周りに渦を巻き、それら全てがネオンのように輝き、そして目を閉じた後に見ることが出来ました。それは言語に絶する行いの塊でした。数千年間の全ての陵辱、殺人、略奪がその部屋に押し込められ、それぞれの行いがその瞬間その瞬間で合わさり消え合わさり消え…。私はその部屋であった光景を思い出すことが出来ません。ちょうど目の前にあった場面の数秒間を除いては。トルコ人だ、と私は思いました。鮮やかな血の色の綺麗なローブを身に着けており、彼の顔は鋼青色の髭越しににかろうじて見えました。地面に埋め込まれた尖った杭に、彼は平然と人々を無理やり下ろし、突き刺しました。何度も何度も。犠牲者のピントが合い、ぼやけました。最初は年老いた女性、次に兵士、次に子供、戻って別の女性、一人ずつ、一人ずつ、ガン、ガン、ガン、と。彼のローブに血が飛び散り、その度に彼はより明るく輝きました。彼は怒っているようにも、憎しみを持っているようにも見えませんでした。彼はそれがその世界で最も自然なものであるかのように、誰かを杭に押し倒していました。彼らが血を流して叫びながら腹が貫かれるまで。もし私が短時間でもあの部屋の別の場所に目を向ければ、同様の光景を見ただろうと私は思います。\n> \n> これがどのぐらいの時間だったのか、私にはわかりません。当時の私はまだ若造だったので、ある時点で目を閉じてそれが終わるまで待っていたと告白することを恥じたりはしません。おそらく今でも同じことをするでしょう。結局再び私が目を上げた時、その劇場は周囲から去り、まだ映画が上映されていました。\n> \n> そこで私が見たものは私自身であり、映画の一場面でした。私は許しがたいほど幸せに見えました。この年になっては私はあまり鏡を覗き込んだりはしませんが、私自身のその様な笑顔はそれから今まで見たことがないと伝えておきます。他の何よりも、それが私から離れません。貴方は決して貴方の顔に浮かんだ表情に驚いてはなりません。酷いものですが。映画内で私は何か…大きな木製の船のような物に乗っていたと思います。児童図書の『ノアの方舟』に出てくる様なものでなく、より象徴的な。私は画面上で私自身が船に乗り込んでいたのを見ました。他の多くの人々も私と共に乗り込んでいました。女性、黒人、子供達、年老いた中国人、私が知るあらゆる地位・職業の人、私が知らない人々。皆が乗り込むと船は空へ浮上し、宇宙へ航海を始めました。星々を通り過ぎる際、バック・ロジャース[[footnote]]訳注：1979年にアメリカで公開されたSF映画『２５世紀の宇宙戦士キャプテン・ロジャース』（原題：「BUCK ROGERS IN THE 25TH CENTURY」）の主人公。冷凍睡眠の故障で５００年後の未来に目覚めた宇宙飛行士バック・ロジャースの活躍を描く。[[/footnote]]の音楽が後ろで流れていました。船は惑星系か何かと思われる場所へ辿り付きました。衛星の自然系の中心に位置している惑星は、地球によく似ていました。青、白、茶、緑…。私は原子を想起しました。それが目に入るまで、船は衛星の内の一つにどんどん近づきました。それは地球とは似ても似つきませんでした。地上に点在する炎によって曇った夜景が照らし出されていました。すす、煙、炎、捻じれ錆びついた巨大な人型の金属廃棄物…見えたものはこれらが全てです。\n> \n> 映画が終わる時、音楽が盛り上がりますよね？夜の月に船が着陸して我々が降りた時、それは起こりました。画面上の全ての登場人物が歓喜に打ち震えていたのです。私が言ったように、貴方がそれを見た時は表情を曇らせるでしょうね。その映画はフェードアウトしていきましたが、\"The End\"といった物でなく別の文字、今回はロシア語で \"вместо того, чтобы вернуться домой,\"が示されました。「代わりに家に帰ること」といったような意味であろうと考えていたと思います。何故英語で始まりロシア語で終わったのか、私にはわかりません。もしかすると冷戦に対する嫌味なコメンタリーだったのかもしれません。それは、この事に対処する際の希望の論点となるでしょう。人間は誤りやすい生き物です。\n> \n> 何故これが主要ファイルに公開されていないのか私には疑問です。まあ、関係のないことですが。今後の001からのあらゆるコミュニケーションの試みへの備えが必要ですね。以上になります。\n> \n> 気を付けて下さい。\n> \n> -7",
  "tags": [
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-22T12:19:39+00:00",
  "updated_at": "2021-03-01T01:48:44+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "a-night-at-the-movies"
}