{
  "title": "片中一夜",
  "content": "> **收件人：**O5-7\n> **发件人：**[[[project-heimdall|Pendergast, William]]]\n> **回复：**行星调查相关数据\n> **紧急度：**高\n> \n> 长官：\n> \n> 来自 Khevtuul 5号星球的最后一份数据就在这了。我们有两颗理论上适于人类生存的星球。除了努力从候选中选出最终殖民地之外，可居住星球的数量优势指出了一个不断增长的可能性，即在未来的某一天我们可以建立一个人类文明的备选站点。\n> \n> 值得一提的是我们的探测器仍然未发现类人生命，或者任何外星生命的迹象。请允许我表达个人的看法，我认为这很不寻常。不过，我们没有接触的时间越长，坦率地说，越好。\n> \n> 这似乎为人类生存假说提供了进一步的凭证。不妨考虑一下放出一些消息，以便在工人中建立士气。毕竟人心可用。\n> \n> 署名\n> \n> William Pendergast将军\n> 海姆达尔计划指挥官\n\n> **收件人：**Pendergast, William\n> **发件人：**O5-7\n> **回复：**回复：行星调查数据-相关信息\n> **紧急度：**高\n> \n> 将军：\n> \n> 感谢你的前一条消息，归根结底看来二号是对的。那至少有一线生机，至少在我们对付001的时候是这样。\n> \n> 在继续跟进之前你需要记住几件事。我们相信001居住在物理空间之外的某个地方，因此就算你并没有收到任何提醒，也应小心任何符合描述的东西，包括任何交谈。它或许会再次尝试跟我们说话。\n> \n> 你需要记住的另一件事是，我是收到它的讯息并从Site-54中回归的人之一，那条讯息在短期内并不会被解读，但你也许会是第一个收到别的讯息的人，因此你需要知道这些。\n> \n> 有些内容并未写入文件中。不管那是什么，至少它很了解基金会，因为它发出的消息都直接传递到了我面前，只因我一直是那个负责寻找异常活动背后真相的人。它对我们了如指掌,将军。而它也对我足够了解到甚至知道我曾是个影迷。\n> \n> 它为我指出了去往沙漠里某个地点的方向，那里不太远，我不用几个小时就可以到达了，可见它也知道我的住处。我带上一支队伍开着吉普车出发，并在不知什么地方的中央找到了一所电影院。而我所说的不知什么地方是指那里既没有道路，也没有人烟。那所电影院被一条褪色的沟渠所围绕，在我还是个小男孩时曾去过那里。那时我们的性子也都很野，所以我让我的朋友等在外面，而我独自进入。\n> \n> 它通过表演来与我们交谈，这种方式很奏效。是的，它告诉了我们它所想要的东西，但我觉得这只是另一种让我们神经错乱的方式而已。不管怎样，这里很棒而且还有空调，虽然冷得发指。在我坐下后不久，灯光变暗，接着它为我播放了一部电影。不同于我之前所看过的任何一部，但那的确是部电影。\n> \n> 题目是英语的《手之星》，它没有描述什么完整的人生意义也没有什么故事，仅此而已。那更像是一系列不连贯的幻想片段，有一些著名的内容我如指诸掌。就如大量的军事镜头，大战的情景以及轰炸后所带来的后果。从新闻影片里我还能认出斯大林格勒，还有些场景我认为就是帕斯尚尔战役，我甚至没有意识到那些仅仅是关于战争的电影而已。\n> \n> 然而，也有其它东西混杂其中。有些是电影场景，跟其它内容的画面的画质一模一样，那也曾是其它的历史事件。诸如饥荒肆虐，一次或两次火山爆发，以及印度城镇中充斥着西班牙侵略者一类，并没有细致的描述。\n> \n> 接着那些有关站点的影像开始放映，仍然是些建筑物和设施，在我的认知中，其上的每个都是我们基金会的建筑，那里给我们的讯息非常清楚。你还在听我讲话吗？内容很奇怪，但却是我们前所未见的。那是一切变糟的开始。\n> \n> 下一刻，我已不在电影院里。虽仍坐在自己的椅子上，但四周的东西都已产生了变化。那些颜色，饱和的色调，就像是某个疯狂的艺术家所画出的一样，无处不在。人物、事物、场景都在我周围扭曲螺旋着。一切都如霓虹灯一样闪亮，因此即使我闭眼之后也能够看见它们。而这些都只不过是不计其数的令人羞于启齿的一幕幕场景。数千年以来的所有蹂躏、谋杀和劫掠充斥着这个房间，这些场景相互融合，转眼分离，无时无刻。除了眼前的景象外，我甚至无法想起数秒前这间屋子里所发生的事。那是个土耳其人，我想，他穿着一件华丽的长袍，上面沾染着五彩缤纷的血色；他的脸隐藏在了那蓝色电流般的胡须之后，几乎看不见。他闲庭信步般地将人们推向那些嵌入地面的火刑柱，然后刺穿他们，循环往复。被害人的身影不断淡入又淡出我的视野。先是个老太太，然后是个士兵，再是个小孩，接着又是另一个女人，一个又一个地，砰砰砰。每次鲜血溅在他的长袍上，他的身体就会变得明亮一分。他看上去不怒不嗔，就像这只是世界上最为平常的事一样。将一些人推挤向火刑柱，直到那东西穿透他们的内脏，他们又尖声叫喊着直到血液流尽。如果我曾注意到这间屋子里其它地方的话，我想我会看到同样的事情。\n> \n> 我无法说出这已经持续了多久了。那时我还是一个年轻人，我也不为我当时在某个确切的时候捂住双眼等待一切结束的行为感到羞耻。也许如今我也会这么做。最终我抬起头来，发现自己又回到了影院，影片仍在放映。\n> \n> 我所看到的是我自己，那是影片的一部分。我看起来的开心如此邪淫。在我这个年龄我不太照镜子，但我可以告诉你的是我从未在自己脸上看到过那样的笑容，不论什么时候。更重要的是，这种心情一直伴随着我。你本不应该被自己脸上的表情吓到，这很恐怖。在影片中，我在登上某种载具，像是一个巨大的木制平底船，我觉得。那东西就像是来自孩子们的有关诺亚和洪水的书中，纯粹是象征性的。我看着屏幕上的我步入方舟。其他的一些人正跟着我一起上船。一个女人，一个黑人，几个孩子，以及一位中国长者，我猜他们是各行各业的，可没一个我认识的。当我们都上船之后，方舟升入了天堂，在宇宙间航行。当星球飞快的掠过，我的耳边甚至响起了巴克罗杰斯的背景音乐。方舟来到了一个我认为是行星系统的地方。有一颗星球，看起来像极了地球，蓝白棕绿相间，位于一个天然的卫星系统的中心。这使我我想到了原子。方舟越来越接近其中一颗卫星，直到它进入我的视野。这并不像地球。这是一片黑暗的夜景，被大火点缀。我所能看到的只有尘土，烟，火焰，一些被扭曲成巨大的，人形的生锈的金属。\n> \n> 你知道影片结束时音乐是如何增幅的吗？这发生在方舟降落到月球上，我们都在登陆时，屏幕上的所有角色似乎都很兴奋喜悦。如我所说，当你看到那种模样的自己的脸是很令人不安的。在俄罗斯的这个时候，影片即将结束，然而并没有出现“The End”的字样，而是出现了一些文本。“вместо того, чтобы вернуться домой,”我们认为这可能是“别回家”的意思。关于为什么它以英语开头却以俄语结束，我丝毫没有头绪。也许是一些自以为是的冷战评论。这可能是处理这件事的一点希望。不可靠。\n> \n> 对于为什么这一段没有出现在主文档，我有自己的疑虑。但那不重要。你需要任何未来来自001的尝试沟通的来龙去脉。现在你有了。\n> \n> 小心。\n> \n> -7",
  "tags": [
    "故事"
  ],
  "author": null,
  "created_at": "2017-06-14T02:27:38+00:00",
  "updated_at": "2017-06-14T02:30:32+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "a-night-at-the-movies"
}