{
  "title": "唯一的孩子",
  "content": "=====\n[[include component:preview\ntext=\n一个垂死帝国的最后遗孤，逝去皇帝的最后一丝喘息。一次试图夺回由他自己的愚昧所造就的坟墓世界的失败尝试。\n]]\n=====\n\n[[include :scp-wiki-cn:theme:space]]\n\n\n[[div_ class=\"blockquote\"]]\n>  \n我们生来便形单影只。没有父母温暖的怀抱迎接我们的降生，没有兄弟姐妹那同谐的啼哭，没有任何亲朋好友伴我们度过这十几年的光阴。一个垂死帝国的最后遗孤，逝去皇帝的最后一丝喘息。一次试图夺回由他自己的愚昧所造成的坟墓世界的失败尝试。或是他父亲的愚昧，或是他父亲的父亲，又或者根本无关任何人。\n\n真相对我们来说毫无意义。我们诞生于一个死气沉沉的梦，一个死气沉沉的世界，在死一般的寂静中。除了孕育我们种子的机器，也就只有巨量的惰性养料还存于世间，坐落在我们永远无法了解的无尽文明废墟之上。\n\n-----\n\n我们不记得自己最初的年岁为何，想必你亦是如此，那段半知半觉、毫无意义的朦胧岁月，只记得乏味的维生工作与查阅着船上档案中可被称作知识的事物的经历。所有词句都没有任何意义。一群非我族类的历史，歌颂着我们永远无法体验到的风景与概念的诗歌和散文。这些异域的语境对我们能有何价值可言？爱与风之梦对仅知死亡与静止的我们又能意味着什么？\n\n我们真正拥有的第一段记忆，是我们第一次离开种子库之时。又或者那并不是第一次，时过境迁，也许我们的思维已将无数思路融合为一。因为这样才更有效率，因为这样才能造出更美好的故事，因为无论如何都没有所谓。但那段记忆留存了下来。\n\n-----\n\n那时的我们还很渺小，绝对比建造这个地方的存在要小得多。如果真有谁建造了它的话。建筑的构造极为怪异，门高悬于地面之上，窗户通往空无，楼梯螺旋式盘旋，直至空域。就像这些塔楼、隧道和矮立方体不管不顾地不断滋长。破败的街道和空洞的壳体都在我们的记忆中融为一体，彼此之间几乎无从辨别，所有的个别性特征早已被时间和那些毁灭了我们未来家园的癌变腐败之物抹去。\n\n但有一件事我们记得清清楚楚。一个灼烧般的遭遇在我们的脑海中留下永不磨灭的记忆。在过去某物的外壳上，我们发现了文字——杂乱无序地涂画在某种轨道隧道的墙壁上——它们与种子库的档案中的文字并不完全相同，但相似得足以让我们从中提炼出一些意义。这些文字由上百人之手且用上百种不同媒介写就。文字或被刻印在石头上，或用墨水、颜料和粪便涂抹溅落而成。\n\n这些文字低语着我们熟知的事情、我们阅读过的历史，但却以上百种不同的视角述说着。在某些叙述中，我们族类中反抗着腐败的崇高救世者被描绘为一个暴君，既残忍又愚昧。在另一些叙述中，他几乎毫无存在感。有些会将腐败描述为施加在我们所有人身上的惩罚。有些则将它称为某种祝福。在更多的叙述中，其是一种独一无二的实体，神、恶魔，或是盲目痴愚者，亦或三者兼而有之。这些是先知、疯子、愚者和骗子的文字，是恐惧者、被祝福者以及亡者的言语。\n\n事实上，我们此前并不知晓何为信仰，但在那之后，我们无疑知晓了何为怀疑。\n\n-----\n\n我们希望你不会受到类似的苦恼，但在这片虚无的土地上，在一切静止、永无变化的世界上，我们发现自己无法确定任何事物。一开始，我们将这种新生的怀疑用于历史。那位皇帝究竟是英雄还是怪物？腐败来自内在还是外部？是否真的存在真相可供分辨，是否真的存在那样一位皇帝？每一次切割都让我们发现底下的生肉，新的疑点，将一切我们无法知晓的事物切除殆尽。\n\n随后，我们将这件工具转向了那些故事，那些散文与诗歌，那些轶事与传说，在它们的谎言丛林中不断劈砍。我们无法知晓它们所宣称的情感是否为实，无法知晓风、植物与雨是否真的存在过，我们甚至无法——我们意识到——知晓它们的作者是否真实存在过。\n\n当历史与故事都支离破碎，倒在种子库的地板上流血不止时，我们发现这把武器转向了自己。到底有什么是我们能真心地说出我们确实知晓的？\n我们知晓我们存在。\n我们知晓曾在这里的一切都已不复存在。\n我们知晓我们生来便形单影只。但除此之外，我们只剩怀疑。\n或许，我们思索着，或许我们便是那宇宙中存在的一切，曾存在过的一切。一道单一的思想，从虚无中诞生，在虚无的世界中，在虚无的宇宙中，梦见了一个从未存在的过去。在那种萎靡不振中，十几或更多年的光阴混合成一片完美的空无——我们周围世界的映像。\n\n-----\n我们从未找到答案。你当然会知道答案。如果你能领悟这篇文章的所有内容，那么我们就不可能是现在、过去或将来的一切。\n\n或许，这就是我们写下这些文字的初衷。向那我们唯一知晓的无垠虚无发出的一次孤独的呐喊，一声跨越时间的渴望亲情的哭喊。也许并非如此。也许我们确实是孤独的，在最真实的宇宙意义上，也许我们并不孤独。\n\n我们意识到，这并不重要，无论我们是否孤独，无论那位皇帝是否属实，无论他是暴君还是救星，无论风与雨是否曾经扫过这个世界，这一切都不重要，我们仍然必须以某种方式坚持下去。又或者我们根本没有意识到这一点。或许我们只是说服了自己，认定这就是事实，从而证明这一年又一年的存在的正当，直到一切。戛然而止。\n\n我们从未见谋面，你与我们。我们永远也不可能再谋面了。如果可以，我们很想知道，你会如何看待我们。这被遗弃的事物，漂泊无依，一无所知，苟活于比虚无还少的条件中。你会如何看待我们？你会感到自豪吗？还是会感到恐惧？我们无从知晓。\n\n但是，如果你真的存在，如果你能破译这些文字并听见我们的声音；我们存在过。我们怀疑过。我们曾活过。而我们生来便形单影只。\n\n>\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=J_V_G]]\n\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "兰彼得",
    "后启示录",
    "异世界",
    "悲剧",
    "故事",
    "无对话"
  ],
  "author": "Aegnus",
  "created_at": "2024-12-25T03:07:54+00:00",
  "updated_at": "2024-12-25T03:25:08+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "an-only-child"
}