{
  "title": "独り子",
  "content": "[[include :scp-jp:theme:space]]\n[[>]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 独り子\n**原題:** An Only Child\n**原著者:** [[*user J_V_G]]\n**翻訳者:** [[*user mochizkyy]]\n**原記事:** https://scp-wiki.wikidot.com/an-only-child\n**作成年:** 2025\n**初訳時参照リビジョン:** 6(2024/11/23)\n[[include :scp-jp:credit:end]]\n[[/>]]\n\n[[div_ class=\"blockquote\"]]\n>  \n私たちは独りで産まれた。人生の始まりを迎える親の温かな抱擁もなく、共感から泣き叫ぶきょうだいの声もなく、知人も親類も何十光年にわたって居ない。滅びゆく帝国の最後の子、死せる皇帝の最後のあがき。彼の愚行が生んだ墓の世界を取り戻そうとする叶わぬ試み。もしかすると彼の父親の愚行か、父親の父親のか、それとも誰のものでもなかったのかもしれない。\n\n私たちにとって真実などどうでも良い。私たちは死んだ夢のために、死んだ世界の、死んだような静寂の中に産まれたのだ。知る由もない人々の果てしない遺跡の上に、私たちの\"種\"を産み育てた機械と、膨大な量の化学不活性な食糧があった。\n\n-----\n\n幼少期というものは覚えていない、あなたもきっとそうだろう。半分意識のないような無の霞。ただ自分を維持し、知識として飲み込めるものを求め機内のアーカイブを漁るだけの単調な日々。私たちでない人々の紡いだ歴史、私たちの決して体験できない景色や概念をなぞる韻文と散文。そんな異邦の文脈に何の価値が見出せただろうか？死と静止しか知らない私たちにとって、夢や愛や風の音がどんな意味を持てたというのか？\n\n最初に憶えている真の記憶といえば、シードバンクを初めて出た時のことだった。あるいは、それが最初ではなかったのかもしれない。長い年月を経て、私たちは多くの記憶の糸を一つに束ねてしまったのだろう。その方がより効率的で、より良い物語を作り、どっちみち重要でもないのだから。それでも記憶は残っている。\n\n-----\n\nその時、私たちは小さかった。この場所を作った何者かよりも確実に。誰かが本当に建てたのかもわからないが。形状は奇妙なもので、地面から高く離れた扉、何にも通じない窓、曲がりくって螺旋を描きながら何もない場所へ通じる階段。塔やトンネルやずんどうな立方体が、無秩序に芽生えて成長したかのようであった。廃墟となった通りや中空の骨組みが記憶の中で融けて混ざり、それぞれの建物を識別する材料に乏しく、その個性を示すマークは悠久の時の流れに消え去った。私たちの家となるはずの場所は、癌のような腐敗に曝されていた。\n\nしかし、一つだけはっきりと憶えていることがある。心に動かぬ記憶として焼き付けられた燃えるような出会い。何かの建物の骨組みの中、私たちは言葉を見つけたのだ——貨物トンネルか何かの壁に散らばった——シードバンクのアーカイブで見たような言葉とは少し違ったが、その骨子からわずかに意味を見出せるほどには似ていた。言葉は百の異なる筆跡と百の異なる媒体で綴られていた。石に彫り刻まれた言葉や、インクや絵の具や糞便で塗りつけられた言葉があった。\n\n私たちの知るもの、読んだ歴史が囁かれ、ここでは百の異なる角度から照らされている。私たちに巣食う腐敗を退けた英雄的な救世主も、残忍で愚かな暴君として描かれもしていた。他では、全く重要視もされていなかったりもした。腐敗が私たち皆に課された罰であるとしているものもあった。祝福とするものもあった。さらに、神や悪魔や盲目の愚者、またはその全てが一つの存在なのだとするものもあった。預言者の、狂人の、愚者の、ほら吹きの、聖者の、祝福を受けし者の、そして死人の言葉があった。\n\n実のところ、私たちはそれまで信じるということを知らなかった。この後には、はっきりと疑うということを知るようになった。\n\n-----\n\nあなたが私たちと同じように苦しむことがないよう願っている。しかし、何もない土地、全てが静止し何一つ変わることのない場所で、私たちは何かを確かに知ろうとすることが不可能だと悟った。最初、私たちはその新たな疑念を歴史へと向けた。この皇帝は英雄か、それとも怪物か？腐敗は内より来たのか、外より来たのか？皆の認める真実が存在するのか、そもそも皇帝は存在していたのか？疑念の刃を振るう度に、その下から生の事実が、新たに疑うべきものが現れ、私たちの知る由もないものをそぎ落としていった。\n\nそして私たちはその刃を物語へ、散文と韻文へ、寓話や伝説へと向け、その嘘の茂みの中へと入っていった。そこに公言された感情が本当かどうか、その風や雨が本当にあったのか、私たちにはその著者が本当に居たのかすらわからない——ということに気が付いた。\n\n歴史と物語がズタズタに引き裂かれ、シードバンクの床に血を流すとき、切先が私たちに向けられたのが分かったのだ。何が本当に知っていると言えるものなのか？\n私たちが存在しているということ。\nここにあったすべてのものがもはや存在しないということ。\n私たちが孤独に産まれたということ。しかし、それ以上は疑うしかないのだ。\nもしかすると、私たちこそが唯一の存在であり、存在した全てだったのかもしれないとも考える。無の世界の、無の宇宙に、無から産まれた、そうですらなかったかもしれない過ぎ去りし時を夢見る、一つの考え。その遅滞の中、多くの転換が一つの完全なる空虚に――私たちの周りの世界の鏡像へと混ざり合ったのだと。\n\n-----\n\n私たちが答えにたどり着くことは無かった。勿論、あなたはその答えを知ることになるのだろう。あなたがこの書面を見ているということは、私たちが唯一の存在であった/ある/あり続けることはあり得ないのだから。\n\n恐らくは、これがそもそもこの文を書いている理由だ。私たちの知る全て、無限に広がる虚無へと向けたひとつの孤独な叫び、時を超え仲間を求める叫び。あるいは、それが理由でないのかもしれない。私たちは真に宇宙的な意味で孤独なのかもしれないし、そうでないかもしれない。\n\nそれが重要ではないということを私たちは理解した。私たちが孤独かどうか、皇帝が本当に存在したかどうか、彼が暴君であったか救世主であったか、風や雨が一度でもこの世界を吹き抜けたか、それらは何一つ重要ではなく、私たちはいずれにせよ生き抜かなければならない。あるいは、理解したのではないかもしれない。そう信じ込んだだけかもしれない。次々と訪れる転換の間存在し続けることを正当化するために。全てのものが、ただ止まってしまう、その時まで。\n\n私たちとあなたは出会うことはない。決して出会えなかった。仮に出会えたとして、あなたは私たちをどう思うのだろう。漂流し、物を知らず、物を持たず生きるこの捨てられた存在を。何を思うのだろう。誇らしいと思う？恐ろしいと思う？私たちには分からない。\n\nけれど、あなたが存在して、この言葉を解読し、私たちの言葉に耳を傾けるのなら――私たちは存在した。疑った。生きた。そして孤独に産まれたのだ。\n\n>\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "ランピーター"
  ],
  "author": "mochizkyy",
  "created_at": "2025-01-09T12:37:53+00:00",
  "updated_at": "2025-01-09T12:46:02+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "an-only-child"
}