{
  "title": "SCP-959",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-959\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-959 is to be sequestered in a 6 m x 8 m room at Site-██ with adequate furnishings and reading material for comfort within SCP guidelines. Only personnel who have passed psychological screening may interact with SCP-959. All personnel entering the room must obtain a copy of the photograph in the file tray next to the door as a reminder that what they are observing is, in fact, the phenomenon SCP-959 exhibits. This photo is to be placed back into the tray upon exiting. \n\nAny overtly aberrant behavior exhibited by personnel beyond mild revulsion must be recorded and said personnel transferred to other duties after further screening sees them fit to do so. SCP-959 is not to be given any food outside of the diet prescribed by Physician ██████ due to recent diagnosis (see Addendum 959-a). Subject is not allowed outside of his room without an armed guard present at all times for protection and only during exercise regimen (see Addendum 959-a). \n     \nSCP-959 is allowed standard personal grooming equipment and access to a razor and mustache wax to maintain his appearance so long as no signs of tendencies towards self-mutilation are shown. \n\nUnder no circumstances is SCP-959 allowed to interact with other sentient SCPs unless for the purposes of testing and only by the express written approval of Dr. ███████. Under no circumstances are any personnel who were previously assigned to [[[SCP-231|SCP-231-7]]] to be assigned to SCP-959 due to [DATA EXPUNGED] more information see video attachment to Incident Report ███-██. \n\n**Description:** Subject's ability initially activated on ███████████, 20██, at █████████ Airport during the boarding of flight ████ to ██████████, ██ (see Incident Report ███-█). The manifestation in question only occurs when a sentient being is looking directly at SCP-959. He then takes on the appearance of someone or something from that being's past memories that was the cause of greatest personal discomfort. This reaction seems to be completely involuntary and continuous regardless of whether SCP-959 is asleep or awake. Reactions to the manifestation have ranged from mild discomfort to [REDACTED]. Each D-level personnel exposed during testing reported seeing something different exclusive to that individual (see Document 959-1a).\n\nThe area of effect seems to extend to approximately a 37 meter radius in all directions as long as the subject is within a direct line of sight. Manifestation does not occur when viewed through a secondary electronic source such as a camera. Mirrors, however, seem not to be a deterrent to the manifestation as [DATA EXPUNGED], even perceived as mocking them. SCP-959 still sees a reflection in mirrors as normal at time of this report.\n     \nSCP-959 is a 35 year old Caucasian male with brown eyes, bald head, and brown handlebar mustache standing approximately 1.6 m tall and weighing 137 kg. These features can only be observed through cameras or indirect viewing at range due to the manifestation. \n      \n     \n\n**Addendum 959-a:** Upon admission to Site-██, SCP-959 underwent full medical screening. Tests confirmed SCP-959 is currently suffering from mild adult onset diabetes and has been prescribed oral medications along with a diet and exercise regimen that must be adhered to. Application of SCP-500 considered but rejected as the condition is considered to be reversible and not life threatening if the physician's instructions are followed. Antidepressants have also been prescribed as the isolation due to the manifestation is taking a negative psychological toll. \n\n**Addendum 959-b:** Has been classified Safe after exhibiting no signs of the desire to escape. -Dr. █████████\n\n**Addendum 959-c:** ██ months after being brought to the Foundation, the subject has requested to be involved in Foundation matters, claiming, \"I want to be of use in some way.\" SCP-959 believes the Foundation to be a positive influence on the world despite [REDACTED] and could be of use during interrogations. Subject was warned that this would be highly unlikely, but a request was submitted and is pending a determination. -Dr. █████████\n\n//I didn't really want to waste anyone's time on this, but just saying it would make the poor bastard stop crying. Watching him crying while looking like [REDACTED] really made me feel ill. -Dr █████████//\n\n**Document 959-1a:** Experiment Log \n\n   \n> (Subject and SCP-959 placed in a two-cell chamber walled off from one another with a 10 cm thick sheet of shatterproof Plexiglas. SCP-959 was told to sit in a chair and not speak.)\n> \n>     **Subject:** D-█████\n>     **Result:** Subject stared and shook his head and muttered for approximately 5 minutes before being asked what he had seen. Subject replied, \"He looks just like my dead brother, I wasn't able to [REDACTED].\" Subject was escorted from room without incident.\n> \n>     **Subject:** D-█████\n>     **Result:** Subject began to apologize profusely, apparently believing the manifestation to be her mother. Subject made promises that she would [REDACTED]. Subject had to be forcibly removed from the testing chamber and sedated.      \n>   \n>     **Subject:** D-█████\n>     **Result:** Subject immediately began screaming in a high-pitched, incomprehensible tone and started clawing at the door and tried to attack the guard when it was opened. Subject was terminated. Lip-reading specialist on-site believes what was being screamed was [REDACTED].\n>               \n>     **Subject:** Agent ███████\n>     **Result:** Subject stared at SCP-959 for approximately 5 minutes before being asked what he was looking at. Subject suddenly began crying and confessing to [DATA EXPUNGED]. Subject had to be removed and sedated. Upon removal of the subject, SCP-959 vomited and asked that testing be halted for the day.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-958]]] | SCP-959 | [[[SCP-960]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "cognitohazard",
    "humanoid",
    "safe",
    "sapient",
    "scp",
    "visual"
  ],
  "author": "Hivemind",
  "created_at": "2010-02-20T22:12:20+00:00",
  "updated_at": "2022-10-20T20:53:58+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "scp-959"
}