{
  "title": "ミッション・ベアハント",
  "content": "[[module CSS]]\n@Media (max-width: 768px) {\n  .scp-image-block.block-right,\n  .scp-image-block.block-left {\n    float: none;\n    clear: both;\n    margin-left: auto;\n    margin-right: auto;\n  }\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** ミッション・ベアハント\n**著者:** ©[[*user ykamikura]]\n**作成年:** 2019\n//[[[author:ykamikura|この著者の他の記事]]]//\n[[include credit:end]]\n(え)\n\n[[a href=\"*http://ja.scp-wiki.net/author:ykamikura\"]][[span class=\"ruby\"]]戸神 司[[span class=\"rt\"]]とがみ つかさ[[/span]][[/span]][[/a]]は立ち[[span class=\"ruby\"]]竦[[span class=\"rt\"]]すく[[/span]][[/span]]んだ。\n\nアメリカのサイトへの出張中のことだった。友人の息子にアメリカ土産を買おうと、大手玩具チェーン店のニューヨーク支店に入った。この程度の慈善活動はしなければ、財団職員の彼とて整合性が保てない。人としての。\n\n店内は子供たちの笑い声や、アニメのテーマソングで賑わっていた。ショーケースの中で、アメコミヒーローのフィギアがポーズを決めている。店内に廻らされたレールの上を、列車の模型が走っている。モニターの中では、ポケモンたちが踊っている。まさに、彼ら財団職員が身命を[[span class=\"ruby\"]]賭[[span class=\"rt\"]]と[[/span]][[/span]]して守るべき、平穏な日常そのもの。\n\nその中にただ一点、異質な影が紛れ込んでいるのに気付いたのは、若いとは言えさすがはフィールドエージェントと言うべきだろう。それぐらい見事に、そいつは周囲に溶け込んでいた。\n\n何せ、外見は熊のぬいぐるみである。玩具店に並んでいても何ら不自然ではない。商品の陳列スペースを何食わぬ顔で徘徊している。\n\n(B、こんな所に居たのか！？)\n\nターゲットB──由来はもちろんBear──。サイト外で活動するエージェントたちは、そう呼称している。SCPナンバー呼びでは、どこで要注意団体に聞かれないとも限らない。\n\nひゅっと息を吐く。呼吸すら忘れていた自分に、ようやく気付いた。途端に心臓が早鐘の如く暴れ始める。絶対の危機を前に、一刻も早く逃げろと肉体が求めている。\n\nそうもいかない。ここには多くの一般人、しかも子供がいる。\n\n一人の少女がBに気付いて、微笑みを浮かべる。挨拶するようにBが片手を持ち上げる。戦慄する司。あの少女はいつ殺されてもおかしくない。体が自動的に動いた。\n\nサングラスとマスクで顔を覆う。監視カメラの映像は差し替えれば問題ない。顔を覚えている者もいるかもしれないが、記憶処理班に頑張ってもらうしかない。\n\nスーツの袖から超小型の[[span class=\"ruby\"]]袖仕込み銃[[span class=\"rt\"]]スリーブガン[[/span]][[/span]]が飛び出し、鮮やかに手のひらに収まる。銃口を天井に向け、照明を撃ち抜く。\n\n店中の視線が司に集まる。嵐の前のような静寂を逃さず、精一杯の迫力を込めて、叫ぶ。\n\n「金を出せ、逆らったら殺す！」\n\n悲鳴、喧騒、絶叫。警報が鳴り響き、店員たちが避難誘導の声を張り上げ、逃げ出す客たちが商品をなぎ倒す。あの少女は──良かった、母親らしい女性に抱えられて行った。\n\n数分後には店内は静まり返っていた。だがぐずぐずしてはいられない。このまま警察に突入されたら、犠牲者が子供たちから警官に変わるだけだ。スマートフォンを[[span class=\"ruby\"]]秘匿[[span class=\"rt\"]]ヒドゥン[[/span]][[/span]]モードに切り替え、出張先のサイト-24諜報担当室を呼び出す。\n\n「ツカサか、どうした？」\n\n「ロンバルディさん？ 良かった！」\n\n幸い知っている相手だった。司の指導教官とは任務を共にした仲らしく、弟子の彼には何かと親切にしてくれた。\n\n手短に、しかし重要な情報は漏らさないよう、状況を伝える。さしものベテランエージェントが息を呑む様子が、スマートフォン越しに伝わってくる。無理もない。収容違反中のSCiPがニューヨークの街中をうろついているのだ。\n\n「ニューヨーク市警には手出ししないよう伝えた。SWATに化けた機動部隊を向かわせる。Bはどうしてる？」\n\n「あいつは──」\n\n無論、報告中も目を離していない。Bはきょろきょろと店内を見回していた。まるで戸惑っているかのように。何とも愛らしい仕草。純真な子供だったら、駆け寄って抱き締めてやったかもしれない。\n\nそれが奴の手口だ。\n\n「ところで、Bの\"お友達\"は居ないのか？」\n\n言われてぎくりとする。忘れていた訳ではないが、そこまで気を回す余裕がなかった。そうだ、Bはもちろん、そのお友達も負けず劣らず危険なのだ。\n\n(くそっ、こんなだから、あの人に半人前扱いされるんだ)\n\n全身をセンサーにして索敵する。何せ玩具店だ。Bの他にも動く物は多い。キャンキャン吠える犬の玩具や、シンバルを鳴らす猿の玩具に、何度も心臓が跳ね上がる。柱の影に何かいないか。あれは本当にただの玩具か。その振りをして、隙を伺っているのではないか。恐怖が生み出す幻の視線を、理性のフィルターで遮断する。\n\n「見える範囲にはいないようです」\n\n「分かった、お前も避難しろ」\n\n「駄目です！」\n\nそういう風に気遣われるのは心外だった。これがあの人だったら、素人扱いするなと怒鳴っていたところだ。未熟とは言え、司も財団エージェント。皆を光の下で生かすために、闇の中で死ぬ覚悟はできている。\n\n「目を離したら、Bに逃げられる！」\n\n「しかし──ああクソッ、無茶はするなよ。お前に何かあったら、俺がケースケに殺されるからな！」\n\n思わず苦笑する。ロンバルディのためにも生きて帰ろう、なるべく。\n\nBはよろよろと歩き始めている。向かう先にあるのは正面玄関だ。外へ出るつもりか。\n\n「やあ、こんにちは！」\n\n物陰から飛び出し、Bに呼びかける。このまま行かせたら、ニューヨークが地獄と化すのは確実だ。機動部隊が到着するまで、この場に引き止めなくては。我が身を餌にしてでも。\n\nBの歩みが止まる。ゆっくりと司を振り返る。鮫と視線が合った小魚なら、こんな気分にもなるだろうか。\n\n「お友達は一緒じゃないのかい？」\n\nBと向き合いながら、周囲への警戒も怠らない。こうしている間にも、隠れていたお友達が襲いかかってくるかもしれない。もっとも、そうなったら警戒していようがいまいが、殺される以外できることは多分ない。こいつにとっては、司もあの少女も大差ないのだ。\n\n一秒ごとに寿命が削れていくのを感じながら──いつまで経っても、お友達は姿を現さない。\n\n(本当に居ないのか？)\n\nBはじっと司を見上げている。つぶらな瞳で、寂しそうに。\n\n(騙されるな、こいつにはサイト-24の全員が騙されたんだ)\n\nしかし、今までのデータから、こいつがお友達──同類を求めているのは間違いない。考えるんだ、怪物の気持ちで。何と言ってやれば、こいつの興味を引ける？\n\nあの人──師の言葉を思い出す。どうすれば一人前のエージェントになれるんですか。そう問いかけた自分に、彼は『クズになれ』と答えた。穏やかで凶暴な、人狼の顔で。\n\n『それも、神でさえ目を背けるような、最低のクズ野郎にな』\n\n世にも[[span class=\"ruby\"]]悍[[span class=\"rt\"]]おぞ[[/span]][[/span]]ましい提案は、自然と口を[[span class=\"ruby\"]]衝[[span class=\"rt\"]]つ[[/span]][[/span]]いて出た。\n\n「一人じゃ寂しいだろう？ どうだい、僕と一緒に来れば、お友達の\"材料\"はいくらでも提供するよ？」\n\nその場[[span class=\"ruby\"]]凌[[span class=\"rt\"]]しの[[/span]][[/span]]ぎのつもりはなかった。この会話はサイト-24にも伝わっている。Bを大人しくさせる為に、この提案は特別収容プロトコルに組み込まれる可能性がある。\n\n即ち、これからこいつに捧げられる生贄は、全て自分が[[span class=\"ruby\"]]屠[[span class=\"rt\"]]ほふ[[/span]][[/span]]るも同然だ。\n\n「こちら機動部隊パイ-1、正面玄関に到着した。エージェント・戸神、無事か？」\n\nスマートフォンからの呼びかけが、司を心奥の闇から引き戻す。機動部隊パイ-1、通称\"シティ・スリッカーズ\"。ニューヨークを中心に活動する機動部隊だ。Bを刺激しないよう、静かに進入することを進言する。\n\n改めてBと向き合う。その両手がゆっくりと上がり──思わず身構えた司を[[span class=\"ruby\"]]他所[[span class=\"rt\"]]よそ [[/span]][[/span]]に、その場でくるくると回っている。\n\n喜んでいるのか。\n\n──よお！ 怪物同士、仲良くしようぜ。\n\nぐったりと力が抜ける。自分が何を失ったのか、気付くのはもう少し後だろう。\n\n(はは、クズを通り越して、怪物になっちゃいましたよ、先輩)\n\n＊\n\nBの再収容に成功。その知らせはO5評議会にも届いているだろう。\n\n警戒レベル4。サイト-24がこの状態になるのは、Bの収容違反時以来だ。全ての隔壁が閉ざされ、タクティカルスーツの保安スタッフたちが立ち並び、サイト管理官はいつでも自爆ボタンを押せるように待機している。やりすぎだとは誰も言わなかった。\n\n何せ、今まさにサイト最奥の実験チャンバーで、Bを安全に収容する術を探っている最中なのだ。\n\n\"特別収容プロトコルは職員の血で書かれる\"、財団にはそんな例えがある。長く、複雑な特別収容プロトコル程、その決定までに多くの人命が費やされる傾向があるからだ。Bの新しい特別収容プロトコルは、きっとうんざりする程長く、吐き気がする程複雑なものになるだろう。\n\n「うわあああ！」\n\n実験チャンバーに、哀れな生贄──Bのお友達の素材の悲鳴が響く。\n\n「どどど、どうしたのB、具合でも悪いのかい！？」\n\nジェラルド博士はひたすらおどおどしている。兎のように長く尖った耳を持つ、ピンクの子豚の着ぐるみに身を包んで。\n\n・\n\n・\n\n・\n\n兎のように長く尖った耳を持つ、\n\nピンクの子豚の着ぐるみに、\n\nである。\n\n──何か問題でも？\n\n「ウフフフゥ！ そういう時は、思いっきり跳ね回るとスカッとするぜ！」\n\n虎の着ぐるみに身を包んだライツ博士は、Bの周囲を元気に跳ね回っている。その度に、着ぐるみ越しでも分かる豊かなバストがぼよんぼよん弾んで──子供向けなのに、子供には見せられない光景になっている。\n\n「ああ、やめてくれ！ また畑が滅茶苦茶になる～」\n\n黄色い兎の着ぐるみに身を包んだグラス博士は、ニンジンが植えられたプランターを必死で[[span class=\"ruby\"]]庇[[span class=\"rt\"]]かば[[/span]][[/span]]っている。財団の奇人変人の心理鑑定で、いつも四苦八苦している彼。可哀想にここでも苦労人役のようである。\n\n「うーん、駄目みたいですねぇ。まあ、どうでもいいですけどぉ」\n\n灰青色のロバの着ぐるみに身を包んだギアーズ博士が、タブレット端末で過去の実験データを参照しながら呟く。さすが歯車人間、Bの前で\"どうでもいい\"なんて言葉を吐けるのは彼だけだ。釘で留められた尻尾がぽとりと落ちた。\n\n「おかしいのぉ、てっきりBは友達を欲しがっていると思ったのだが。そうそう、友達と言えば、昔コンドラキという愉快な奴がおってな」\n\n茶色のフクロウの着ぐるみに身を包んだブライト博士──最早、何の動物なのやら──がばさりと翼をはためかせると、風圧でBがこてんと倒れた。起き上がれずにジタバタと[[span class=\"ruby\"]]踠[[span class=\"rt\"]]もが[[/span]][[/span]]いている。\n\nジイジイと、不満げなモーターの駆動音を立てながら。\n\n「わぁ──っ、B大丈夫！？」\n\n慌てたのはピグ[削除済]、もといジェラルド博士だけではなかった。サイト中に警報と自爆までのカウントダウンが鳴り響く。幸い、グラス博士がその必要はないと管理官に伝えて止めさせたが。\n\nそんな、すったもんだの阿鼻叫喚の最中にも、ブライト博士は虚空に向かって昔話を続けている。役に入り込んでいる──Oの昔話は長い──のか、単に状況を把握していないのだか。\n\nカント計数機を計測している助手たちの間に、絶望の影が降り始める。B収容担当班──財団中から選りすぐられた天才科学者たちが自らお友達を演じているというのに、Bを取り巻くヒューム値に変化はない。やはり無理なのか、パンドラの箱から飛び出した災厄を、再び箱に押し戻すことなど。\n\nああ、家族に、恋人に、愛しているよと伝えておけば良かったと、彼らが後悔し始めた、その時。\n\n「待って下さい！」\n\n実験チャンバーに乱入してきたのは司だった。[[span class=\"ruby\"]]咄嗟[[span class=\"rt\"]]とっさ[[/span]][[/span]]の判断で子供たちを救った彼は、今やサイト-24のヒーローだ。黄色の子供服に水色の半ズボンを履いていたって、誰も笑ったりしない。小柄で童顔なせいで妙に似合っているし。\n\n「くっ！」\n\n強化ガラスに映る己の姿に、思わず膝を付く司。似合いすぎていて、かえって精神的ダメージが増したらしい。\n\n「エージェント・戸神、無茶だ！ お前さんは対羞恥心プロトコルも受けていないんだぞ！」\n\nグラス博士が慌てて抱き起こす。あるのか、そんなものが。このメンツなら不要な気もするが。\n\n「やらせて下さい！ こいつに取引を持ちかけたのは、僕なんです！ 僕は、僕は、戸神 司の名を捨てる！ 今から僕は──クリストファー・トガミです！」\n\n血を吐くような叫びに、さしものB収容班のメンバーが[[span class=\"ruby\"]]気圧[[span class=\"rt\"]]けお[[/span]][[/span]]される。いや、ライツ博士だけは\"後で私のオフィスに運ばせよう\"とか考えているが。\n\n「やあ、B。君が欲しいのは、これだろう？」\n\n司がリュックサックから取り出した物を見て、一同がどよめく。遺跡の奥に隠された黄金のような輝き。美女の口づけのような [[span class=\"ruby\"]]艶[[span class=\"rt\"]]なまめ[[/span]][[/span]]かしい粘り気。あらゆる熊を魅惑する、その禁断の甘味こそ。\n\n「蜂蜜、その手があったか！」\n\n司が蜂蜜の瓶を床に置くと、途端にBが注目した。よろよろと近付いて来る。\n\n「おお、ヒューム値が安定したぞ！」\n\n助手たちが歓声を上げる。カント計数機の針はぴったり1Hm(正常値±0)で止まっている──いや、実験開始時からずっとそうだったのだが。ブレブレなのは、彼らの頭のネジの方ではなかろうか。\n\n「や、やったか──ああっ！？」\n\n喜びも束の間、Bは寸前で立ち止まってしまう。疑り深い顔で周囲を見渡している、ように彼らには見えている。\n\n「きっと、蜂を警戒しているんです！ B、雨雲の振りをするんだ！」\n\n「誰か、泥と風船を持って来てくれ！」\n\n大量の風船を結び付けられた挙句、泥水を浴びせられるB。モーターがショートしてしまったらしく、もう手足は動かない。スピーカーはまだ辛うじて機能しており、ノイズ混じりの音声を再生し続けている。\n\nやあ、こんにちは。僕はプ(ザッ)だよ。100エー(ザザッ)の森にようこそ。\n\n＊\n\n[[include component:image-block\n|name=http://ja.scp-wiki.net/local--files/ykamikura-7/923KO1A.png\n|caption=SCP-923-KO-1Aのロゴ\n]]\n**アイテム番号:** [*http://ja.scp-wiki.net/scp-923-ko SCP-923-KO]\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** SCP-923-KOの収容は不可能です。現在の収容プロトコルは、SCP-923-KO-1の存在を隠蔽することを重点に──\n\n**説明:** SCP-923-KOは寄生性概念と推定される存在です。SCP-923-KOは人間で構成される組織を宿主にし──\n\nSCP-923-KO-1はSCP-923-KOが宿主に寄生する際に用いる形態です。SCP-923-KO-1は宿主に関係なく、常に抗ディズニー部門という名前を使用します──\n\nSCP-923-KO-1で進行する全てのプロジェクトは無意味で非効率的であり、常にザ・ウォルト・ディズニー・カンパニーと関連しています──\n\n**__文書SCP-923-KO-1A__**\nこの文書は、財団抗ディズニー部門で作成された文書です──\n> **アイテム番号:** SCP-B\n> \n> **オブジェクトクラス:** Hokma\n> \n> **特別収容プロトコル:** SCP-Bはサイト-24の専用収容セルに収容されます。24時間に1回、アンチシャイネス・プロトコルを完了した5名のDクラス職員に擬態用スーツP、T、R、E、O、Cを着用させ、蜂蜜300gを持たせて収容セルに導入します。SCP-Bが蜂を警戒して蜂蜜に近寄らない場合──\n> \n> **説明:** SCP-Bはザ・ウォルト・ディズニー・カンパニー制作のアニメーションのキャラクターをモチーフにした玩具です──\n> \n> SCP-Bは友人、および蜂蜜に強い執着を示し、それらが24時間以上入手できない場合、クラスⅣ現実改変能力を行使し[削除済]、その効果範囲は指数関数的に増大していき、最悪の場合ZK-クラス──\n> \n> SCP-Bは201█/█/██にサイト-24を脱走し行方不明になっていましたが、同年█/█、█████ ニューヨーク支店に潜伏していたところをエージェント・戸神(諜報局日本支局所属)に発見され──\n\nこの資料に記載されている玩具を調査した結果、一般的な玩具であることが明らかになりました。\n\n＊\n\nアニメのテーマ曲を合唱する、B収容班と司。サイト-8181のオフィスでその映像を見ながら、フィールドエージェント指導教官・[[span class=\"ruby\"]]蒼井 啓介[[span class=\"rt\"]]あおい けいすけ[[/span]][[/span]]はデスマスクのような無表情を保っている。\n\nその傍らでは司が縮こまっていた。いっそ殺してくれと言わんばかりの様子で。\n\n「何やってんだ、アメリカまで行って」\n\n「僕のせいじゃないですよ！」\n\n涙目で師にして相棒に抗議する司。まあ、確かにその通りなのだが。\n\n「抗ディズニー部門のせいで、みんなおかしくなっていて──」\n\nSCP-923-KOのことは、早くもその通称で呼ばれ始めている。\n\nあらゆる組織に取り憑き、抗ディズニー部門なる部門を設立させ、所属人員に無意味な活動を行わせる寄生的概念。しかも、寄生されている間は、誰もその異常性に気付けない。司もロンバルディも機動部隊もB収容班もO5評議会でさえ、財団の誰もがSCP-B──ただの玩具をKeter並のSCiPと思い込んでいた。\n\nちなみに、サイト-24から\"脱走\"した元のSCP-B──サイト-24の管理官が孫の誕生日プレゼントに買っておいた玩具は、ロッカーの奥から見つかった。手違いで紛れ込んでしまったらしい。今となってはどうでもいいことだが。\n\n「ああ、分かってる分かってる。みんなが正気に返ったのは、どうもこの実験のおかげらしいじゃないか」\n\n正確には、SCP-Bの\"確保\"が切っ掛けで財団抗ディズニー部門の人員が増強されたせいなのだが、それが判明するのはもう少し後である。\n\n「経理の連中は感謝してたぞ、これで無駄な費用が削減できるって」\n\n「う、嬉しくないですよ」\n\n映像の中では収容班と司が輪になって踊っている。これを見たブライト博士とライツ博士は大笑いしていた。彼らの胆力を、少しでいいから分けて欲しい司だった。\n\n(言えねえなぁ──)\n\n茹でダコのようになっている弟子にして相棒を横目に、内心呟く蒼井。口が裂けても言えない。ロンバルディから事の顛末を聞いた時、思わず『あいつ、立派になりやがって』と涙ぐんでしまったことなど。\n\nSCP-923-KOの影響が抜けなければ良かったのにと、ほんの少しだけ思わないでもない。\n\n「おら、見回り行くぞ、クリストファー・トガミ」\n\n「やめて下さいぃぃ」\n\n＊\n\nほぼ同時刻、日本のどこか。\n\n趣のある和室である。床の間には雪舟の掛け軸が飾られ、庭では鹿威しが音を響かせている。外見とは裏腹に、セキュリティは最新式だった。壁は防弾・対盗聴仕様になっており、使用人たちは皆ボディガードを兼ねている。何せ、ここは財団日本支部理事・コードネーム獅子のオフィスである。\n\n漆塗の卓上に置かれたパソコン。唯一場違いな機器の前に座り、獅子は[[span class=\"ruby\"]]厳[[span class=\"rt\"]]おごそか[[/span]][[/span]]に言った。\n\n「[[span class=\"ruby\"]]Hi, F-rabbie[[span class=\"rt\"]]ハイ、フラビィ[[/span]][[/span]]」\n\n「おはようございます、理事」\n\n声紋認証を兼ねた呼び出しキーワードに応じて、パソコン画面上にピンクの兎が現れる。SCiPNETアシスタントAI・F-rabbieのアバターだ。\n\n「ううむ、65歳にこのキーワードは恥ずかしいのだが」\n\n「変更なさいますか？」\n\n「そんなことをしたら、恥ずかしがっていることがバレるじゃないか」\n\n「申し訳ありません、聞き取れませんでした」\n\n「ああ、いや、気にするな。それより、緊急の報告だそうだが」\n\n獅子は落ち着いている。緊急報告の一つや二つで動揺しているようでは、世界トップクラスの収容数を誇る日本支部の理事など務まらない。\n\n「はい、少々お待ちください」\n\nくるくると踊りだすF-rabbie。その下を細々としたタスクが流れていく。デバイスのセキュリティを確認中、暗号解読コード適用中、情報災害のリスクをチェック中──メールを開くだけでこの手間だ。だが安全には替えられない。\n\n余興のダンスを終え、F-rabbieが一通のメールを差し出す。[[span class=\"ruby\"]]世界オカルト連合[[span class=\"rt\"]]GOC [[/span]][[/span]]極東支部に潜入中の、理事会直属エージェントからの報告だった。\n\n[[div style=\"background-color : #eeeeee;color:#000000; padding: 10px; border: outset thin #eeeeee;\"]]\n\n**__From__**: Seafield13@intelligence.goc\n\n**__To__**: Director_JP_Lion@foundation.scp\n \n**__Subject__**: 非定期連絡 緊急度・高\n[[div style=\"background-color : #ffffff;color:#333333; padding: 10px; border: inset thin #ffffff;\"]]\n\n本日、GOCに抗ディズニー部門が新設されたことを確認。SCP-923-KOの影響と思われる。GOC抗ディズニー部門は各国のディズニーランドをKTEに認定し、核ミサイルによる破壊を計画中。至急対応求む──\n\n[[/div]]\n[[/div]]\n\n獅子は眉一つ動かさない──動かさずに冷や汗をかいている。それはもう滝のように。\n\n「マジでか」\n\n「マジです」\n\n＊\n\n**アイテム番号:** SCP-923-KO\n\n**オブジェクトクラス:** --Neutralized-- Keter\n\n＊\n\n残念。財団とSCP-923-KOの戦いは、まだまだこれからのようである。",
  "tags": [
    "jp",
    "tale",
    "エージェント・戸神",
    "エージェント・蒼井",
    "ギアーズ博士",
    "グラス博士",
    "ジェラルド博士",
    "ブライト博士",
    "ライツ博士",
    "ロンバルディ"
  ],
  "author": "ykamikura",
  "created_at": "2019-02-23T07:26:45+00:00",
  "updated_at": "2022-05-06T19:19:12+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "ykamikura-7"
}