{
  "title": "SCP-2021",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:classified-decoration\n|lv=1\n|item=2021\n|oc=Safe\n|lang=JP\n]]\n\n\n**特別収容プロトコル:** SCP-2021は、最小30cm×20cm×10cmの不透明な箱に収容するものとします。枚数は正確に記録し、実験中に滅失が生じた場合は全てログに残してください。\n\n\n**説明:** SCP-2021は、131枚（当初は140枚でした）のレターサイズ[[footnote]]訳注：北米などで使われている紙の寸法。8.5インチ×11インチ（215.9mm×279.4mm）。[[/footnote]]のコピー用紙です。発見時には段ボール箱に収められており、箱には油性マーカーで「片面ペーパー 輸送時は側面を支えること 特許出願中 私の物入れ用」と書かれていました。SCP-2021の表面は通常の白色コピー用紙と変わりありませんが、裏面は不可視であり、あたかも何も存在しないかのように見えます。SCP-2021は通常の紙と同じように積み重ねることが可能であり、現在は不透明な保存箱の中に収容されています。\n\n\n\n> __**実験記録2021-01-03**__\n> 実験参加者: ジェイム・マーロウ博士、D-14190、D-█████、ハムスター1匹\n>\n> //付記: 実験準備中にマーロウ博士が手を滑らせたため、1枚のSCP-2021が表面を下にした状態でテーブル上に落下した。以降、このSCP-2021の痕跡はどこにも確認できず、回収は失敗した。//\n> \n> **記録1:** SCP-2021の端の部分に細長いテープを貼付（回収を容易にするための措置である）し、テーブル上にハムスターを配置。マーロウ博士が表面を下にしたSCP-2021をハムスターに被せたところ、ハムスターはストレスを感じている様子を見せたが、その姿は視認可能なままであった。次に裏面を下にしたSCP-2021をハムスターに被せたところ、SCP-2021は何の抵抗も受けずに平らな状態でテーブル上に広がり、ハムスターは消失した。マーロウ博士がSCP-2021をゆっくりと横にずらし、次いでテーブルから持ち上げると、ハムスターは再び姿を現した。\n> \n> \n> \n> **記録2:** 複数のSCP-2021をテープで貼り合わせたものを実験室の天井からワイヤーで吊るし、大きな「入り口」を作成。この状態のSCP-2021の両側に、Dクラス職員2名（D-█████およびD-14190）を向き合って立たせた。このときSCP-2021の表側からは、反対側に立っている相手の影をSCP-2021越しに視認可能であり、SCP-2021の裏側からは、何の遮蔽物もないかのように相手の姿を見ることができた。その後、裏側に立っていた職員が指示を無視し、SCP-2021の不可視面に手を差し入れた。直後にこの職員は手を引き戻し、その際にSCP-2021の外縁部に接触したが、紙による軽度の切創ができた以外には何の異状も見られなかった。\n> \n> \n> \n> **記録3:** マーロウ博士とD-14190によって実験が続けられた。SCP-2021の裏側にD-14190、表側にマーロウ博士が立ち、互いに向き合って口頭による会話を試みたところ、問題なくコミュニケーションを行うことが可能だった。その後D-14190に、SCP-2021越しに手を伸ばして、マーロウ博士の横にあるテーブルからビーカーを取るように指示が出された。D-14190はこれに従い、SCP-2021の「向こう側」からビーカーを回収することに成功したが、マーロウ博士の横にあったビーカーは誰の手にも触れられることなく、そのままテーブル上に残っていた。\n> \n> \n\n**補遺1:** 実験終了後、D-14190は医師の診察を受け、自分の右腕が「他人の腕になったような」感覚がすると訴えました。心理検査では異状は見つかりませんでしたが、D-14190の説明する症状は失認[[footnote]]物体、音、形状、匂いなどを識別することができなくなる神経異常（訳注：この場合は身体失認を起こし、自分の右腕の状態を認識できなくなっている）。[[/footnote]]のそれと一致していました。また、D-14190は右手で触った物体を触覚によって識別することができないとも述べており、これは触覚失認[[footnote]]失認の一種。物体を手で触って識別することができなくなる。[[/footnote]]の症状と一致します。なお、D-14190がSCP-2021と接触する際に使用したのは右腕です。さらにマーロウ博士からも、彼女の左手の中指および薬指の先端部に同様の症状が発生しているとの報告がありました。\n\n\n**補遺2:** 実験終了から数週間後、実験に使用された部屋に腐敗臭が漂っているという報告が財団職員から寄せられました。このため、二度に渡って室内の徹底的な清掃が行われましたが、腐敗臭を取り除くことはできませんでした。この部屋は現在閉鎖されており、さらなる防臭処置の実施は保留中です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T08:29:45+00:00",
  "updated_at": "2024-02-21T12:32:25+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2021"
}