{
  "title": "SCP-2021",
  "content": "[[include theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-2021:** 단면 종이\n**저자:** [[*user andarielhalo]]          \n**원작:** http://www.scp-wiki.net/scp-2021\n**역자:** [[*user qaz135]]\n----\n맛은 마치 [http://ko.scp-wiki.net/the-stuff-industry-hub 잡동사니들] 같습니다.\n\n내 SCP들을 좀 더 잡숴보십쇼. [*http://www.scp-wiki.net/andariel-halo-file 싹다 드십쇼.]\n\n그리고 이것들도 좀 드셔보십쇼.\n* **[http://ko.scp-wiki.net/anabasis-hub 아나바시스 허브]** 아마 서로간의 싸움이 세상의 종말을 초래하는 , 한 쌍의 붉은 머리 형제와 관련된 가장 위대한 이야기일 것이다.\n* **[http://ko.scp-wiki.net/manna-charitable-foundation-hub 만나 자선재단 2000]** 위 작품의 속편이고, [[*user Dr-Reach]]와 같이 공동 작업했다.\n* **[http://ko.scp-wiki.net/the-stuff-industry-hub 잡동사니 산업 허브]** 직장의 모든 주변 사람들이 완전히 바보 같고, 너도 마찬가지야. 하지만 아무도 해고되지 않을 뿐만 아니라 너는 이윤을 남기고 있어. 어떻게 될까? 난 몰라, 분명 뭔가가 있어.\n* **[[[week-1-looking-for-stuff|만나 그리고 잡동사니 산업]]]** 무능에 대한 재밌는 이야기.\n[[include info:end]]\n[[include component:classified-decoration\n|lv=1\n|item=2021\n|oc=안전\n|lang=KO\n|trans-classified=보안인가 필요\n]]\n\n\n**특수 격리 절차:** SCP-2021은 최소 30 cm x 20 cm x 10 cm 크기의 불투명한 용기 안에 보관된다. SCP-2021의 모든 개체는 등록되어야 하며, 실험 도중 소실된 경우 기록되어야 한다.\n\n\n**설명:** SCP-2021은 지워지지 않는 마커로 \"단면 종이, 옆면으로 잡으세요, 내 물건 보관용으로 특허 출원중\"이라고 쓰인 종이상자 안에서 발견된 131장(이전에는 140장)의 U.S. 레터 사이즈의 복사용지를 통칭한다. 종이의 관측 가능한 면은 일반적인 흰 복사 용지이며, 반대 면은 \"투명하거나\" 또는 빈 공간으로 보인다. 이 종이 위에 다른 종이를 쌓는 것은 아무런 변칙성도 일으키지 않으며, 불투명한 보관 용기를 사용하는 격리 절차는 성공적이다.\n\n\n\n> __**실험 2021-01 - 03**__\n> 연구원 제이미 말로(Jaime Marlowe) 박사와 D-14190, D-█████, 햄스터 한 마리가 참여함\n> \n> //노트: 실험에 앞서, 말로 박사가 SCP-2021 한 장을 놓쳐서 종이가 테이블 위에 보이는 면이 아래로 가게 떨어졌다. 개체는 회수되지 못했고, 종이의 흔적도 감지되지 않았다.//\n> \n> **기록 1:** 말로 박사가 (회수를 쉽게 하기 위해 가장자리에 테이프 한 줄을 부착한) 종이를 보이는 면을 아래로 가게 하여 테이블 위의 햄스터 위에 올려놓았다. 햄스터는 불편해 보였지만 관측 가능했다. 햄스터는 종이 아래에서 기어나왔다. 말로 박사는 종이를 반대 면을 아래로 가게 하여 햄스터 위에 올려놓았다. 종이는 바닥에 닿아 평평해졌으며, 햄스터의 흔적은 남지 않았다. 말로 박사는 종이를 천천히 테이블을 따라 밀어보고 나서 종이를 들었으며, 햄스터는 성공적으로 회수되었다. \n> \n> \n> \n> **기록 2:**  보다 큰 종이를 만들기 위하여 SCP-2021 여러 장을 테이프로 연결하여 실험실 천장에 와이어를 사용해서 매달았다. D 계급 인원 두 명이(D-█████ 와 D-14190) 종이를 사이에 두고 서로 반대편에 서도록 지시를 받았다. 보이는 면 뒤에 서 있던 인원은 반대편 인원의 그림자를 볼 수 있었고, 반대 면 뒤의 인원은 상대를 명확히 볼 수 있었다. 반대 면의 뒤에 서 있던 인원은 지시를 따르지 않고 종이의 \"보이지 않는\" 면에 손을 뻗었으며, 직후 빠르게 손을 빼면서 종이의 모서리에 접촉했다. D 계급 인원은 종이에 베여 작은 상처를 입었으나 비정상적인 다른 것은 없었다.\n> \n> \n> \n> **기록 3:**  실험은 말로 박사와 D-14190에 의해 반복되었다. D-14190은 종이의 반대 면을 보고 서 있었는데, 보이는 면에 서 있던 말로 박사를 볼 수 있었다. 둘은 별 문제 없이 음성 수단을 통해 대화할 수 있었다. 잠시 후, D-14190은 말로 박사의 옆 테이블에 있던 부피 비커를 집도록 지시를 받았다. D-14190은 이에 응해서 빈 공간에 손을 뻗어 성공적으로 비커를 회수했다. 그러나 말로 박사 옆에 있던 비커는 건드려지지 않았다.\n> \n> \n\n**부록 1:** D-14190이 그의 팔이 \"마치 다른 사람의 것처럼 [느껴진다]\"면서 검진을 요청했다. 그가 설명하는 증상은 실인증[[footnote]]개체, 소리, 모양 또는 냄새를 인지하지 못하는 것이 특징인 신경 질환.[[/footnote]]의 증상과 일치했지만, 정신과 검사에서는 환자에 대해서 어떠한 변칙성도 확인하지 못했다. D-14190은 또한 오른손으로 물체를 만져도 물체를 인지할 수 없다고 불평했는데, 이는 이상감각증[[footnote]]실인증과 연관되어, 물체를 촉각으로 인지하지 못하는 증상[[/footnote]]과 일치한다. D-14190이 SCP-2021의 실험에서 오른팔을 사용했다는 점을 기록해 둔다. 말로 박사 역시 그녀의 왼손 중지와 약지에 비슷한 증상을 호소했다.\n\n\n**부록 2:**  실험 종료 몇 주 후, 재단 인원이 실험에 사용한 실험실에서 썩는 냄새가 계속 난다고 보고했다. 두 차례의 대청소를 실시했으나, 냄새를 제거하는 데 실패했다. 방은 냄새를 완전히 지우기 위한 다른 시도를 대기하면서 일시적으로 폐쇄되었다.",
  "tags": [
    "en",
    "scp",
    "공간",
    "안전",
    "인공물",
    "특집"
  ],
  "author": "QAZ135",
  "created_at": "2014-03-07T00:56:19+00:00",
  "updated_at": "2024-11-14T16:41:43+00:00",
  "rating": 18,
  "_site": "scpko",
  "_fullname": "scp-2021"
}