{
  "title": "Oh So Smart Or Oh So Pleasant",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module CSS]]\n\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20Logo\");\n    --header-title: \"            Site-91\";\n    --header-subtitle: \"          Thaumaturgical Research\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[https://scp-wiki.wikidot.com/hecatoncheires-cycle-hub Hecatoncheires Cycle Hub]**\n@@ @@\n@@ @@\n**[https://scp-wiki.wikidot.com/grigori-karpin-s-author-page More by this author]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[=]]\n++++ __Site-91__\n//08/07/1993//\n[[/=]]\n\n\nRebekah carried her tray of dirty dishes to the service station, rinsed off the food residue and placed the dishes in the tub for full washing.  She carried her coffee cup to the coffee machine and poured herself a new cup, black with a pinch of sweetener.  She turned and leaned against the wall, sipping tentatively at the hot java.  Site-91’s dining hall was a converted ballroom on the first floor, stretching off the back end of the ground floor of the main building.  The chairs and tables were walnut, the paneled walls were adorned with 18^^th^^ century art pieces, and chandeliers hung from the arched ceiling showing exposed gilded beams.   For a Foundation Site, it was ornate to say the least.  \n\nHer gaze fell from the walls and in scanning the room for friendly faces, she made eye contact with MTF Captain Rashid al Hasin.  His eyes narrowed and he looked down at his plate, responding to something his subordinate, Julie Chen, said.  She turned to look in Rebekah’s direction.  //Beckon me over, it wouldn’t cost you anything, Julie.// \n\nShe didn’t.  Rebekah turned and walked out of the dining hall.  //Back to research.//\n\nRebekah climbed up the grand staircase from the lobby to the second floor, pausing to look up at the portrait of [[[https://scp-wiki.wikidot.com/scp-4612 | Eckhart]]]. //Well, old man... any words of wisdom?// \n\nNo response forthcoming, she continued up the stairs and into the series of halls that led to Site-91’s thaumaturgical library.\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20libraryA width=“500px”]]\n\nShe waved as she entered at Andronicus Matsoukas through his open office door, and the Senior Archivist beckoned her over.\n\n“Hey, Rebekah. More delving today?” he asked.\n\n“Morning, Andy. Yeah, I thought I’d read up on the Daeva.  Don’t suppose we have much on them?”\n\n“More than you’d think actually.” He got up from behind his desk and started walking out into the stacks, clearly expecting her to follow.\n\n“We’ve actually got a copy of [[[SCP-140]]], but that’s not for casual reading.”\n\n“Right, I was reading the file last night.  Has there ever been an attempt to transcribe the book? Get some non-anomalous notes on its contents?”\n\n“We actually have some notes from the original researcher, which I can get for you. But transcribing a copy of the book seems to recreate the anomaly, which can get… messy.”\n\nShe thought back to the pictures of the university professor’s office, covered in his own blood as he tried to add more contents to the book. She shuddered.\n\n“What a fucking perverse people.”\n\n“I’m sure generalizing doesn’t help understand ancient blood obsessed ritual societies known for rewriting timelines any more than modern, mundane peoples.”\n\n“Sorry.”\n\nHe shook his head, tracing a finger over the tomes.  “It’s understandable, given [[[https://scp-wiki.wikidot.com/ee-8832  | what happened]]]. How are you?”\n\n“Physically? Fine.  I wasn’t too badly hurt during the conflict. Some scrapes and bruises from ducking for cover in a rocky desert. Mentally? I don’t know. It’s really fucking me up.”\n\n“Were you close with her?”\n\n“I... wanted to be.”\n\n“I’m sorry, I’m being insensitive.”\n\nMatsoukas had pulled several books off the stacks and brought them to a reading table, pulling out a chair for her.\n\n“No, I’m sorry. I didn’t mean to burden you with that. It’s my problem.”\n\n“Mourning is one of the few universal hardships we experience, and she was my colleague too. No need to be sorry.”\n\nShe sat at the table and flicked on the reading lamp. “What have you got for me here?”\n\n“//A History of ‘A Chronicle of the Daeva’//, //Blood and Thaumaturgy//, and //Mystical Atemporality//. The last is a treatise on using thaumaturgy to mess with time, which I thought would be relevant.”\n\n“Thanks, Andy.”\n\nHe nodded and turned back towards his office at the front of the library, calling out “Yell if you need anything,” from a few stacks away.\n\nShe opened up the treatise and began to read.\n\n-----\n\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n[[=]]\n++++ __Site-91, Medical Center__\n//16/06/1993//\n[[/=]]\n\nDespite her private room and the excellent care Dr. Cooper had provided, Sahara Zadeh was miserable.  Her arm hurt, the fluorescent lights in the medical center made her skin crawl, and the silence was frustrating. Given that Site-91’s medcenter was only ever servicing a small pool of patients, unless there was an emergency, she assumed it was often quiet.  So, apart from the nurses or Dr. Cooper checking up on her, she couldn’t hear any activity.\n\nShe knew she wasn’t the only one to be hurt during the containment of [[[SCP-5267]]] but she hadn’t seen any of the other patients since she’d woken up from surgery.\n\nTwo bullets through her left upper arm, one in the biceps and the other shattering the bone. Dr. Cooper was optimistic, but in the short term she was down to one arm.  She was hoping to get another shot of painkillers when there was a knock at her door.\n\n“Oh, thank fuck. Come in! Tell me it’s time for some pain medication.”\n\nAgent Rebekah Douglas opened the door, a slight smile on her face.\n\n“I don’t have any on me at the moment.”\n\nSahara chuckled, which made the burning brand in her arm intensify with the vibration.  \n\n“God...” she muttered.\n\nRebekah stood next to her hospital bed, touching Sahara’s good arm. She grimaced in response to the small sound that escaped Sahara’s lips.\n\n“Are you ok?”\n\n“Fuck no.”\n\n“Lemme get Dr. Cooper in here.”\n\nSahara nodded, eyes closed, and teeth grit together.  The pain throbbed from her arm up across her chest and into her neck. \n\nWhen the pain subsided to a dull roar, she opened her eyes to see Cooper above her, pushing down a plunger on a syringe into her IV bag.  The relief was immediate.\n\n“Apologies, Captain,” Cooper said.\n\nSahara nodded but didn’t say anything.\n\n“You have the button to summon the nurses, you could use...” he trailed off as he looked down and saw the control was situated on her left side.  “Ah, I see.”\n\nHe moved the control to her right side, easily within her reach. He checked her dressing and dabbed at the suture. \n\n“Okay, no signs of infection. Swelling is normal this soon after surgery.”\n\n“Oh, is that why it hurts so much?” \n\nDr. Cooper smiled.  “One of several reasons... I’ll leave you to your visit.”\n\nSahara watched him go and turned back to Rebekah.  “How are you?”\n\n“Better than you,” Rebekah said. “But then I know how to keep my head down.”\n\n“God, that was hell. They just kept coming.”\n\n“Did you hear we lost her?”\n\nSahara nodded.  All for nothing.\n\n“She had military level support, plus the golems.”\n\n“Golems?” Sahara asked.\n\n“What would you call them? They seem like golems to me. Built with magic and clay. No rabbi in sight though.”\n\nSahara laughed, causing her arm to twinge again.  Rebekah must have seen it in her face, and she grabbed Sahara’s hand. \n\n“Sorry,” Rebekah said.\n\n“No, it’s just the way it is.”  \n\n“How long before you’re back on duty?”\n\n“Weeks, and then only light duty I’m sure. No field ops for me, bone was broken, they had to insert pins.  I’d be a liability in the field.”\n\n“Well, let’s hope nothing happens until you’re back on your feet.”\n\nSahara looked at the agent. “The way things have been going? Doubtful.”\n\nShe looked down at Rebekah’s hand gripping her good hand. Rebekah smiled and let go.\n\n“So, what do they have our resident psychic doing in the meantime?”\n\n“Training our new recruit, mostly.”\n\n“He’s hardly a fresh fish, man had thirty years in the GRU.”\n\n“Yeah, he’s got some experience but mostly I’m getting him situated with Foundation procedures. Done a few anomaly reads, nothing dangerous.”\n\nSahara nodded, thinking of the warmth of her hand in Rebekah’s.\n\n“How long we known each other, Douglas?” Sahara asked.\n\n“Eight-nine years, why?”\n\n“I ever show you my favorite movie?”\n\nRebekah smiled. “No, I don’t think so.”\n\nSahara slid on the bed to make room, patting the space to her right. Rebekah chuckled, sat on the bed, and tried not to jostle it too much.\n\n“I used to watch this as a little girl in Tehran. Every time it was at the theater, I’d go.”\n\nSahara clicked the remote, and the VHS started to play on the television suspended from the wall.  The opening scene of //Harvey//, starring James Stewart, began playing.\n\n“Have you seen it?” Sahara asked.\n\nRebekah shook her head.\n\n“It’s a classic.”\n\n-----\n\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n\n[[=]]\n++++ __Site-91, Thaumaturgical Library__\n//08/07/1993//\n[[/=]]\n\n> On the subject of the Daeva’s manipulation of temporality, not much is known. It is clear from rudimentary research they had the power to retroactively affect the outcome of events, shifting battles to their favor and avoiding disasters entirely. \n> \n> This is the reason their history diverges into contradiction. There are verified records showing the empire’s fall to the hands of a slave rebellion, spearheaded by the quasi-mythical Ion nearly 3000 years ago; while other records equally verified show the First Emperor of China delivering the final blow to the Daeva nearly eight centuries after the events of the Sarkic rebellion. \n> \n> Which is the true end of the Daeva? The answer is both, due to their manipulation of events after the fact.  It is said a book exists which surveys their history, and each time it is read, new chapters are added. As tempting as it would be to dismiss this as fantasy, the archaeological and historical record supports the potentiality.\n\n“Great. Time altering blood cults,” Rebekah said to herself.\n\nA phone rang on the other side of the library, most likely in Matsoukas’ office. She heard the hushed tones of a conversation and then footsteps.\n\n“Sorry to interrupt, but Director Varga is asking for you,” he said.\n\nRebekah sighed, but nodded her head as she closed the book.\n\n“It’ll be here for you when you return,” Matsoukas said.\n\n//Time to face the music, I guess,// she thought.\n------\n\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n\n[[=]]\n++++ __Site-91, Rear Courtyard__\n//08/07/1993//\n[[/=]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20CourtyardA width=“500px”]]\n\nDirector Iona Varga had welcomed Rebekah into the office and then proceeded to say she needed some air, which is why they were now in a quiet corner of the grounds.  Directly behind the primary Site facility, the garden fell under the shadow of Eckhart House in the afternoon.  Benches circled several of the larger trees, the lawn a vibrant green in the summer air.  Additionally, it was not on the way to anything else on the Site, so was often empty outside of lunch or dinner hours.\n\nVarga sat on one of the benches, indicating with her hand the space next to her.  Rebekah sat.  \n\n“I like it out here in the afternoon,” Varga said.\n\n“In the summer anyway.”\n\n“Seven years in the English countryside, and you’re still not acclimated?”\n\n“I grew up in Tel Aviv, it’s a metropolitan city on the Mediterranean.  This is a manor in northern England.  No, I’ve not acclimated.”\n\nVarga smiled.  “I grew up in Romania, this is not so different.  Less vampires, I think.”\n\nRebekah laughed.  \n\n“People really believed in those things when I was a child.  Then again, knowing what I know now, who’s to say there’s no such creature?”\n\n“I’m assuming you didn’t want to talk to me about vampires, Iona... you didn’t, right? Jesus, what are our lives that I have to ask that question out loud?”\n\n“No vampires,” she said between bursts of laughter. “None that I know of.”\n\n“So, this is about al Hasin and the rest of the team, right?”\n\n“Tangentially, yes.  Why don’t you walk me through your thought process [[[https://scp-wiki.wikidot.com/ee-8832 | when you went for the pedestal that day]]]?”\n\n“You read the debriefing.”\n\n“I did. Tell me anyway.”\n\n“The Matriarch and her goons were throwing everything they had at the temple. She was so focused on that target barely any patrols were watching their flanks. We had very little contact with the golems.”\n\n“That isn’t how I heard it.”\n\n“No, we did have some contact and we scraped through, but with a force that size, you’d think she’d have secured the field better. We were able to skirt around the edges and the rest of the team even got behind the temple without too much interference.”\n\nVarga nodded, gesturing with her hand for Rebekah to go on.\n\n“There was a tempo shift, suddenly the Daeva weren’t launching endless attacks on the temple. The Matriarch had set up some sort of ritual space: scaffolding, blood, the pedestal. Right there in the middle of a battlefield.”\n\n“Did you have any idea what the purpose of the ritual was?”\n\nRebekah shook her head. \n\n“Then why did you take the pedestal, despite Captain al Hasin’s orders?”\n\n“This is very casual for a disciplinary hearing,” Rebekah said.\n\n“Don’t deflect, Agent.  I’ve known you too long to fall for that. Answer the question.”\n\n“Do you want my justifications for the act or what I was thinking in the moment?”\n\n“Are they different?”\n\n“Yes... no. Fuck. I don’t know.”\n\n“Start with the post-hoc reasoning.”\n\n“Whatever she wanted that badly, when her initial attack had stalled, needed to be interfered with. I figured if this pedestal was so important, and I could feel it was the minute I touched it, then it needed to be elsewhere.”\n\n“And in the moment?”\n\n“I saw an opportunity, a weakness in the enemy’s fortification and I needed to slip the knife in.”\n\n“You thought you’d kill her with this?”\n\n“No... it was a metaphor. It was instinctual. I needed to take it.  I knew she needed it so, I couldn’t let her keep it.”\n\n“Even though doing so would reveal you //and// Captain al Hasin?”\n\n“Marquez was a hell of a distraction – he was eating through the Matriarch’s golems like they were a sandcastle and he was the tide coming in. I was sure he would keep them occupied for long enough to let us regroup with the others. And I was right.”\n\nThe older woman didn’t respond, merely folding her hands in her lap and looking at Rebekah.\n\n“I hate when you do that.”\n\n“Do what?”\n\n“Assess me. I’m not one of the anomalies.”\n\n“There was a time when... well, no matter. That’s not important.” Varga stood and beckoned Rebekah to follow.\n\nThe two walked through the garden until they reached the edge of the hedge maze.  “I hate this thing. What a foolish thing to have at a Site,” Varga said.\n\n“Why not tear it down?”\n\n“History matters. The man who owned this house, who died in the basement as we both know, he had this built. The local government maintained it as part of the grounds for two centuries. Would feel wasteful to tear it down now, even though we control the property.”\n\n“Is this a metaphor?”\n\n“Yes. And so is that.” Varga indicated a memorial headstone placed to the right of the hedge maze’s entrance. //Sahara.//\n\n“Her body isn’t interred here, of course. Her family buried her remains in Tehran yesterday. But I thought it was appropriate to lay some reminder of her presence on the property. This was her home. We were her family, too, after all.”\n\n“Do you blame me for her death?” Rebekah asked.\n\n“Do you?”\n\nRebekah didn’t say anything, just staring at the memorial.\n\n“I do think that Captain Zadeh’s death occurred in direct causation from your actions.”\n\nRebekah turned to the Director and narrowed her gaze. \n\n“But I don’t think it was your fault exactly. The situation was far more dangerous than it seemed to be prior to mobilization, if I had known the level of conflict you would encounter, I would have ordered more of a presence there. It’s not a mistake I intend to make again.”\n\nRebekah bit back a response, waiting for the Director to finish.\n\n“But your behavior has begun to show patterns I think are questionable. Potentially dangerous to your teammates.”\n\n“Patterns?”\n\n“When you first encountered the Matriarch, your response to her gesturing to the ‘golems’ as you call them was to fire a round into her face.”\n\n“She was an undead sorcerer who had been making puppet soldiers and claimed to come from the boogeyman of ancient cultures... it seemed appropriate.”\n\n“And when faced with [[[scp-3743  | pursuit by anomalous entities from SCP-3743-B]]], your response was to destroy an anomalous item.”\n\n“Waltham was hurt, and we needed the [[[serpent-s-hand-hub | Way]]] shut!”\n\n“Yes, and each time your actions were born out by the facts. The pedestal is no different. If the Matriarch had been allowed to act without interference, I believe none of you would have survived... or at least, our timeline would not be recognizable.”\n\n“So, I was right.” Her voice wavered slightly.  She didn’t //feel// right.\n\n“But in the moment, each time, you had no evidence to suggest these actions would serve the mission or your teammates’ survival.  You were acting on instinct. Would you agree?”\n\n“I’ve been trained to follow my instincts, even before I came to work for you. My gifts are all about intuiting facts.”\n\n“Yes, but you never acted this way before.”\n\nRebekah knew what Varga meant by //[[[scp-4712 | before]]]//.\n\n“You’re benching me.”\n\n“For the short term, at least. This isn’t a punishment, Rebekah. We need to assess what’s going on.”\n\n“It feels like a punishment.”\n\n“A little more than a year ago, [[[catching-up | I visited you in the hospital]]]. You expressed misgivings about continuing in this field. But now you consider a temporary break from active duty a punishment. Don’t you see why I’d be concerned?”\n\nRebekah nodded. “I need this.”\n\n“What?”\n\n“The feeling of being useful. The fight.”\n\n“You weren’t hired as a soldier.  I’ve let you continue in that role because you seemed to adapt to it well, and the situation had worsened and we needed all hands.  But now it’s time to consider what’s happened.”\n\n“What does that look like?”\n\n“Assessments, psychological and thaumaturgical.”\n\n“Okay.”\n\n“Good. Additionally, I want you to speak with a colleague of mine. Someone who could have a unique perspective on your experience and what happened to you in SCP-4712-B.”\n\n“Who?”\n\n“[[[https://scp-wiki.wikidot.com/sarkicism-hub  | Judith Low]]].  She’ll be here in the next day or so for other reasons, but I’d like you to talk with her.  Give her your understanding of what occurred in SCP-4712-B.”\n\nRebekah nodded, but looked away from Varga.  She felt Varga’s hand on her shoulder.  Rebekah wiped at her eyes.  \n\n“Just one thing after another, you know?” Rebekah said.\n\n“These are interesting times, unfortunately.”\n\n-----\n\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n[[=]]\n++++ __Director Varga’s office__\n[[/=]]\n\nVarga had left Rebekah in the garden, by Zadeh’s memorial.  The younger woman had taken the consequences of her actions well but time would tell.  Varga rode the elevator to the top floor of the manor, taking a hard right upon exiting and walking past administrative offices.  Her assistant, Julie, was standing next to the desk outside her office door.\n\n“She’s inside already,” Julie said.  “Do you want me to bring you anything?”\n\n“Coffee, for both of us.  If she doesn’t drink hers, I will.”\n\nJulie smiled and hurried off.  Varga opened her office door.  A woman in her fifties was sitting in front of her desk, light blonde hair tied into a bun behind her head.  She wore a gray suit, well-tailored.\n\n“Iona, how nice of you to make our appointment,” the woman said without turning around.  \n\nVarga retreated behind her desk and held out her hand for the woman to shake.  \n\n“Sorry, I was held up with an assessment.”\n\n“I wasn’t waiting long, don’t worry,” O5-2 said.\n\n“I assume you’re here for an update on Project Hecatoncheires? I’m in the midst of writing a formal update for dissemination to the Council.”\n\n“I am. And I know. Your updates have been excellent, but I like to put the face to the data. Doing something one-on-one is better for some issues, as I’m sure you know, having just had such a conversation with our Agent Douglas.”\n\nVarga stared at the O5.\n\n“I have my ways,” she said, shrugging. \n\n“Well, I can give you preliminary findings of course. As you know we were on the verge of understanding [[[scp-5512 | Carmichael’s anomaly]]]. In the past week, we’ve had a breakthrough. The three cultists who surrendered after EE-8832 have been cooperative, and we’ve scanned them thoroughly.”\n\n“MRIs?”\n\n“To start, but also thaumaturgically and using Agent Douglas’ gifts, backed up by Yuri Yudin.”\n\n“What did you discover?”\n\n“The alien organic structures are bound to their lymphatic system on the molecular level.  If I didn’t know for a fact these four people had been human before I would have assumed they were born with anomalous lymphatic tissues.”\n\n“Not grafted onto but a part of their systems?”\n\n“Right, no traditional surgery was implemented. Which is different than the corpses found alongside Carmichael or those found in [[[scp-5957  | the Urals]]].”\n\n“You’re still of the opinion those bodies found in Russia were ancient attempts to created modified human entities?”\n\n“Yes, without doubt. But those were different than Carmichael or the surrendering cultists.”\n\n“Because of the surgery?”\n\n“For one. Carmichael and the others have had the alien tissue bonded to their system in some fashion, for a different purpose. Those poor creatures we found in the Ural Mountains didn’t resemble people, even if they began that way. We can only guess as to their possible capabilities. But we know what Carmichael and the others’ modifications were for.”\n\n“What?”\n\n“Manipulation of thaumic energies.”\n\n“Like a Type-Blue?”\n\n“No, not at all. Thaumatologists manipulate magical energy through ritual, even those combat specialists we employ here at Site-91 have to prepare an arsenal of thaumic rites to then trigger on the field. Those rites are limited in scope, both by the capability of the thaumaturge and by the accessibility of the rite in question. They have to study the spells, engrain them into their minds and understand them on an inherent level, not to mention the logistical prep time.”\n\n“So what makes this cult different?”\n\n“They don’t need to do any of that. They manipulate ambient thaumaturgical energies through willpower. And the lymphatic modifications make that possible.”\n\n“What makes you think that?”\n\n“Interviews with the cultists, scans of all four and experiments with Carmichael.”\n\n“Experiments?”\n\n“Yes.”\n\n“I thought he was in a coma?”\n\n“He was, but his brain activity had been normal for weeks. He just hadn’t woken up. I authorized one of the psychics to give him a jolt, try to wake him up naturally, and it worked. Like I said, he wasn’t in danger anymore and there wasn’t a reason for his sedation to continue.  At least not medically.”\n\n“Go on.”\n\n“According to his report, which is based on his recollection of the time spent unconscious, he was in communication with a vast network of interconnected thaumaturgical webs.”\n\n“Ah... a gossamer.”\n\n“Yes, I re-reviewed the documents we recovered from the raid on Marquez’ compound in Boston, and Carmichael’s recollections seem to fit the book Marquez wrote to instruct his acolytes.”\n\nJulie knocked at the door and Varga told her to come in. She set a tray of coffee, creamer and sugar on the desk then retreated.\n\nO5-2 poured creamer into her coffee and sipped.  “So, Marquez, or more accurately, [[[scp-4612 | SCP-4612-B]]], is making enhanced thaumaturges?”\n\n“They aren’t thaumaturges. Other than some rudimentary training and meditations, they’ve got no education in the arts. No formal schooling or amateur reading on the occult. And they can will significant thaumaturgical workings into being, without the necessity to do preparation or rituals before hand. Will to power... literally.”\n\n“Why hadn’t Marquez done this before? He’s been acting on his own for centuries, right?”\n\n“I don’t think he had the capabilities before, not since his creator died. For whatever reason, this wasn’t the strategy it was working towards. But working on his own, Marquez decided forced modification of the species is the next step. He was missing the material and the control.”\n\n“And what changed?” \n\n“His extended family returned.”\n\n“What do you mean?”\n\n“At the tail end of Beta-777’s encounter with Marquez in Boston, they reported seeing an entity through a Way that resembled whatever species 4612-A represents. Additionally, Marquez wrote about being alone for a long time but his ‘father’s family’ returning.”\n\nO5-2 sipped at her coffee once more.\n\n“He needed materials, which //they// gave him.  The biological constructs on the lymphatic systems of Carmichael and the others? They are a cellular match to samples excised from 4612-A’s cadaver. Marquez is making hybrids.”\n\n“How much more capable are these hybrids when compared to thaumaturges?”\n\n“Exponentially so, depending on the training of the thaumaturge.  He’s making master level wizards through genetic manipulation, and there’s zero reason to suspect he’s finished.”\n\n“What do you need?”\n\n“I’m going to combine the forces of the various MTFs here on-Site into one, but we need more bodies.  And I need clearance to approach the Library.”\n\n“And what about this Daeva? God, to think there’s one still alive after all this time.”\n\n“I don’t think she’s technically alive... but that’s part of the reason I need more access to the resources of the Library.  That being said, I’m flying blind. We’re researching the Daeva, but I could use any resources you think would be helpful.”\n\n“You’ll get what you need.  This is a war, and we’re in the middle.”\n\n-----\n\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n[[=]]\n++++ __Site-91 Courtyard__\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/zadehA width=\"600px\"]]\nRebekah stood looking down at the memorial until the sun went below the horizon. A summer breeze picked up, ruffling the hedges in front of her. The sudden temperature shift suited her mood.\n\n“God, you had things so much more together than I do and you’re only five years older than me.  Did you need to be the hero? You could have made survival a priority, just a little bit.  I would have appreciated it more than the sacrifice, I think.”\n\nShe sat down on the grass, cross legged in front of the stone.\n\n“Well, it worked. Whatever she was planning on doing, you interfered with it. Otherwise, time itself could’ve been changed instead of just space.  The temple is back in Greece, like it never left. But that’s the only change, and we can recognize it as changed, so I guess reality didn’t reformat or whatever she wanted to do.”\n\n“She didn’t just save you, you know.”\n\nThe voice behind her had strangely lyrical tenor; she imagined it was the effect of dozens of accents merging into one over the centuries.\n\n“What are you doing here? Security is bound to notice and send out the guns, and we know how fond of guns you are.”\n\n“I won’t be staying long.”\n\n“Good, I live here. My friends live here. I’d rather you not burn it down.”\n\n“Am I such a callous force of destruction in your eyes?”\n\n“I’ve seen what happens when you’re angry.”\n\n“Touché.”\n\nShe turned and saw Marquez was holding out a hand. She took it and was surprised how easily he lifted her to a standing position. //Still strong as an ox, I see.//\n\n“What do you want, Marquez?”\n\n“That isn’t my real name.”\n\nRebekah sighed. “Do you have one of those?”\n\n“Euboea, is probably the closest I’ve had.”\n\n“Son of a titan with one hundred arms. Fitting.”\n\n“He thought so.”  He laughed. “And I see you’ve been reading.”\n\n“You haven’t answered my question. What do you want?”\n\n“A ceasefire.  At the very least, between we two. But, first, I owe you an apology.”\n\n“Why? You didn’t kill her.”\n\n“Not that, although I do feel some blame.  I want to apologize for the violation I took against your person.”\n\n“What?”\n\n“I reached into your mind, erased our conversation, and made sure of your intentions with my father’s body.  It left you vulnerable.”\n\n“You son of a–” \n\n“Yes, well, in my defense, yours was the first violation and I had no reason to trust your organization. But my actions could have left your defenses more open than they were.”\n\n“So that’s how that thing got in my head? I lost almost a year!”\n\n“I don’t know what happened, I’m not privy to your Foundation’s secrets. But I could feel something had changed in you, something violent come into contact with your mind. And it marked you.”\n\n“You both did.”\n\n“I’m afraid you’re right. I’ve been alive a very long time, Agent Douglas. Sometimes the consequences on those I touch aren’t my priority. I was brutal when I could have been nuanced.”\n\n“I can’t give you a truce with the Foundation, what little sway I had is gone but even before, I didn’t dictate policies.”\n\n“No, but you can open a dialogue. I’m at war, and I’d rather not have it in two directions. My people need my protection.  They must be preserved.”\n\n“Doing a bang-up job of that so far.”\n\n“I know, hence the olive branch.”\n\nShe turned from him and looked down at the memorial.  “Can you fix me?”\n\n“No.”\n\nSuch finality to that word.  She felt it like a gun shot.\n\nShe narrowed her gaze, turning back to him.  “Then what are you offering?”\n\n“To begin with, communication. Information. Possibly resources.”\n\n“I’ll have to take it up the chain, speak with my Director.”\n\n“Do so. Whatever that Daevite witch is planning, I won’t be her only target.  And subtlety is not a coin she values.”\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n\n\n@@ @@\n[[=]]\n**[[[https://scp-wiki.wikidot.com/hecatoncheires-cycle-hub | Hecatoncheires Cycle]]]**\n[[size 80%]]**[[[https://scp-wiki.wikidot.com/ee-8832 | << EE-8832]]]** | **Oh So Smart Or Oh So Pleasant** | **[[[an-scp-masquerading-as-a-tale | An SCP Masquerading as a Tale >>]]]**[[/size]]\n[[/=]]\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box\n|author=Grigori Karpin]]\n\n=====\n\n> **Filename**: Library\n> **Author**: MonkeyMyshkin\n> **License**: CC BY 2.0\n> **Source**: [[[https://www.flickr.com/photos/monkeymyshkin/468713918/in/photolist-Hqhjs-6cmkGE-s4o8NF-6goydB-9t8aqZ-Qp7JRC-25Gs167-oYycL5-L3RN-xYyhHA-6EDZ4U-dv9Pfx-p37AnS-AcrKqx-WLk1cK-dQpwtT-r6o28Z-HKEVbJ-HDX5KU-EPC91x-n22yHz-cW6RW-4UjaYM-GvPgzi-71aV2s-4SsoLm-iKCMKY-49Sifi-23yex6e-motJq-5n1Ht-6rwiwA-mG4Wdr-TBTf9q-9kVi8Q-21snoJr-uWrTgV-4sCDbf-uv5r6a-bt1b5q-4TjyLM-w7XbhE-rdrGCv-UcsGSv-ffnQk-5yXHV-4Sobji-oMjZSR-27jRA7e-2itiUH | LINK]]]\n-----\n> **Filename**: Villeloin-Coulangé (Indre-et-Loire)\n> **Author**: Daniel Jolivet\n> **License**: CC BY 2.0\n> **Source**: [[[https://www.flickr.com/photos/sybarite48/34429344982/in/photolist-UspoLf-2bxJqpS-9JB9m6-5EMGxU-dFgLuF-eo7qTX-Tt8i3r-dFnge9-2TEBKV-dFncWL-dFgQ3r-dFndbw-dFnh5u-dFgLQX-dFgLkM-dFgKq4-dFngu5-dFgNfx-dFgLBR-dFgNNz-dFnb4Y-dFnc73-dFnbmE-dFnezu-dFgM6P-dFgJyk-dFgMr6-dFndmS-dFgQac-dFgNb6-dFnd7q-dFgLGK-dFngoY-dFnfv1-dFgN5p-dFng6j-dFndLL-zUasr9-dFnfCE-dFnf9G-dFgLcF-dFndX7-dFndvE-dFndr7-dFgP5p-dFgQjH-dFgKx4-dFne5b-dFgPe6-dFne9s | LINK]]]\n\n> **Filename**: Grave\n> **Author**: muffinman71xx\n> **License**: CC BY-SA 2.0\n> **Source**: [[[https://www.flickr.com/photos/muffinman71xx/46946767364/in/photolist-2ewwskw-27aHY5E-2eEZh5X-2ewwsc5-25tHvvp-MXbaRv-22ijbrr-SSHG9W-SSHG4L-SktH88-XR73nR-Hvxyha-24eGGUo-NGbndR-NXTAxf-D19QGW-2c1zD3m-TsJj2Z-SdSKwF-2eEZh6Z-ZtBzrg-T5Fz1b-Xc3BVh-22ptY1q-TsJiMk-Hvxzev-QzRvs4-LR7ZbU-2cxJUHt-FFhBUe-QbdM8e-289vyUB-QUDnLT-22p3CA3-2beotqF-2dZfCmE-RNNSwi-2aJSaKK-22sHir4-27Z1RNy-2e4SW8z-RNx5vb-YYW8cZ-2cxJuuz-HvxsjZ-28X3faa-7eefNq-8FmBdG-4LUCbJ-86doki | LINK]]]\n> **Additional Notes**: Edited by [[*user Grigori Karpin]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "daevite",
    "fantasy",
    "hecatoncheires-cycle",
    "illustrated",
    "period-piece",
    "tale"
  ],
  "author": "Grigori Karpin",
  "created_at": "2021-04-14T02:33:16+00:00",
  "updated_at": "2024-10-26T12:57:36+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "oh-so-smart-or-oh-so-pleasant"
}