{
  "title": "Mirror In Your Mind",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n\n[[[scp-6192-ex|Franziska Miranda Neuhaus]]] looks at the towers of moving cardboard boxes. She takes a deep breath. She lets out a long exhale.\nShe has been released from the custody of the Social Clinic for Paramedicine. This was supposed to make her happy. Yet somehow she could not relax. Not yet. She waited, but it seems that the agents of the Special Containment Procedures Foundation have not changed their minds.\nShe listens to the silence that lies heavy in the empty flat.\nHer heart pops almost out of her chest when the doorbell rings.\n\n@@ @@\n[[html]]\n<style>\nhr.style14 {\n  width: 600px;\n  border: 0;\n  height: 1px;\n  background-image: -webkit-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -moz-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -ms-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -o-linear-gradient(left, transparent, #8c8b8b, transparent);\n}\n</style>\n<hr class=\"style14\" align=\"center\">\n[[/html]]\n@@ @@\n\n[[div class=\"outside\"]]\n\n[[>]]\n[[size 120%]] __//Six Hours Earlier//__ [[/size]]\n[[/>]]\n\nMiranda was in the office of the director of her private prison. She was no longer wearing her purple onesie with the number over the silly arrow-circle-and-corner symbol.\n\"We will soon let you back into society. You can resume your normal everyday life,\" Thomas Weld explained in a friendly voice, \"Of course, we will help you to make sure that your transition goes smoothly. The Reintegration Committee will soon be handing out some details and documents to you.\"\n\"Wait, this is happening too fast for me. You're letting me go?\"\nMiranda was visibly confused. She fiddled with the seam of her red jacket and adjusted her bracelets.\n\"I understand that all this is obviously sudden for you. We have examined your circumstances and found that there is no longer a reason to maintain your placement in our institution.\"\n\"Just like that?\", Miranda felt anger rising in her, \"Just like that, without giving much thought to how you messed with my life? You know…\"\nShe stopped herself. There was no point in getting upset, there probably wasn't much the SCP Foundation could do about it. It was possible that the older man in front of her had advocated for her to be released.\n\"It is understandable how you feel, and I want to apologize on behalf of our department. The Committee cares for your well-being by, among other things, helping you to integrate.\"\nA knock was heard at the office door and Mr Weld let a woman in before sitting down again.\n\"This is Ms [[span class=\"linkTrickster\"]][*http://scp-int.wikidot.com/projekt-trickster Sandra Flick][[/span]]. She will be your contact person if you have any problems.\"\nThe woman with the paintbrush-like ponytail smiled kindly and held out her right hand to Miranda.\n\"Very pleased to meet you. I hope we will get along well, and let us hope that you will hardly need my help.\"\n\n[[/div]]\n\n@@ @@\n[[html]]\n<style>\nhr.style14 {\n  width: 600px;\n  border: 0;\n  height: 1px;\n  background-image: -webkit-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -moz-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -ms-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -o-linear-gradient(left, transparent, #8c8b8b, transparent);\n}\n</style>\n<hr class=\"style14\" align=\"center\">\n[[/html]]\n@@ @@\n\nMiranda looks through the spy hole at the passageway in front of her flat door.\nThe image, warped by the fisheye lens, shows a friendly smiling Ms Flick bobbing about a bit, patiently waiting to be allowed entrance.\nMiranda takes a moment to prepare herself mentally for the following situation and to dampen her sensitivity a little.\n\n\"Good day, Ms Neuhaus!\" the agent greets cheerfully.\n\"Good day, Ms Flick. I wasn't expecting to see you at all.\"\n\"That is alright,\" but the agent then stops herself, \"I hope I am not coming at an inconvenience. Just go ahead and let me know. I don't want to impose myself on you.\"\n\"Ah. No, no. You're not intruding. I was just absorbed in my thoughts. Ah, how impolite of me. Wouldn't you like to come in?\"\n\"If I may, I'd love to.\"\nThe agent looks around, her gaze mostly wandering over the moving boxes. \"Have you settled in comfortably at your new residence yet, Mrs Neuhaus?\"\nMiranda shrugs her shoulders, unsure how to answer.\n\"Oh, I see you've put up the painting you once did in one of the sessions with Dr Richter.\"\nMiranda became a little embarrassed. \"I liked it.\"\n\"It's a fine painting indeed, I must say.\"\n\"How did you know about it anyway?\"\n\"Ha, I picked that up in passing when I was looking at your file.\"\n\"That's in a file?\"\nThe agent gets a little nervous. \"Surprised me too. But I have to say, I'm a little envious. It's a great spot in the city and the flat is nice,\" Mrs. Flick laughed and Miranda had to smile.\n\n@@ @@\n[[html]]\n<style>\nhr.style14 {\n  width: 600px;\n  border: 0;\n  height: 1px;\n  background-image: -webkit-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -moz-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -ms-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -o-linear-gradient(left, transparent, #8c8b8b, transparent);\n}\n</style>\n<hr class=\"style14\" align=\"center\">\n[[/html]]\n@@ @@\n\nMiranda is lying on her back in bed. Her eyes are still closed and she tries to relax, slowing her breathing to a slow pace.\nIt is a silent night. She hears only the faint static caused by her own veins.\nThe ambient murmurs of the sensations of the neighbors have almost completely ceased, a sign that they are asleep.\nMiranda straightens up in bed and tries to settle in a little more comfortably but she can't fall asleep. From her time in the captivity of an occult secret organization her head is filled with questions and fears about what the next day would bring.\nShe thinks about the conversations with Ms. Richter. This was one of the few moments when she had felt like a human being and not a piece of research.\nShe wondered how the researcher was doing. For a moment, Miranda wonders if it is okay to visit the researcher.\nShe sighs and gets up. Sleep is out of the question, she has worked herself up.\n\nMiranda sneaks into the kitchen. There she opens one of the many small cupboards, which are still half-empty for the moment. She sits down at the kitchen table and opens the packet of sweet zwieback. Slowly, she chews while looking up at the night sky.\n\n//I should do some serious shopping,// crosses her mind, //It's not good for me to live on preserves too much.//\n\n@@ @@\n[[html]]\n<style>\nhr.style14 {\n  width: 600px;\n  border: 0;\n  height: 1px;\n  background-image: -webkit-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -moz-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -ms-linear-gradient(left, transparent, #8c8b8b, transparent);\n  background-image: -o-linear-gradient(left, transparent, #8c8b8b, transparent);\n}\n</style>\n<hr class=\"style14\" align=\"center\">\n[[/html]]\n@@ @@\n\nMiranda walks through the streets and alleys of her new neighbourhood, thinking about which of the items on her long shopping list she can buy where and when.\nThe large supermarket was still some way ahead, but she would buy the bread and some confectionery at the small bakery that Ms Flick had recommended to her.\nShe looks around, searching for a public transport stop, like for a bus or a tram.\n\nAfter a short ride on the little tram, she got off and Miranda stops in front of //St. Christopher Pâtisserie//, which shares its location with a //John Baker// bakery, in which only two other customers are currently inside.\nA small wind chime on the shop door jingles as Miranda enters. A shop assistant turns his face to her with a welcoming smile. \"Good day\"\nMiranda smiles and rummages a little bit in her jacket pockets for the list before checking the goods at the sales counter.\nAfter a few minutes of asking questions and getting sales advice, Miranda is proud of herself for successfully making her first purchase in a long time. She nibbles on a Fastenwähe she had been looking forward to.\n\nMiranda pauses in front of the shop and stares somewhat perplexed at the nameplate. She hopes that her suspicion is just pure paranoia, that she now sees S-C-P everywhere. But St Christopher Pâtisserie sounds so forced and corny that she has some doubt it's that easy. Then she looks at her Fastenwähe, which is with a little imagination shaped like a circle with three arrows.\nShe could swear that one of the store employees is nervously wiping the sweat from his forehead.\n\n//Seriously? Can't it be more subtle?//\n\nHer consciousness begins to feel like a bale of cotton and her head like a hot stone in the midday sun. All symptoms that she was losing control of her abilities. She heard the hollow echo of thoughts in her head from far away.\n\nThen Miranda hears a ##660066 |[[span style=\"font-family: 'Special Elite', serif;\"]]tune[[/span]]##. It is not a sound that she perceives through her hearing, but senses. It echoes tenuously in her head, not at all uncomfortably, almost calming and intimate.\nThe hairs on the back of her neck rise. Something in her head tells her that this phenomenon is too soft and smooth for a natural type of sound.\nReluctantly, she gives in to the impulse to locate the origin of the melody.\n\nAfter a short promenade, she comes in sight of a shop in front of a narrow building. She looks at the house number - 8⅚ - and the shop windows and, at the end, the little man in an old and very faded jester's costume who was sunbathing on a deck chair. His red bulbous nose flutters and shrinks as he snoozes. Miranda does not suffer from coulrophobia, but something in the back of her mind tells her in a gentle but clear voice that there was [[[clown-town|something very off about this clown]]]. But the clown's aura is in no way malicious, only mischievous.\n\"Are you looking for something?\"\nMiranda startles as one of the supposed mannequins steps out of the door with a porcelain mask covering his face.\nThe man in the jester's robe looks up at the sky. \"It feels like it's going to start raining soon.\"\nMiranda wanted to object that it was not possible for the clouds to come up so quickly, surely, but the masked man kindly directed her inside the shop. \"Isn't the dear lady coming in to us so that they don't get rained on?\"\nShe was caught off guard and therefore did not resist the gesture.\nThe shop is dimly illuminated and smelled sweetly of old, yellowing books and the aromatic scent of herbs.\n\nShe tiptoes deeper into the interior of the shop, between the shelves full of books, everyday objects and junk with strange stickers. She reaches a counter, behind which a ##660066 |[[span style=\"font-family: 'Special Elite', serif;\"]]woman[[/span]]## was lying in a hammock. This ##660066 |[[span style=\"font-family: 'Special Elite', serif;\"]]woman[[/span]]## opens her eyes and smiles. With a raspy voice and a dialect from the Alpine region, the woman greets Miranda: \"Ah, hello. I see you have found your way to the [http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett Wunderkabinett]. My Name is ##purple |[[span style=\"font-family: 'Special Elite', serif;\"]]Ms Mirabilis[[/span]]##, what can I help you with, //Frau Neuhaus//?\"\n\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n  |first=false | last=false | hub=no |\n  |previous-url=/scp-6192-ex | previous-title=SCP-6192-1-EX |\n  |next-url=/to-whom-it-may-concern| next-title=To Whom It May Concern|\n  |hub-url=/ | hub-title=Explanation and Research Department\n]]\n\n[[module CSS]]\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(225, 225, 225, 1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 5%, var(--narration-color) 10%, var(--narration-color) 90%, rgba(255,255,255,0) 95%);\n  z-index: -2;\n}\n\n.outside.inline {\n  margin: 1em -6em;\n  padding: 1px 10em;\n}\n\n\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n[[/module]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Special+Elite');\n[[/module]]\n\n\n[!--\nTrickster Link Code\n--]\n[[module css]]\n.linkTrickster a:link{color: #6600CC}\n.linkTrickster a:newpage{color: #B2CCFF}\n.linkTrickster a:visited{color: #0000B2}\n.linkTrickster a:hover{color: #9F99FF}\n[[/module]]\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_genreless",
    "_licensebox",
    "departmentcon2022",
    "tale"
  ],
  "author": "Einer von Rabe",
  "created_at": "2022-03-17T19:56:41+00:00",
  "updated_at": "2024-10-04T11:41:00+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "mirror-in-your-mind"
}