{
  "title": "SCP-1183-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1183-JP - 行くべき場所\n**著者:** ©︎[[*user mC shrimp]]\n**作成年:** 2019\n[[include credit:end]]\n\n[[include component:image-block\n|name=ハンミョウ-JP\n|caption=SCP-1183-JP\n]]\n\n**アイテム番号:** SCP-1183-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1183-JPによる転移現象が発見された場合、転移先の曝露者にクラスA記憶処理を施し、解放してください。\n\nSCP-1183-JPの存在については主に兵庫県を中心としてカバーストーリー「絶滅危惧種」を流布し、一般人のSCP-1183-JPへの接近を予防してください。\n\nSCP-1183-JPがDクラス職員の生活棟にて発見された場合、異常性に曝露したDクラスに対して追跡の制止を行なってください。\n\n**説明:** SCP-1183-JPは異常性を持ったハンミョウ(//Cicindela japonica//)です。SCP-1183-JPの生態は異常性により解明されていません。\n\nSCP-1183-JPの異常性は人間がSCP-1183-JPを視認した際に発生します。SCP-1183-JPを視認した人物(以下、曝露者と呼称)は、SCP-1183-JPの追跡を開始します。この時、視認した人物が複数人いる場合はSCP-1183-JPを最初に発見した人物が曝露者になります。この追跡は他者の制止や本人の理性によって抑えることが可能ですが、曝露者に極度のストレスがかかっている場合追跡の制止は困難になります。曝露者がSCP-1183-JPの後方10cmに到達すると、SCP-1183-JPと曝露者はその場から消失します。消失後、曝露者は「元々良好な関係を築いていたが、現在その関係が悪化又は疎遠になっている人物」の付近に再出現します。この時、同時に消失したSCP-1183-JPの転移先は判明していません。現在、曝露者と転移先の人物の関係の修復は85%の確率で成功しており、両者の精神状態の向上や安定が確認されています。\n\nSCP-1183-JPは、兵庫県内で多発した人間の消失と出現の調査を行なっていたエージェント・██がSCP-1183-JPによって転移した後、付近の監視カメラの映像によって存在が確認されました。この時、異常性に曝露したエージェント・██の再出現は財団本部の████博士のデスク付近にて確認され、エージェント・██は日本支部に帰還しました。████博士とエージェント・██は大学生時代に親密な仲であったことが確認されています。エージェント・██が████博士との仕事上における連絡を取ることの申請は却下されました。\n\n**補遺1:** 転移現象による精神状態の向上とその有効性の調査のため、Dクラス職員を用いた調査を行いました。以下、その調査記録の映像と音声を文字に起こしたものです。\n\n> **調査員:** D-4372。GPS装置、ビデオカメラ、マイク、SCP-1183-JPの全体像を写した写真を所持しており、当時の映像及び音声は担当職員の隈取博士に中継されていた。\n> \n> **調査目的:** 転移現象による精神状態の向上とその有効性の調査。\n> \n> **調査開始位置:** 兵庫県姫路市に位置する市川の川沿い。当調査の2日前、財団職員のインタビューによって曝露者がSCP-1183-JPの追跡を行なっており、曝露者の追跡を近隣住民が制止していたことが確認されている。\n\n> **[記録開始]**\n> \n> **D-4372:** あーあー、聞こえてるか？\n> \n> **隈取博士:** 聞こえてますし見えてますよ、D-4372。\n> \n> **D-4372:** そうかい。で、今日はここでこの写真に写ってるカラフルな虫を探しゃいいんだな？\n> \n> **隈取博士:** そうです。それを見つけたならなるべく近づいてください。あなたが近づきたいと感じるなら尚更近づいてもらって結構です。\n> \n> **D-4372:** 了解。じゃあ探索を始めるぜ。\n> \n> [探索から20分が経過する。]\n> \n> **D-4372:** なあ博士、あの橋の下にいるメタリックな虫で合ってるか？あんな色してよく鳥とかに狙われねーよな。\n> \n> **隈取博士:** こちらも対象を確認しました。対象に接近してください。\n> \n> **D-4372:** 捕まえられるかどうか分かんねーけど、了解。しかしすっごく綺麗だな。結構離れてても分かるぐらいだぞ。そりゃ乱獲とかで絶滅危惧種にもなるわな。\n> \n> **隈取博士:** 私語を慎んでくださいD-4372。あなたの仕事はそれを追跡することです。\n> \n> **D-4372:** いちいち言われなくてもやりますって。\n> \n> [SCP-1183-JPの追跡から17分が経過し、SCP-1183-JPの後方約20cmに到達する。]\n> \n> **D-4372:** [舌打ち]なあ博士、いつまであの虫を追いかけりゃいいんだ？暑いし歩きっぱなしだからそろそろ休みたいんだけど。あの虫そこそこ足速いんだよ。\n> \n> **隈取博士:** 休憩は許されていません。追跡を続けて下さい。\n> \n> **D-4372:** [溜息]了解。[罵倒]、あの虫ケラめ、そろそろ捕まり…。\n> \n> [13秒間通信が途絶、映像も同様に途切れる。]\n> \n> **隈取博士:** D-4372？応答して下さい。\n> \n> **D-4372:** おい、博士！何が起こってんだよ！あの虫に手が届きそうになった時にいきなり目の前が森の中になったんだぞ！俺は河原にいたのに！あの虫はなんなんだよ！\n> \n> **隈取博士:** D-4372、落ち着いて下さい。GPSではあなたは今滋賀県の伊吹山に転移しています。今いる場所に見覚えはありますか？\n> \n> **D-4372:** [罵倒と荒い息]俺は兵庫の姫路にいたよな。なんで滋賀なんかに…。\n> \n> **隈取博士:** D-4372、質問に答えて下さい。あなたの今いる場所に見覚えはありますか？\n> \n> **D-4372:** あ？見覚え？言われてみればどこかで見たような…ここは確か…そうだこの傷！[D-4372が樹皮についた傷をカメラで写す。]\n> \n> **隈取博士:** その木の傷がどうかしましたか？\n> \n> **D-4372:** 俺が殺したダチを埋めた場所だ。木にやけにデカい傷があったのを覚えてる。ほら、あっちに道路もあるだ[道路を写そうとした際にカメラが落下し、映像が途切れる。]\n> \n> **隈取博士:** D-4372、どうしましたか？カメラを拾って下さい。\n> \n> [D-4372の悲鳴が流れる。]\n> \n> **隈取博士:** D-4372、何がありましたか？応答して下さい。\n> \n> **D-4372:** 博士！やべぇ！足元に変な虫が潜んでやがった！[罵倒]！デカいぞ！牙で俺の足を挟んでやがる！皮膚に食い込んでるしめちゃくちゃ痛ぇ！こんなのが日本にいんのかよ！\n> \n> **隈取博士:** D-4372、その虫の特徴を教えてください。また、可能であればその虫の特徴となるものを採取して下さい。\n> \n> **D-4372:** [罵倒]！頭は平べったくて体はイモムシみてーだ！噛む力がめちゃくちゃ強ぇ！やばい！引きずりこまれる！\n> \n> [D-4372の悲鳴と引きずる音が1分13秒流れた後、GPSの通信が消失。その後、咀嚼音が3時間43分に渡って記録された。]\n> \n> **[記録終了]**\n\nこの調査後、D-4372の通信が最後に確認された伊吹山を捜索しましたが、記録内でD-4372により言及されていた実体は発見できませんでした。\n\nD-4372の通信が最後に確認された位置ではD-4372が抵抗していた痕跡が発見され、記録内で言及されていた実体のものと思われる体液が付着した石が発見されました。この体液の成分を調査したところ、ハンミョウ(//Cicindela japonica//)の幼虫のものと一致しました。\n\n**補遺2:** 2019/██/██、再度Dクラス職員を用いたSCP-1183-JPの追跡実験の際に、消失したD-2352が千葉県野田市の██葬儀場の火葬場の炉の内部に転移したことがGPSで確認されました。炉は稼働中であったため、D-2352は死亡したものと推測されていますが、補遺1でD-4372が消失した事例と同様に転移したD-2352の死体は確認されませんでした。転移先の火葬場はD-2352が殺害した被害者の火葬が行われた位置でした。\n\nこの転移現象とD-2352の経歴の関連性から、他のDクラス職員にSCP-1183-JPを追跡させたところ、転移したDクラス職員の経歴に関連する位置に転移が確認できたにも関わらず、転移したDクラス職員が消失するという調査時の現象と同様の事例が発生しました。この消失現象は一般人、研究員、機動部隊隊員、財団エージェントには確認されていません。このことからSCP-1183-JPは「親族や友人などの頼れる人物がいない人物」や「社会的地位および運動能力や武装などを持たない人物」を優先的に消失現象に遭遇させると推測されています。\n\n**補遺3:** Dクラス職員の生活棟にて、SCP-1183-JPの存在が監視カメラおよびDクラス職員の証言で確認されました。Dクラス職員には曝露者の制止を行うことを命令していますが、既に12人のDクラス職員が生活棟から消失しており、現在対策案を検討中です。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "捕食",
    "昆虫",
    "瞬間移動"
  ],
  "author": "mC shrimp",
  "created_at": "2019-09-25T09:50:06+00:00",
  "updated_at": "2021-02-02T16:36:38+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "scp-1183-jp"
}