{
  "title": "SCP-2451",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2451\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2451-1自身には異常性がありませんが、時間的整合性封印^^((bibcite xyank1))^^を含むように改良を加えたL型HACC[[footnote]]訳注: Humanoid Anomaly Containment Cells（ヒト型異常存在収容室）。[[/footnote]]内に収容されます。SCP-2451-1に対するインタビューは、SCP-2451をSCP-2451-1と同じ部屋に配置できるような空間で実施します。\n\n新たに出現したSCP-2451-2個体は(できれば非致死的に)抑制し、通常は独立したM型HACCに収容して基本的な備品を供給します。SCP-2451の末端が時間的・空間的に何処に位置しているか予測不可能であることに起因し、標準的なHACCが信頼性の高い封じ込めに不向きである場合、本プロジェクトの上級収容スペシャリストによる専門収容法が設計・実装され、その都度収容プロトコルに改正を加えます。\n\n__**現在の例外**__:\n||~ 指定番号||~ 収容プロトコル||\n||SCP-2451-2#14||SCP-2451-1と共に収容。||\n||SCP-2451-2#94||食塩水(24% MgCl,,2,,)で満たされた4×4×2.5mの貯水区域を含むよう修正を加えたM型HACC内に収容。||\n||SCP-2451-2#145||肉体強化型異常死体ロッカー(Reinforced Anomalous Cadaver Locker：RACL)に収容。||\n||SCP-2451-2#168||レベル4バイオセーフティキャビネットに収容。遠隔から1日2回、流出が無いかを点検する。流出が発生した場合は、2451/ConBrch/Ti-15432A:v1.32を参照し、サイトから撤退のこと。||\n||SCP-2451-2#177||当サイトの異常車両ベイ(Anomalous Vehicle Bay：AVB)に収容し、永続的に電源OFF状態を維持。||\n\nカリフォルニア州サンタクルーズ██ ████████番道路に面するSCP-2451-1の旧家の裏庭から発掘されたSCP-2451-2個体の遺体は、研究のために当サイトの外来生物学棟に保管します。アクセスには2451/3クリアランスを有する職員に要請し、承認を受ける必要があります。\n\n**説明:** SCP-2451は半径約75cmの大雑把な円形をした、直接観測が不可能な時間的・空間的異常です。SCP-2451の位置は独立して移動することはありませんが、常にSCP-2451-1 ― エイブラハム・フランシス・メアリー・グストウスキ退役中佐(1929/07/03生まれ) ― の真東2.23mに固定されています。SCP-2451は単方向的であるように思われ、この基準現実において観測される末端は固定されたポータルとしての特性を果たしています。もう一方の観測不可能な末端は、総数不明の分岐した世界線に接続されているようです。SCP-2451に接続されているのが世界線を移動する単一の末端なのか、それとも各世界線に固定された末端の束なのかは、現時点では不明です。\n\nSCP-2451は不定間隔で活性化し、SCP-2451-2個体を生成します。SCP-2451-2は、その時のSCP-2451が接続されている世界線の原住民であり、外観は大きく変化します。SCP-2451-2個体らはSCP-2451から出現する際、おそらくSCP-2451横断に伴う副作用により、憤激し敵対的な様子を見せています。SCP-2451-2個体らへの尋問の結果、彼らは各々が属する世界線で残虐行為を引き起こした人物の暗殺という共通目的を有していることが判明しました。暗殺の理由としては、その世界線の発展に直接の繋がりを持つ歴史的戦争の要人だから、というものが最も一般的です。\n\nSCP-2451-1は、1962年にボウ将軍が主導したアメリカ陸軍の機密計画、“プロジェクト・レストフル・スリープ (安らかなる眠り計画)”に関与していたことが示されています。計画の公式文書は発見されませんでしたが、SCP-2451-1によって述べられた関連地点・資源・人材の情報は検証済です。初期の時間的トンネル現象アルゴリズムを使用すれば、過去に固定状態で存在するポータルと、現在に流動状態で存在するポータルを時間的異常によって接続できるというのがこのプロジェクトの大前提でした。\n\n1956年12月に始まった調査は1965年まで続き、初期のプロトタイプを使用した1966/01/03の運用試験でピークを迎えました。SCP-2451-1は、この実験で識別可能な結果が得られず、1966年7月に資金提供が打ち切られたため、これ以上の研究は行われなかったと述べました。SCP-2451-1はプロジェクト解散直後に名誉除隊しました。プロジェクト・レストフル・スリープとその実験に関する質問へのSCP-2451-1の回答、およびSCP-2451-1に行われた神経学的検査は、彼に初期の記憶処理薬が投与されていたことを示します。しかし、これらは100%有効なものではなく、SCP-2451-1は1973年以来、大半の記憶を取り戻しています。\n\nSCP-2451-1は、最初にSCP-2451-2個体が出現したのは、名誉除隊の7ヶ月後だったと述べました。\n\n**補遺2451-A-01:** //回収と予備的収容に関する注記//\n\nSCP-2451とSCP-2451-1は、2009/08/07、SCP-2451-1の旧家の新たな居住者が裏庭でヒトおよび非ヒト遺体を発見した後、カリフォルニア州サンタクルーズのサンシャイン・ヴィラ生活介護老人ホームから回収されました。サンタクルーズ警察に潜入中のフィールドエージェントが制服警官を離れた場所に誘導し、財団資産の展開・目撃者の隔離・記憶処理薬の投与・交通処理を調整しました。\n\nSCP-2451-2#14は、2009/10/03、カリフォルニア州サンタクルーズにあるウォルマートの駐車場に停めた車の中で眠っているのが発見されました。パトロール中の警官からIDをチェックされた後、彼女は財団の抽出チームによって回収されました。SCP-2451-2#14はホームレスであり、“エセル・マカリスター”という偽名で生活していました。\n\n**補遺2451-A-01:** //SCP-2451-1へのインタビュー抜粋//\n\n> //記録日時: 2009/08/08//\n> //質問者: A・E・M・ギュンター博士 (以下AG)//\n> //回答者: SCP-2451-1//\n> \n> **AG:** ではグストウスキさん、何故自分がここにいるのかはお分かりですか？\n> \n> **SCP-2451-1:** 勿論だ。大方、我が家をあのクソッたれの銀行家に差し押さえられる前に、裏庭に埋葬したもんがどうのこうのじゃないのか？\n> \n> **AG:** その通りです。貴方は、私たちが発掘した死体の性質をご存知でしたか？\n> \n> **SCP-2451-1:** ご存知になれない方が難しかろう、若いの。連中の一人なんぞ、私の腕と同じ長さで太さは倍もある嘴が生えてたんだぞ。おまけに鋭くてな、ここに傷を負わされた。[対象はカバーオールの袖を捲ろうとする]\n> \n> **AG:** 大丈夫ですよグストウスキさん、貴方の言うことは信用しています。しかし何故、彼らが出現した時にこれを報告しなかったのですか？\n> \n> **SCP-2451-1:** [対象はテーブルに身を乗り出し、眉根を寄せる] で、身の丈8フィートの鳥人間が空中から後ろに現れて襲ってきましたと言ったら、警察はどう言うと思うかね？\n> \n> **AG:** 痛い所を突かれましたね。\n> \n> **SCP-2451-1:** [笑い] それはこっちの方さ、あの嘴にな、若いの。\n\n> //記録日時: 2009/08/13//\n> //質問者: E・L・アーレス博士 (以下EE)//\n> //回答者: SCP-2451-1//\n> \n> **EE:** お早うございます、グストウスキさん。今朝は私がインタビューを担当させていただきます。よく眠れていますか？\n> \n> **SCP-2451-1:** あの忌々しい老人ホームほどには酷かない。私ぐらいの齢になるとな、あんた達の監禁法も、あそこにいた頃の段ボール製マットレスと正体不明のスープもどきに比べたら遥かにマシだよ。\n> \n> **EE:** そうですか、どうも。今日は、貴方がプロジェクト・レストフル・スリープに携わっていた当時の話をお聞きしたいと思っています。\n> \n> **SCP-2451-1:** どんどん質問してくれ、若いの。\n> \n> **EE:** 有難うございます。以前、私の同僚には、問題のプロジェクトにある種の時間操作が関わっていたものの、思った通りには機能しなかったと話してくださったようですね。もう少し詳しくそこをお聞かせ頂きたい。プロジェクトの厳密な目標は何だったのですか？\n> \n> **SCP-2451-1:** あんたの同僚にもう話さなかったか？ 連中[編注：ボウ将軍]は私を過去に送り込んでヒトラーを殺させたかったのさ。お前らはイカレてると言ってやったんだが、何しろ陸軍というのは上官に跳ねろと言われたら…ともあれ、そいつは上手くいかなかった。そういう事だ。\n> \n> **EE:** ああ、その点は同僚のメモを見落としていたかもしれません。それで、上手くいかなかったという話でしたね。何が悪かったのですか？\n> \n> **SCP-2451-1:** 若いの、何が悪かったかの手掛かりなんぞ、私が切れっ端だけでも握ってるように見えるか？ 私は単に雇われの身であって、バカ高い機械が周りでブンブンヒューヒュー唸るのを聞きながら突っ立ってただけなんだ。上手くいかなかったというのがあんたに伝えられる全てだ。私は何かが起こるのを待ってそこに立ち、それは起こらなかった。\n> \n> **EE:** その後、名誉除隊したのですね？\n> \n> **SCP-2451-1:** そこが要点でな。アレの件は殆ど思い出せなかったんだが、何週間か経ってからそれに関する夢を見るようになって、さらにまた数週間経った頃に記憶が戻って来た。連中が私に何をしたか知らんが、私に言わせりゃ首尾良くは行かんかったようだな。とにかく、それからビッグバードが姿を現すまではそう長くなかったね。\n> \n> **EE:** ああ、SCP-2451-2#1ですね。\n> \n> **SCP-2451-1:** あんたがそう言うならそれで良いさ、若いの。私は奴をビッグバードと呼んでやるし、あんたも好きな名前を付ければ良かろう。\n\n> //記録日時: 2009/10/09//\n> //質問者: E・L・アーレス博士 (以下EE)//\n> //回答者: SCP-2451-1//\n> \n> **EE:** [SCP-2451-1にSCP-2451-2#14の写真を見せる] グストウスキさん、この実体に関して何か私たちに伝えることはありますか？\n> \n> **SCP-2451-1:** ここに、エセルがここに居るのか？ おい、あいつを傷つけるんじゃないぞ、例え髪の毛1本でもだ、分かったか!?\n> \n> **EE:** 彼女はエセルという名ではないし、グストウスキさん、彼女を傷つける気はありませんよ。我々は貴方が結婚していたということを知りました。しかし、貴方は生活介護ホームにいた頃は独身を装っていましたね。何故ですか？\n> \n> **SCP-2451-1:** この政府の狗めが。ああ、エセルは私の妻だよ。あんたは一体、結婚していたのを誰にも知られたくなかった理由は何だと思っとるんだ？ 私は裏庭に妙な奴らを山ほど埋葬していたし、そいつを何処かへ移すこともできないまま追い出されてしまった。誰かが私を探しに来るのは時間の問題だと思ったよ、そしてそのロクデナシどもにエセルのことをバケモノ扱いさせるつもりは無かった。何処か安全な場所を見つけるまで、あいつは私のトラックに隠れさせているのが良いと思った。あんたらは私のケツにへばり付いたポータルがあれば満足するだろうと考えてたよ。\n> \n> **EE:** 我々は彼女をスクリーニング検査しました、グストウスキさん。彼女はSCP-2451を通ってやって来た、そうですね？\n> \n> **SCP-2451-1:** ああ、そうだ。[休止] あれは1975年、暑く、アナグマのケツほど汗ばんだ夏のある日だった。それまでの長い人生で出会った何者よりも美しかったよ。彼女が殺りに来た男じゃないと説明するのはまぁ苦労したがな。理由を聞いてもらう前にまず武装解除して捻じ伏せる羽目になった。何と言えばいいのか…心の中で、私はあいつに惚れ込んだんだな。[休止]\n> \n> **EE:** 続けてください。\n> \n> **SCP-2451-1:** とにかく、元の世界に帰ることは出来ないと分かったんで、私はあいつを家に匿ったよ。最終的には、結婚すればあいつが家の中に四六時中隠れている必要は無くなるから、事はずっと楽になると思い付いたんだ。\n> \n> **EE:** 彼女が人間に見えるのは、あくまで表面上だけだと分かってますか？\n> \n> **SCP-2451-1:** 若いの、私の心はそんなもんには洟も引っ掛けんし、あんたもそうあるべきだ。いいか良く聞け。あんたは勝った、そしてエセルを捕まえた。なら、せめてしみったれた対応は止めて、私たちを一緒に住まわせてくれんかね。\n> \n> **EE:** プロジェクト主任に要請を検討させてもらいますよ。\n\n[[bibliography]]\n: xyank1 : T・シャンク、A・アナスタサコス共著 ― “//ワインバーグ-マグヌッソン封印の使用による現存時空連続体内における時間的異常の安定係留//”、█████ ████、科学批評プレス第2版、2023年。\n[[/bibliography]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "時間",
    "異次元",
    "空間",
    "要翻訳"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T18:53:15+00:00",
  "updated_at": "2024-02-21T12:32:25+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2451"
}