{
  "title": "사십구재 십오야 심중",
  "content": "[[include :scpko:info:start]]\n**by**: [[*user poi_damgi]]\n**Special thanks:** [[*user ClockedHead]]\n[[include :scpko:info:end]]\n\n\n[[=]]\n@@ @@\n@@ @@\n[[=image https://scpko.wdfiles.com/local--files/thd-glasses-art-works-page/Site-12K.png width=\"40px\" height=\"40px\"]]\n\n+ 四十九齋 十五夜 心中\n+ [[Size 140%]]사십구재 십오야 심중\n**채록**\n원상혁 교수\n**정리**\n이주연 연구원ㆍ박현수 연구원ㆍ마성훈 연구원\n**작성**\n2021.05.09\n[[/size]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n+++ 개요\n----\n[[/=]]\n\n「사십구재 십오야 심중」[[footnote]]사십구재는 49일간의 대승 불교식 제사, 십오야는 보름달 뜨는 15일 밤, 심중은 (연인의) 동반자살을 뜻한다. 심중은 일본식 표현임에 비해 사십구재는 그렇지 아니하다 (일본에서 사십구재는 칠칠일,,七七日,,이라 하였다).[[/footnote]]은 1930년대에 창작된 변칙적인 변형 공연이자 재현극이다. 이 공연은 일본 전통 공연인 라쿠고 형식과 같이 진행자가 부채와 수건을 들고 무릎을 꿇어 안은 채 입담을 통한 서사 진행에 의존하지만 단독이 아니라 2~3인이 무대에 나란히 앉아 대사나 지시문을 주고받으며 대화하는 형식의 개조극이다. 이로 인하여 비슷한 유형의 서사극(판소리, 강담, 전기)이나 단독 무대극(라쿠고, 스탠드업 코미디)의 혼합이나 다름없었다.[[footnote]]굳이 라쿠고 기준에 맞춘다면 연극 서사 전달에 중심을 둔 시바이바나시(芝居噺)에 부합하였다.[[/footnote]]\n\n이러한 형식 혼합은 다양한 문화가 유입되던 식민지 시대에 충분히 발생할 수 있는 것이었다. 다만 현재까지 발견된 바로는 「사십구재 십오야 심중」 외에 어떠한 변칙 혹은 비변칙 공연도 이와 동일한 형태를 취한 바가 없다. 또한 이러한 극과 서사의 존재, 음악이나 억양 변화가 종합적으로 어떤 변칙현상을 불러온다는 점은 고전적이고 유물론적인 변칙적 주술 의식으로도 볼 수 있다. 이 극은 단 2번 공연되었기 때문에 정확한 극의 보편 특성 등은 무대 설계자, 개발자 등의 일기 따위 사료를 통해서만 확인할 수 있었다.\n\n「사십구제 십오야 심중」 극 대본과 녹음 파일은 [[[secure-facility-dossier-site-12k|제12K기지]]]와 제68K기지에 나누어 보관하며 실험 목적의 공연 진행은 금지한다.\n\n@@ @@\n@@ @@\n\n[[=]]\n+++ 무대와 소품\n----\n[[/=]]\n\n공연을 위해서는 배경음악을 위한 악기와 연주자가 요구되었다. 예컨대 1942년 8월 14일 서울에서 열린 공연에서는 피콜로, 플루트, 오보에 2개, 바순, 클라리넷, 알토 색소폰이 사용되었지만 1944년 9월 1일 만연회 무대에서는 단지 플루트, 클라리넷, 피리만이 사용되었다. 이로 인해 공연을-- 즉 변칙성을 발생시키기 위해서는 최소한 세 개 이상의 관악기가 사용되어야 함은 확실하다. 2021년 재단 실험에서는 플루트, 클라리넷, 알토 색소폰, 피리가 사용되었고 재현에 성공하였다.\n\n무대의 크기는 큰 상관이 없었다. 다만 최소 3인의 연주자가 장막 뒤에 위치하고 2인의 진행자는 앞에 위치할 정도여야 한다. 2번의 진행 모두 장막은 검은 색이었는데 다른 색의 장막은 사용하면 안 되는지 불분명하다. 대신 자료에 따르면 무대 위 조명, 소품, 의복은 모두 적색, 황색, 백색, 흑색이 아니면 안 되었다. 공연 개발자는 특히 진행자가 지닌 물품에 대해서는 더 엄격하게 당부하였다. (이하 참조) 이로 인해 관객은 무대 위에서 일반적으로 이 네 색상만을 볼 수 있었다.\n\n무대 형식은 에도라쿠고[[footnote]]간토를 중심으로 한 라쿠고. 무대 위에 진행용 탁자를 배치하지 않는다.[[/footnote]]를 따랐으며 무대에 진행자 외에 큰 소품은 배치하지 않았다. 진행자 둘은 남성과 여성 한 명 씩이었는데 둘은 모두 같은 의복을 입고 비슷한 헤어스타일을 했다. 의복은 검은빛이면 무엇이든 괜찮았으므로 일반 라쿠고 진행자가 흔히 기모노를 착용한다는 점과는 대조적이다. 부채와 수건(手ぬぐい)은 백색이었고 한 사람당 하나씩 총 부채 두 개, 수건 두 개가 필요했다. 이외의 모든 소품은 무대 시작 당시에는 배치하지 않았다.\n\n관객석의 배치는 상관없었다. 심지어 관객석이 따로 없어도 적합한 무대 구조만 갖추어지면 무리 없이 성공적인 극 진행과 변칙작용이 가능하였다.\n\n@@ @@\n@@ @@\n\n[[=]]\n+++ 진행\n----\n[[/=]]\n\n진행은 먼저 어두웠던 무대가 밝아지고 이에 따라 관객이 침묵함으로서 시작한다. 관객 기준 좌측에 남성 우측에 여성 진행자가 선다. 남성 진행자가 부채를 펼쳐서 관객의 이목을 집중시킨 후 이야기를 시작한다. 상술했듯 극의 진행은 라쿠고와 같이 진행자의 입담을 중시한다. 극의 시작은 먼저 남성 진행자와 여성 진행자가 다음과 같은 말을 어떤 언어든지 큰 어투로 주고받음으로서 시작한다.\n\n[[=]]\n> **男:** 심창(深窓)[[footnote]]깊은 방, 규방.[[/footnote]]의 소녀가 밖을 보았다.\n> \n> **女:** 저택의 밖에 노란색 벚꽃이 피었다.\n[[/=]]\n\n이어지는 「사십구재 십오야 심중 」은 대부분 이하와 같은 형식을 띈다. 주요 등장인물로 소년 (少年, 남아)과 소녀 (小女, 여아)가 등장하는데 소녀의 행동, 지시문, 독백과 대사는 남성 진행자가 소년의 경우는 여성 진행자가 맡는다. 이외에 기승전결 중 기~승까지는 폐쇄, 퇴폐, 봉인의 요소는 남성이 자유, 해방, 쾌청의 요소는 여성이 맡는다.\n\n초반부 줄거리는 이하와 같다. 몸에 병[[footnote]]아귀증이라고 하는 대본, 생략하는 공연 기록이 혼재되었다. '아귀'란 지옥에 있다는 굶주리는 귀신인데 일본어로 아귀의 발음 가키(ガキ)는 아동을 낮잡아 부르는 비하발언으로 쓰였다. 즉 일종의 언어유희.[[/footnote]]이 있어 저택 규중에 갇혀 치료를 받던 여자아이가 바깥에 핀 '노란색' 벚꽃을 보고 호기심이 생겨 길을 나선다. 그러다가 갑자기 발생한 '붉은색 폭풍'으로 인하여 길을 잃는다 (이 폭풍을 묘사하는 입담이 중요했다). 그러다가 '붉은 강'이 쏟아져 휩쓸려서 '검은색 일색의 거리'로 떨어져 버린다. 그곳에서 또래 소년을 마주친다. 둘은 하늘을 본다. 하늘은 [[[scp 2264|금색이고, 검은 별이 가득하다.]]] 이 풍경과 소년에 반한 소녀는 가문에 돌아가지 않고 도시 깊숙한 곳으로 숨어든다. 소년은 남성 진행자의 간접 묘사에 따라 시종일관 '구원자'이거나 기독교적 메시아처럼 연결지어진다.\n\n도시는 최초의 인상과는 달리 번화한 불야성이었다. 붉은 강이 흐르고, 황금색 하늘이 펼쳐져 있으며, 사람들은 4색의 가면을 쓰고 옷을 입었으며 피부는 도자기처럼 흰색이었다. 저녁 무렵에는 매력적인 [[[manja-ui-stradivarius|바이올린]]] 소리와 피아노의 [[[scp 012|붉은 소리]]]가[[footnote]]이 소리는 무대 배후의 관악기가 흉내내었다. 제12K기지에 악보들이 따로 보관되어 있다.[[/footnote]]가 들려왔다. 소년은 소녀의 손을 잡고 도시 외곽까지 향하였다. 도시 바깥의 검은 바다 너머로는 우울한 소리가 가득하였다. 둘은 이곳까지 둘러보고 다시 도시로 돌아와 광장에 선다. 이때 남성 진행자가 높은 소리로 강조되는 지시문을 읊는다.\n\n> = **男:** 그래서 소녀는 정말로 행복하였다.\n\n이 시점에서 무대의 변칙적 의식이 작동한다. 관객들은 희미한 환청, 환후를 느끼며 사람 오가는 소음, 곰팡내, 드라이플라워 향기가 발생하기 시작한다. 몇몇 심약한 인물은 도시의 모습까지 뚜렷히 보이는 환시가 발생한다. 진행자나 연주자들은 어떠한 사항도 느끼지 못한다. 이 시점에서 초반부(기)가 끝난다.\n\n줄거리는 계속 이어진다. 한편 소녀가 사라지자 가족들은 추적자들을 고용하여 그녀를 쫓는다. 추적자들은 회색 피부, 회색 얼굴, 회색 정장을 입고 회색 준마를 끌면서 사십구일 동안 꼬박 달려 소녀의 흔적을 쫓는다. 이들이 부정적 역할이라는 사실은 그 추적 묘사에서 노골적으로 드러나는데 모든 행적이 풍자적이고 우스꽝스럽지만 동시에 끔찍한 사망 묘사를 동반하기 때문이다. 제일군(軍)은 무턱대고 달려나가다가 [[[clown-town|발광하는 우산]]]에 맞아 갈려나가 몰살당한다. 제이군은 붉은 강에 도착하지만 강에 빠져 쓸려나가고 [[[dust-and-blood|주홍색 가시]]]에 꿰여 몰살당한다. 제삼군은 강을 건너다가 까마귀 떼에게 쪼여 달아난다. 제사군은 강은 건넜지만 날카로운 동백꽃 가지에 목이 잘린다. 제오군은 도시는 보았지만 풍토병에 비명횡사한다. 제육군은 버섯을 먹고 춤을 추다 죽는다.\n\n이런 사망 묘사 동안 무대에는 과즙 냄새와 비명 소리가 가득 차고, 무대 위에서 회색의 희미한 비물리적 독립체가 서성이다가 이내 부서져 사라지기를 반복한다. 변칙현상이 소멸할 때 즈음 결국 제칠군만이 도시에 도착한다. 제칠군은 춤을 추던 남녀를 도륙내고 꼬챙이에 꽂아 까마귀 밥으로 주는 등 학살하며 도시로 전진한다. 한편 이 소식을 까마귀들에게 들은 소년은 소녀에게 추적자가 왔다고 알린다. 소녀는 놀라고 두려움에 떨기 시작한다. 소년은 그녀를 어루고 달랜다. 이 시점에서 초중반부(승)가 끝난다.\n\n도시가 불타고 어두운 회색이 도시를 삼키기 시작한다. 무대 전체에 타는 냄새와 불쾌감이 퍼진다. 소년소녀는 시계탑을 타고 기와를 넘고 검은 개울을 뛰어넘어 도망친다. 그러나 추적자들은 둘을 빠르게 쫓아왔다. 소년은 아가(阿伽)의 마법을 쓴다. 도시, 그리고 실제 무대 전체에 하얀 불이 폭발하고 붉은 뱀이 나타난다. 불과 뱀은 추적자들을 덮치지만 모조리 추적자들의 총검에 파괴되어 버린다. 추적자들은 둘을 검은 바다 끝까지 몬다. 회색 전령이 날아와 추적자들에게 소년은 죽이고 소녀는 잡아오라 명한다. 소년은 소녀를 뒤로 두고 칼을 빼어 추적자들을 상대한다.\n\n소년이 칼을 휘두르자 번갯불이 내려친다. 무대에선 이 시점에서 상당한 변칙적 상황이 발생한다. 색이 심각하게 변형되어 무대, 관객, 공간 가릴 것 없이 4색만이 남게 된다. 천장에서는 빛이 발생하여 마구잡이로 4색 광선이 발생한다. 강한 냉기가 무대에 발생하고 무대 위에는 수십 개체의 흐릿한 인간형 존재가 나타난다. 소년은 검으로 수없는 적을 베어죽이지만 수많은 상처를 입고 결국 쓰러진다. 더해 아직 추적자 일곱이 남아 둘을 포위한다. 이 시점에서 중반부 (결)가 끝난다.\n\n추적자들은 들고 있던 올가미로 소년과 소녀를 옭아맨다. 소년은 목에, 소녀는 양팔에 올가미가 묶인다. 소년은 칼을 떨어뜨린다. 묶인 이 시점에서 여성 진행자의 말투는 의사와 상관없이 어눌해지고 낮아지며 남성 진행자의 경우 목소리가 높고 가늘어진다. 소년은 발버둥치지만 자신의 목숨이 끝이 달했으며 \"삶도 얻지 못하고, 죽음 또한 얻지 못하는\" 상황에 놓였음을 직감한다. 이윽고 추적자들은 소년이 \"배신자\" \"봉건-위반자\"라며 줄을 당긴다.\n\n소년은 죽어가면서 소녀에게 말한다. 비록 죽는다 하여도 검은 바다에 몸을 던지면 다시 만날 수 있다고 말이다. 소녀는 눈물을 흘리면서 병도 죽음도 없이 무도회와 음악의 즐거움만 가득한 곳에서 다시 만나고 싶다고 말한다. 소년은 대답하지 못하고 숨이 끊어지면서 그 시체는 검은 바다에 빠진다. 소녀는 묶인 채 끌려가기 시작한다. 그때 붉은 비가 내린다. 붉은 비는 다시 폭풍이 된다. 무대 뒷편에는 신장 이 미터 이상의 검은 독립체가 어슬렁거리기 시작하고 관객들은 히스테리나 공포를 느낀다.\n\n분위기가 더욱 난잡해질 무렵 두 진행자의 입에서, 인간 성대 구조에선 불가능한 방식으로 폭풍 소리가 흘러나온다. 이것이 삼십 여 초간 반복된 후 진행이 계속된다. 추적자들은 검은 보름달 아래에서 소녀의 밧줄을 놓치고 만다. 소녀는 달려가 검은 바다로 몸을 던진다. 둘은 가라앉는다. 둘의 시신은 사십구일 하고도 십오일 더 가라앉아서 지구의 반대편에 다다른다. 그곳 역시 황금빛 하늘에 별은 검으나 더욱 아름다운 궁궐과 길이 있고 강이 있으며 연극과 음악이 가득하였다.\n\n이 시점에서 어느새 두 진행자는 가면을 쓰게 되나, 진행자들은 이를 전혀 인식하지 못한다. 가면은 중국의 경극 가면과 흡사하나 완전히 같지는 않다. 한편 목 매달린 소년과 익사한 소녀는 해변에 밀려온다. 그곳의 사람들은 가면을 쓰고 있고 피부는 도자기 같다. 모습도 크기도 제각기다. 그들은 탈진한 (그러나 죽지 않은) 소년 소녀를 안아 들고 왕궁으로 들어간다. 왕궁의 위에는 거대한 올가미가 있다. 둘은 올가미 아래에서 살아나고, 흔들리고, 몸을 펼쳐, 가장 건강한 모습이 된다.\n\n소년의 낡은 옷은 치렁치렁한 비단옷이 되며 소녀는 어느새 붉은 드레스를 입고 있다. 둘은 꽃가면을 쓰고 '왕'의 호의를 받으면서 검은 개선문과 황금의 길을 지나 하나가 된다. 꽃향기가 공간에 널리 퍼지고 독립체들은 모두 사라지며 관객들도 온전한 정신으로 돌아온다. 이야기가 완전히 마치고 공연이 끝나 무대 조명이 꺼지기 전, 두 진행자는 다음과 같은 이야기를 나눈다.\n\n> = **男** 이 세상 꿈을 꾸어도, 돌아가 꿀 꿈 하나 뿐이라.\n> \n> = **女:** 모두 살가죽을 의존 말고 가면의 심중으로 돌아서게 되리오.\n\n@@ @@\n@@ @@\n\n[[=]]\n+++ 내력\n----\n[[/=]]\n\n「사십구재 십오야 심중 」의 정확한 완성 일자는 알려져 있지 않다. 다만 제1차 공연이 1942년이므로 적어도 이보다는 이르다는 것이 확실하고 기록을 따져보면 1920년대보다는 이후일 것으로만 의심된다. 이 극에 대한 모든 기록은 첫 공연으로부터 고작 일주일 전의 것만 발견되었다. 첫 공연은 서울의 '음지'였던 다수 거점을 통제한 변칙무대예술계의 인물 김호준 혹은 일본식 이름으로 사토 류노스케 (佐藤龍之介, 1911~1992)이 소유한 지하소극장에서 열렸다. 김호준 본인의 기록은 단 하나도 없지만 비서가 남긴 일기는 있다.\n\n비서의 일기에 따르면 김호준이 [[[scp-1035-ko|류 형]]]이라 부르던 어느 사내가 극의 고안자일 가능성이 대단히 높다. 일기에 묘사된 이 사내는 검은 코트를 입고, 당당히 들어와 김호준과 만났다. 김호준은 이 사내로부터 극을 상영해주기를 권고하였다. 김호준은 수익성을 이유로 동조하지 않았다. 이튿날 물러갔던 사내가 다시 찾아왔다. 이번에는 일본식 노가쿠 가면을 쓰고 붉은 코트를 입은 '괴상한' 복장을 했다. 김호준은 이에 놀라며 비서를 물리고 독방에서 대화를 나누었다.\n\n그리고 몇 분 후 사내가 방에서 나왔다. 김호준은 식은땀을 흘리고 떨다가 비서는 남겨두고 먼저 사옥으로 들어갔다. 그리고 일주일 후 꽤나 성대하게 「사십구재 십오야 심중 」이 변칙예술계 극장에서 시연되었다는 것이다. 비서의 부정확하고 듬성듬성한 기록에도 불구하고 묘사된 '류 형'은 그 존재부터가 특기할 만 하다. 무대예술계에서 꽤나 영향력 있었던 젊은 예술사업가인 김호준을 명시적으로 협박한 것에 비해 그 기록이 희미하다. 그리고 가면을 쓰고 찾아왔다는 것, 일본식 이름이 강요되던 시대 류씨라는 정체성을 유지했다는 점은 기묘하다.\n\n이후 제2차 공연은 1944년 인천 만연회에서 열린다. 이 기록은 그리 상기한 바처럼 기묘하지는 않다. 변칙예술 및 친목단체인 만연회의 공연 공모전에 류 모 씨가 극본을 제출하였고 이를 심사관이 인정하여 상영했다는 기록 뿐이다. 아마 공모라는 개방성과 어쨌든 대외에는 공연을 김호준이라는 거물이 인정했으리라는 인식으로 인해 '류 형'이라는 자가 더 이상의 기행은 하지 않았으리라는 추측이 가능해진다.\n\n1945년 일본제국 패망 이후로 더 이상 극이 시연되었다는 증거는 없다. 1950년 한국전쟁 이전까지 미 군정 및 재단 태평양사령부 측은 요주의 인물 탐잭 과정에서 김호승의 비서로부터 특정 기록들을 넘겨받던 도중 「사십구재 십오야 심중 」의 실행법 역시 획책하였다. 그러나 류 씨라는 자의 상세 기록은 전혀 확인할 수 없었다.\n\n이후 추가적 정보는 1985년 5월, 만연회 측 자료가 발견되면서 확인된다. 이로 인해 류 씨에 대한 추가 정보는 물론 극의 자료 역시 발견되었다. 그러나 다양한 내외 이유로 인해 해당 극의 연구는 우선순위로는 간주되지 않았으며 방치를 겪었다. 이후 2000년, 이 극의 극본이 이번에는 인천광역시의 개인 수집가 창고에서 발견되면서 다시금 「사십구재 십오야 심중 」 연구에 불이 붙었다. 가장 주목받은 것은 기존의 변칙개체 몇몇에 대한 암시와 창작자의 신원불명이었다.\n\n2021년, 은비학적 안전장치를 기용한 채로 제68K기지에서 첫 실험 즉 공연이 개시되었다. 관객은 없었으며 대신 연구 담당자가 입회하여 감독을 진행했다. 결과는 상술한 것과 같은 변칙성의 발생 뿐이었다. 도청, 저주 목적 기적술은 확인된 바 없었으며 진행자 역을 맡은 인원과 연주를 맡은 인원 전원 극이 끝난 당시 기록은 제68K기지에 녹화본과 녹음본 형태로 보존되었다.\n\n@@ @@\n@@ @@\n\n[[=]]\n+++ 주제와 작가\n----\n[[/=]]\n\n평가는 극에 대해 뚜렷한 사조나 주제의식을 파악하지 못했다. 인물 하나(소년)를 순수하나 영도적이고, 피살되나 죽음을 극복한다는 점에서 예수의 비유가 아닌가 의심되었으나 '왕'이라는 보다 고위의 존재가 있어야만 살아나고 영광을 입게 된다는 점에서 부정된다. 사회주의의 비유, 반대로 일본 제국 유착에 대한 알레고리 역시 부정된다. 특히나 '왕'이라는 요소가 데우스 엑스 마키나에 준하는 결말부 한정 인물이며 인격이 묘사되지 않는다는 점도 알 수 없다.\n\n이상향으로 간주되는 '바다 아래의 도시'와 그의 레플리카 정도로 표현되는 지상의 '검은 도시'는 이상향을 두 겹으로 나누었고 특정 행위인 동반자살을 통해야만 진정한 본체로 묘사한다는 점은 이데아론과 피상적으로 흡사하다만 완벽한 비유는 아니다. 다만 죽어야만 이상향에 입성할 수 있다는 것은 흔한 비유다. 현세의 지금의 나라는 개체를 완전히 개조하여 버리고 이상향을 바라볼 새로운 나, 새로운 사회를 나타내었을 가능성이 크다. 특히 세속 욕망이나 기성개념이 자살하는 인물에 대표되었다는 추측이 가능하다.\n\n반영론적으로 창작자의 개인 경험이 반영되었을지는 미지수이다. 대본 내에 특정한 변칙개체의 정보가 존재하지만 현재에 와서는 우연인지, 암시인지, 단순히 접촉한 적 없는 존재의 정보만을 채택한 것인지가 알 수 없다. 이는 창작자에 대한 정보가 무척 부족하기 때문이다......\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scpko:component:earthworm\nfirst=yes| last=yes | hub=yes |\nprevious-url=/SCP-1035-KO | previous-title=SCP-1035-KO |\nnext-url=/milhang | next-title=밀항|\nhub-url=/agyeonui-golhui | hub-title=악연의 골회 |]]\n\n\n[[footnoteblock]]",
  "tags": [
    "ko",
    "알라가다",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-07-06T13:30:48+00:00",
  "updated_at": "2024-07-30T03:31:03+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "49-day-fullmoon-shinju"
}