{
  "title": "Here Today",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Here Today**\nTake a breath.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Here Today\n[[/=]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ ##990011|2003##\n\n++ 9 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n[[/div]]\n\n----\n\n\"So, when do we get our fancy new jumpsuits?\"\n\nIbanez grinned at Gwilherm. \"Those E-Class ones not fancy enough for you? We hardly ever print those, you ought to feel special.\"\n\n\"I //do// feel special,\" Mukami agreed. \"I have the honour of being one of seven day-glo wooden ducks walking the halls right now. Anyone worth his paycheck wouldn't even need to aim to hit me.\"\n\n\"Well, they'll only need to hit you if you start behaving like a loon,\" Ibanez said. They were walking down the north-south access corridor to S&C headquarters. Every agent who walked past stared at them. The traffic was an even split between armed/dangerous and blue collar busy; Code Grey was still in effect, and as before it seemed like half the Site had been thrown well and truly out of whack. \"I would suggest not breaking into a run any time soon, might give folks the wrong impression.\"\n\n\"Our replacements real trigger-happy, are they?\" Gwilherm ran her fingers along her hair. Ibanez was still getting used to that slicked-back look. \"You did replace us, I assume.\"\n\n\"In body,\" she agreed, \"but not in spirit. Hey, Stu, you're awful quiet.\"\n\n\"Hasn't got anything to say,\" Gwilherm said. Radcliffe nodded sheepishly.\n\n\"Anyway, here we are.\" They had reached the door to the barracks. \"Your rooms are still where you left them… well, where you left them on September 8, 2002. Not sure what other arrangements you might have made in the interim, but.\"\n\n\"You didn't reassign the rooms?\" Mukami looked surprised.\n\nIbanez didn't have a ready answer, so she just shrugged, smiled, and changed the topic. \"Hey, you guys wanna get a beer? Celebrate your accidental return from the dead?\"\n\nGwilherm shook her head. \"No, Mr. Gwilherm and I will retire to… whatever our living arrangements are, now. My head's been spinning for hours, and it's given me one mother of a headache.\"\n\n\"I've got some things I need to do,\" said Mukami. \"And in case that sounded ominous, well,\" she turned to wave to the nearest security camera, \"I trust you're keeping a close eye on us.\"\n\n\"What about you, Stu? You don't need to mop Jan's forehead while she naps.\"\n\n\"He's got a headache, too,\" said Gwilherm, and she pointed at the barracks door. \"If you don't mind?\"\n\n\"You want to trade your E-Class jumpsuit, you're going to have to brush up on your method of address.\" Ibanez swiped her keycard, and the door opened. \"Don't wanna do friendly, you're gonna at least have to do respectful.\"\n\nGwilherm shrugged, and she and Radcliffe passed through the door.\n\n\"I'll catch you later, boss,\" said Mukami, and she headed back the way they'd come.\n\nIbanez stood in front of the barracks for almost a full minute before turning a complete circle and picking a random direction to walk in, alone.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You're sure, huh.\" Udo shook her head. \"Jesus Christ.\"\n\n\"Exactly.\" Rozálie flopped down onto Udo's couch, making few waves in the fabric. She didn't weigh hardly anything. \"Jesus Christ exactly. They is risen, and they is real. Mataxas did a ghost scan, just to be sure, and ghosts they ain't.\"\n\nUdo rubbed her eyes, and kept them shut when she was done. \"It's really them. You're sure… you //said// you were sure, so you're sure. It's really them.\"\n\nRozálie put one hand on her shoulder. \"I'm sorry about Dr. Deering.\"\n\nUdo opened her eyes, but couldn't quite bring herself to meet her friend's gaze. \"Roz, I'm… //very// sorry, about Dr. Deering, as well.\" She shook her head. \"You know what I mean.\"\n\n\"Yeah.\" Rozálie massaged her back. \"Yeah, I know what you mean. Your boyfriend seems nice.\"\n\n\"Code Pagliacci, you said. Remember? You read his aura in the cafeteria.\" Udo smiled. \"How's he look now?\"\n\n\"Happier.\" Something wasn't right about the tone. \"Much happier. You guys are lucky.\"\n\nCuriosity was enough to force Udo's eyes back up. Rozálie wore a frozen mask of encouragement. \"Happier? Much happier? Not straight-up //happy?//\"\n\nRozálie's stoic smile stayed put. \"Nobody around here is straight up happy, Udo. That's not what this place is.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n//Expand the orbits, or lose the satellites.// It was hardly any loss at all, considering the satellites were false. Del Olmo was dead. Del Olmo was //gone.// There was no such thing as a second chance, not like this.\n\nLillian stood in the centre of the tunnel, in a plain white labcoat, trying to think no thoughts. Dozens of cognitive resistance vectors hammered away at her conscious and unconscious mind, squeezing into every nook and cranny in her skull, crowding out the things she had decided not to care about today. There would always be tomorrow, and the day after that. She wasn't going to unlock that door until she had complete and total control of every neuron in her brain. That was the only way. That was the //deal.//\n\nShe was thinking very hard about those things, when she heard a knock. She growled, and stalked to the end of the tunnel to enter her cramped and cluttered office. The camera feed on her desktop monitor revealed not the putative Bernabé Del Olmo, as she'd dreaded, but instead Reuben Wirth. She didn't know Reuben Wirth. Blank had hardly ever talked about the kid, and nobody else she knew, knew him.\n\nShe didn't know many people, truth be told. She stood up, walked back through the tunnel to the far door, and opened it. \"What?\"\n\nWirth looked miserable. \"Do you… uh. Need me? Today?\"\n\nShe shoved him into the hall, and walked out to where she could cogitate more clearly. \"If this is a proposition, I've had better. I may not in fact have had worse.\"\n\nHe frowned. \"I'm… your research assistant. At least, I was. I should have been.\" He balled his hands into fists, and closed his eyes. \"I worked with you for eight months. I was your 'paperwork bitch', as you put it.\"\n\nShe laughed. \"That does sound like me. But I don't need a paperwork bitch. Why would I need a paperwork bitch?\"\n\nWirth opened his eyes. \"Because you had to delegate some of your management stuff.\"\n\nShe narrowed hers. \"My what?\"\n\n\"You were a team lead. After you got your second degree.\"\n\nShe glanced from side to side. Other than a few techs scurrying along the walls, waving what looked like (and probably functionally were) tricorders from //Star Trek,// they were alone in the corridor. \"Kid, I just got my second degree.\" She gestured vaguely at the tunnel, and the office beyond. \"September 7, 2003. The memorial wall was my final project.\"\n\n\"Oh.\" He nodded, then cocked his head to one side. \"The memorial what?\"\n\nShe pursed her lips. \"Look. You ought to go talk to somebody who knows you. Go talk to Harry.\"\n\nWirth winced. \"I quit A&R to get //away// from the Beloved Blanks.\"\n\n\"The… what?\" She shook her head. \"Alright, it doesn't matter. I'm not anybody's boss, so I can't be your boss. Whatever you need to figure out, you can figure out on your own time. I've got work to do.\"\n\n\"Yeah.\" Wirth nodded. \"I can see you're real busy hiding in your empty hole.\"\n\nShe watched him stalk away, and spent a moment in the company of her own ruminations.\n\nOne moment too long. She walked back into the tunnel, and slammed the door behind her.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nChelsea Smits rolled the flat slab out of the wall, unlocked the latches, and lifted the cover. \"There's only seven left,\" she explained. \"There were five hundred and seventy-two, all on the third sublevel, but most of them melted in the abatement spray.\"\nMukami reached out and grasped the corner of her own two-dimensional cadaver, feeling… nothing, actually. Some awe at the sight, to be sure, at her own palms outstretched in urgent negation, her own mouth dropped open wide in inconceivable terror, the perfection of the image, but…\n\n…but mostly, she felt tired.\n\n\"This must be a lot to take in,\" Smits remarked. \"I know the last time I looked at these, I…\" She suddenly walked out of the freezer, sniffling. Mukami wondered whether she had a cold.\n\nOn a whim, alone with her selves, she suddenly clenched her fist. Unclenched it. Clenched it again. Inch by inch, she crumpled the topmost record of her two-dimensional past life into a ragged ball.\n\nDeath, she decided, was an opportunity to gain perspective.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nWhen Nascimbeni arrived at his office, Ambrogi was already there, sitting in his chair. He waved.\n\nNascimbeni waved back. \"You the Chief, in your timeline?\"\n\n\"There's only one Chief, unc.\" Ambrogi slid out of the chair, and walked around the desk. \"How's he holding up?\"\n\nNascimbeni took one hand off the walker to point at it. \"//That// is holding me up. I'm a goddamn geriatric now.\"\n\nAmbrogi laughed. \"You've been through some shit this year, Boss. From what they tell me, anyway.\"\n\nNascimbeni nodded. \"You been talking to the others?\"\n\n\"Little bit. The ones who know who I am. Christ, how much turnover you had?\"\n\nNascimbeni rolled the walker up to his desk, and made the painful transition from one to the other. \"A lot. First you and Markey--\"\n\n\"'Markey',\" Ambrogi repeated. \"That your new name for Dave?\"\n\n\"--then Vanchev, Nicolescu and Carter, then a whole raft of quitters.\" Nascimbeni got comfortable in the chair. \"Breach messed up a whole lot more than just AAF-D.\"\n\n\"No kidding. I hear Phil's picked up a friend. Never thought that would happen.\"\n\n\"Don't think I'd call it a friend. It hangs around him all day, never does anything useful.\" He gave Ambrogi a pointed look.\n\nThe other man whistled. \"Wow. Okay. Guess I'll go see what state my room is in. Maybe visit my girlfriend.\"\n\n\"You can't visit your girlfriend. If you mean the still, it's in storage. If you mean the real one, in Grand Bend, she thinks you're dead -- and you can't leave the Site, anyway.\"\n\nAmbrogi glared at him. \"I mean the one I have here //at// the Site. And if you fucked up my still, you're no boss of mine.\" He didn't even bother to close the door when he stamped out.\n\nNascimbeni felt perfectly calm for the next few seconds, before spontaneously choking up.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMarkey walked into the monitoring room. There were two techs at the consoles, tapping away; he couldn't imagine at what. Azad Banerjee was leaning on the back wall, near the lockers. He smiled with broad enthusiasm when Markey walked in. \"Hey, Dave!\"\n\n\"Hey… deputy boss, apparently,\" Markey responded. He sidled up beside his former co-worker. \"You get the nod permanently, or…?\"\n\nBanerjee shrugged. \"Not sure we're gonna have a permanent DC. I've been doing the job since last September, but I don't think the Boss ever got over losing Romolo.\"\n\n\"Well, Romolo's back now. Think he'll get his old job back?\"\n\nBanerjee smiled coyly. \"You really just asking for a friend, Malarkey?\"\n\nMarkey looked away. \"Well, you know. Never hurts to hear the state of the employment market. How're you fixed for electricians?\"\n\n\"Hired five in January. Had to rewire all of AAF-D, after all.\" Banerjee sighed. \"Of course, //that// boulder rolled right the fuck back downhill, didn't it.\"\n\n\"Hmm. How about painters?\"\n\n\"Oh, we don't do painting anymore. The rebuild corrected a lot of mistakes we didn't know we'd made; it's kinda like fixing your gear in a spaceship, so it doesn't come loose in a crisis and whack you in the face. We had paint tornadoes, paintslides, sentient paint… if this switchback is permanent, first thing we're gonna do is strip every wall bare.\"\n\n\"Ugh. I //hate// stripping paint.\" Markey watched the techs tapping away. \"What're they doing?\"\n\n\"Liaising with repair squads, logging everything they do. The whole damn Site fell apart last night -- ten percent damage across the board. Everybody's pitching in, and there's no room for slack… Where you going?\"\n\nMarkey was already at the door. \"I believe I retroactively fail to meet the entrance qualifications of this club,\" he said. \"I'll see you around.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDel Olmo waited in the open detainment cell for an hour before deciding that nobody was coming for him.\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nAt lunchtime, Nascimbeni toddled back to his quarters. He was already past the point where he really needed the walker, but a complex calculation of his dignity determined that he'd rather be seen rolling around like an old man than lying on the tiles with a broken hip.\n\nHe paused at the end of the hall, however, when he saw he had a visitor.\n\nShe waved, from a distance. \"Don't mind me. Just a ghost on the wall.\"\n\nAna Mukami moved aside so he could unlock his door. \"Surprised to see you here,\" he grunted. \"Thought you'd be in the bullpen.\"\n\n\"Not much point,\" she shrugged. \"Half of them don't know me, and the other half will've forgotten.\"\n\nHe shook his head as he opened the door. \"I don't think anybody could ever forget you. Come on in.\"\n\nNot many people had ever followed Nascimbeni into his quarters. They were packed full of old pieces of machinery, neatly arranged along the walls, polished and dusted and very much still functional. Mukami examined an old oscillator near the kitchen, and asked: \"You fix all these yourself?\"\n\n\"Mhmm.\" He stopped the walker beside his kitchen table, and sat down on it. \"We throw so much stuff out, it seems wrong not to save some of it.\"\n\n\"Redundant.\" She twisted the dials. \"Replaced. Discarded.\"\n\n\"Classics,\" he said. \"Getting old might not be a virtue, but it's hardly something to blame a body for.\"\n\n\"Are we still talking about your toys?\" She straightened. \"Because it sounds like you've moved on to self-pity.\"\n\nHe smiled in spite of himself. \"Actually, I was trying to cheer //you// up.\"\n\nShe laughed, and for a moment he imagined the lights overhead grew brighter. \"Irony as she is cast.\" She turned around. \"I always thought you were the one who needed cheer.\"\n\n\"Cheer,\" he repeated. \"You always wished me a Merry Christmas, I remember.\"\n\nShe walked over to him. \"I wished I could make it a little merrier, if we're being honest.\" She leaned down, so that their faces were very close. \"Are we being honest?\"\n\nHe blinked. \"Look… Agent Mukami.\"\n\n\"Ana,\" she said, softly.\n\n\"Ana. I don't know what relationship we had in… wherever you're from, but--\"\n\nShe pressed a finger to his lips. \"We didn't //have// a relationship. Not with each other. Not with anyone. And apparently I could have died that way. Alone.\"\n \nShe knelt down, and took his hands in hers. \n\n\"That kind of knowledge is hard to live with.\"\n\n\"Yeah.\" He wasn't sure what else to say.\n\n\"Do you //want// to live?\" she asked him.\n\nHe thought about that for a moment.\n\n\"I wasn't sure, until yesterday.\" He took off his cap, and worked it with his gnarled fingers. \"But when my heart skipped a beat, I figured it out.\"\n\nShe was playing with the zipper of her jumpsuit. \"And? What did you decide?\"\n\nHe tossed the cap onto the couch, and with more than a little effort, stood up. The meds were working. \"I'm tired of feeling old.\"\n\nShe unzipped her suit, very slowly, and stepped out of it. He ignored the protest from his tired muscles as he did the same, and felt a smile creeping in.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nJanet pushed the box off the kitchen counter, and the cardboard gave way. \"Christ,\" she said. \"You were always such a pig.\"\n\n\"Hey.\" Stewart stared at the pile of fitness magazines now scattered across the floor of his dorm room. \"I haven't seen those things in months. Where'd they go?\"\n\n\"I threw them out.\" She opened the refrigerator door. \"And I'll do it again. Jesus //fuck,// Mr. Gwilherm, it's nothing but shakes and supplements in here. No wonder you used to eat at my place.\"\n\nThey'd eaten at her place, before the marriage, because she'd refused to enter his room. He decided, as he usually did, not to correct her. \"We could go see Yancy,\" he suggested. \"It's Tuesday, right? He does steaks on Tuesday.\"\n\nShe slammed the fridge door -- he didn't flinch -- and sneered at him. \"You haven't talked to Yancy since March. He hates you.\"\n\nStewart had independently verified that this was not the case, as he did whenever Janet told him how other people felt about one, the other, or both of them. To satisfy his own curiousity, of course, and nothing more; once Janet declared that he, or they, had lost someone's friendship, that person became off-limits. Still… \"//This// Yancy didn't talk to me in March, unless he used a Ouija board.\"\n\nShe stuck a finger under his nose. \"Don't get smart with me, it looks silly on you. Get that junk off the floor, and help me find my DVD player.\"\n\n\"Why?\" Janet had loaned him the DVD player back in January, and had reclaimed it when they'd married the next month. \"I mean, it's under the TV, of course, but…\"\n\n\"Because I'm taking it back.\" She headed over to his squalid living corner, just a recliner, end table, and rickety old wicker TV stand. \"Gonna put it in my room.\"\n\nHe stared at her. \"Your room? We're not staying together?\"\n\nShe scoffed. \"We're not //married// anymore, Mr. Gwilherm. And until we are, I think we'd better keep our distance.\"\n\nAs she knelt beside the table and started pulling out plugs, he did the same to pick up his magazines. \"I don't follow.\"\n\n\"Of course you don't.\" She detached the DVD player, and made a small sound of disgust. \"Fucking… what did you even //do// with your free time? You weren't using it to //read,// since you have no imagination, and you didn't even hook up the cable TV, so //why// is there so much fucking //dust// everywhere?\" She sneezed.\n\nHe straightened up, and placed the magazines on the counter as she approached with the player under one arm. \"Because we were dead. Uh… we got plenty frisky before we were married, Jan. What you're saying doesn't make any s--\"\n\nShe dropped the DVD player, and it burst into pieces on the floor as she punched him hard in the shoulder, then pushed him roughly against the bar. The magazines slid into the sink. \"//Mrs. Gwilherm,// Mr. Gwilherm. Mind your fucking //mouth.//\"\n\nAnd then she stood up on her toes, kissed him roughly, and threw the door open. He realized his mouth was bleeding as she slammed it shut again.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry came back from lunch to find Wirth standing in the mostly-empty central office of A&R, what everyone called the Salt Mines.\n[[div class=\"muddle\"]]\nThe //actual// salt mines are wedged around and beneath the Section's offices, circumscribed by the nearby subway lines and the bottomless pit below. The near-absence of moisture in these angular, saline cavities makes them perfect for hosting the Site's main document storage facilities. Those unimpressed with Philip Verhoten's explanation for the Mishepeshu's interest in the area -- the breeding ground hypothesis -- have half-seriously suggested the mythical kitties came calling to indulge themselves in an epic-scale salt lick.\nVerhoten has never officially responded.\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\nHe'd given his staff the day off, to keep them out of the technicians' way. The kid was staring at Bradbury's desk; Harry had never gotten up the nerve to pack it all up.\n\n\"Hey,\" he said, lamely. \"Reuben. How--\"\n\n\"How did it happen?\" the kid interrupted.\n\n\"What?\"\n\nWirth pointed at the desk, and asked again through clenched teeth: \"How did it //happen?//\"\n\nHarry sighed, and sat down behind his own desk. \"There was this… new SCP. Mirror monster. It jumped onto her glasses, and did… something, to her mind. Reuben, she's not dead. She's alive.\"\n\n\"Then where is she?\" The kid wasn't making eye contact, and he was shivering as if he were cold. The Salt Mines were, admittedly, quite drafty. \"You're here, and she's not. Why?\"\n\nHarry cleared his throat. \"She's in H&P. She's been in a coma since last September.\"\n\n\"That only answers one of my questions.\" Wirth stood in front of Harry's desk now, still keeping his eyes to himself. \"Why are //you,// __here__?\" He jabbed one finger into the desktop.\n\nHarry shook his head. \"Where else would I be?\"\n\nWirth suddenly kicked the side of Harry's desk. It was not an expensive desk, and he heard something break. \"Where //she// is! You dumb motherfucker! Why are //you// here if //she's// there? And why did you leave her alone with a dangerous skip?!\" Harry's former assistant walked back to Bradbury's desk, then walked to where his own had once stood. \n\nA water cooler now occupied the space.\n\n\"We didn't know it was dangerous,\" Harry said softly. \"Mel… that was how we found out.\"\n\n\"So why is she recuperating in some fucking //ward// room, instead of… in your quarters? With you?!\"\n\n\"Reuben, calm the //fuck// down.\" He wasn't sure where the kid was getting off, but this was a bit much. \"LeClair thought--\"\n\n\"FUCK LeClair! If you haven't already.\" Wirth lashed out and shoved the cooler over, and with a mighty //bloosh// it started unloading itself onto the tiles. \"If it was you, she'd have spent every FUCKING day by your side.\"\n\nHarry stood up. \"Hey. //Hey.// I've had just about all I--\"\n\nWirth stalked back to him, eyes burning right into Harry's for the first time. \"SHE'S YOUR FUCKING WIFE, YOU PIECE OF SHIT!\"\n\nHe picked up Harry's CRT monitor, threw it lamely to the ground, and stalked away through the resultant pile of glass and plastic.\n\n\"What?\" Harry asked the door as it slammed shut in his face.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nAfter storing the new hippocampus with the old one at High-Yield Object Storage, Udo walked back to her quarters. She didn't spend much time there anymore, what with Harry and all, but she felt the powerful urge to be alone right now.\n\nIt was somewhat spoilt by the presence of Romolo Ambrogi, not outside her room but inside.\n\n\"How?\" she asked, staring at the keycard reader. She was still standing in the hall; he was sitting at her kitchen table.\n\n\"Keypad override.\" There was, indeed, a hidden keypad on most of the dorm doors, in case security needed to get in. \"You gave me the code.\"\n\nShe paused at the threshold, then walked inside. She didn't know Romolo Ambrogi very well, but his sudden appearance in her quarters notwithstanding, she did know enough not to fear him. //If this __is__ him//… She dismissed that thought as soon as it occurred. She might not fully trust the seven undead E-Class, but she certainly trusted Rozálie.\n\nShe left the door open, wide open, and walked over to join him at the table. \"Why did I do that? Give you the code?\"\n\n\"Why do you think?\" He smiled at her, and she was suddenly struck by the thrust of his chin and the richness of that thick black beard. He wasn't Scottish, but he was certainly handsome.\n\nShe sat down. \"I… could guess, I suppose.\"\n\n\"You'd probably guess right.\" Ambrogi unzipped his jumpsuit down to the waist, and crossed his legs on the chair. \"It started around December, when you finally dumped Deering.\"\n\nShe stood up, walked to the door, and swung it softly shut before returning to the table. \"You know about Dougall.\"\n\n\"Oh, yes, I know all about //Dougall.// Real piece of work, wasn't he? Glad he stayed dead.\"\n\nShe kept her face carefully neutral as she sat back down.\n\n\"It's amazing, isn't it? He wasn't doing anything //illegal,// even by internal standards -- and those are some pretty strict standards, you know. Fuck around on your fiancé? That's fine. Bang your junior researcher? Also fine. Screw around on the both of them? Hey, as long as he turned in his work on time--\"\n\nShe raised a hand wearily. \"'Screw around on the both of them'?\"\n\n\"Yeah.\" Ambrogi nodded. \"You got suspicious, and busted into one of his dresser drawers on Christmas Eve. Found a whole lot of bras that weren't yours, and weren't Laiken's either. Dougall was the kind who gets tired of the same old, same old.\" He smiled grimly. \"Me, I prefer serial monogamy. I dumped Kathleen on Boxing Day after you and I slept together on Christmas.\"\n\n\"Kathleen.\" She didn't know what any of the words meant anymore.\n\n\"My girlfriend? From Grand Bend.\" He chuckled. \"Everybody thought that was a euphemism. I mean, it //was// a euphemism, but I really did have a girlfriend in Grand Bend.\" He leaned forward. \"Not half as pretty as you, and maybe one-twentieth as smart.\"\n\nUdo shook her head. \"I'm not your girlfriend, Ambrogi. I'm not any…\" She shook her head harder. \"I'm with Harry now. And it's good. I didn't live the life you remember.\"\n\nHe sighed. \"Well, you should have. You were happier than this.\" He tapped the table once, and stood up. \"Offer's good for a while, so think about it. I won't be going topside for a time, probably.\"\n\nHe walked to the door, adding over his shoulder: \"If you do decide to make a comparison, maybe ask the other J&M boys how I look in the locker room. Dunno how Blank measures up, but I've seen those boots he wears.\" Ambrogi chuckled as he popped the door open again. \"Pretty small feet, I reckon.\"\nWhen he closed the door, she slowly lowered her forehead to the table and thumped it, twice, hard.\n\nShe took a deep breath.\n\nShe didn't scream, she didn't scream, //I'm not gonna scream, I'm not g--//\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMarkey found Phil Deering cleaning tables in the third sublevel cafeteria. It was after one o'clock, and with most personnel at home, there were only maybe half a dozen researchers and agents in the vast eating area. \"Hey, fuckup,\" he called out. \"Long time, no--\"\n\nPhil gave him a cross between a hug and a linebacker tackle. \"Jesus Christ, Dave, I heard a rumour but I didn't believe it but Jesus //Christ// you're okay, holy shit, holy shit,\" and Phil was already near tears as Markey extricated himself from the embrace, laughing awkwardly.\n\n\"Alright, kid, alright, get your shit together.\"\n\nPhil looked around the cafeteria; the minor scene hadn't attracted too many pairs of curious eyes. His own eyes suddenly darted to one side, and Markey saw where he was looking… and gasped.\n\n\"Holy fuck, holy //fuck,// kid.\" He walked up to the mirror, read the legend in the corner, then stared into the… eyes? of the hilariously hideous thing within. \"You finally got something interesting about you. Does it talk? I see it wibbly-wobbling.\"\n\n\"Oh, it talks alright. It's talking right now, in fact.\"\n\nMarkey turned around. \"No shit? What's it saying?\"\n\nPhil gritted his teeth for a moment, for some reason, before responding. \"Well, when I hugged you, it said…\" He stopped, looked in one particular direction -- not at the mirror, but across the room -- and then started again in a lower register. \"It said 'She saw that. She thinks you're lovers. She thinks you're //together//'.\"\n\nMarkey shook his head, baffled. \"She? Who?\" He glanced across the room, to where a tall red-headed woman was furtively raiding the vending machines. \"Lillihammer? Have you got a thing for L--\"\n\n\"//Stop __looking__ at her,//\" Phil hissed. \"And then Doug said--\"\n\nMarkey raised both hands. \"You called it //Doug?//\"\n\nPhil nodded, blushing furiously.\n\nMarkey whistled. \"You do go hard on the replacement goldfish, don't you, fuckup? Alright, what else did it say?\"\n\nPhil suddenly looked uncertain. \"Uh, well, he said…\"\n\n\"Come on.\" Markey turned back to the mirror, and tapped it. \"Tell me what the corpsemonkey said.\"\n\n\"He said 'He's dead, Philip. He's dead. He's always been dead. And he's going to kill you. The change is coming,\" and now Phil was staring at the mirror, and the scars were fluting, and Markey realized the apparition was feeding its lines directly to his friend in realtime, \"and it's already taken him, and it's going to take you all soon, and //you need to run.//\" His voice broke; the scars kept fluting.\n\n\"Okay,\" said Markey, eyes wide. \"Well, that's good to know.\" He glanced sidelong at the mirror. \"Thanks for the… for //that,// Doug. Be seeing you both.\" He turned back the way he'd come.\n\n\"Dave!\" Phil called out. \"I'm glad you're okay!\"\n\n\"Yeah,\" Markey waved. \"Yeah, me too, feels real great.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Ilse,\" McInnis sighed. \"Please. That's not going to help.\"\n\n\"What would you know about it, Vivian? What would you know about //helping?//\" Ilse Reynders hammered her head into the glass for the hundredth time. \"You're dead and gone, just like the ghosts.\"\n\n\"What ghosts, Ilse?\" McInnis reached out to touch his side of the blood-smeared ADDC window. \"Are you seeing ghosts now?\"\n\n\"Everywhere. All the time. You're--\"\n\nShe dropped the pencil, and the sound stopped. But he could still read her lips, so he knew how the sentence ended.\n\n//You're all ghosts, now.//\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDel Olmo listened to the footsteps outside of his quarters for perhaps twenty minutes. He was, as a memeticist, an observer first and foremost. He heard the techs and agents walking past. He heard them stop occasionally. Two attributes were most important: distance and rhythm. There was nothing on the other side of his hall, as it backed up against a concealed security office. There were no notices posted on the wall, as it featured one of the periodic Site-43 crests painted into the ceramic. There was, therefore, no reason to stop within his hearing range except to chat with other passers-by. This happened only occasionally, as most staff members were supposed to be sequestered in their private spaces, as he was now. The Code Grey remained in place.\n\nThis was how he identified the old man -- the shoes were shuffling -- who kept walking right up to his door, stopping, staying for a moment, then walking away. The old man did this three times, with roughly the same interval between each visit, so that Del Olmo finally stood up and put his hand on the knob in anticipation of the fourth arrival. He made the fourth the final by opening the door as Euler's shoes stopped sliding on the tiles, then stepping aside with a grandiose 'come on in' gesture involving a bow at the waist.\n\nThe bow, helpfully, made it impossible for them to make eye contact.\n\nEuler's shoes passed hesitantly across Del Olmo's view, across the carpet, and he swung the door closed again… then looked into the face of his mentor.\n\n\"Bernie,\" said Euler. His eyes were red; his eyes were usually red, but not this much.\n\n\"Arik,\" said Del Olmo.\n\n\"Bernabé,\" said Euler, putting careful emphasis on each syllable.\n\nDel Olmo pulled him into a tight embrace, and the old man started to sob.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey were a study in contrasts. He was calloused, burlap-skinned and wrinkled, tanned skin faded to the translucency of middle age; she was soft, no lines on her face, not a rough edge on her body, dark and delicate. The point where their bodies met was a point of fascination for him.\n\n\"How old are you, anyway?\" Nascimbeni asked.\n\nMukami smirked, tracing whorls on his greying chest with one fingernail. \"Should I skip the clichéd answer, or would you accept it?\"\n\nHe snorted. \"No, I wouldn't accept it. I'm older than you, so you don't get any feminine pretensions to being precious about your age.\"\n\n\"Thirty-nine,\" she said, and she crawled farther up his torso to nestle her face in the crook between his chin and chest. \"Why do you ask?\"\n\n\"I'm fifty-three,\" he said. \"Be fifty-four soon.\"\n\n\"Player,\" she said, and he could hear the playful smirk. He squeezed her tight. \"That margin's fine. Be weird if I were in my twenties.\"\n\nHe must have stiffened, because she slipped out of her nook and pressed her chin into his. \"What?\"\n\n\"Nothing.\" He looked away.\n\nShe turned his head back to face hers, and kissed his nose. \"I said, 'what'? Don't ignore me when I talk. I'm in admin, and I always have a reason for opening my mouth.\"\n\nHe frowned. \"You're in admin? I thought you were a sniper.\"\n\n\"I'm the only administrator at Site-43 who can get one kill with one shot.\" She smiled with her eyes, pursed overbite hanging open most attractively. \"It makes the boardroom fights more interesting, I'll tell you that.\"\n\nHe rolled his eyes.\n\n\"Ibanez sent me packing back in December -- and you just tensed up again. I can put two and two together, Noè, you know that?\"\n\nHe pressed his lips into a thin line -- they were already pretty thin -- and said \"Yeah, well, go ahead.\"\n\n\"You slept with Ibanez.\"\n\nHe nodded, and their heads slipped apart.\n\n\"More than once?\"\n\nHe nodded again.\n\n\"Are you //seeing// her?\"\n\nHe paused, then shook his head. \"No. I don't think so. It's… well, it's Delfina. That's not really her game.\"\n\n\"True enough.\" Mukami rolled off of him, exposing him to the recycled air for the first time in over an hour. He sat up. \"Well, good. I only have to fix one of your interpersonal problems today, then.\"\n\nHe gave her a sidelong glance as he slipped off the bed. \"My //what?//\"\n\n\"You need to talk to Ambrogi.\"\n\nNascimbeni growled something unintelligible as he padded across the bedroom towards his minifridge.\n\n\"I'm serious. You're practically his father.\"\n\n\"I //have// a son,\" he said, as he reached for a bottle of water.\n\n\"You can have more than one.\"\n\nHe downed half the bottle in a long series of gulps before screwing the cap back on. \"Ana… it's been less than a day. He's not ready.\"\n\n\"//He's// not ready.\" She laughed that musical laugh. \"So this is what it looks like when a plumber tries to project.\"\n\n\"Fine.\" He walked back to the bed, stretching his tired limbs, looking down at her shapely form with genuine, if confused, fondness. \"//I'm// not ready. That kid…\"\n\n\"Hardly a kid,\" she said.\n\n\"He's //my// kid,\" Nascimbeni sighed. \"Always has been, since his dad died. I put everything I had into that boy, taught him everything he knew -- but not everything he //knows.// The shit he learned without me, by god, he made me proud.\"\n\n\"He's proud of you, too.\"\n\nHe gave her a cockeyed look. \"I wasn't aware you two were close.\"\n\n\"We're not.\" She smiled sweetly. \"But I had a few hours with him in detention, and I'm a fast learner.\"\n\nHe couldn't argue with that, with the recent display of evidence. \"Fine, well, you're right. But you've got to understand something…\"\n\nHe couldn't say it.\n\n\"You lost him,\" she said. \"You can't lose him again.\"\n\nHe nodded.\n\n\"So don't.\" She pulled him back down. \"Take what's in front of you while it's still there.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe wasn't quite sure how to tell her that every once in a while, when the light was just right, when she moved just so, a vision of her melting into a puddle of fleshy pulp with a scream that could cut plate glass intruded upon his senses.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nWettle was writing his grudges down on an old legal pad when the knock came at his door. It was a re-draft of The List; so far the only amendment he'd made, after some lengthy consideration, was adding a checkmark beside seven names.\n\n//Dead or alive, __dead__ or __alive__, they all matter more than __me__.//\n\nOnly Dougall Deering -- or Double Dead Dougall Deering, as Wettle now thought of him -- was spared the additional umbrage.\n\nHe put down the pen and got up, fully prepared to add another name to the tally, and when he opened the door he saw he wouldn't have to.\n\nJanet Gwilherm brushed past him, examining the room as though looking for something which belonged to her. \"Sty,\" she snapped.\n\n\"Yes,\" he agreed. Half of the furniture was chipped, sockets were missing bulbs, there was clothing on the floor; it wasn't precisely in disrepair, but Wettle's unique mode of life made keeping everything neat and tidy a pointless and unrewarding pastime.\n\n\"Looks the same where I'm from.\" She unzipped her E-Class jumpsuit all the way to the crotch, revealing her blue undershirt and black panties. \"Take your labcoat off.\"\n\nHe glanced down at it. \"Why?\"\n\n\"Well, for starters, you're not at work. Who are you, Maxwell Smart?\"\n\nHe didn't know who Maxwell Smart was, but he hated admitting things like that. What he said, instead, made him feel perversely proud: \"Nobody's ever accused me of being smart before.\"\n\nShe favoured him with a grin, though she still looked down her nose and chin at him. This wasn't a difficult effect to achieve, with her height. \"Have they ever accused you of being a gentleman?\" She seized him by the lapels. \"//Take off your labcoat.//\"\n\nAfter a pointed moment, she released her grip; he shrugged; the labcoat fell off. It always did that. He'd never learned to stop shrugging, in spite of it.\n\n\"Now that ridiculous clip-on tie, and your shirt.\"\n\nHe glanced at the door, which was still open, then back at her. She had unlaced her boots, and took them off. She pulled the jumpsuit down farther, and he slammed the door shut in hasty surprise.\n\nShe jumped, then glared at him again. \"Quit fucking around. At least until your clothes are off.\"\n\nHe unclipped his tie, and set it on the kitchen counter. It slipped off to the floor. \"Aren't you married?\"\n\nShe looked up at him from her crouch, and the expression she wore was fiercely excited. \"Of course I'm married. That's what makes this so hot.\"\n\nHe considered that statement as he unbuttoned his shirt. \n\nHe didn't precisely disagree.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry was sweeping shards of glass off the floor when Radcliffe walked in. \"Hey. Got a moment?\"\n\nHarry nodded. \"Sure, what's up?\"\n\nThe big man stood in the doorway. He took a step back, and then a step forward. He opened his mouth.\n\nHe closed his mouth. Harry smiled encouragingly. \"Hey, I don't bite. People who can beat me up.\"\n\n\"Most people can beat you up,\" said Radcliffe, and he quickly added \"Sorry. Sorry. We don't know each other that well.\"\n\n\"That's how I talk to everyone, whether I know them or not. Sit down and calm your pecs already.\" He gestured at the chair behind his desk.\n\nRadcliffe looked at it uncertainly. \"That's //your// chair.\"\n\n\"Well-spotted.\"\n\n\"You're //the// Chair. I mean, the head archivist.\"\n\n\"Yeah, well, my ass isn't special. Bigger than yours, but I'm sure you won't mind the extra cushions. You were standing for a quite a while, this afternoon. Now //sit.//\"\n\nRadcliffe finally complied, making the desk look like a child's toy in the process. He leaned across the surface -- with just his upper torso -- and pointed. \"Looks like Janet was in here.\"\n\nHarry laughed. \"She got a temper? I never knew that.\"\n\n\"Oh, boy, yeah.\" Radcliffe winced. \"But I shouldn't say anything.\"\n\n\"Go ahead, say something.\" Harry picked up the dustpan and set it next to his neat little pile. \"Bitching is the divine right of couples.\"\n\nRadcliffe sighed. \"Well, I don't know. I always liked how she picked on me before we were married. Attention is attention, right? And that's how some people relate. Like you and Dr. Wettle.\"\n\nHarry had been about to agree before that final sentence. He pulled a face. \"Gonna pretend I didn't hear that.\"\n\nRadcliffe waved frantically. \"Not what I meant! Not what I meant. It's just…\" He rubbed the back of his neck. \"She can get so //pushy.//\"\n\n\"Yeah, well, that's what you get for dating an agent. You're //all// pushy.\" He finished brooming the debris into the pan, and picked it up.\n\n\"Not this pushy. Not… literally.\"\n\nHarry had pressed one foot into the lever of his trash can, and was about to dump the pan when the import of this last statement struck him. \"Sorry, she… literally pushes you?\"\n\n\"Yeah, when she's in a good mood. When she's in a bad mood she gives me a good wallop, and tells me I'm an idiot.\" He smiled. \"Or throws stuff at me. You're sure it wasn't her broke your monitor?\"\n\nHarry poured the dust and glass into the can, and took his foot off the lever. \"What else does she do?\"\n\n\"Never calls me by my name. Calls me 'Mr. Gwilherm'. Made me take //her// name; I wasn't gonna make her take mine, but jeez. She tells people stuff about me that isn't true, tells me stuff about people that also isn't true, only tells me stuff that's true if she knows I don't want to hear it. Steals my stuff, and won't give it back. Breaks things. Cancels my appointments. You know.\"\n\nHarry stared at him. \"Can't say as I do.\"\n\nRadcliffe looked uncomfortable. \"Maybe I said too much. You and I… well, we used to be friends.\" He paused. \"From my perspective.\"\n\nHarry shook his head. \"How did that happen, exactly?\"\n\n\"Your cat got out, and I found it. I like cats.\"\n\nHarry laughed. \"The butterfly effect in action.\"\n\nRadcliffe looked confused. \"Catching butterflies is totally different, Dr. Blank.\"\n\nHarry gave him a polite smile, then leaned on one side of the desk. \"Stewart -- can I call you Stewart?\"\n\n\"Makes more sense to me than it probably does to you,\" the agent agreed.\n\n\"Well, Stewart, I don't want to judge just based on a rant, but it… kind of sounds like you're in an abusive relationship?\"\n\nRadcliffe's face fell. He stood up, and walked to the door. \"I'm six foot three,\" he said.\n\n\"Yeah,\" Harry agreed. \"And I'm one eighty pounds, but if somebody pushed me around and told me I sucked all the time…\"\n\n\"It was good talking to you, Dr. Blank,\" said Radcliffe. He walked out the door.\n\nHarry followed him into the hall. \"Maybe go talk to Ngo? Make an appointment. Hell, walk in; it's not like she's doing anything anyway.\"\n\n\"It's fine.\" Radcliffe looked back at him, a hunted look in his eyes. He was speaking very quietly, even though the halls were empty. \"Gotta get back to my room, it's been ten minutes. She'll want to know where I am.\"\n\nHarry watched him walk away, resolving to ask Ngo the next day if Radcliffe had made an appointment. //If he hasn't, I'll tell her to damn well make one herself.//\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nReuben Wirth spent the remainder of the day in Melissa Bradbury's hospital room. He glanced through the papers left on the desk; they were obviously Blank's, and they were relatively recent. He watched her breathing low and regular, a look of unconcern on her face. She was very placid, like she'd been relaxed for months.\n\nHe supposed she had.\n\n\"I guess this is weird,\" he said to her. \"But you're the only one I can talk to.\"\nShe didn't respond, obviously. He sat down at the bedside chair.\n\n\"I couldn't talk to you normally. It'd make me angry, or upset, or whatever. Knowing how pointless it is. Knowing I'd never…\" He shook his head. \"I really, really wanted you guys to be apart, you know that? I really, really, //really// wanted it.\"\n\nShe coughed, in her sleep. Just once.\n\n\"It's not as great as I thought it would be,\" he finished, lamely, then spent a futile five minutes attempting not to cry.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe heart of the interdiction zone was dark, though there were lights from the hurricane fences all along the far horizon. He wondered if the snipers drawing a bead on him, in case he tried to make a break for the trees, needed night vision to make out his silhouette. Probably not, since he was something like three feet wide.\n\nRadcliffe wasn't sorry for the poor visibility. He really wasn't sure he'd want to see this thing in the cold light of day.\n\nIt was a pleasant little parkette on a winding gravel path, an island in the aggregate sea. There was a plaque set into a stone where the lines converged and diverged, and he didn't care to read it. He wasn't going to be able to stay in this place too terribly long.\n\nThe sight of his own splayed corpse rooted firmly into the Ipperwash soil, sprouting ridged yellow leaves and fanlike white blossoms, had already given him more than enough to think about.\n\nThere was another marker behind the grisly, stunted tree, presumably where they'd buried what was left of Janet Gwilherm.\n\nHe had the strangest, most unaccountable urge to sit down on the path and talk to her.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni found Ambrogi near the orphic inflow from AAF-B, where the remains of his still had been located during the restoration process. Yesterday's… whatever, had done a restoration of its own; the still was back, and Ambrogi was staring at it.\n\n\"What do you think?\" he said. \"If I drink out of this, will I melt?\"\n\n\"From what I remember about Ambrogia,\" Nascimbeni mused, \"that would be an improvement.\"\n\nThe younger man smiled sadly at him. \"If you're here to apologize, that wasn't a terrific start.\"\n\nNascimbeni shrugged. \"Apologize, I dunno. You put me through the shit this year, kid.\"\n\nAmbrogi knelt down to examine the still's drum. He tapped it experimentally. \"At least your year //happened.//\"\n\n\"Wish it hadn't.\"\n\nAmbrogi stood up again, like someone had run a current through him. \"Oh, yeah? Did you get replaced? Did you //die,// right, and everyone went on living like you'd never even //existed?\"//\n\n\"Romolo…\"\n\n\"I don't even have a job here, now. Banerjee was always a better pick, and you know it. Even Phil fuckin' Deering has his new point of interest. I'm just yesterday's nepotism.\"\n\n\"Nepotism //nothing,//\" Nascimbeni growled. \"You earned your place. You worked hard.\"\n\n\"Dad,\" he said, and he chewed out a few nonsense syllables trying to claw that back before giving up, \"as far as I know I just lost my whole world. None of you are what I remember, and none of you remember //me.//\"\n\n\"I remember you,\" said Nascimbeni. \"I remember you sandpapered your knee to get out of track and field in the fourth grade, said you got it riding your bike -- you didn't want to actually crash it, afraid you'd scuff the finish.\"\n\nAmbrogi sighed, but he was almost smiling.\n\n\"I remember you'd climbed every tree in town before you were twelve, when we told you not to climb a single one. Maybe //because// we told you not to. I remember catching you when you fell. I remember how it used to make you laugh that--\"\n\n\"Hey.\" Ambrogi patted Nascimbeni's shoulder. //He touched me, he's real.// \"I don't need this. I know you know me. I know… shit, look, I know this can't have been easy. But I'm all fucked up over here too, okay?\"\n\nNascimbeni nodded. \"I don't want to be insensitive, but I'm old, so it's my right. You've lost a year, Romo. I lost my son.\"\n\nAmbrogi's eyes widened. \"What? What happened to Gallo?\"\n\nNascimbeni kept eye contact. He had to narrow his eyes to keep them from watering, and told himself it was the harsh lighting. For a moment.\n\nHe saw the truth solidify in Ambrogi's eyes, and after a moment his shoulders sagged and he walked right into his uncle, arms outstretched.\n\nNascimbeni caught him, as he always had.\n\n//And I always will.//\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe term 'saloon' carried rustic connotations that Site-43's example couldn't really support. In lieu of old wood and sawdust, it had untreated concrete; a side-effect of having been carved out of one corner of the main sector of S&C. There was a jukebox instead of a player piano, and nobody behind the bar. You were expected to help yourself, and so Markey had.\n\nHe was halfway through a bottle of cheap champagne -- the saloon's stock was pot luck, and first come, first serve -- when someone sat down beside him. He didn't turn to see who it was.\n\nA glass appeared in front of him. \"Share?\"\n\nMarkey dumped some of the sparkling yellow liquid into the man's cup, and partially onto the shiny and grey-flecked plastic bar. \"Enjoy,\" he said. \"It looks like piss and it tastes like shit.\"\n\n\"I've always imagined that's why they drink it on New Year's Eve.\" The voice was measured, precise. English. Markey still didn't care to look. \"Rituals are obligations, they're not expected to be pleasant.\"\n\nMarkey snickered. \"Fair 'nough. Guess we're supposed to be singing when we drink it, too.\"\n\n\"Indeed.\" If the other man was drinking, he was doing it quietly. \"Marking the transition.\"\n\n\"What transition?\" Markey filled his own glass again.\n\n\"Between one year and the next. You drink champagne, you toast your friends--\"\n\n\"My friends already got toasted, and me too besides.\"\n\n\"--and you pledge to remember what went before as you trek into what comes next.\" The man's glass appeared in front of Markey again, and he obligingly filled it. \"We drink to feel emotion, you understand? To feel it keenly, to feel it in isolation. And when I find a man not crying in his beer, or making merry with his cup of spirits, but instead drinking //brut// champagne, well… I imagine he's preparing for a change.\"\n\n\"Some change, you can't prepare for.\" Markey was only now realizing how hard it was to get drunk on sparkling wine. \"Sometimes… everything changes except //you.// Then what?\"\n\n\"Then you change.\" The other man tapped the bar with his glass, the sound of finality -- or transition. \"That's the basis of all life. If you're alive, you change. If you stop changing, you're dead. You've been dead, Mr. Markey, so don't retread old ground.\"\n\nMarkey listened to the stool sliding back, and waited until the other man had reached the end of the bar before he said, very quietly, \"Thanks, sir.\"\n\n\"Don't mention it,\" said McInnis. \"Whatever you change into, we'll have a place for you here.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"She never came to see me.\" Del Olmo exhaled in frustration.\n\n\"You can't measure never in one day,\" Euler countered. He ran one hand along the curve of the antimemetic tunnel. \"And you know how her mind works -- only as fast as she wants it to.\" He glanced at the office door, knowing it would be locked.\n\n\"Her mind is like lightning,\" Del Olmo agreed, \"but her emotions are like mercury. I'd wager nobody's ever accused her of dying her hair red.\" He, too, was admiring the finish on the tunnel.\n\n\"I've known plenty of fiery people with dark hair,\" Euler shot back. \"I think you might be buying into the cultural baggage a little too much.\"\n\nDel Olmo chuckled, examining the dark, shiny glyphs on the matte black surface. They made his one real eye ache. \"That's the job, Arik.\"\n\nEuler turned to examine his long-lost protegé. \"Speaking of the job…\"\n\nDel Olmo shook his head. \"I can't tell you where I've been, or what I've been doing. And even if I did, well… it might not be the same. As your version of me.\"\n\n\"I'm not going to pine after //versions// of you,\" Euler sighed. \"That's cost us enough time already. I just need to know… is it advancing?\"\n\nThe other man smiled warmly, though there was pain in his rich brown eyes. \"The good work goes on, Arik. Of course, it'd go a lot smoother if I had a little help.\"\n\nEuler bit his lip with obvious pleasure. \"She's going to amaze you, Bernie. The things she's done…\"\n\nDel Olmo nodded. \"So I can see.\"\n\nEuler waved dismissively. \"This isn't the half of it; you should see the memorial.\" He suddenly started talking faster. \"She's poised to excel us both. It would be frightening, if it weren't so maddening.\"\n\nDel Olmo laughed. \"That does sound like Lillihammer.\" He paused. \"Lillian.\" He shook his head. \"I'm //so// sorry I missed that. I hope it didn't take the shine off for her.\"\n\nEuler smiled sympathetically. \"Well, you could've done worse.\"\n\nThey made eye contact.\n\n\"Much worse.\" Euler sighed.\n\nDel Olmo walked up beside the older man and placed one arm around his shoulders. They began to walk back to what was now, temporarily, their shared office. \"You came around, in the end. Before it was too late.\"\n\n\"After. Long, long after.\" Euler shook his head. \"There are no old memeticists, Bernie. When you settle in your ways, new ideas pass you by.\"\n\n\"So stay young.\" Del Olmo smiled at him. \"Surround yourself with the quick, and the clever. I hear you've done pretty well with that, lately.\"\n\nEuler chuckled. \"An embarrassment of bright young ladies. Every once in a while they say something that shaves a decade or two off my tally. Not often, but often enough.\" He nodded at his old friend. \"You'll see, when she comes around. You'll be proud of what she's become.\"\n\n\"I was already proud,\" said Del Olmo. \"People don't 'become', they just… clarify, what they always were.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIbanez spent a frustrating half-hour trying to talk to Stewart --Radcliffe-- Gwilherm before she realized what the problem was.\n\n\"You don't want to talk to me,\" she told him.\n\nHis mouth migrated to one side of his massive face, and he said: \"What?\"\n\n\"You don't want to talk to me. Janet didn't want to talk to me either. Christ, Stu, you've been gone a whole damn year.\"\n\n\"Yeah…\" The big man shook his head. \"Look, boss, it's just… you know how much talking we did over the past year? From what I remember?\"\n\nShe shook her head.\n\n\"Nothing. Nothing that wasn't orders, or complaints. And now you're up in my face asking questions about what happened, what I'm gonna do, my //wedding// -- which you didn't even go to, by the way, we lied about that -- and it's just…\"\n\n\"Weird,\" she finished for him. \"You think it's weird.\"\n\nHe nodded. \"It's weird. We're not friends.\"\n\n\"We could have been.\"\n\n\"But we weren't. You had a whole other year, and it didn't happen. Not everybody wants to be everybody's friend. You sure don't.\" He frowned. \"Do you?\"\n\nShe laughed. \"Of course not. Go back to your wife and tell her I said 'fuck you', for me.\"\n\nHe winced. \"I don't think I'll do that. Goodnight, boss.\"\n\nShe watched his broad back retreat, then reached down and squeezed at the knot in her stomach until it subsided. //It's __fine__.// The tingling from the breach was gone, replaced with a sort of lingering sense of… was it melancholy? Disappointment? It was an emptiness of some sort, and she suddenly realized she knew just how to fill it.\n\nAnd then she remembered Mukami.\n\n//\"I've got something I need to do.\"//\n\nShe hadn't seen Nascimbeni all day.\n\nShe was filled with a sudden fury she couldn't remotely justify. She didn't know that what she was thinking was correct, and she certainly didn't know that he'd respond to the agent's advances, and none of it made a single shred of difference. She wasn't going to walk to Nascimbeni's quarters and see them sharing a kiss at the door like she was the third wheel in some stupid three-camera sitcom. She was the Chief of Security and Containment, she was above that kind of bullshit.\n\nShe didn't need him, any more than she needed Mukami, or Radcliffe, or Gwilherm. She had herself, and that should have been good enough for anybody.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe door to the cell chamber yawned open. It couldn't be locked from the inside anymore, since the entire thing was a health and safety risk. The charred and twisted hole in the floor, the melted remnants of the annihilated containment cell itself; everything was just as she'd left it yesterday afternoon, and the week before that, and the month before, all the way back to September of 2002.\n\nBecause the door was open, Udo heard Stacey Laiken approaching. Because she didn't care, she made no move to turn around. She did, however, briefly close her eyes and wince.\n\n\"Hey,\" came the quavering squeak.\n\n\"Hey,\" Udo responded, reopening her eyes to gape at the gap in the discoloured tiles.\n\nLaiken appeared beside her, creeping up quiet and timid as a mouse. Udo spared her supervisor a glance, already knowing what she'd see: the look of a kicked dog, or a disappointed child. Udo herself was not disappointed.\n\nFor no reason, she reached out and put an arm around the other woman's shoulders. \"You're alright.\"\n\n\"I'm alright,\" Laiken choked. She was biting her lip hard enough to draw blood. \"I'm alright. Are //you// alright?\"\n\n\"Yeah.\" Udo wished it didn't sound so convincing. \"I'm sorry, Stacey, but…\"\n\n\"I know.\" Laiken squeezed herself tight. \"Of course I know.\"\n\nUdo had seen enough television misunderstandings not to jump the gun. \"What,\" she asked, very carefully, \"do you know?\"\n\n\"I know what you're going to say.\" Laiken puffed out her chipmunk cheeks. \"You're going to promise me that you can figure this out, Rabbit. Figure out why… why he's still…\"\n\nThe older woman stared down at the truncated pit.\n\n\"You're the one who's going to figure it out,\" she finished, and as they gazed into the abyss together Udo felt as though she were free-falling through it once again, falling apart.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nWirth was the first to find the memorial. He'd gone to see the spot where he had died, and found instead a two-dimensional monument to his life. He stared at it, transfixed, and he was still there when Del Olmo arrived.\n\n\"Amazing,\" said the old memeticist. \"I can't even begin to fathom how they did this.\"\n\nWirth stared at his boyish face reflected in Blank's rough paintwork, and was filled with a sense of his own thwarted potential, his youthful enthusiasm, his… there was a sour note in there, too, but he couldn't quite put his mental finger on it.\n\nDel Olmo was in tears as Radcliffe and Gwilherm appeared at the H&S end of the approach corridor. \"Lillian,\" he said out loud. \"I'm so sorry.\"\n\nOne by one they found their way to the wall. Gwilherm barely glanced at it. Radcliffe stared at each of the figures, one by one, shaking his head and looking sadder and sadder. \"Who do they think we were?\" he asked, as Markey stumbled in from the direction of the saloon.\n\nThe old malingerer squinted at the mural. \"Made me look fat,\" he muttered. He squinted harder, and burst into tears.\n\nRomolo Ambrogi walked out of the airlock, and headed for his fellow technician. \"Take it easy, Dave.\" He eased the older man to the floor. \"Lean up against the wall.\"\n\nMarkey pointed. \"I'm //in// the fucking wall, Rom. They put me in the //wall.//\"\n\nAmbrogi glanced at the mural, and a look of perfectly-balanced bitter and sweet swept across his features. \"Well,\" he said, barely able to choke the words out. \"It's good to know they cared.\"\n\n\"//Who// cares,\" Gwilherm snapped. She leaned on her own figure, arms crossed. \"They liked us well enough dead, but they don't trust us at all alive.\"\n\n\"Would you?\" Del Olmo asked. \"We're like visitors from another world to them.\"\n\"Or a future that never happened,\" said Radcliffe.\n\n\"A //present// that never happened.\" Wirth shook his head. \"They fell apart without us.\"\n\n\"It wasn't us,\" said Markey from the floor as Mukami wandered over. \"They fell apart… //without// us.\"\n\n\"That's what I said.\"\n\n\"No.\" Markey shook his head, and his baseball cap fell off. Mukami knelt to retrieve it. \"They're gone, they're //all// gone. And we missed the party. We're on the outside.\"\n\nMukami nodded, and looked up at the others. \"They kept going, and we stood still.\"\n\n\"Well, they went in the wrong direction.\" Gwilherm turned to examine the memorial, and scoffed. \"Sentimental bullshit. You'd think we were heroes.\"\n\n\"You were heroes,\" said Del Olmo. \"You made the ultimate sacrifice.\"\n\n\"We were the ultimate sacrifice,\" Gwilherm snapped. \"Give me the chance again, and I'd stay out here where it's safe.\"\n\n\"And die with everyone else?\" Wirth shook his head. \"We were the price they paid. It's been a lot harder on them than it's been on us.\"\n\n\"And now we're back,\" Ambrogi reminded them all. \"We're the only ones who remember what really happened, we're the only ones that didn't get… pulled down.\" He shook his head. \"It's up to us to raise them back up.\"\n\n\"Why bother?\" Gwilherm walked back down the hall. \"They'll just sink again, it's all they know how to do. Come on, Mr. Gwilherm.\"\n\n\"Stewart,\" he said. \"My name is //Stewart.//\"\n\nHe fell in line beside her anyway.\n\n\"Alright,\" said Mukami, hooking one arm under Markey's armpit. \"Let's get you to bed.\"\n\n\"Better not,\" Ambrogi smirked. \"Make my Boss real jealous.\"\n\nShe stared at him with wide brown eyes, then trilled out a long, untroubled laugh. Ambrogi grabbed Markey's other arm, and together they carried him away.\n\nWirth and Del Olmo watched them go.\n\n\"Life goes on,\" Wirth remarked.\n\nDel Olmo put a hand on his shoulder, and nodded. \"Markey had it right. The only difference between a victim and a survivor is whether you're still moving.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"So am I wrong, or did we just make these little meetings obsolete?\" Udo looked from person to person, trying to imagine what everyone's expression meant. Harry looked upset, and she was relieved to find that she cared very much. He was holding her tighter than ever, as they sat together on the couch, and she leaned into it as best she could. She didn't know what Rozálie's reservations might have been, and for the moment, she had decided not to care. Ibanez was stone-faced, and wouldn't respond with anything but grunts when Nascimbeni prompted her. He'd been in buoyant spirits when he first arrived -- Udo had never seen him so pleased, actually -- but his erstwhile partner's reticence was taking a slow toll on his enthusiasm. McInnis was unflappable as always, and why not; he'd solved his crisis in full back in January. He hadn't known a one of these people in any sort of emotional capacity. Wettle… well, Wettle certainly didn't look upset, or even angry, but he did look preoccupied in a way she couldn't quite place. She thought she spotted a fresh bruise on his face, but, then, he was who he was.\n\n\"I don't think so.\" Harry shook his head, and she reached up to brush his messy hair out of his face. \"We still don't know what's up with these folks. It's going to take a long time to reorient, reintegrate them. We need to know that it'll be worth the effort.\"\n\nIbanez scoffed. \"You're just annoyed because Wirth told you off.\"\n\nHarry smiled thinly at her. \"Thanks for that, oh world's greatest authority on unreasonable annoyance.\"\n\nShe wrinkled her nose at him and sneered, with a mocking nod.\n\n\"This is going to put a serious crimp in our relationship with Goldbaker-Reinz,\" McInnis mused. \"Dr. Elstrom was on the phone with them all day, discussing something called an 'ontokinetic other insurance clause' which they say entitles them to claw back the death benefit money.\"\n\nNobody had anything intelligent to say about that, so nobody said anything until Harry turned to face Lillian. \"You gonna keep freezing Del Olmo out?\" She'd been sitting in silence the entire time, a more miraculous occurrence than the septuple resurrection of the previous day.\n\n\"Mm,\" she said. She was lost in one of her trances. \"Whatever.\"\n\n\"I don't know what to do with Markey,\" Nascimbeni admitted. \"He was always one of our worst, but he had his uses. They're duplicated fivefold now, or otherwise obsolete.\"\n\n\"He'll manage,\" said McInnis. \"I have faith in him.\"\n\nNascimbeni snorted. \"He's the one who called you on the phone instead of hitting the breach alarm, if you'll recall.\"\n\n\"No,\" said Harry. \"None of them are the people we remember. They're not snapshots, the way they were yesterday. They're moving pictures now, and we need to just… figure out what scene they're on, and go from there.\"\n\n\"So, they're here to stay.\" Udo nodded, for emphasis. \"And so is the new AAF-D?\"\n\n\"Seems solid enough,\" Nascimbeni agreed. \"But I'm not willing to bet on anything anymore. The damage last evening's… //whatever// did to all our systems, it's gonna take an age to repair. We can do it, obviously; we did it before, and we did it from first principles to make fixes of this kind more viable in the future. But damned if it isn't maddening to see all that hard work backslide.\"\n\n\"Yeah,\" said Wettle. \"Someone up there hates us.\"\n\nHarry laughed. \"Should've known you were contagious.\"\n\n\"Alright.\" Ibanez stood up. \"They'll stay E-Class for now, and we'll ease them back to work slow. I'll take the Wonder Twins, J&M can keep the techs, the eggheads aren't my problem, and Skelly can have the slut. See you in the morning.\"\n\n\"The //what?//\" said Nascimbeni, standing up in protest, but she was already gone.\n\n\"I'm going to make it an early evening.\" McInnis stood up as well, and buttoned his top button. Unbuttoning it had been his way of relaxing the formality. \"I suggest you all do the same.\"\n\n\"I'm gonna check on Melissa, then get some sleep.\" Harry glanced at Udo. \"Should I stop by your place after?\"\n\nShe shook her head. \"I'm gonna ride on over to F-A. Imrich couldn't tell me anything useful, and the Director says Reynders was babbling all this afternoon…\" McInnis nodded sympathetically. \"…but she might be half-lucid by now, and I wanna hear her take on all of this. Probably bone tired by the time I get back, and…\" She smiled sheepishly. \"You keep me up.\"\n\n\"Yuck.\" Lillian oozed out of her chair. \"Yuck, yuck, yuck, yuck.\" She was still yucking as she disappeared into the hall.\n\n\"I hope she's alright,\" Harry sighed.\n\n\"Reynders or Lillian?\" Wettle asked, disinterestedly.\n\n\"Yeah.\"\n\n\"They're both tougher than the rest of us put together.\" Nascimbeni stretched, and put his hands on the walker. \"Not that it's saying much, coming from me.\"\n\n\"You're plenty tough, Chief,\" McInnis remarked. \"Good night, everyone.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n//I'd trade any one of them for her.//\n\nIt was a horrible thought to think, no matter which way he sliced it. He should've been pleased that seven of the eight casualties whose lost lives had so badly unbalanced his community were back in the pink, and as to his motives for wishing his research partner were equally restored to good health… well, he chose not to think about it now, but he knew he'd have to think about it later.\nIn any event, she was still asleep. It wasn't even half past six yet, but he felt like he could follow her lead with ease.\n\nHe unlocked his dorm room door, and walked into darkness. A wave of primal fear washed over him, every nerve singing a dreadful song, every hair suddenly razor-sharp upright, and he didn't know why. He nearly fell to his knees. He felt lightheaded as the door swung shut…\n\nHe felt a strange weight on his right hip. //Something in my pocket?// He reached down and\n\n\"Yeeaaagggghh!\" His questing fingertips met with something cold and hard at belt level, and he flicked it away from himself as he shuddered all over. When the sleek handgun struck the carpet with an angry //thud,// he danced back against the door and raised both hands defensively.\n\nAs this was not a movie, the gun did not go off.\n\n\"I don't have a gun.\" This was ironclad. He had never possessed a firearm, nor the slightest inclination to purchase or requisition one. He habitually referred to them as 'murder toys', and relished those rare occasions when someone would ask him to clarify the meaning of this infantilizing statement. Nevertheless, there was now a murder toy lying on his floor, and it had come from off his…\n\nHe reached down and checked the belt again. There was a leather holster clipped to it.\n\n\"What the fuck.\"\n\nHis eyes were now adjusted to the dark, and his gun shy logic centre recovered enough to remind him that it shouldn't have been dark at all. Automatic lights. So he wouldn't walk into the furniture when he came home late, which he always did.\n\nNot that there was much chance of that, he could now see.\n\nHis furniture was...\n\nHe staggered forward, nearly losing his balance, as the reopening door banged into his back. \"The hell was that?\" a woman's voice rasped. \"Did you find it?\"\n\nHe had five questions in mind as he turned around. //What's going on? What happened to my stuff? Why's the power out? Did I find what? Who are you?//\n\nThe fifth question immediately answered itself when he saw who was walking into his dorm: the most beautiful woman he'd ever seen in his life, or in his dreams.\n\nHer hair was wild, her expression was feral, she was wearing his old leather jacket, and she was holding a gun.\n\nShe was Melissa Bradbury, and she was very much awake.\n\n[[=image WTeaser.png]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/16-the-eighth-of-september | previous-title=The Eighth of September\n| next-url=/ | next-title=Fin\n| hub-url=https://scp-wiki.wikidot.com/bury-the-survivors-hub | hub-title=The Breach Goes On: Bury the Survivors\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bury-the-survivors",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-reynders",
    "doctor-wettle",
    "on-guard-43",
    "philip-deering",
    "slice-of-life",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-10-11T02:52:09+00:00",
  "updated_at": "2024-12-29T10:40:41+00:00",
  "rating": 75,
  "_site": "scp-wiki",
  "_fullname": "17-here-today"
}