{
  "title": "Running",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\t//When you came back to your senses, you were running through the woods.//\n\n\t//You don't remember how you got here; all you know is that you must keep running. Your strength is almost gone, the air is refusing to enter your lungs, but you must not stop.//\n\n\t//Why is that? How did it come to this?//\n\n\t//Your mind wanders...//\n\n\tIt started four days ago.\n\n\tIt was a normal day. You woke up, went to work, came back home, had dinner with your family and went to your bed with your spouse. \n\n\tBut that night, you didn't sleep.\n\n\tIt's not that you didn't //want// to sleep. You simply weren't able to close your eyes and dream. The hours dragged as you uncomfortably twisted and turned in bed, being careful to not wake the person beside you. \n\n\t2 AM... 4 AM...\n\n\t//Keep running keep running don't stop//\n\n\tCome 6 AM and you didn't sleep at all. But it was time to get up again and go to work. You changed clothes, washed your face, ate breakfast and left the house. \"It's all right'', you thought, ''I can get some rest during the coffee break. Just a little nap...\"\n\n\tBut you didn't get that nap, right? You didn't get any rest that day. There was too much work to do.\n\n\t//Don't stop oh please don't let me stop//\n\n\tThat night you found yourself back in your bed. Twisting and turning, twisting and turning. The incessant tick-tock of the alarm clock was starting to drive you mad.\n\n\tNo rest for you again that night.\n\n\tNo rest for you in the following night either.\n\n\tAnd... yeah, no rest yesterday either, now that you think about it.\n\n\t//Dammit dammit dammit why am I running why//\n\n\tYour family noticed. They commented on it, but your head was aching. You just wanted them to simply //shut up shut up shut UP// be quiet for a while. Silence was comforting, although the constant, annoying buzz on your head was making things worse.\n\n\tYesterday was very bad. You couldn't keep your eyes open, but you couldn't sleep //and OH how I wish I could sleep just a little please// either. Your appearance was terrible, your co-workers said. Oh, so horrible! When was the last time you slept, they asked. All of them asking the same question, //the same DAMN QUESTION//  when you just wished for a little silence. All this noise was making you irritated. Angry. You just wanted some silence, //why couldn't they just LEAVE you ALONE for a--//\n\n\tYou blacked out.\n\n\tAnd when you came back to your senses, you were running through the woods.\n\n\t//runrunrunrunrunrunrunrunrun//\n\n\tYour hands are warm.\n\n\t//runrunrunrunrunrunrunrunrun//\n\n\tAs you get deeper into the forest, the trees became less and less sparse. You have to be careful; you know that, if you trip, you won't get up.\n\n\t//runrunrunrunrunrunrunrunr--//\n\n\tBut it is inevitable. You trip. And fall on the forest's soft ground.\n\n\t//...//\n\n\tThe woods are quiet.\n\n\t//...//\n\n\tWith your remaining strength, you turn your body around. It is hard to breathe facing the floor.\n\n\t//...//\n\n\tMoments later, you hear soft footsteps coming in your direction.\n\n\t//...//\n\n\tBut you don't see anything.\n\n\t//...//\n\n\tThey stop. And then, you suddenly feel a sharp pain in your stomach.\n\n\tYou want to scream. The pain is unbearable. But, you're too tired. So, so tired. You can't even raise your head and see the large claw marks forming in your abdomen, ripping apart your skin and meat, leaving your guts exposed.\n\n\tBefore closing your eyes for the last time, you see a large piece of your flesh being ripped off your body, floating for a while, and then disappearing into thin air with a sickening noise.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "chase",
    "featured",
    "horror",
    "murder-monster",
    "mystery",
    "psychological-horror",
    "second-person",
    "tale"
  ],
  "author": "Enma Ai",
  "created_at": "2010-08-29T20:57:32+00:00",
  "updated_at": "2025-03-25T05:34:08+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "running"
}