{
  "title": "달리기",
  "content": "[[include info:start]]\n**달리기** \n**저자:** [[*user Enma Ai]]\n**원작:** http://www.scpwiki.com/running\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n//정신을 차렸을때, 당신은 숲속에서 달리고 있었다.//\n\n//당신은 어떻게 여기 왔는지 기억하지 못했다. 알고 있는 것은 계속 달려야만 한다는 것 뿐이었다. 이미 힘은 거의 소진되었고, 공기는 폐에 들어오기를 거부했지. 하지만 멈추면 안되었다.//\n\n//어째서 그런거지? 어째서 이렇게 된 거지?//\n\n//당신의 생각은 방황했다...//\n\n그것은 4일 전 시작되었다.\n\n그날은 보통의 하루였지. 일어나고, 회사에 가고, 집에와서 가족들과 저녁을 먹은 후 배우자와 함께 침대로 갔었다.\n\n하지만 그날밤, 당신은 잠에 들지 않았다.\n\n잠자기를 //원하지// 않은것은 아니였어. 그저 눈을 감고 꿈을 꿀 수 없었을 뿐이었어. 옆에 있는 사람을 깨우지 않게 조심하면서 불편하게 몸을 배배 꼬고 뒤척이는 동안에 시간은 지나가고 있었어.\n\n새벽 2시… 4시…\n\n//계속 뛰어 계속 뛰어 멈추지 마//\n\n아침 6시는 오고야 말았고 전혀 잠을 자지 못한 상태였어. 하지만 이제 일어나서 회사에 갈 시간이었지. 옷을 갈아입고, 아침을 먹은 후 집을 나섰어. \"괜찮아.\" 당신은 생각했다. \"휴식 시간에 좀 쉴 수 있겠지. 약간의 낮잠이라도...\"\n\n하지만 낮잠을 자지 못했지. 안 그래? 그날 한번도 쉬지 못했어. 해야 할 일이 너무 많았었지.\n\n//멈추지 마 오 제발 날 멈추지 않게 해줘//\n\n그날밤 당신은 침대에 있는 자신을 발견했어. 몸을 배배 꼬고 뒤척이면서. 몸을 배배 꼬고 뒤척이면서. 자명종의 일정한 똑딱이는 소리가 당신을 미치게 하고 있었어.\n\n그날밤도 쉴 수 없었지.\n\n그다음날밤도 마찬가지로 쉴 수 없었어.\n\n그리고... 맞아. 지금 생각해보니, 어제도 쉬지 못했지.\n\n//빌어먹을 빌어먹을 빌어먹을 난 왜 뛰고 있지 왜//\n\n당신의 가족은 그것을 알아차렸어. 그것에 대해 뭐라 했지만, 머리는 욱신거리고 있었어. 그저 그들이 //닥쳐 닥쳐 닥**쳐**// 잠시 동안 조용히 해주길 바랬어. 고요함은 편안했지만, 머릿속에서 계속 울리는 짜증나는 윙윙거리는 소리가 일을 악화시키고 있었어.\n\n어제는 아주 안좋았어. 눈을 뜨고 있지도 못할 지경이었지만, 잠을 잘 수도 없 그리고 //오 내가 얼마나 잠을 자기를 원하는지 제발 아주 조금만이라도// 었어. 겉모습은 끔찍했어. 동료들이 말했지. 오, 정말 끔찍해라! 마지막으로 잠을 잔 게 언제야? 그들이 물었었지. 약간의 고요를 원했을 뿐인데 모두가 똑같은 질문을 //그 **빌어먹게도 똑같은 질문을**// 계속했지. 이 소란이 당신을 짜증나게 하고 있었어. 화나게 하고 있었어. 그저 약간의 고요를 원했을 뿐인데 //왜 그들은 당신을 잠깐동안이라도 **가만히 놔두지** 않는—//\n\n기절했었지.\n\n그리고 다시 정신을 차렸을때, 당신은 숲속에서 달리고 있었어.\n\n//뛰어뛰어뛰어뛰어뛰어뛰어뛰어뛰어//\n\n손은 따뜻했어.\n\n//뛰어뛰어뛰어뛰어뛰어뛰어뛰어뛰어//\n\n숲속으로 더욱 깊게 들어가자, 나무들은 점점 더 드물어졌지. 조심해야 했어.알고 있었어. 만일 넘어지면, 일어날 수 없을 것이라는 걸.\n\n//뛰어뛰어뛰어뛰어뛰어뛰어뛰어뛰ㅇ—//\n\n하지만 피할 수는 없었지. 발이 걸려 숲의 부드러운 땅바닥에 넘어졌어.\n\n//…//\n\n숲은 고요했지.\n\n//…//\n\n남아있는 힘으로, 몸을 돌렸어. 엎어진 상태로 숨쉬는 건 힘들거든.\n\n//…//\n\n잠시후, 당신은 자기쪽으로 다가오는 부드러운 발소리를 들었어.\n\n//…//\n\n하지만 아무것도 볼 수 없었지.\n\n//…//\n\n그들은 멈추었어. 그 후, 갑자기 배에 날카로운 통증을 느꼈어.\n\n비명을 지르고 싶어했어. 고통은 참을 수 없을 정도였지. 하지만, 너무 지쳐있었어. 너무, 너무 지쳐있었어. 머리를 들어 복부에 생기는 거대한 발톱자국을 볼 수도 없을 지경이었어. 그것들은 피부와 살점을 찢어발겼고, 내장을 드러냈지.\n\n마지막으로 눈을 감기 전, 당신은 자기 몸에서 큰 살점이 찢겨나가, 잠시 허공에 떠있더니, 역겨운 소리와 함께 허공 속으로 사라지는 것을 보았어.",
  "tags": [
    "en",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T14:37:45+00:00",
  "updated_at": "2023-10-07T23:27:08+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "running"
}