{
  "title": "Creck Fection Contest 2 (TWO DAY EXTRAVAGANZA!)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n**NOTICE 03/04/21: Submissions are now closed! Judges are currently deriving the point totals from base principles. Thank you to all who participated! Points have been deducted from those who did not participate. If you submit now and we don't notice, however, that's BONUS POINTS.**\n\nTime tells of an event long ago, when staff and user alike were stripped down, greased up, and sent careening down a monkey pit, were they proceeded to fight for HONOR and GLORY.\n\nWell it's that time of the fucking year again, ladies and gentlemen. The time when, for two blackened days, we cast off the chains of professionalism and let the monstrous horrors within our heads and hearts out into the wild. Grown men weep, antebellum women faint, and everyone in-between barricades their homes in fear as absurd horrors roam the streets of the wiki. My fellow readers and writers, welcome to hell.\n\nWelcome to the Creck Fec Centest 2: Deep Fractures.\nAn Unofficial, Community Run Contest.\n[[/=]]\n\n[[=image https://i.imgur.com/6mhuzXQ.png]]\n\n+++ The Contest\n\nYou will write a piece of crack fiction for the site. The titles have already been chosen, and there are certain requirements that come with each title. Each level of difficulty will give you the chance to earn more and more points. \n\n+++ The \"Winners\"\n\nThe winners will be determined by a combination of judges and rating. The judges (who are entirely impartial) will be required to drink heavily before scoring, unless they don’t want to.\n\nBonus points are awarded for selecting higher difficulties. Further bonus points will be awarded if the subject of the story (if applicable) actually upvotes your story. Collusion and coercion are highly encouraged. \n\nThe top rated stories will be forever immortalized on this page, one for each catagory, and will recieve the prize of carrying this great shame on their shoulders forever more.\n\nThey will ALSO recieve ONE DRAWING BY ME ([[*user Varaxous]]) of anything they choose, done in ms paint to the best of my ability. \n\n**NOW THAT JUDGING IS OVER AND WINNERS HAVE BEEN ANNOUCNED, THEY CAN PM ME TO REQUEST THEIR MS PAINT DRAWING. I'LL PROBABLY ALSO SEND PMS.**\n\nThank you all for participating. It was a ton of fun seeing everyone's articles and seeing people have fun with it! \n\n+++ The Judges\n\nThe judges were hand selected by a double blind procedure by a council of elder warrior priests.\n\nThen I forgot and just made it up on the spot.\n\nThe ones to blame: \n\n* [[*user Varaxous]] - The Furry\n* [[*user Gekkoguy]] - The Not Scaly\n* [[*user J Dune]] - The Normal One\n\n+++ Being Classy\n\nWe at Ratmmunity Outreach implore you to be as vulgar and audacious as you possibly can. We're starting trash fires, not lighthouses.\n\n+++ Rules\n\nThe basic rules of the contest are as follows:\n\n# You must write a story using one of the titles. Once a title is claimed, no one else can write about it. You claim a title by editing this page and adding your name to the end of the title in the provided formatting, replacing the X under the 'claim' column. Once you've posted, edit again and make the title link to your page. \n# Collabs are allowed. All users in the collab must claim the slot.\n# Your entry should be in the 'tale' format. While it may include other elements from the site (SCP excerpts, for example), it should be a tale primarily.\n # The exception to this rule is the Tiamat category, which //must// be an SCP, -J or otherwise.\n# Once posted, you may not delete or edit your entry, regardless of performance. Articles that dip into the deletion range are expected.\n# Only one title per person.\n# //**No Minions©**//\n# Judges are given a list of things to look for in each piece of crackfiction, but they are also given the latitude to rule that \"they are just too drunk for this shit\" and award whatever they want.\n# Bonus points may be awarded at the discretion of the judges. Whatever the opposite of bonus points are may also be unawarded at the discretion of the judges, //especially// if this rule isn't removed.\n# Erotica, while not required, is permissible. //**However**//, it should be tagged 'adult' and possess a short disclaimer. This disclaimer will not count towards any word count.\n# Coldposting is a virtue.\n# No whining. Points will be deducted for whining.\n# Whine. Points will be awarded for whining.\n# For all the talk about descending into hell and starting trash fires, have some sense. Have fun, but don’t break the site rules. \n\n+++ Time Frame\n\nIT'S OVER. YOU MISSED IT.\n\n+++ Story Tiers\n\nBonus points are awarded for selecting a higher tier, as noted. Read above for claiming stories.\n----\n++++ Safe\n\n//**Safe** articles have no additional requirements and receive no bonus points. Neener.//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score ||\n|| [[[the-lizard-and-i |The Lizard and I]]] || [[*user Dysadron]] ||  +12 || +3 || \n|| [[[ion X bumaro forevurr]]] || [[*user TopDownUnder]] || +18 || +2 ||\n|| Gamers Rise Up: The Two Veronicas (2002)||blazerboy69420|| no submission || -50 ||\n||[[[Peanut and Me]]]||[[*user Agent Jensen]]|| -4 || 0 ||\n||[[[Who was Jared?]]]||[[user cold_Nights]]|| +7 ||  +0 || \n||[[[rounderpede-vs-king-kong | Rounderpede Vs King Kong]]]||Cole 13|| -17 || +0 ||\n\nION X BUMARO FOREVURR WINS THE SAFE CATAGORY!\n\n----\n++++ Euclid\n\n//**Euclid** articles must have atrocious CSS. Unreadability is a virtue.//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score ||\n|| [http://scp-wiki.wikidot.com/red-white-and-blue-reality Red, White, & Blue Reality] || [[*user Tyumen]] || +23 || +one hundred and twenty several  || \n|| [[[Debunkle the Uncle]]]|| notgull || Yellow || +10 ||\n|| [[[https://scp-wiki.wikidot.com/294-dispenses-purple-drank-siri-post-tweet | 294 Dispenses Purple Drank siri post tweet ]]] (was deleted due to being deemed by staff as dangerous to epileptic users) ||[[*user Dr_Moist]] & [[*user Fedorian]]|| UNKNOWN || +?? ||\n\n----\n\nRed, White, and Blue Reality WINS[[footnote]]By default[[/footnote]]! It ALSO WINS //Best in Teeth!// **CONGRATULATIONS**\n\n++++ eXplained\n\n//**Explained** articles must include a character from a different work of fiction.[[footnote]]This was a good category so it gets into iteration two. Neener.[[/footnote]] Bonus points will be awarded for both obscurity (the non-Chewbacca Wookie from Attack of the Clones) or popularity (Sans Undertale). Additional points will be given if at least one staff member is made upset in the discussion page.[[footnote]]This is a moment of clarity. Don’t be an idiot. Breaking the site rules WILL get you disqualified. Don’t be an ass.[[/footnote]] Even more points will be awarded for __one__ act of horrible mischaracterization.//\n\nNote: Judge Dune actually knew the name of the chewbacca. Like a nerd.\nNote2: because Judge Dune is also a Judge, there are two winners to this catagory. \n\n||~ Title ||~ Claim ||~ Site Score||~ Judge Score||\n|| [http://scp-wiki.wikidot.com/106-takes-manhattan 106 Takes Manhattan] || [[*user Rigen]] || +15 || In the Portals ||\n|| [http://scp-wiki.wikidot.com/project-clown Project: CLOWN] || [[*user Tropinano]] || +15 || +4 ||\n|| [[[049-x-minion-x-reader|049 x minion x reader (reader is a minion) (blame varaxous im sorry)]]]|| [[*user Ralliston]] || +44 || +3[[footnote]]+30 for rules lawyering. -30 for rules lawyering.[[/footnote]] ||\n|| [[[Dr. Cimmerian vs the Grinch|Dr. Cimmerian vs the Grinch]]]|| [[*user J Dune]]|| +50 || +500 || \n||[[[The Australian Church of Australia Manifesto]]]||[[*user AnActualCrow]]|| +14 || +6 ||\n|| [[[37 Rat Movies Starring Lana Neal]]] ||[[*user Elenee FishTruck]]|| +19 || +10 ||\n||[[[Talloran Shoots Archduke Franz Ferdinand]]]||Ellie3|| +20 || +28 ||\n\n\"Do you want me to explain how disgusted I am? Because I'm full of disgust. I hiked a lot today. I'm very exteremly sore. I...was expecting to come home, rewarding myself, with some pizza, some ice cream, maybe a drink, you know just vibe out, reward myself for hiking! Instead I got this. I feel cheated. I feel cheated right now. I'm wondering if this a fair world at all. They say life isn't fair...I think this is what they're talking about when they say that. This is exactly what they mean.\" - [[*user Carolynn Ivy]]\n\n\"Do you think the Grinch lays egg?\" - [[*user CadaverCommander]]\n\nYeah the grinch wins this one.\n\nTALLORAN SHOOTS ARCHDUKE FRANZ FERDINAND IS THE SECOND WINNER! with the Cobra Enterprise Inc CA380 380 ACP Carry Conceal Pistol with Pink Grips from sportsmansoutdoorsuperstore.com with an attached Sniper ZT 5-25x50 FFP First Focal Plane (FFP) Scope with Red/Green Illuminated Reticle and Gangster Spongebob custom decal from BEHIND. It ALSO wins the \"Made the Italians Mad Award!\" \n\n----\n\n++++ Thaumiel\n\n//**Thaumiel** articles must shoehorn in a moral lesson. Bonus points for the most obscure and absurd lessons, and you lose points if you use the word \"weed\" in any capacity[[footnote]]Veiled references to weed or weeds still count[[/footnote]], __**IF**__ anyone notices before the posting period ends. After that, it's bonus points babey!!!!//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score ||\n|| [[[*http://scp-wiki.wikidot.com/oct-all-stars-to-the-rescure | OCT All Stars to the Rescure!]]] || [[*user AWeirdBird]] || +14  || +7 ||\n|| [http://scp-wiki.wikidot.com/the-devil-s-lettuce-strikes-back The Devil's Lettuce Strikes Back] || [[*user fairydoctor]] || +7 || +0 ||\n|| im so fucking sick of [[*user procyonlotor]] going through my got damn fukn trash at night, like seriously?|| CelesteKara || nope. || -50 ||\n|| [[[*https://scp-wiki.wikidot.com/dr-gears-heated-gaming-moment | Dr. Gears’ Heated Gaming Moment]]] || [[*user A Mountain]] || +24 || +4 [[footnote]]Points deducted for not using any slurs. Points awarded for not using any slurs.[[/footnote]]||\n\n--DR. GEARS' HEATED GAMING MOMENT WINS! i learned absolutely nothing.--\nPrize Revoked Due To Author Failing The Spy Game (also being permabanned)\nOCT ALL STARS TO THE RESCURE! WINS! Good Job High Effort Very Nice\n\n----\n\n++++ Apollyon\n\n//**Apollyon** articles must involve the SCP Universe interacting with the SCP Wiki and its users. We're looking for hard, unambiguous meta here, folks. Flattering the judges will get you everywhere.//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score ||\n|| My own author-insert! || Calibold || +21 || +0 Dating Hearts ||\n|| [[[Babies First Conceptual Reconfiguration Array]]]|| lamentte... ||  +21 || +50 [[footnote]]Dune is dead. +50[[/footnote]] ||\n||[[[youmedennysnow|You. Me. Denny's Parking lot. Now.]]]|| [[*user Westrin]] || +52 || +50[[footnote]]Dune is dead. Again.[[/footnote]] ||\n||SCP Wiki Author's Dating Sim|| ROUNDERHOUSE || The House Rounds not || -50 ||\n|| [[[/zyn-says-the-f-word|Zyn Says The F-Word]]]|| [[*user JakdragonX]] || +55 ||  +25 ||\n||Asa Rutledge has her bones stolen||[[*user TheBlueHour]]|| Asa Rutledge Still has her bones. || A shame. ||\n\nYOU. ME. DENNY'S PARKING LOT. NOW. WINS APOLLYON, FOR KILLING THE JUDGES!\n\n----\n++++ Neutralized\n\n//**Neutralized** articles must end with every character dead. The more creative, ignominious, or melodramatic the deaths, the better.//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score||\n||GRANT REQUEST FOR GREENE TO STOP MAKING FUN OF ME||wagyusteak|| -0|| GREEN YOU FUCKER ||\n||Critter Prolife: A Regular Chihuahua!|| [[*user DolphinSlugchugger]] || ch. || chinc- ||\n||[[[End of Deaf]]]||[[*user LordStonefish]]|| +14 || We started talking about sandwiches cause of this one so like...+15. Or something. Also I'm hungry now. ||\n||[[[ronud ragun cancer while president (OMG SO SAD)]]]|| [[*user Parad00xx]] || +4 || +1[[footnote]]For Roland[[/footnote]] ||\n||[[[clef-eats-ass-the-musical|Clef Eats Ass: The Musical]]] || [[*user Oboebandgeek99]] || +41 || +Seven hundred thirty several || [[footnote]]Bonus points for making Dune think Kalinin returned[[/footnote]]\n|| [https://scp-wiki.wikidot.com/tim-wilson-kills-the-marvel-universe Tim Wilson KILLS THE MARVEL UNIVERSE!!!] || [[*user Calamari_Knight]] || +10 || +2 ||\n||This User Was Banned For This Post|| [[*user JackalRelated]] || This user was banned for this not-post || +//i// ||\n\nCLEF EATS ASS: THE MUSICAL WINS THE NEUTRALIZED CATAGORY! Absolutely love it.\n\n----\n\n\n++++ Keter \n\n//Marshall, **Keter**, and Dark. Figure out what the judges mean and we might give you bonus points, cause we sure as shit ain't gonna tell you.//\n\n||~ Title ||~ Claim ||~ Site Score ||~ Judge Score ||\n||[http://www.scpwiki.com/danimals Danimals]||[[*user HarryBlank]]|| +21 || +30[[footnote]]Points awarded for not. Doing. That. You know what That is.[[/footnote]]||\n|| What the FUCK is a keter|| Placeholder McD || NOTHING || I guess your name is placeholder. Fair enough i suppose. ||\n||Competitive Eschatology 2: Eclectic Boogaloo||TheAlienBaby|| End the world? || More like end your chances of winning this contest by not posting. ||\n||[[[fifthist family picnic]]]|| [[*user Lt Flops]] || +35 || gay ||\n\nthe keter was just gecko rolling 2d20s.\n\nthe WINNER OF THE KETER CATAGORY IS DANIMALS! My heart always knew...\n\n----\n\n++++ Tiamat\n\n//**Tiamat** articles must be posted as an SCP, either on the mainlist, explained list, joke list, or Wanderer's Library. Have fun [[footnote]]Unless otherwise indicated, you can still choose any SCP number you want[[/footnote]].//\n\n||~ Title ||~ Claim ||~ Site Score||~ Judge Score||\n|| Dover Boys, Reloaded|| [[*user Lord_of_Laugh]] || A Runabout? || I'LL STEAL OUT ||\n|| [http://scp-wiki.wikidot.com/scp-3 SCP-3]|| [[*user Raptie]] || +18 || 👀 ||\n\nSCP-3 wins BY DEFAULT and DEFINITELY NOT BY JUDGE BRIBERY[[footnote]]PM [[*user Varaxous]][[/footnote]]\n\n----\n\n||~ Unused Titles|| \n|| Dr. Midaeus and the Ties that Bind Us ||\n|| Aktus got Baktus ||\n||SCP-682 Has Become Unleashed in Time||\n|| stop abusing the fucking .s command. You know who you are.||\n|| Author Page Syndrome ||\n||Rose Labelle joins Death Grips||\n||Dr. Glass’s 2008 Kayaking Log||\n|| Schizoid Android: A Gears x Marvin Story||\n||Gayly Forward Untl Morning||\n|| Cousin Johnny's Day Off ||\n|| Can't Unsuck a Dick||\n||Kondraki Starts a Fire||\n||I'm not sarkist, but mehkanites suck || \n||the black rabbit company becomes catholic||\n||nemes + durand vacation in belgium||\n|| 10 mg Focalin and Yankee Hotel Foxtrot on Repeat||\n||an anthromorporphic sharpie BREAKS day with facts and logic!!!||\n||eli and lyris go to whitecastle||\n||Captain Kirby to the REscure (a dramady) ||\n|| MAXIMUM OVERBOBBLE ||\n|| the great american meme machine VS the dead hand (ONE NIGHT ONLY)||\n|| Brokeback Site-19: An End of Death Story || \n||CROM goes fucking apeshit|| \n|| Subtle Killer Morgan Freeman ||\n|| An SCP to make Dr. Gears come back|| \n|| The First Thing I Learned In Boating School Is... || \n|| Bottleskip||\n||You have insulted my honor and now you must die: the F███M█████ story....||\n||Dr. Charles Anborough Contains Another Fucking Keter||\n||3 Frozen Lawyers and the Will of a Sun||\n||Shark Tank: The One Where They Punch People||\n||Cack Fiction||\n||honey i red-realitied the kids|| \n\n------\n++++ Bonus Awards\n\n294 Dispenses Purple Drank siri post tweet Wins the \"Most Hazardous to Human Health\" Award!\n\nDebunkle the Uncle, as our judge Gecko put it, \"I felt it was going to hurt me.\"\n\nProject: CLOWN, whose author was voted \"Most Likely to be a Clown Fucker!\"\n\nDr. Cimmerian vs the Grinch, for making [[*user Carolynn Ivy]] upset!\n\n37 Rat Movies Starring Lana Neal wins the \"Dune doesn't know who Jerma is but knows who the non-chewbacca wookie is\" Award!\n\n[http://scpcommune.wikidot.com/whatevermanigaveupyearsago Talloran Shoots Archduke Franz Ferdinand] wins the Award Award!\n\nOCT All Stars to the Rescure! wins the \"Judges are too drunk (except dune) for this shit\" Award. Is this even a shitpost? Like damn. Nice work.\n\nThe Devil's Lettuce Strikes Back wins the //This Exists!// Award!\n\nMy own author-insert! wins the \"Picked All the Wrong Options on the Dating Simulator\" Award!\n\nEnd of Deaf wins the \"Most Likely To Go Buy Wonder Bread\" Award!\n\nClef Eats Ass: The Musical wins the \"Gecko Can't Breathe\" Award and also actually being probably the most high effort article in this contest.\n\nTim Wilson KILLS THE MARVEL UNIVERSE!!! gets the most Alright Award!\n\nDanimals wins the \"Best Pun in House\" award and the \"Signed Me Out of Wikidot\" Award!\n\nfifthist family picnic wins the \"hrhhanrmhrrhr g...girr...girls...\"\n\nDebunkle the Uncle wins the \"Most Piss Like\" Award!\n\nSCP-3 wins the \"least expected author to be recognized by [[*user Varaxous]]\" Award!\n\n----\n\n//Thank you to [[*user TroyL]] for the original framework and the first Crack Fiction contest, which can be found [http://scp-wiki.wikidot.com/an-incredibly-important-announcement here]. Additionally. a huge thank you to [[*user Uncle Nicolini]] and [[*user Uraniumempire]] who, while not judges, helped with everything written here.//\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 6mhuzXQ.png\n> **Author:** [[*user Varaxous]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://imgur.com/6mhuzXQ Imgur]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "contest",
    "hub",
    "illustrated"
  ],
  "author": "Varaxous",
  "created_at": "2021-04-01T05:00:00+00:00",
  "updated_at": "2024-08-04T11:38:32+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "an-incredibly-importanterest-announcement"
}