{
  "title": "SCP-5352",
  "content": "**项目编号：** SCP-5352\n\n**项目等级：** Euclid\n\n**特殊收容措施：** SCP-5352将由位于晦湖镇4公里外的Site-107予以远程监控。每月一次，一组5人团队（2名D级，2名特工，1名研究员）将进入镇内收集样本，并监控其内部的异常现象。失踪事件将被登记，若失踪者无法被找到，将视之为KIA。\n\nSCP-5352-C将被密切监控。若其所在建筑出现超过90%的空缺，将执行5352-进动程序，尝试保全该建筑及当地现实的完整性。 \n\n任何情况下人员不得在SCP-5352内吹口哨。\n\n**描述：** SCP-5352是被遗弃的新墨西哥州晦湖镇（枢纽-04）。该区域自1936年起再无人类永久定居，其居民人口在尘盆[[footnote]]1930年代发生于美国南部平原的一系列沙尘暴及干旱天气，具体包括俄克拉荷马州、得克萨斯州、堪萨斯州、内布拉斯加州及新墨西哥州。[[/footnote]]期间消失。在此之前，晦湖镇各处已记录到来源不明的异常事件，但美国安保收容倡议会将其视为低优先度事件处置。\n\n大多枢纽地带都存在一套主题常量[[footnote]]例如，马里兰州哈克尼斯的镇民对所有非异常疾病免疫，但在1980年代某不明团体蓄意污染镇内水源后，所有镇民染上了至少一种异常性感染。[[/footnote]]主导其运作；SCP-5352的运作主题已被定性为“空缺”。晦湖镇及其周边区域有着新墨西哥州内最高的人均失踪次数，尽管其居民在最巅峰时只有103人。此比率在城镇于1936年被遗弃后有所下降。\n\n此外有其他若干项目支持着“空缺”主题，包括：\n\n* 在不规整的5公里区域内全无野生动物存在，其中心是前杂货店后方的一具马骨骸。\n* 所有植物缺失叶绿素；尽管如此，植物依然在正常生长。\n* 音乐无法以任何形式被播放或演奏，无论是实时还是录音。唯一例外是吹口哨，这[数据删除]。\n* 人数在五人或更多的团体若处于SCP-5352，则倾向于失去其中至少一名成员；大部分案件中，这只是一种暂时性的分离。\n* 人类尸体外没有细菌或真菌物种存在，确信这使得晦湖镇处于相对保存完好的状态。\n* 建筑中有随机的“缺口”，家具、墙壁甚至承重梁在物理上缺失，但周边结构未受影响。\n\n镇名中的晦湖本身也已空缺，这似乎是镇内居民搬离后的非异常蒸发所致。曾经的湖床依然存在于镇北方约半公里处。需注意，在湖床上方及内部发现了大量人类骸骨，且表现出1800年代晚期到1900年代早期常见的健康问题。在寻获的尸骸中，约70%在胸骨或肋骨架上有一个或多个空洞，还有5%于死前被斩首。\n\nSCP-5352-A是主街上两座建筑间的一处缺口；此时期的联合县记录表明市政厅存在于该地点。进入SCP-5352-A的人时常会突然浑身湿透，尽管此区域内无水存在；其手腕、手肘、膝盖、脚踝处湖出现轻微的勒痕，在颈部上则会环绕有重度的勒痕。\n\n每隔不规律的一段时间，可在SCP-5352-A中看到2到12个人影。它们并无实质，也不对基金会的交流尝试做出回应，例外是事故5352-05—此事造成了十五起基金会伤亡。\n\n与SCP-5352-A正对的是SCP-5352-B，这是镇殡仪馆下方的一片空间。SCP-5352-B可通过地上的一个活板门进入。进出SCP-5352-B的人员无法就其景象回忆起任何细节，但可以从中取出物品。视觉记录设备会在进入后一概失灵，但音频记录可以侦测到脚下碎玻璃声、金属铿锵声，以及大量流水声。尽管此地据称是殡仪馆，从SCP-5352-B内取得的物品中却有各式不寻常的工具和化学药剂，包括针头、直剃刀、砍肉刀、纹身墨水、硫酸，还有一把十二芒星形的烙铁。\n\nSCP-5352-C是位于晦湖镇最北侧铁匠铺残骸中的一块砧板；此建筑本是最接近湖泊的楼房，受SCP-5352内“缺口”现象的影响也最为严重，有超过75%的结构在物理上空缺。\n\nSCP-5352-C已被改造到无法用于金工—其砧面中心处有一空洞，贯通整个砧板；可听到有流水声从其下方传出，推测这和在SCP-5352-B内发现的是同一片地下隧道。SCP-5352-C的角已被削尖，使其无法用于锻造金属。从SCP-5352-C上发现的人类血迹、以及同一建筑内有SCP-5352-C-1存在来看，怀疑SCP-5352-C曾是某种祭坛。\n\nSCP-5352-C-1被研究员称为“仪式绞索”。 SCP-5352-C-1由一根40厘米长的人类肌腱缠绕金属绳制成，两头各有一15厘米长的把手，末端有尖头。每一把手上都雕刻有六个人形。测试确认SCP-5352-C-1的绳线锋利且坚硬，足以将人类斩首。把手形状不规则，与SCP-5352-C面上的铁头及锻工斧空洞相匹配。\n\n每隔随机时间，从中午开始直至日落，内有SCP-5352-C的建筑无法被可见光穿透。热成像显示其内有12名人影，似乎是在看着SCP-5352-C。当此现象结束，铁匠铺内有SCP-5352-C的部分会消失。\n\nSCP-5352是在超现实TV节目《灵脉追踪：鬼镇探险家》于其附近拍摄试播集期间失踪后被基金会重新发现。 其设备被发现散布在镇内各处，车辆停在湖床上，摄制组人员的痕迹就只剩下一顶掉落在SCP-5352-A外地面上的帽子，从其内侧残留的脑组织看，曾属于主持人William Plunkett。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5351]]] | SCP-5352 | [[[SCP-5353]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "asci",
    "euclid",
    "scp",
    "历史性",
    "反物理定律",
    "地点",
    "城市"
  ],
  "author": "ashausesall",
  "created_at": "2020-04-15T08:51:26+00:00",
  "updated_at": "2020-04-22T07:48:24+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-5352"
}