{
  "title": "財団メシ：葬式帰りの出汁寿司茶漬け",
  "content": "[[module CSS]]\n.top-image {\n    width: 100%;\n    object-fit: cover;\n    object-position: 50% 80%;\n}\n\n@media (min-width: 960px) {\n.top-image {\n    height: 350px;\n}\n}\n@media (min-width: 740px) and (max-width: 959px) {\n.top-image {\n    height: 225px;\n}\n}\n@media (min-width: 520px) and (max-width: 739px) {\n.top-image {\n    height: 185px;\n}\n}\n@media (max-width: 519px){\n.top-image {\n    height: 150px;\n}\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 財団メシ：葬式帰りの出汁寿司茶漬け\n**著者:** [[*user sanks269]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:4864771-14-2jkv/My%20Immortal class=\"top-image\" link=\"*http://scp-jp.wikidot.com/artwork-jp-nika-7\"]]\n[!-- source: http://scp-jp-storage.wikidot.com/file:4864771-14-2jkv --]\n\n「この世で一番マズいメシって、何だと思います？」\n\n[[a href=\"*http://scp-jp.wikidot.com/author:nika-nayuki\"]][[span class=\"ruby\"]]三笠[[span class=\"rt\"]]みかさ[[/span]][[/span]]カウンセラー[[/a]]は答えに窮した。パーマのかかった赤茶髪と長身を揺すり、助けは無いかと周囲に目を配る。辺りには畳の上に散らばる紫の座布団くらいしか無く、近くに居るはずの警備員を除けば答えられる人は他に無い。短く息を吸い、腕に抱える大量の座布団を握り締め、問いともつかない微かな言葉をこぼした目の前の男を見た。\n\n垂れ目で浅黒い肌の優男、[[a href=\"*http://scp-jp.wikidot.com/author:sanks269\"]][[span class=\"ruby\"]]山月[[span class=\"rt\"]]さんげつ[[/span]][[/span]]監視員[[/a]]は、俯いて正座したまま動かない。答えを求めているのではなく、言葉が口をついて出たということは容易に見て取れた。その目は何も見ておらず、ぼんやり畳のシワを見つめるだけだったからだ。現状を受け入れながら、その心にすとんと落ちていないような、虚ろな表情。三笠はそのような人を、財団という死が身近な組織の中で多く見てきた。多くは、今日という日のような、葬式の場で見られる顔だ。\n\n三笠は努めて、平静に言葉を返すことにした。\n\n「いいえ、思いつかないわ。彼女が用意してくれるから、いつも美味しいお菓子ばかり頂いていたの」\n「……そうでしたね。僕もそうだったんです。でも、ここに来て、初めて見つけました」\n\n顔を上げ、目の前の祭壇を見る。その目は、今はただ一点を見つめていた。\n\n「大切な人のお葬式で食べる、お寿司。それが、この世で一番マズいメシです」\n\n祭壇には色とりどりの花が添えられ、その中央で女性がほほ笑んでいる。長いウェーブヘアに色白の肌、青みがかった灰色の瞳が美しいその写真は、在りし日の[[a href=\"*http://scp-jp.wikidot.com/author:nika-nayuki\"]][[span class=\"ruby\"]]神恵[[span class=\"rt\"]]かもえ[[/span]][[/span]]研究員[[/a]]を良く映していた。\n\n _\n\n= ◇◇◇\n\n _\n\n生前、神恵の周りは美味しい食べ物に囲まれていた。スコーンなどのお茶菓子から、ザンギなど揚げ物に至るまで、彼女が趣味で開くお茶会にて幅広く振る舞われていたからだ。その上人当たりも良く、彼女は所属サイト内外でも人気のある人物であった。別サイト所属の山月とも懇意になり、親密な関係を築いていったのも、そうした彼女の人柄が所以だったのかもしれない。\n\nそんな彼女が亡くなったのは、深夜の自室でのことだったという。その晩、財団の監視システムはサイト内に小規模な警報を鳴らし、駆け付けた医療班と機動隊によって一夜のうちに処理が終えられた。だから、彼女に近しい者はその死に様を何も知らない。また、知ることも許されていない。彼女が、氷の草花と冷気を身に纏う、異常性を持った職員だからだった。\n\n財団は、必要以上の異常を決して外に曝さない。その事実は、彼女の死に憶測が飛び交うことを助長させた。彼女は自身の能力に殺された、体内から噴き出す氷が心臓を突き破った、そのような噂もある。いずれにしても、それを確認できる遺体はもう何処にも無かった。\n\n山月には、遺体の行き先の検討が付いていた。通常、異常性持ち職員が財団恒例の集合葬に加えられることはない。それらはここ[*http://scp-jp.wikidot.com/author:sanks269 サイト-81NN]、Neutralizedオブジェクト管理専用サイトで火葬もとい\"処理\"されることになっていた。同サイト付き監視員である山月は、それを重々承知している。彼女の縁者であったがために知らされないだけで、恐らく処理はもう済んでいるのだろう。それだからこそ、山月はこの葬儀室で、空であろう閉じた棺をただ黙って眺めていたのだ。食事など、楽しめよう筈がない。\n\n _\n\n= ◇◇◇\n\n _\n\n「美味いメシ食べて、楽しみなさい」\n\n顔を上げると、心配そうに覗き込む三笠がそう返したところだった。「美味しく食べられなかったなら尚更」とも。\n\n山月は、目を合わせることができなかった。三笠は心配と親身を職務としたカウンセラーであり、こと財団では見慣れた憔悴であろうから。努めて優しく、かぶりを振った。\n\n「あの寿司がトラウマなんです。舌が乾き切ってざらざらするから、触感も味も香りも分からない。頭の芯が痛い理由が、悲しみなのかワサビなのかも分からなかった。食事が苦痛なのは初めてでした。今は、何も食べたくない」\n\n山月が捲し立てる。それを静かに聞いた三笠は、持っていた荷物を全て床に置き、しゃがみ込んだ。目と目が、まっすぐ向き合う。\n\n「ご飯ってね、味があるのは食材だけじゃ無いの」\n\n山月は呆気に取られて三笠を見つめた。その表情は真剣で、でもどこか温かいように感じる。\n\n「お食事は、食材だけでなくその場の空気まで喰らうもの。何もせずとも不味くなれば、美味しくもなるの。そんな時こそ、少し工夫すれば大丈夫。そうすれば、貴方はそれまでと違ったモノを糧にすることができるわ」\n\nすっくと、三笠が立ち上がった。\n\n「厨房から、余った食材を貰ってきてあげる。今の貴方に必要なのは、とにかく食べることよ。アタシがレシピを教えてあげるから、部屋に戻ったら食べて頂戴」\n\nお願いね、そう呟いて離れる姿が、山月の脳裏に色を残した。\n\n _\n\n= ◇◇◇\n\n _\n\n鈍色のキッチン台の上に、寿司が鎮座している。大輪の紅白薔薇のごとく寄り集まったそれは、鮪と鯛の握り寿司だった。最も、タッパにみっしり詰められ乾いてしまったそれらは、お世辞にも食欲をそそるとは言えない。ネタが大振りであることだけは評価できても、ぬらりとした冷えた脂で覆われていては形無しだ。\n\n職員寮の片隅の自室で、山月は力なくそれらを眺めていた。空腹であるはずなのに、胃が酸いような不快感を覚える。\n\n「何もやる気が起きないです、よー……」\n\n山月の中で、今日の出来事が反芻される。神恵の死、空っぽの食事、味の無い寿司……それでも、最後に浮かんだのは厨房に向かう優しい背中だった。\n\n「……まぁ、やるだけやってみますか」\n\n山月はもそもそと、冷蔵庫をあさり始めた。\n\n……\n\n台の上に材料が集まったのは、本当にすぐのことだった。古くなった握り寿司、買ってきた大葉、戸棚の奥の炒り胡麻、冷蔵庫に眠っていた白だしと醤油。これだけなのだ。\n\n山月は普段自炊こそするものの、今はとても動く気力が湧かない。まずは電気ケトルに水を入れ、湯が沸くのを待ってみる。その間に、次の工程を。\n\nなんのことはない、深めの茶碗に寿司を並べるだけだった。ネタを上に、シャリを下に。表面に掛ける大葉を手で揉み千切ると、それだけで辺りには「メシ」を主張する香りが漂い始める。そのまま大葉を乗せ、雑に炒り胡麻を振り掛けた。\n\n「お湯、まだかな」\n\n準備が終わってみると、ケトルのスイッチが入っていない。山月は思わず憮然として手を動かしつつ、どこか自分が弱っていたことを自覚し始めていた。料理は自分と食材の一騎打ち、自分を見つめる良い機会かもしれない。\n\nそう思っていると、今度こそお湯が沸く。ケトルを掴み、注ぎ口を皿の上へ。優しく魚の表面へ湯を投じれば、赤と白の身は湯気と共に絆され、同じ白へと色を変えていった。辺りに、大葉の香気と微かな酢の匂いが立ち上る。\n\n寿司ネタが浅く湯に浸るくらい入れた頃、最後の工程に取り掛かる。調味料たちを注ぎ、味を整えるのだ。\n\n「白だしを一回し、醤油はお好みでっと……」\n\n白湯の中に出汁つゆの色がヴェールを被せ、優しく溶けていく。それが、決して良い状態と言えない食材たちをメシへと昇らせた合図だった。\n\n「はや……完成ー」\n\nわずか二分（うち湯沸かし一分）、湯気を立てる出汁寿司茶漬けが現れた。\n\n _\n\n= ◇◇◇\n\n _\n\n「いただきます」\n\n食卓に座り、箸を手に呟いた言葉。それが室内に沁み入るように消えた。一人の食事は平気な部類だったが、今日という日に限っては、心が凍てつくように感じる。すがるように、湯気立つ皿に口を付けた。\n\n「熱っ……！」\n\nそれは癒しの流入だった。温かなつゆが乾いてざらつく舌を潤し、味を感じる味蕾を花開かせる。お出汁の香りが鼻孔をくすぐり、大葉がそれを爽やかに縁取った。そうして整った場に、魚と米が満を持してやってくるのだ。軽い湯煎で表面を少し固くした刺し身は、噛めば柔らかな魚肉を惜しげなく振る舞ってくれる。米はそれらを優しく包み込んでくれた。\n\n酢飯の臭さや、寿司の乾きなどは微塵も感じられない。温かな調和が、山月の中心を嚥下されて流れて行く。熱を、命を取り込んでいる感覚があった。それを表す言葉は、自然と身体から湧くものだ。\n\n「美味しい……」\n\n山月は茶碗を覗き込む。温かな茶漬けがどこまでも自分を受け入れてくれている。一口食べ進めるたび、熱が、命が、感情が、どっと体内に流れ込んでくるのを感じた。\n\n「あれ……なんで」\n\n気付けば、食べながら、涙を流していた。葬儀では全く出なかった涙。その理由を、今の山月は理解できている。哀しみだけではない。より大きな絶望のためだった。\n\nあんなに冷たく乾いた寿司が、この世で一番マズいメシだったものが、たったの一手間で温かく命を満たすメシになってしまった。美味しいと思ってしまった。自分はこれから何があっても、メシを食い、心も身体も喜びを感じ、いのちを続けていくのだろう。死者を、神恵を置き去りにして。\n\nその事実が優しく山月を殴りつける。それでも、それをも、山月はこの世で一番マズいメシだったモノと一緒に飲み下していく。それは今や美味しかった。そしていつしか、茶碗は空になるのだ。\n\n静かに箸を置く。山月はそっと手を合わせ、その言葉を口にした。\n \n _\n\n「ご馳走さまでした」\n\n _\n _",
  "tags": [
    "_イベント1",
    "_イベント2",
    "jp",
    "tale",
    "xコン23",
    "神恵研究員"
  ],
  "author": "sanks269",
  "created_at": "2023-09-09T11:15:10+00:00",
  "updated_at": "2023-09-09T11:16:43+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "f-meal-dashi-sushi-chazuke-aft-funeral"
}