{
  "title": "Why Clef Hates Cupcakes",
  "content": "[[include info:start]]\n**Authors:** [[*user Doctor North]], [[*user Pieiswrong]].\n\nFollow me on Twitter @north_doctor\n\n**North’s Author Page**: [[[http://www.scp-wiki.net/subject-north | Intelligence Agency Data Archive-Subject: North]]]\n\n[[include info:end]]\n\n+++ Dr. Clef's Office - 10th Floor:\n\nIt was just here. Dr. Alto Clef turned over his whole office. \n\nNothing. His instrument was missing.\n\nThe rest of the floor chattered obliviously and walked about their day. Nope. This won't do. Clef grabbed his shotgun under his desk and swung, locked, and loaded. Someone was getting shot today.\n\n\"Which one of you bastards took MY FUCKING UKULELE?\"\n\nShit. The whole office floor fell silent. A Ukulele Man without his ukulele was not someone to anger. Clef marched down the hallway. Anyone caught in his path scurried away like a mouse running into a piss-faced lion packing a Winchester 12 gauge.\n\n------\n\n+++ Security Office - 4th Floor:\n\nAgent Regal sat behind the security desk. He was thinking about how he would wind down tonight. His thoughts would have to wait though. He heard angry footsteps coming down to the office. Was the boss back already? \n\nOh no. Worse. //Him.// \"Morning, Alto... uh, what's the problem?\n\n\"Some bastard broke into my office and stole my uke is what!\" \n\nClef's shotgun bared its barrel in Regal's face. Regal gulped.\n\n\"I need to see the security footage, Regal.\" \n\n\"... well... we got a problem then Alto. Cameras are down for maintenance.\"\n\n\"You gotta be fucking kidding me.\"\n\n\"I can get one of our field investigators down to help you out if you want.\"\n\n\"I don't need a god damned Nancy Drew, Regal. I need my uke back.\"\n\n\"I'm afraid you'll have to make do with our best Nancy for that.\" \n\n\"Fine.\" Clef's shotgun swayed away from Agent Regal's nose.\n\nRegal buzzed his radio. \"Agent Quinn Roscoe, I need you to report to the security desk- uh, //immediately.//\"\n\nThe radio buzzed a tinny reply.\n\n\"He's on his way, Alto.\"\n\nClef scoffed. \"He better be half as good as Nancy.\"\n\n------\n\nNot long after, a young agent with a messy mop of brown hair came up to the desk.\n\n\"Agent Regal, you cal-” Agent Quinn noticed the man waving a shotgun. \"... hello, Dr. Clef.\"\n\n\"Agent Quinn I presume.\" Clef eyed the new face up and down. \n\nAgent Quinn eyed Dr. Clef up and down.\n\n\"So since Agent Regal was audibly shaken on the radio, Dr. Clef is walking around with his angry shotgun, he also doesn't seem to be carrying around a certain prized instrument, cameras are down for maintenance, and I'm the best forensic analyst still here today: I wonder whatever I could have been called for, hm? //Regal?//\"\n\n\"Sorry, kid.\"\n\nClef smirked. \"You'll do, Detective Drew.\"\n\nAgent Quinn raised an eyebrow. \"It's Quinn.\"\n\n\n\"I know what I said.\" Clef slung the shotgun behind him. \"He'd fit right in with the [[[http://www.scp-wiki.net/unusual-incidents-unit-hub | UIUseless]]], eh Regal?\"\n\nAgent Regal held a snicker. \n\nAgent Quinn sighed. \"No doctor, I'm already working in the biggest joke in the anomalous world. Follow me please.\"\n\n-----\n\n+++ Psionics Department - 9th Floor:\n\nAgent Quinn led Dr. Clef to a messy lab full of big machines.\n\n\"Why are we in Psionics? Shouldn't we, like, check the scene of the crime for fingerprints or something?\"\n\n\"Nah. This is much faster.\"\n\nAgent Quinn produced a small machine with a headpiece, an eye scanner, and a display screen. \"A junior researcher here owes me one. Put this on and we should get something useful.\"\n\nDr. Clef looked at the odd technology. \"What is this? Some sort of psychic item finder?\"\n\n\"Not exactly. It'll read your brain and retinas and attempt to amplify your latent psionic field to predict a future event you want to see. It's as reliable as a tarot card reading. Task forces use it sometimes for gathering pre-mission intel, though. Can you put it on please, Dr. Clef?\"\n\nDr. Clef sat down and complied with the demands. The headpiece was surprisingly comfortable. He stared into an aperture. \n\n\"Hold still.\" Agent Quinn started up the machine. The aperture flashed in Dr. Clef's eyes and the rest of the machine vibrated.\n\nAgent Quinn fiddled with some controls. \"All right, and that's it. Let's look at your reading.\"\n\nDr. Clef got up and waited for the display with Agent Quinn.\n\nThe screen slowly came to life. It showed... Dr. Clef's office? There seems to be a shadowy figure behind the door.\n\nAgent Quinn and Dr. Clef looked confused.\n\n\"That's my useful future image? That's my fucking office again. And who's in there?\"\n\nAgent Quinn kept fiddling controls. \"Yeah. This thing is vague but it tries its best to narrow down the most useful scenario you'll see in the future. I think this means you'll find someone or something useful in your office.\"\n\nAgent Quinn sat down the machine. \"This should be enough. I think I know who the culprit is.\"\n\n------\n\n+++ Hallway to Dr. Clef's Office - 10th Floor:\n\n\"So the bastard is back in my office again?\"\n\n\"It will be clear to you to when we get there.\"\n\n\"Can you at least give me a hint? I need to know who's getting shot. I bet it's that [[[http://www.scp-wiki.net/hats |hat guy,]]] Samson, he’s still pretty mad at me for stealing his sombrero. It could be Cimmerian, bastard hated me ever since I posted his [[[http://www.scp-wiki.net/the-most-masked-of-men | senior staff smut]]] on the main Foundation news outlet. Could be that kid North, the little creep is always digging around for dirt on other people. Heh… it could easily be any person at this site, now that I think about it.”\n\nAgent Quinn stopped at the door to Dr. Clef's office. \"It won’t matter, Dr. Clef… because I finally have you exactly where I want you.\"\n\nClef stopped in his tracks. He reached for his shotgun. Agent Quinn opened the door.\n\n//\"SURPRISE!\"//\n\nDr. Clef's door revealed a crowd in full party gear. Many faces were here: Kondraki, Strelnikov... is that Agent Regal? Dr. Bright blew into a party horn and held up a cupcake. \n\nBright offered the cupcake to Clef. \"Happy 25th Anniversary at the Foundation, Alto!\"  \n\nClef aimed the shotgun at Bright's center of mass and pulled the trigger. The gun erupted in confetti.\n\nThe room fell awkwardly silent.\n\nBright cheered out loud.\n\nThe whole room followed up the cheer.\n\nClef gave his temples a rub. \"You have got to be fucking kidding me.\"\n\nRegal gave Quinn a pat on the shoulder. \"Thanks for distracting Alto for us, Quinn.\"\n\nClef looked at Quinn. \"What have //you// got to say about this?\"\n\nQuinn smiled. \"Happy anniversary, Dr. Clef.\"\n\nStrelnikov patted Clef’s shoulder. \"Da, also happy 'versary Ukulele Friend.\"\n\nClef remembered why all this started. \"Wait, where the fuck is my uke?\"\n\nBright pointed to a two-foot-long stringed instrument on the table. \"Ah, chill Cleffy boy. Cupcake?\" \n\nClef sneered. He snatched the cupcake out of Bright’s hand and gave it a big bite.\n\n//\"I hate all of you.\"//\n@@ @@\n[[include :scp-wiki:component:license-box\n|author=Doctor North and pieiswrong]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-strelnikov",
    "cack-hard",
    "co-authored",
    "comedy",
    "doctor-bright",
    "doctor-clef",
    "lolfoundation",
    "slice-of-life",
    "tale"
  ],
  "author": "Doctor North",
  "created_at": "2019-04-01T04:00:56+00:00",
  "updated_at": "2024-04-09T19:57:48+00:00",
  "rating": 173,
  "_site": "scp-wiki",
  "_fullname": "why-clef-hates-cupcakes"
}