{
  "title": "SCP-1632",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1632\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** その性質のため、SCP-1632の収容はSCP-1632-1実例の捕獲と移転に重点が置かれています。SCP-1632-1実例はサイト-45の標準人型収容セルに留置し、標準人型栄養チャートに従って食事を与えてください。あらゆるSCP-1632-1実例の発見のために、ネバダの警察調書が監視されています。SCP-1632を取り扱った広告は発見次第すべて撤去してください。発見されたすべてのSCP-1632のクライアントにはクラス-A記憶処理が施されます。\n\n**説明:** SCP-1632は別次元もしくは地球外起源のものと考えられる実体を指します。目撃者の説明で、SCP-1632は顔の特徴の変化する、通常スリーピースのスーツを着て赤のネクタイと山高帽を着けた45歳のアジア人男性と判明しています。\n\nSCP-1632は離婚訴訟を専門とするプロの弁護士としてサービスを提供する旨の広告を掲載します。SCP-1632の訴訟はネバダ州の住民に重点が置かれています。これらの広告は、チラシ、インターネットのポップアップ、クレイグズリストのエントリー、ビルボードを含む複数のソースとフォーマットに出現する事が可能です。これらの広告の掲載主は、彼の外見以外のSCP-1632に関するいかなる情報も思い出すことができません。\n\nすべての広告で、電話番号が通常書かれるであろう所に10個の未知のシンボルの列が現れます。この列には、シンボルをランダムな数字に見えるようにする低脅威の視覚認識災害があることが実験により明らかになっています。しかしながら、SCP-1632のサービスを要求する個人は提示された番号を使ってSCP-1632にコンタクトを取ることができます。財団による正しい電話番号を入手させるすべての試みは失敗しています。\n\nSCP-1632はクライアントの配偶者との離婚成立の様々な法的手続きを支援します。SCP-1632は財団の被雇用者や記録装置の近傍には現れず、出現を監視することは困難です。SCP-1632のクライアントはこのサービスが有用かつ安価であると報告しています。クライアントをSCP-1632の関与から財団の任命する弁護士に移譲する試みは、クライアントの新任弁護士への不満と、当該案件へのSCP-1632の復帰要請という結果になります。クライアントへのクラス-A記憶処理の実行はSCP-1632の訴訟を停止させることができると証明されています。\n\n離婚訴訟が終了すると、SCP-1632、クライアントおよびクライアントの前配偶者は消失します。数時間後、クライアントのいた所にSCP-1632-1の実例が出現します。SCP-1632-1は互いに物理的に融合したSCP-1632クライアントおよびクライアントの前配偶者からなる生物学的実体を指します。SCP-1632-1実例は通常、未知の目的のために白い布に包まれて発見されます。各SCP-1632-1実例は融合方法が根本的に異なる傾向にあり、両パートナーが骨盤の部分で融合状態になっているものから、識別不能な組織の塊に見えるものまで及びます。しかしながら、神経および呼吸器系は改造されておらず、両パートナーは認知機能を働かせたり個別に発声することが可能となっています。すべての外科的な分離の試みは、処置自体が比較的無害な場合であっても、失敗に終わっています。\n\n**補遺:** SCP-1632-1実例のインタビューログ\n\n> **インタビュー対象:** SCP-1632-1\n> \n> **インタビュアー:** ウィンガー次席研究員\n> \n> **ウィンガー次席研究員:** こんばんは。記録のためにお名前を申告して頂けますか？\n> \n> **SCP-1632-1A:** やあ。名前はランドル・キャサロウだ。\n> \n> **SCP-1632-1B:** で、私はダイアン・キャサロウよ。\n> \n> **ウィンガー次席研究員:** 貴方がたの現在の…状態の原因となった出来事についてお話しして下さいますか？\n> \n> **SCP-1632-1A:** これを言うのは心苦しいけど、僕はダイアンにとってあまり良い夫ではなかったんだ。夜遅くに仕事をしてから、その後に深酒をしたりして、僕たちに別れが近づいていることに僕は気づくべきだった。\n> \n> **SCP-1632-1B:** 数ヶ月言い争ったあと、私は出て行ったの。私はランドルが恋しかったけど、別れるのが私たち両方にとって最も良いことのように思えたわ。\n> \n> [無関係な情報を削除]\n> \n> **SCP-1632-1B:** 火曜日の新聞で離婚弁護士の広告を見たの[[footnote]]これは初めて発見された新聞広告を利用したSCP-1632の発生です。[[/footnote]]。『離婚したい？ベター・リング・シン！』ってね。料金もお手頃だと思ったから、彼に電話したわ。\n> \n> **ウィンガー次席研究員:** SCP-1632のサービスはどのようなものか説明して頂けますか？\n> \n> **SCP-1632-1B:** 貴方たちはこの辺じゃ変わった名前を使うのね。ともかく、シンは法律用語全体で本当に助けになったわ。彼が彼のしたことを決して良しとしている訳ではないと私にはわかるけど、お金はお金だしね。\n> \n> **SCP-1632-1A:** ハニー、大事な所まで飛ばした方がいいんじゃないかな。\n> \n> **SCP-1632-1B:** ええ、そうね。書類を全部出してからだいたい2週間後に、私はこの奇妙なところで、ウェディングドレス姿で目を覚ましたわ。それはチャペルみたいだったけど、ただのチャペルじゃなかった、とびっきりのチャペルだったのよ、分かるかしら？まるで、床が生きていて呼吸をしてるみたいだった。どういうわけか、怖くはなかったわ。それから突然、側にランドルを見つけたの。\n> \n> **SCP-1632-1A:** あのチャペルは綺麗だったよ。誰も座っていなかったけど、世界中が見ていた。金飾りと花が壁に並んでいた。僕が君を見ることができたなら、忘れられなかっただろうね。シンはあの派手な白の祭服を着てチャペルの奥に立っていた。チャペルに光が溢れて言葉にできないほど綺麗な眺めだったよ。\n> \n> **ウィンガー次席研究員:** 貴方がたは突然知らない場所にいたことについて心配はしなかったのですか？\n> \n> **SCP-1632-1A:** ああ、いい気分だったよ。すべてがいい気分だった。長年のあいだで初めてだよ。\n> \n> **SCP-1632-1B:** 私たちの記憶はそれから先がちょっとあいまいなんだけど、その後のことは分かるわ。私は家に帰ってきたの、ランドルと一緒にね。それがあるべき道なのよ。\n> \n> **ウィンガー次席研究員:** それは貴方がたが現在の状態に満足しているということですか？\n> \n> **SCP-1632-1A:** 満足だって？これは今まで僕に起こった中で最高の出来事だよ。君がシンに会った時は僕のために彼にお礼を言っておいてくれよ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変容",
    "念力",
    "法律",
    "注目記事",
    "生命",
    "知性",
    "知識",
    "視覚"
  ],
  "author": "sitch_oh",
  "created_at": "2019-04-23T01:24:34+00:00",
  "updated_at": "2024-02-21T12:28:08+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1632"
}