{
  "title": "The Zombies Are Studying Themselves",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n+ The Zombies Are Studying Themselves\n\nThis tale is a sequel to [https://scp-wiki.wikidot.com/a-plague-of-philosophical-zombies A Plague of Philosophical Zombies].\n\n------\n\nThe zombies were asking for younger recruits. \n\nIt was right there in the report he was reading, stated as plainly as a shopping list. A requisition for equipment and supplies. Autoclave parts, dental drills, and human beings.\n\n**“Two discharged from research program. Requesting intake of two, advise to decrease maximum years of age to 24. Academic credentials now considered secondary to improved capacity for neural plasticity.”**\n\nDavid was struck by a sense of existential vertigo, a recognition of what his life had become. The familiar and the alien, the mundane and the uncanny, had somehow been brought together in a perverse marriage in his day to day life. There was a feeling in him of going through the motions of a familiar task, a task he was good at, a task that grounded his life in something comprehensible with well-defined goals. The document review, the rubric, the comprehension tests. Procedural, nicely discrete tasks, familiar because he had done pretty much this exact task for several years at a legal firm before he’d been caught embezzling. \n\nThere was the familiar process of the document review, and then there was the content of those documents. Prisoners who had volunteered for a life sentence. People with normal backgrounds and interests who self-identified as something not human. Oblique references to a universe of horrors. An unnamed, all-encompassing mission. Medical procedures that made his stomach twist. Self-mutilation. And these fucking quizzes he had to take at the end of every review session.\n\nHe clicked through the multiple choice form that represented the end point of his current task, fighting down a surge of protest as part of him insisted that what he was doing was completely fucking insane and why was he acting like it wasn’t? His fingers seemed to move on their own to select the answers that he knew to be correct.\n\n**Which of the following did the subjects discuss in Daily Report 473-2921?**\n\n**A) A procedure taking place in the neuroprosthetics lab.**\n**B) Deceased coworkers.**\n**C) The flowers in the solarium.**\n**D) None of the above.**\n\nHe clicked ‘B’. \n\n**Correct!**\n\n**Which of the following did the subjects discuss in Daily Report 473-2921?**\n\n**A) A feeling of isolation.**\n**B) Side effects from a recent neurophysiological adjustment.**\n**C) The quality of a dish from the cafeteria.**\n**D) None of the above.**\n\nHe felt this was a bit of a trick question. Daily Report 473-2921 was an auto-transcript of a conversation between two researchers. Two zombies, apparently, whatever the fuck that meant. Their own words, not his. He definitely remembered they’d talked about the salisbury steak they’d had for lunch - it was over salted - but he’d gotten the sense it was in the context of wishing for something better, something they were missing, due to their confinement in the research facility. \n\nDid that count as discussion of a feeling of isolation? He clicked ‘C’.\n\n**Correct!**\n\n//Don’t overthink it//, he told himself. //Just give it the answer it’s looking for.//\n\nDavid knew the questions were automatically generated by some computer program that combed the reports and generated summaries, listing topics and happenings to fill out its multiple choice quizzes. He swore it had a twisted sense of humor, or maybe a stylistic sensibility. It always seemed to pepper the mundane with gut punches, like it was trying to balance things out.\n\nWhat he didn’t understand was //why//. Why was he doing this? He didn’t even understand what he was reading sometimes. He got it that he needed to do his best to understand, the reading comprehension tests made that clear. But why was that important, especially since he didn’t fucking do anything with his hard won understandings, other than take endless quizzes! And why have some schmuck like him do it? If it was important that someone comprehend the contents of these reports, they hadn't exactly set him up for success. He had had no briefing, had been given zero context for what he was reading, he had just picked some of it up over time. He wasn’t even sure these reports were descriptions of actual events, rather than coded language, fictional accounts, or hell, the mad ramblings of some other inmates. Some of it certainly didn’t sound very plausible. But whenever he was tempted to believe this was all some bizarre joke, or bureaucratic busywork for a strange military unit devoted to producing screenplays for films nobody would watch, something in his gut told him this was all real. Somehow. You couldn’t make some of this shit up. It was too serious, there was too much detail, and it wasn’t written for any audience. That’s why they need him, he supposed, to sift through a lot of boring shit and a little disturbing shit. But for what, exactly?\n\nAnd what would happen if he zoned out, skimmed a paragraph and missed something? He certainly didn’t get every quiz question correct, and the questions didn’t cover most of what he read. What was he supposed to be looking for? Would he know it when he saw it? He had some limited ability to contact a supervisor for this never ending task, but she had been crystal clear that contacting her should not be necessary if he was doing the job as instructed, and that pestering her was a good way to get shitcanned and sent back to gen pop. He had a hard time even imagining that conversation. “I found it! I know you didn’t tell me what to look for, but I figured it out and found it!” \n\nMostly he just saw guards. Occasionally housekeeping staff, some facility maintenance technicians. Nobody seemed to want to talk to him. Still, it beat the hell out of the federal prison he’d been transferred from. He didn’t know where ‘here’ was, exactly, but he got the message, he had somehow landed himself a relatively luxurious way to spend the 8 years remaining on his sentence. All the TV and books he wanted in his off time, no scary motherfuckers darkening his doorstep. He just had to put in 8 hours per day, 6 days per week doing the document review and not ask any questions about the pesky ‘why’ of it all. \n\nHe even had some decent companionship from the other two guys who appeared to have this same strange gig as he did. It felt vaguely against the rules, somehow, for them to discuss the job, but then he’d never been told that rule, if there was one, or any rule, other than, ‘read the documents, take the quizzes.’ \n\nAnd the quizzes always ended with the same question.\n\n**Do you feel well?**\n\n**A) Yes.**\n**B) No.**\n\nHe was often tempted to select ‘No’, just to see what would happen. After all, he did get the occasional migraine from staring at the endless text for too long, or queasiness from some of the shit he had to read. But something in his gut told him it was important that he say ‘Yes’, that his continued participation in this strange arrangement depended on it, that it would be very bad if he ever needed to select ‘No’, and that it would be quite obvious when that time had come.\n\nHe clicked ‘A’.\n\n**Well done! You have completed your assignment. You scored 88% on your reading comprehension assessment. You are 2% below target. Your workload will increase by 10% on your next assignment. Improvement is required. Have a nice day.**\n\nFuck. David logged out of the terminal and stood up, stretching his tired limbs. He’d been hoping he’d done better than that today, but if he was honest, some of the content of his reading had been quite beyond him.\n\nWhat the hell was ‘autolytic recursive informational construct’ supposed to mean, and what did it have to do with zombies? Something to ponder tomorrow, maybe.",
  "tags": [
    "tale"
  ],
  "author": "Yhoundesh",
  "created_at": "2024-12-01T00:31:51+00:00",
  "updated_at": "2025-02-16T09:48:13+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "the-zombies-are-studying-themselves"
}