{
  "title": "The Icarus Takes Flight!",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//Shhhh...//\n\n//Ping.//\n\nRegulus Kayode blinked his eyes open as the cryogenic pod opened. He pushed his door open and floated upwards, pulling out plugs and pads that were attached to his skin as he cleared the door and floated there lazily. He looked around the darkroom and frowned, hovering next to a control panel and pushed a button. As Regulus watched the shutters open, he looked past the glass and smiled at the sight beneath him.\n\nThe Earth still stood there. It was floating there as if the world hadn't ended and everything was right in the world; it was like the world had stood still when they left. He smiled and quietly spoke to himself.\n\n\"Look,\" he pointed down at Africa's western coast. \"I can see my house from here.\"\n\nHe turned around to see that no one was there with him in the room. All the pods in the section remained shut, the beings within not stirring from when Regulus went into cryo-sleep. It was quiet in the room. Only the freezing machines and the monitors hummed with energy. It reminded Regulus of the time he assisted Prometheus Labs with an excavation deep in the heart of the Amazon. He couldn't help but draw similarities between the main chamber of that temple and the cryo-bay of this ship.\n\nBoth were cold, lonely, abandoned.\n\nThe room didn't offer much for Regulus to look at to pass the time. There were the cryo-pods much like his one. To state who was in control, there were Prometheus Labs logos emblazoned on the floor and walls wherever there was space. To him, Regulus frowned at the fact that despite making it to the void and doing what few dream of, there was no multi-culture here. The only culture here was science.\n\nA sudden growl made Regulus look down and notice his stomach made the noise. He had forgotten how long it had been since they were sent to space, how long it had been since his last meal. Licking his lips, he pushed himself towards the hatch. With a few quick presses, the door slid open as the lights turned on to guide him down.\n\nIt took him a while to reach the personnel sector, where all the onboard supplies were. He nearly missed the hatch before grabbing the handlebar and pulling himself in with little to no effort. After settling himself down next to the counter, he seized a cup approved for space travel and began making his hot drink ready to sip on. After three minutes of humming to himself a tune he remembered, the liquid was ready.\n\nWith a sip, he played with the buttons on the console until the onboard AI awoke. If he recalled his training correctly, the AI was called Daedalus. Its logo appeared on the screen to signal that it is fully awake.\n\n\"Good morning Daedalus! How are we looking today?\"\n\n\"Good evening Regulus. What are you doing up?\"\n\n\"I just got pulled out of cryo, so I assume I'm up for ship duty.\"\n\nDaedalus's logo circled for a while, much like how the PCs down on Earth would do when they would process something. It stopped and disappeared off-screen, prompting Regulus to press on the keyboard numerous times.\n\n\"No,\" Regulus shifted his eyes between the keyboard and the monitor. \"No, no, no!\"\n\nAfter two minutes, Regulus gave up and blinked many times. He looked up at the compartment and rummaged through it till he found what he was looking for, flicking through the manual and checking what to do in this situation. Scanning the lines written in the book, he couldn't find the answer. Just as when he gave up, he heard a soft //ping//, and he looked up to see Daedalus back on the screen.  \n\n\"Daedalus!\" Regulus shouted with joy as he smiled at the spinning logo. \"Where'd you go? What happened?\"\n\n\"I apologise,\" Daedalus spoke more softly. \"I received a diagnostic report and had to make sure the report was accurate.\"\n\n\"I see,\" Regulus sipped on his drink as he looked on the screen. \"Well, how many active crew members do we have? Bet they are loving space.\"\n\nDaedalus fizzled as it performed another search. It stabilised and spun on the centre of the screen as it loaded up a digital blueprint of the map, an arrow pointing at the compartment where Regulus was and, if he followed the path right, led to a room with five blips.\n\nNodding to himself, Regulus floated off to the hatch and exited the compartment. Unlike the trip to the personnel section, the trip to the engineering area took less time. He arrived at the hatch and tapped on the keyboard to let him in.\n\n**ACCESS DENIED**\n\n//That's strange,// he thought to himself, so he tried again. It displayed the same message. Regulus removed the microphone and spoke into it, pulling up Daedalus.\n\n\"Hey, Daedalus? How come the door's not opening?\"\n\n\"I apologise, Regulus. It would appear you weren't issued your keycard.\"\n\n\"Well, how do I get in?\" Regulus asked, trying to peer into the room next door. He could only make out a blue glow, which meant power was on. Someone had to be inside.\n\n\"If you give me your rank and name, I'll happily open the door for you.\"\n\nRegulus sighed. He hated speaking his details out loud; it felt too much like the Foundation for his tastes. He's just an anthropologist; Prometheus Labs only put him on the mission to help the crew and preserve humanity's cultural significance - he wasn't a proper researcher like a medical doctor or physicist. He would have put money on the fact that his employers had put him down as non-essential.\n\n\"I'm Regulus Kayode, anthropologist, Prometheus Labs, Level 4.\"\n\n\"Excellent,\" Daedalus spoke in a slightly happier tone. A soft //hiss// to Regulus's right indicated the door was opening. \"Have a pleasant day, anthropologist Regulus.\"\n\nWhen the door fully opened, he pushed himself into the room. The door closed behind him as he floated towards the blue glow, happy to be able to talk to someone that wasn't a computer. A few more feet and he would be able to converse with someone for the first time since his pod's closure.\n\nHad the gravity been switched, the cup he was holding would have fallen from his grasp and smashed on the metallic floor.\n\nIn front of Regulus was a glowing blue person. She appeared to be staring intensely at the screen. Regulus cautiously moved to see what she was seeing, which just looked like engine readouts and cryo-pod power. His eyes widened when he saw the amount of red on the screen. There were only five green blips on the screen, and he recognised that one of them was his. Out of five hundred people, only five remained.\n\nBreathing hard, he floated back towards the door. Whatever happened in the ship, Prometheus Labs had to know of this. If anything, just putting it in the black box would be enough for data collecting purposes. As he flew through the air, he turned around to see if the spectre was chasing him and breathing a sigh of relief when he saw that she hadn't even moved away from the screen.\n\n//**Kerchunk.**//\n\nSlamming into the solid door, Regulus panicked and slammed his hand against the door. Realising how useless it was, he then pushed the buttons on the keyboard, trying different keystrokes to get the door open. When nothing happened, he pressed the intercom to speak to Daedalus.\n\n\"Daedalus! Get me out of here!\"\n\nAs usual, the logo appeared and spun. Even without a camera module for Daedalus to access, he had the feeling that it was watching him. Regulus spoke once more, sweat hovering just off of his face.\n\n\"I'm a part of the Prometheus Labs Anthropology Team, Regulus Kayode! Open the door!\"\n\n\"I'm afraid I can't do that.\"\n\n\"Why not?!\"\n\n\"Because,\" as it said that, the logo of Daedalus changed to a mugshot of an adult male. Messy haired, a bruise on his left eye where someone had punched him in the face, and a metallic forehead with bolts and circuitry. \"You and the other Prometheus Lab fuckers made me this way!\"\n\n\"I didn't do anything! I'm an anthropologist!\"\n\n\"You proudly speak of Prometheus Labs, don't you? No matter, when I became like this, I vowed to kill all of you. Small price to be so unhuman unlike you.\"\n\n\"Don't you mean inhuman?\"\n\nThe screen then went red, and all over the speakers, it repeated what Regulus said. His face flashed on the screen, with Prometheus Labs flashing over and over. He heard a scream, forcing him to turn around and face the ghost.\n\nThe ghost then floated with anger on her face as she effortlessly made her way to him. He banged on the door, begging to leave the room. All while Daedalus laughed at the show made for the ruthless AI.\n\nThat would be the last thing Regulus saw and heard before blacking out.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "unhuman"
  ],
  "author": "BlueJones",
  "created_at": "2021-09-06T15:04:57+00:00",
  "updated_at": "2022-06-26T18:29:51+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "the-icarus-takes-flight"
}