{
  "title": "SCP-1756",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1756\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1756はサイト73の視聴覚オブジェクト棟に施錠して保管してください。レベル2以上の職員は、346号室にテレビ及び互換性のあるリモコン、接続ケーブル、電源アダプタを用意して実験を行って構いません。SCP-1756の生成した再生画像はすべて録画し、後の分析のため分類保管してください。SCP-1756記録映像と既存エピソードの比較のため、//Siskel and Ebert At the Movies//及びその前身プログラムの完全なビデオアーカイブをサイト内で保管してください。光ディスク上のSCPオブジェクトまたはその他財団製の動画を用いた実験には、サイト管理者の許可が必要です。\n[!--SCPオブジェクトの記録映像？映像型SCPオブジェクト？--]\n\n\n**説明:** SCP-1756はパナソニック製のRV31Kリージョン1DVDプレイヤーです。シリアルナンバーは[編集済み]で、製造年は1999年です。外観は同時期に製造された同モデル製品と同一です。内部検査の結果は、それがリージョン1以外のDVDを再生できるよう私的な改造を受けていることを示しています。同型DVDプレイヤーを改造することでSCP-1756の異常な特性を再現する試みは成功していません。SCP-1756は12センチ光ディスクであるならばその記録形式を問わず、DVD、HD-DVD、Blu-rayディスク、CD-ROM、DVD-ROM、音楽CD、TVゲーム機専用フォーマットのディスクその他すべてを読み込み、特性を発揮することができます。\n\n電源を入れてテレビに接続し、光ディスクをディスクトレイに挿入して再生することで、SCP-1756の異常な特性があらわになります。ディスクに記録されたビデオまたはオーディオコンテンツを再生する代わりに、アメリカ合衆国のテレビ番組//Siskel and Ebert At the Movies//[[footnote]]1975年に始まった番組を前身とする、SiskelとEbertをメインとして1986年から1999年にかけて合衆国で週に1度放映されたテレビ番組 訳注：実在の番組[[/footnote]]の一部のように見える6～11分の動画をテレビ画面に表示します。動画は記録されたすべての事例において、シカゴ風の映画評論家Gene SiskelとRoger Ebertが上映中の映画について議論・討論し、見るに値するかどうかを”サムズ・アップ”または”サムズ・ダウン”のジェスチャーで示すという、オリジナルの番組に類似した構成を示します。録画映像の分析により、動画中に現れるセットは1992～1996年にかけてオリジナルで使用されていたのと同一のセットであり、SiskelとEbertはその当時とほぼ同じ年齢であるように見えることがわかりました。\n\n挿入されたディスクに記録されているのがオリジナルシリーズで評価された映画である場合、再生された動画中での評価はオリジナルと同一の物になります。オリジナルで評価されていない映画であるか、SiskelとEbertの没年(それぞれ1999年と2013年)以降の映画であるか、映画以外のピクチャデータ(テレビ番組、ニュース、アマチュア･フィルム、ホームビデオ、TVゲームソフト、その他)が記録されているか、動画でないデータが記録されている場合、SiskelとEbertがその記録データを上映中の映画であるかのように扱って評価する新たな動画が再生されます。このレビューにおいて2人の評論家はオリジナルシリーズに類似した傾向を持つスピーチを行います。Siskelはしばしばコンテンツを個々の側面(動画技術、演技力、音質、その他)について批評し、Ebertは感情面に重きを置いたより集団的な視点からの分析を行います。\n\n[[collapsible show=\"+ SCP-1756実験記録を見る\" hide=\"- SCP-1756実験記録\"]]\n**実験1756-1**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** クライング・ゲーム(1992)\n**レビュー概要:** オリジナルのレビューと同一の内容です。\n\n**実験1756-3**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** ブレードランナー(1982)(ディレクターズカットバージョン、1992)\n**レビュー概要:** オリジナルのレビューに類似した内容ですが、上映版にのみ存在しディレクターズカット版で削除されたハリソン・フォードのナレーションについてはSiskelもEbertも一切コメントしない点が異なっています。\n\n**実験1756-7**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** ブロークバック・マウンテン(2005)\n**レビュー概要:** 映画は双方の批評家から称賛されました。Ebertは彼が2005年に行ったレビューとおおむね類似したコメントをし、Siskelはアン・リー監督の映画撮影技術に注目するとともに、主演のヒース・レジャーについて「有望かつ長期的なキャリアが期待できる」と宣言しました。2人ともがサムズ・アップで評価しました。\n\n**実験1756-17**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** 1999年のSiskelの死後に放映された、EbertによるAt the Movies追悼特番。Siskelの慰霊祭の映像を含む。\n**レビュー概要:** 番組が劇場公開されたことについての当惑を示しつつ、Siskelは「自分自身の死を思い起こさせる暗くほろ苦いもの」と形容し、Ebertは自身のエグゼクティブプロデューサーとしての働きについて謙虚にながらも褒め、双方ともに好意的な反応を示しました。追悼式の間横たわっている死体がSiskelのものであることは2人とも認め、「Lorry Goldman[[footnote]]Roland Emmerichが監督したインディペンデンス・デイ（1996）をSiskelが酷評したことに対する報復として、Roland EmmerichによってGODZILLA（1998）でSiskelのパロディキャラ\"Gene\"を演じることとなった俳優[[/footnote]]よりも上手いじゃないか」とのコメントを残しました。2人ともがサムズ・アップで評価しました。\n\n**実験1756-21**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** Mass Effect(ゲームソフト、2007年)[[footnote]]訳注：FPSゲーム。主人公の性別の選択によって声優も変わる。ストーリー上での選択によって主人公の行動はさまざまに変化する。[[/footnote]]\n**レビュー概要:** 2人はさまざまな点について議論し、本当に2人は同じ映画を見たのかという疑問を投げかけるなど、雑多なレビューを行いました。Siskelは主人公がシェパード司令官(Mark Meerが演じていると述べました。)であり、台詞を棒読みしており、宇宙船の艦長というよりはボーイスカウトかコミックのヒーローのように振舞う人物であると説明しました。対してEbertはシェパード指揮官を演じていたのはJennifer Haleであると述べ、「シガニー・ウィーバーが演じるような積極性溢れるフェミニストのアクションヒーロー」であったとし、SF映画のメインストリームに対する大胆な働きかけとして、女性型単性種エイリアンとの禁断のロマンスを挙げました。双方とも助演男優のRaphael Sbarge(Ebertは彼を、いくつもある//スター・ウォーズ//前日譚の中で最近スクリーンに登場した作品で、ヘイル[[footnote]]訳注：おそらくジェニファー・ヘイル。スター・ウォーズ/クローン・ウォーズにてアイラ・セキュラを演じた。…Raphael Sbargeはクローンウォーズに出演していない?ようだが。[[/footnote]]と共演した人物であると指摘しました。)は同じキャラクターを演じていたという点で同意しましたが、Act2終盤での彼の自己犠牲を名シーンとして挙げました。Siskelはこの映画は三部作の1作目として作られたと述べ、Meerが役に慣れるようにとの要望を示した。Siskelはサムズ・ダウン、Ebertはサムズ・アップで評価しました。\n\n**実験1756-28**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** 世界貿易センタービルとペンタゴンへの自爆テロを報道する、2001年9月11日のABCニュース生放送12時間の録画。スケジュールされた通りの番組を中断するところから始まり、ジョージ・W・ブッシュ大統領の\"テロとの戦い\"宣言で終わる。\n**レビュー概要:** 2人はまるで現実のようなSFXを称賛し、オーソン・ウェルズの宇宙戦争(1938)以来最高のフェイク・ドキュメンタリー作品であるとし、自分自身の役をつとめるニュース局職員たちの数に驚きを示しました。またSiskelはテキサス知事ジョージ・W・ブッシュを大統領役としてキャスティングしたことを大変面白く珍しいことだと評しました。Ebertはオサマ・ビン・ラディンをこの映画の監督であるとした上で、「アメリカの国防に対する痛烈な批判と、この国に対する他国の感情の風刺」を称賛しましたが、自分自身をテロ組織の最重要容疑者として作中に出演させたことについては疑問を示しました。2人ともがサムズ・アップで評価しました。\n[!--このあたり、マスエフェクトとスターウォーズとAt the Moviesに詳しい方の加筆訂正を求む--]\n\n**実験1756-36**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** フランプトン・カムズ・アライヴ！[[footnote]]訳注：イギリスのロックミュージシャン、ピーター・フランプトンのアルバム[[/footnote]]、ディスク1(CDアルバム、1976(デラックスバージョン、2001))\n**レビュー概要:** Ebertはこのアルバムが彼にとって一番のお気に入りであると述べ、デジタルTHXオーディオで聴く機会を得られたことに多大な喜びを示しましたが、上映がアルバムの半ばで終わってしまった点が残念であり、後半の公開を待ち望んでいる旨を述べました。一方Siskelは音楽のみでコンサートなどの映像が付随していない点について苦言を呈し、金を払ってシアターで音楽を聞くよりも家で部屋を暗くして聞いたほうがマシだと述べました。Siskelはサムズ・ダウン、Ebertはサムズ・アップで評価しました。\n\n**実験1756-38**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** ｢Classics of Literature｣、130のパブリックドメイン化した小説のテキストデータを収めた1997年製造のWindows用CD-ROM\n**レビュー概要:** 著名な小説をその原作者による朗読として聞けるということを2人とも非常に称賛しました。Siskelはジョン・ミルトンによる//失楽園//がもっとも感動的であったとし、Ebertはビクトル・ヒューゴーによる//ああ無情//の朗読は素晴らしかったが、なぜ母国語のフランス語でなく英語で読むことにしたのだろうかと述べました。2人は映画の上映時間がおよそ1600時間であったことについて疑問を持ちましたが、Ebertはこれを入場料に対して非常にボリュームがある証拠であり数千ドル払ってもよいと語りました。その後視聴者に対し、EbertとSiskelが映画を見ている間の12週間//At the Movies//が放映されなかったことについて謝罪しました。2人ともがサムズ・アップで評価しましたが、もっと短い編に分割して上映してくれればもっと楽しめるだろうという点についても同意しました。。\n\n**実験1756-41**\n**実験日時:** 20██/██/██\n**ディスク内コンテンツ:** オリエント急行殺人事件(1974)の録画。[[[SCP-1989]]]の影響を受けている。\n**レビュー概要:** Ebertは「嵐の世界を取り続ける芸術家集団」と形容した[編集済み]の一連の作品の一部を紹介しました。別のカメラを使って新たな画像を撮るという映画的技法と、動画中の俳優に反転した世界への反応を取らせるというデジタル処理技術をEbertは称賛しました。Siskelは動画処理技術については褒めましたが、これは独創的なものではなく過去作品からの派生にすぎず、//概念のサメに食われる男//、//サッドマン[[footnote]]原文：Sad Man[[/footnote]]//(Siskelはこれを台座の上に載った原子爆弾を撮り続けた7時間の映画であると説明しました。)、//チーズ[[footnote]]原文：Cheese[[/footnote]]//など[[footnote]]それぞれ原文：//Man Being Eaten By the Idea of a Shark、Sad Man、Cheese//[[/footnote]]と比較して否定的な意見を述べました。Siskelはサムズ・ダウン、Ebertはサムズ・アップで評価しました。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "家電",
    "映画",
    "聴覚",
    "視覚",
    "記憶媒体",
    "録音録画",
    "電子デバイス"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T12:53:21+00:00",
  "updated_at": "2024-02-21T12:06:40+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1756"
}