{
  "title": "SCP-1569",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1569\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1569は現在サイト-104の隔離セクターに収容されています。収容設備の囲いは深さ30mの水で満たされることになっています。SCP-1569は活動を最小限にする為に改造したかいば袋を身に付けたままで維持します。\n\n**説明:** SCP-1569は身体的にはモンハナシャコ(//Odontodactylus scyllarus//)に似た生物です；しかし、異常に大きいサイズで、比例して非常に重い(9371kg)です。SCP-1569の身体は体高1m、幅2m、全長9mあります。SCP-1569の脚部は2から3mの長さがあります。SCP-1569の身体の表面の大部分は赤みがかった茶色で、高密度のハイドロキシアパタイトで構成されています。非異常なモンハナシャコとは異なり明るいネオングリーンの甲羅はSCP-1569の胸部全てを覆います。その耐久性により試料採取は困難なため、甲羅の構成は不明です。日光が重ねあっているような拳の痕が甲羅の前面上部に付いています。財団が甲羅に傷を与えることができないことから、この痕は自然的な物ではなく、異常の基である何かであると推測されています。\n\nSCP-1569は人間に対しては大人しいことが判明しており、しばしば触角と小触角を人間の身体に擦り付けることで愛情の意と推測される行動を示します。SCP-1569はより親しい人間に対しては身体の前部を上げて、顎脚で軽く人間を掴むように抱きしめます。現在SCP-1569は飼い犬と同程度の知性を備えていると考えられています。サメに対してはどのような種でもSCP-1569は暴力的な反応を示しますが、SCP-1569は殆どの海洋生物に対しては定期的に捕食を行うのみです。この攻撃性でSCP-1569の強さが最初に示され、追加実験ではSCP-1569が51，000Nまで殴打することができると判明しました。他のシャコ目同様、SCP-1569は水中にいる時、その攻撃力で泡を形成し、衝撃波で更に51，000Nを発します。\n\n内視鏡検査でSCP-1569の胃は反芻動物で見られる蜂の巣胃、葉胃、皺胃に似た3つの部屋で構成されていることが判明しました。胃は2つの貯蔵器官、1つの水貯留、その他消化材料に繋がっています。消費した食物のおよそ30％はこれら器官に保存され、その他70％は即座に栄養を吸収するためにSCP-1569の腸に入ります。これら貯蔵器官には3つの板状の弁があり、強引な内視鏡検査を妨害します。弁の1つは関連した胃室に器官を接続させ、別の1つはSCP-1569がひどい栄養失調に陥った時にSCP-1569の腸に排出、吸収させるために器官の内容物を一掃させ、残りの1つは現在目的不明です。\n\n**補遺01:** 最初の収容から3ヶ月後、SCP-1569は休眠状態に入りました。甲羅は第1節の2つの胸部を覆う箇所が縮み、以前判明していなかった男性の人型、以下SCP-1569-1と呼ぶ、が現れました。SCP-1569-1は日光が重ねあっているような拳の模様がある競泳水着に似た衣類を身につけていました。SCP-1569-1は--未知の言語--以前は登録されていなかった言語（//[[[SCP-1329|SCP-1329-1資料]]]を参照//）を叫び、当時収容設備を清掃していたD-156912に向かって進み始めました。SCP-1569-1の無力化は成功し、別の収容設備へと移動されました。\n\n発見時、SCP-1569-1は栄養失調を患っており、完治する前に非常に長い2つの目を摘出しました。健康診断でSCP-1569-1の食道は2つの弁に繋がっており、1つは胃に、もう1つはSCP-1569で発見された物と同一の貯蔵器官が示されました。小腸に繋がる代わりに、胃はこの貯蔵器官に繋がり、それから小腸へと続きます。この消化器系がSCP-1569-1の種にとって一般的な物であるかは不明です。\n\nSCP-1569を出てから6日後、SCP-1569-1は臼歯に仕込んだ未知の毒で自殺しました。SCP-1569-1はひどい健康状態のため飛び出し、永遠に収容に残されることを理解したために自殺したと考えられています。\n\nSCP-1569は口に強制的に入れたものを消化することに成功しましたが、休眠状態を維持したままでした。SCP-1569の身体と甲羅内部の間の裂け目の中に未知の目的の複数の弦がありました。弦の機能を測定するD-クラス実験は現在検討中です。\n\n**補遺02:** 未知の弦を調査、相互作用するためにSCP-1569の身体と甲羅の間の裂け目に入ると、甲羅は完全にSCP-1569を覆う大きさまでに拡大し、D-156912を完全に覆いました。甲羅の下から音は聞こえません。それからSCP-1569は暴走し、迷走するように収容設備を動きまわって、不規則に泳ぎました。2分後、SCP-1569は暴力的な活動を止め、1分後にまた再開しました。D-156912を覆って8分後、甲羅は以前の位置に縮みました。D-156912は混乱状態に陥り、目は破壊され、下着は下ろされました。それから嘔吐すると、SCP-1569内で見つかった物と類似した消化物を吐き出しました。\n\n> **回答者:** D-156912\n>  \n> **質問者:** Dr. ████\n> \n> **前書:** この質疑応答は第2補遺の事件の直後、サイト-104の内科病棟からD-156912が退院した後に記録されました。\n>  \n> **<記録開始>**\n>  \n> **████博士:** D-156912、気分はどうかね？\n>  \n> **D-156912:** もうこんなの終わらせようぜ、先生。\n>  \n> **████博士:** 勿論だ。甲羅に閉じ込められた後、何が起きたのか教えて欲しい。\n>  \n> **D-156912:** 真っ暗になって、何も聞こえなくなった。何かが俺を這い上がってるのが感じて、それは触手だと思った。そう思うしかなかった。次に俺が分かっていることは、アレが喉の真ん中あたりを押し付けてた。引き抜こうと思ったんだが、他のアレが俺の手足を縛りやがった。そっから、小さいアレが鼻に入って、それで…動こうとし始めたら、シャコが動き始めたのを感じだ。んで…多くのアレが俺の下着をずらし始めて、そして…1つが俺のケツに入りやがって。別のアレは俺のナニを掴んだんだ。俺はただ-ウエッ。アレら一旦中に入ると動かなくなり、なんつーか、より気味悪くなった。\n> \n> **D-156912:** それから、他のアレが俺の目に押し付けられた。マジでシャレになんねえ痛みだったぞ。目が飛び出る音が聞こえて、俺がキモい顔を晒してんのが判った。だけど、数秒後には痛くなくなった。俺はアレが目の穴を探しまわっているのを感じた。そしたら突然眼が見えるようになったんだけど、それは…間違いだった。色は前とは別物だし、ほとんどがふざけた見た目をしてやがった。何か見たんだと思う。\n> \n> **D-156912:** ソレを制御できるようになってきたんで、一旦俺に突き刺さるのを止めさせ、ある程度思い通りに動かした。だけど、ある地点で気味悪い覆いが胃の中に送られてきた。俺はパニクって、んで数秒後に触手は俺を放し、甲羅が開いた。シャコからさっさと離れて、吐いて、そして…ああ。その後はあんたらは知ってんな。\n> \n> **<記録終了>**\n> \n> **後書:** 財団は現在SCP-1569が生物的車両、おそらくは水中戦闘のために設計された物であるとの仮説の下、活動を行っています。弦はSCP-1569の為の制御室であり、操縦者の生命維持装置の働きをすると推測しています。\n> \n> おそらくは栄養失調により、SCP-1569は離脱して以来休眠状態を維持しています。人間に対してまだ非敵対的ですが、愛情を示す行動は取らないため、この行動はSCP-1569-1に起因するものであると示唆されます。\n> \n> D-156912はその後クラスC記憶処理が施され、SCP-1569で働き続けるためにサイト-104に復帰しました。彼はSCP-1569の攻撃の影響に起因する破片により目を失うことになったと知らされました。D-156912は現在推測されているSCP-1569の仮説とその解剖を確認するため未完了の実験に参加していると教えられました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サメ殴りセンター",
    "動物",
    "水中",
    "生命",
    "肉食"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-27T03:30:47+00:00",
  "updated_at": "2024-02-21T12:33:48+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1569"
}