{
  "title": "A Place To Call Your Home",
  "content": "=====\n[[include :scp-wiki:component:preview\n|text='Hello, I am Buddy.aic']]\n=====\n[[include :scp-wiki:theme:bedrock]]\n[[include :scp-wiki:theme:eigenmachine]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[module CSS]]\n\n#edit-page-textarea {\nbackground:white;\ncolor:black;\n}\n#u-header-link {                                                                                                                       \ntext-shadow: 2px 2px black !important;\n}\n.page-watch-options a{\ncolor:white;\n}\n:root {\n--basalt-secondary-color:6, 6, 6;\n --header-title: \"OVERWATCH\";\n --header-logo: url(\"http://blightbox.wikidot.com/local--files/2box/owatcher.png\");\n --header-subtitle: \"ARCHIVAL SITE-01\";\n --body-font-primary: 'Zen Kaku Gothic Antique', sans-serif;\n --UI-font-primary: 'Poppins';\n --basalt-dark-element-color:1, 4, 6;\n --selection-text-color: 255, 255, 255;\n --one-color: var(--vector-enki) !important;\n --basalt-main-text-color: 105, 179, 134;\n --image-caption-background-color: 0,0,0;\n --link-color: 105, 179, 134;\n --tilesize=100;\n --general-border-color: rgb(var(--vector-dark));\n --h-border-color: rgb(var(--vector-dark));\n --selection-background-color: 69, 69, 69;\n --backdrop:url(https://scp-wiki.wdfiles.com/local--files/billiths-proposal/earth.png);\n --swatch-background: 123, 89, 119 !important;\n --swatch-menubg-black-color: 132, 166, 134 !important;\n --login-status-text-color: 132, 166, 134;\n --basalt-tertiary-color: 0,0,0;\n --basalt-background-color: 6, 6, 6;\n --vector-midtone: 26, 26, 26;\n}\n\nbody {\n    background-attachment: fixed;\n    background-size: cover;\n    background-position: center;\n    background-repeat: no-repeat;\n}\n\n.capt {\nbackground-image: url(\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='4' height='4' viewBox='0 0 4 4'%3E%3Cpath fill='%23000000' fill-opacity='0.2' d='M1 3h1v1H1V3zm2-2h1v1H3V1z'%3E%3C/path%3E%3C/svg%3E\");\ncolor:black;\n}\n\n@keyframes shake {\n    0% { transform: translate(1px, 1px) rotate(0deg); }\n    10% { transform: translate(-1px, -2px) rotate(-1deg); }\n    20% { transform: translate(-3px, 0px) rotate(1deg); }\n    30% { transform: translate(3px, 2px) rotate(0deg); }\n    40% { transform: translate(1px, -1px) rotate(1deg); }\n    50% { transform: translate(-1px, 2px) rotate(-1deg); }\n    60% { transform: translate(-3px, 1px) rotate(0deg); }\n    70% { transform: translate(3px, 1px) rotate(-1deg); }\n    80% { transform: translate(-1px, -1px) rotate(1deg); }\n    90% { transform: translate(1px, 2px) rotate(0deg); }\n    100% { transform: translate(1px, -2px) rotate(-1deg); }\n}\n\n.animated:hover {\n    animation-name: shake;\n    animation-duration: 0.5s;\n    animation-iteration-count: infinite;\n    cursor: pointer;\n}\n\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n@@ @@\n[[div class=\"capt vanta opaque duplo\" style=\"font-size:1rem;font-weight: normal; padding:20px;\"]]\n[[<]]\nMany, //many// years passed before the Altruist-9 finally made contact with EE-00059's location, which appeared, at least at first, to be a large waste of a time and resources. Not to mention the collective economy of a few small but once prosperous countries and city-states, as is the way such projects were. \n\nThe probe that had endured this journey considered these factors very little. It wasn't burdened by such trivial qualms, instead focused entirely on the mission and its completion. If nothing were there when it reached its destination, as long as it could report that information and said information would reach Earth eventually, then all was a success. \n\nThe chassis of Altruist-9 glimmered as it sat within the endless sky, scanning the area with billion-dollar sensors, floating idly in the far reaches of deep space. Picturesque in juxtaposition, a feat of human engineering surrounded by stars on all sides. \n\nIt didn't take long for the stillness of everything to be interrupted by a sudden and unexplained shimmer, accompanied by a faint sound akin to tearing paper. It started near the probe, expanding outward in two directions on an axis until it was massive in size, a great disk of light within void, presenting itself to the humble emissary. EE-00059-1. The wormhole. Altruist-9 took note of this development, unfazed, measuring equipment detecting nothing unusual, despite how unusual that was in its own right.\n\nA few moments later, the quaint machine released a small spheroid device from a slot on its exterior, which expanded and flattened simultaneously into a wide disk. A few status lights flashed, changing from red, to yellow, and finally a steady green. Then, the probe transfered the data it had collected on the surrounding environment towards this disk, which it then beamed out, towards a series of entangled relay probes of similar design released during traversal. Satisfied, the Altruist-9 turned towards the glowing doorway to its right.\n\nUpon piloting itself past the shrinking threshold, as it approached a 6th-dimensional manifold at EE-00059-1's epicenter with increasing velocity, the probe witnessed an experience that defied words. It happened briefly, in a moment, and then passed like a dream. Nothing else could be said about it.\n\nNot long after, the Altruist-9 would deliver its payload of Earthly human information, along with a single drone containing an advanced artificially-intelligent conscript known as \"Buddy.aic\" to the only planet remotely close to the wormhole.\n\nBuddy is a six-legged, arthropod-structured drone capable of observing, storing, and relaying information for Foundation analysis. It has been specialized in problem solving scenarios and thus is ideal for dynamic, unknown environments. It's also somewhat of a know-it-all.\n\nUnfortunately, all transmissions with Buddy.aic were lost upon its traversal into EE-00059-1. It was expected, and technology capable of returning transport of similar probes was generally assumed to be absent on the opposite side of the anomaly.\n\nThis was not really the case.\n\nAdvanced technologies like this had existed for one-and-a-half billion years on the opposite side of EE-00059-1. Finding someone that gave a shit, however, could be a challenge.\n\nThe wormhole whose other end was termed EE-00059-1 ejected plenty of debris from other worlds. Things on the far sides of the gateway would try (and fail) to communicate with the trillions of lifeforms that resided and died on the modest sphere of beige rapidly approaching Buddy.aic as it fell from the sky.\n\nThe Altruist was no more, but the sentiment of its namesake remained within the core of the small drone. It was here to help, and the organisms living on the world below needed it as much as anyone could.\n\nAlthough the people of modern-day \"Earth\", lost in their own comfort, would never learn the full story about the destruction of their home planet, the loss of contact and subsequent repopulation of humanity's other half was complete. Among those who survived in this neck of the woods, stories of what had happened would be passed down with significant recall and verisimilitude that most could recite with ease. It was, after all, their legacy that brought them there, and their anomalous roots that sustained them.\n\nOn this end of a strange Ellis-Einstein-Rosen white wormhole, whose threshold hovered permanently in the skies above and whose other end only opened when it was necessary, there existed a scorched planet of dust and deserts. It orbited a peculiar and persistent blackbody sun that, while quite dim, would burn the eyes of any living being even remotely squinting at its surface. At the time of arrival for its current inhabitants, this didn't matter. \n\nThe ancient proto-human race was about to come to an abrupt and untimely end due to a very well-aimed rogue star, having been thrown by an angry and jealous god in the direction of Earth Prime. Despite all odds, the species managed to preserve a small fraction of itself in the wake of annihilation, stowed aboard two generation ships capable of hopping to various phase spaces in a desperate plea to locate a suitable new home for the many sleeping individuals found aboard these vessels. \n\nUnfortunately, the loss of the human homeworld was as big of a failure for the one who committed the act as it was a tragic loss for its previous inhabitants. The entity desired extermination, not simple displacement, and thus eventually decided to be more //direct// in fulfilling these desires. \n\nThe two ships were thus accosted by this foul interloper time and time again, the ships hopping to new places as soon as they were found. It wasn't until they were separated that this entity let them be. Neither knew why for sure, but they both considered separately the possibility that it was simply twice the work that had halved its motivation to wipe them out.\n\nNew Earth would go on to be mostly successful, almost burning itself out on multiple occasions (and **definitely** on certain timelines, but we won't get into that), and the folks of the nameless desert planet once thought to be a temporary home would be none the wiser. Civilizations would rise and fall, Earthly paradigms would shift constantly over millennia. History wrote and rewrote itself many times, leading to the aforementioned ignorance.\n\nThe lost half, while free from both the evils of the universe and the Foundation, as they knew it,  learned to live and rely solely on one another. It was necessary. The lack of outside interests meant an era of peace and historical continuity that would go on to solidify their residence on that planet, holed up in the shimmering megastructure whose name translated roughly to \"The Stack\".\n\nIt was named such for being immeasurably high and //fucking cramped.// Atmospheric regions on the surface planet were pretty hot on one side, melting the flesh off most things that dared to walk about during the perpetual, shadowy daytime of the tidally-locked planet. The Stack was located on the comparatively cooler side, and had grown to be loved and hated by its residents who had no choice but to live out their days on their lonely new home.\n\nThe megalithic complex was built from most of the wreckage that didn't completely burn up on its way onto the surface of the planet, expanded with metals derived from shallow veins and various silicates that were in no short supply. It was a hodgepodge, yet tightly wound community of beings that had little to do other than survive and occasionally eat one another if it came to it.\n\nIt was miserable to say the least, with brief periods of beauty and wonder that broke free of the monotony of their daily lives. People inside the walls were kept sheltered from the oppressive rays on the outside, venturing into the wastes to haul debris and tumor-laden corpses in suits that only allowed first degree burns for their occupants. It wasn't much, but it was enough.\n\nSimilarly, when the Altruist-9 had entered the nearby wormhole, its outer structure wasn't much,  but just enough to withstand the immense forces within. The fuselage was essentially annihilated on the way through, but that was alright; its payload was covered in a thick, resilient paste of exotic matter that resembled raspberry jam but tasted like formaldehyde and could strip paint off of most cars. Buddy was unfazed by all of this because it was what you would call a cold, unfeeling machine. \n\nBuddy.aic's red-tinged canister landed not-too-softly on the surface of the desert planet in a plume of dust and sand, a few kilometers outside the grey-silver walls of the Stack. After initial readings of the atmosphere, it was revealed to be nitrogen-rich, but lacked oxygen completely. Buddy.aic noted that it wouldn't be rusting any time soon and began meandering about in the general direction of the distant structure with intent to find something new and exciting to report back home, once it figured out how to do that.\n[[/<]]\n[[/div]]\n@@ @@\n[[html]]\n<img src=\"https://scp-wiki.wdfiles.com/local--files/a-place-to-call-your-home/thestack.png\" width=\"85%\" style=\"margin:0 auto; display:block;\">\n[[/html]] \n@@ @@\n[[div class=\"capt vanta opaque duplo\" style=\"font-size:1rem;font-weight: normal; padding:20px;\"]]\n[[<]]\nIn the grand scheme, it only took Buddy a short while to navigate to the outer limits of that towering citadel. Being solar-powered and high efficiency made this whole ordeal a breeze for the drone, which could sustain indefinitely were it not destroyed in one of countless other fashions.\n\nBuddy first attempted to scale the walls of the complex with little success. Shortly afterward, it would begin following the perimeter of recycled debris until it found a suitable entryway.\n\nCircumnavigating for the seventh hour, Buddy was greeted by a low hole in the structure that revealed a dark hallway comprised of welded-together panels of unknown material. A mesh separated the drone from this hallway. Peering inside, it noted that the ceiling was low and the passage extended quite some distance, with large patches of shadows that were interrupted by occasional lights in the distance. Buddy extended its front-left leg, which split at the end to reveal a multi-tool hidden inside. A small pair of bolt cutters extended with a whir, the lone drone then going to work, diligently snapping at links in the structure.\n\nOnce the metallic mesh had been cut away, Buddy retracted the tool and climbed through with decent dexterity. Passing inside, the long hall appeared to travel forever, the walls too dark to reveal any number of connecting pathways. Buddy has slightly better night vision than the usual human orbiting the bright star known as Sol, and so, after about five meters in, was given an optional left turn into what would be complete darkness to the naked eye. \n\nTaking a minute to decide on a path, Buddy.aic selected the preprogrammed route algorithm for base Euclidean labyrinth structures, following the left wall. It felt positive about this choice, as being a problem solver meant having confident decisionmaking.  The hall ended at a T-intersection rather abruptly, the right path becoming a set of uneven steps that ascended deeper inside.\n\nThe drone continued left, which turned on a bend into a small room. However empty, it appeared lived-in, scraps of food and various unidentified tchotchkes littering the shelves and floor. Noises of talking can be heard briefly, gaining Buddy's attention, who piloted its insectoid shell towards the opposite door. \n\nAfter passing the threshold into yet another hallway, light was noted growing from a connecting path a few meters away. Buddy halted and observed the presence of a large, bioluminescent creature resembling a jellyfish, which floated in from the right and continued on leftwards. \n\nBuddy started, //\"Hello, I am Buddy.aic. I come on behalf of—\"//\n\nThe drone stopped, as the creature failed to react to the greeting, unaware of Buddy's existence as it moved away with something akin to intent. The little drone reprogrammed its route to follow the silent creature, turning left as well. This proceeded for some time, until the entity abruptly turned and floated into the wall on its left, leaving behind no trace of its existence.\n\nBuddy picked up the sound of commotion up ahead and proceeded onward. \n\nIn the room up ahead, the space widened out, expanding and turning into a large workshop. A dismantled vehicle resembling a snowmobile lied in the corner, propped up on blocks near a garage door which presumably led outside.\n\nHuman-like beings of varying size and shape moved about, distracted as they performed various maintenance tasks. Accompanying them were a handful of anomalous creatures, such as a floating serpent that carried boxes hanging from a harness to another location in the workshop, and birds that landed on the shoulders of various bodies to lean in, as if whispering secrets into the ears beside them. \n\nNoises of indistinct chatter and machinery pervaded the space. When the drone heard discernable language being used, it analyzed it. There was a strange but familiar quality to it, closely resembling that of the alien linguistics taken from broadcasts heard thousands of years prior, but more nuanced and verbose. The human vocal range was not nearly as complex as one would think, however, and the drone knew this too. The people of the Stack had little in the way of foreign influence, creating a trillion-voice echo chamber that only reinforced past beliefs and customs. Pausing for a moment, Buddy allowed its internal Rosetta Stone to scan the foreign words and algorithmically translate the strange syntax and loose contractions, interpreting their meaning based on context and past conversation.\n\nBuddy piloted itself to a pair of feet belonging to an aged humanoid laying under the propped-up vehicle. The figure didn't see Buddy until a little while later, its camera lens focused intently on his shrouded form, noting the differences in physiology, the blueish pallor mixed with the light pink of sunburn, the thinner, taller frame, with less gravitationally-influenced distribution of mass leading to reduction in muscle tone and bone density. Gingerly, the man started to push himself out from underneath, a look of confusion on his tired face.\n\n\"Ey, y'seeing this?\" His raspy voice fell on deaf ears as various noises overpowered the words.\n\nThe drone spoke, //\"Hello, I am Buddy.aic. I come on the behalf of the Foundation and humanity.\"//\n\nAmusement ran across his visage, temporarily hiding the tired displeasure present moments ago. \n\n\"Humanity? What humans y'talking about? Ey—Over here'n looksee!\" \n\n\"What's there?\" The dry voice of an unseen individual then added, \"Doubt y'looksee's worth the energy.\"\n\n\"There'sa little bot what came inside, sending 'humanity's behalf'. Now what thinks withat, Treishi?\" He laughs briefly but ceases as soon as he started.\n\nEmerging from the back room, another similarly pallid figure, smaller in frame and androgynous in features, stepped into view of the drone, wiping calloused hands on a greasy apron, a skeptical look and unamused air about them.\n\nThe one referred to as Treishi shrugged, and, with a wave of a lightly blue-tinged hand, added, \"Must've turned confused.\" \n\nTreishi disregarded their robotic guest, thoughts elsewhere as the soft-angled yet stoic form spun slowly in place and meandered back into the connected room the they emerged from. The other figure spoke.\n\n\"Trey not good w'meeting people, sorry. Y'talking with humans. Y'pretty shiny, also.\"\n\n//\"Hi, I am Buddy.aic.\"//\n\n\"Y'said already.\"\n\n//\"I am an artificial agent contained within this metal framework. I am here to relay information on the status of// {{DESIGNATION E-E-0-0-0-5-9}} //and report findings back to Earth. However—\"//\n\nThe man's eyes narrowed as he interjected, \"Earth? //Earth//, Earth? How—? Y'know Earth's destroyed, yeh? Sorry saying.\"\n\n//\"Earth is a terrestrial planet in the Laniakea Supercluster, some one-and-a-half billion light years from the opposite end of your one-way wormhole.\"//\n\n\"No joke? What phase dy'come before us, friend?\"\n\n//\"I have not been programmed to provide an accurate answer to that question. If you came from the wormhole, same as us.\"//\n\n\"Y'sure? Earth was destroyed... star-body collision, long ago. No accident. Most lost within Mire's plot. Only reason humans exist because fat fuck couldn't fit through.\" Apparently expletives were a universal constant.\n\n//\"You seem to be referring to the unknown entity witnessed during broadcast// {{DESIGNATION E-E-0-0-0-5-9-DASH-2-DASH-3}}//. I have limited understanding of the entity in question. Would you care to provide more details about this topic?\"//\n\n\"No.\"\n\n//\"The human population within Laniakea is currently vulnerable to attacks from threats we aren't fully aware of. Were a plan to be devised, we could successfully thwart any further attacks on my homeworld.\"// \n\n\"Don't care. Sorry. //Safe// here, now. Not found Humanity, keeping this way. No getting back through shorespiral with this junk.\" He wiped his face with a scrap of torn fabric on his belt, balled it up, and threw it at the ground as if to vent frustration.\n\nThe lean, blue-hued figure spoke again, \"Discussion ends now. Too dangerous. \"\n\n//\"Is it so bad that you cannot even discuss it?\"//\n\nThe man kneeled, wincing, voice quieting as he moved closer to the little diplomat. \"//Yes//. Mire //hears  speak of it//. Hears enough, Mire finds, stuck on burning rock. Can't leave, no quick death anymore.\" \n\nAs if they'd all been eavesdropping, the room of busy labororers and mechanics quieted in unison as collective dread filtered through them, sending with it a nervous shiver to some, a defeated, heavy weariness to others, and unfortunately, Buddy.aic is not very good with body language.\n\n//\"Oh! Would you care to provide more insight as to the abilities of unknown entity related to// {{DESIGNATION E-E-0-0-0—}}//\"//\n\nHis voice hardened as fatigue was replaced by indignant anger in real-time. \"//No//. Can't'ya take hints?\"\n\n//\"I prefer direct, parsable conversation.\"//\n\n\"Yeh. Alright, then. Buddy. //Outsider//. Asking wrong questions. Y'keep asking anyone questions, havem Drifters deactivate and disassemble  parts. Good stuff inside, thinking.\" He pokes at the robot's chassis with the long handled tool in his hand. \"So?\" \n\n//\"What are 'Drifters'?\"// Buddy's naturally inquisitive and disarming attitude made the mechanic scowl. \n\n\"Security creatures. Smell negative intent. Subdue intruders like yourself.\"\n\n//\"My intent is purely positive, I assure you. I just want to understand,\"// Buddy's speakers uttered with flat but earnest positivity, //\"For example, what are these creatures you work with? I am simply curious and interested in learning.\"//\n\nThe mechanic sighed, sliding onto his back and pushing himself back under the small craft beside him. He begins adjusting something on the vehicle's underside using a tool somewhere between a socket wrench and a caulk gun. \"Seeing, yes. Just... Just keep those questions y'self.\" \n\nHe indicated towards the harnessed and winged serpents listing above the two, \"Beast aberrations. Old humans found when mapping phases. Almost got away. Almost. Poked heads'n wrong places. Other's business concerns others. Burned entire world because mistake. Progeny now cooking alive, likewise.\"\n\nBuddy.aic chimed, a low battery icon flashing briefly. The man's shoulders relaxed as he came to an understanding.\n\n\"Running low? Y'use star-body energy?\n\n//\"I am indeed equipped with a solar panel array capable of charging.\"//\n\n\"Star-body very dark, sure. Despite, plenty'a fuel t'spare. Go on.\"\n\n//\"I will return to speak to you shortly.\"//\n\n\"Yeh.\"\n\nThe drone exited through a doorway near the far end of the room, where a dry wind scatters detritus, giving away the location of an available exit. Returning to the parched landscape and parking quietly. Buddy slipped into a brief standby as it slowly charged against the shadowy light of a blackbody star.\n[[/<]]\n[[/div]]\n@@\n@@\n@@\n@@\n\n------\n\n@@\n@@\n@@\n@@\n[[div class=\"capt vanta opaque duplo\" style=\"font-size:1rem;font-weight: normal; padding:20px;\"]]\n[[<]]\nSome time later, Buddy decided to make its way back into the interconnected structure. Returning to the workshop, the commotion had not subsided, with different machines being serviced and different beings doing the servicing. Approaching a different worker, a pale, shorter human with semi-translucent skin, Buddy introduced itself in the only way it really knew how.\n\n//\"Hello, I am Buddy.aic. I come on behalf of the Foundation and Humanity.\"//\n\nThe humanoid stopped and set down the large canister he was holding, looking at Buddy with a perplexed expression.\n\n\"Huh—?\"\n\nSuddenly, he staggered, clutching his head. Soon after, the others in the room all started to sway and express distress in a similar fashion, although it was not clear why. They fell to the ground in moaning heaps, eyes rolling back into their heads. Unbeknownst to the drone, this was currently happening to every sapient lifeform with a brain on the Stack. Buddy would not understand the full scope of the event, for it lacked an organic consciousness and, as previously stated, was a cold and unfeeling machine.\n\nAs the beings writhed in agony, they spoke, sometimes one at a time, sometimes in groups. Their words called out like the beckon of a worried mother, fueled by an agency that implied true, unyielding suffering.\n\nThe stream of words and random voices pieced together to form a single thread of raw consciousness, one that reached out to speak through those whose minds could feel its contact.\n\nThus, Buddy was the only one who actually heard the message. It echoed like a fragmented broadcast rearranged into sentences as beings around the Stack rendered their will unknowingly.\n\n\n[[html]]\n<style>\n@font-face {\n    font-family: \"Zen Kaku Gothic Antique\",sans-serif;\n    src: url(https://fonts.googleapis.com/css2?family=Zen+Kaku+Gothic+Antique:wght@300;400;500;700;900&display=swap)\n}\n\n@import url('https://fonts.googleapis.com/css2?family=Poppins:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap');\np {\nfont-family: \"Zen Kaku Gothic Antique\",sans-serif;\n}\na {\nfont-family: \"Poppins\", sans-serif;\ncolor: rgb(105, 179, 134);\nfont-size: 12px;\nfont-weight: 700;\ntext-decoration: none;\n}\n#animated {\n    font-size: 14px;\n    font-weight: bold;\n    line-height: normal;\n    font-family: \"Poppins\", sans-serif;\n    padding: 1px;\n}\np {\ncolor: white;\n}\n#animated:hover {\n    animation-name: shake;\n    animation-duration: 0.5s;\n    animation-iteration-count: infinite;\n    cursor: pointer;\n}\n\n\n@keyframes shake {\n    0% { transform: translate(1px, 1px) rotate(0deg); }\n    10% { transform: translate(-1px, -2px) rotate(-1deg); }\n    20% { transform: translate(-3px, 0px) rotate(1deg); }\n    30% { transform: translate(3px, 2px) rotate(0deg); }\n    40% { transform: translate(1px, -1px) rotate(1deg); }\n    50% { transform: translate(-1px, 2px) rotate(-1deg); }\n    60% { transform: translate(-3px, 1px) rotate(0deg); }\n    70% { transform: translate(3px, 1px) rotate(-1deg); }\n    80% { transform: translate(-1px, -1px) rotate(1deg); }\n    90% { transform: translate(1px, 2px) rotate(0deg); }\n    100% { transform: translate(1px, -2px) rotate(-1deg); }\n\n\n</style>\n<div style=\"width:100%;\">\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">....SLEEPING....</p><p id=\"animated\" class=\"bd\">....TIME....</p><p id=\"animated\" class=\"bd\">IN....TIME.</p>\n</div>\n<div style=\"display: flex; justify-content: space-between;color:white;\"><p id=\"animated\" class=\"bd\">BOUND, IN THE....</p> <p id=\"animated\" class=\"bd\">...THE COALESCENCE....</p> <p id=\"animated\" class=\"bd\">OF PLANS AND POINTS AND SPACE</p>\n</div>\n<p><em>\"Hi, I am Buddy.aic.\"</em></p>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">CHILD...OF CHILDREN...</p> <p id=\"animated\" class=\"bd\">LISTEN</p> <p id=\"animated\" class=\"bd\">SPEAKS, BRIEFLY</p> <p id=\"animated\" class=\"bd\">MINDS...RELAY</p> <p id=\"animated\" class=\"bd\">...TEMPORARY</p>\n</div>\n<p><em>\"Do you pose a threat to humanity?\"</em></p>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">...NOT HURT...</p> <p id=\"animated\" class=\"bd\">...ONLY SPEAK...</p> \n</div>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">...TIME, IN TIME, SHORT...</p> <p id=\"animated\" class=\"bd\">...NEED MINDS S-SPEAK...</p><p id=\"animated\" class=\"bd\">...COLLECTOR...</p> <p id=\"animated\" class=\"bd\">PURSUES...</p> \n</div>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">DESPISED...</p> <p id=\"animated\" class=\"bd\">...ANATHEMA...</p><p id=\"animated\" class=\"bd\">...ARRIVING</p>\n</div>\n<p><em>\"Arriving here?\"</em></p>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">...NOT THERE...</p><p id=\"animated\" class=\"bd\">...THE ONE...</p><p id=\"animated\" class=\"bd\">...SEEKS THE CHOSEN HEIRLOOM....</p><p id=\"animated\" class=\"bd\">...GIFT OF PARADISE...</p><p id=\"animated\" class=\"bd\">...TO END IT....</p><p id=\"animated\" class=\"bd\">...HEADS ...HOME... HOME... HOME... </p>  \n</div>\n<p><em>\"Earth? That is suboptimal.\"</em></p>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">FEAR NOT...</p><p id=\"animated\" class=\"bd\">...NOT FAR FROM HERE...</p><p id=\"animated\" class=\"bd\">...YOU WILL...</p><p id=\"animated\" class=\"bd\">...FIND...</p><p id=\"animated\" class=\"bd\">PER... PEREGRINE</p><p id=\"animated\" class=\"bd\">...IN THE FOLDS</p>\n</div>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">...THE PEREGRINE...</p>\n</div>\n<p><em>\"You mean the <a href=\"https://scp-wiki.wikidot.com/scp-3200\">PEREGRINE-9 SHUTTLE</a>?\"</em></p>\n<div style=\"display: flex; justify-content: space-between;color:white;\">\n<p id=\"animated\" class=\"bd\">...WILL BE WAITING</p><p id=\"animated\" class=\"bd\">TIME...</p><p id=\"animated\" class=\"bd\">...SHORT...</p>   <p id=\"animated\" class=\"bd\">...LEAD...</p><p id=\"animated\" class=\"bd\">...DESPISED...</p><p id=\"animated\" class=\"bd\">...INTO FOLDS</p>  \n</div>\n<br>\n<br>\n<div style=\"margin:0 auto;display: flex; justify-content: space-between;color:white;text-align:center;\">\n<p id=\"animated\" class=\"bd\" style=\"margin:auto\">GOODBYE</p>\n</div>\n[[/html]]\n@@\n@@\nAnd just like that, it was gone. The residents of the stack were unconscious, and would remain so for the next few hours. \n[[/<]]\n[[/div]]\n@@\n@@\n@@\n@@\n\n\n------\n\n@@\n@@\n@@\n@@\n[[div class=\"capt vanta opaque duplo\" style=\"font-size:1rem;font-weight: normal; padding:20px;\"]]\n[[<]]\nThey didn't understand it. Why they //had// to die. They probably never will.\n\nPanning across space and time, searching forwards, backwards, up and down, left and right, the Mire, as they called it, was growing restless. Not much had happened in the last few eons, but that didn't stop the formless entity from being quite jaded about the whole ordeal.\n\nMany years ago, prior to and upon waking from near-endless slumber, a sharp pain wracking its being, the dark entity had been a decently nice deity. Cordial. Certainly not homicidal. Back then it didn't really dislike much. Didn't do anything at all, actually. The Voidbringer was perfectly content with playing its part, occupying and managing the spaces-between-spaces in peaceful tranquility.\n\nBut then those //goddamn humans// came about. \n\nBack in the day, humans were nothing but your average household parasite, sucking the life out of one planet and moving on to the next with a woe-is-me look on their face. They developed this //thing// where they believed they were special, that they were the ultimate owners of the universe. \n\nNothing owns the universe. Not anymore.\n\nIt was nothing personal. In the end of the day, they would have to die. That is how life works. It just needed to be done a little ahead of schedule. The human population was expanding at an alarming rate, and you would not believe how much of an issue that would become. \n\nNo one would go as far as to say that the universe they all lived and died within was a simulation, or a computer program, or anything like that, despite evidence to the contrary. What the being would say, if it had the patience to explain, was that whatever this place was, it was one of many, and the space that contained them all was finite. It had its limits, and the shrouded entity was the first to see how those limits put strain on the framework of the system itself.\n\nIt all started with that abrupt awakening. The Emperor felt pain unlike anything experienced before as one side of the thick film that enveloped existence writhed and split along an edge, invisible needle-thin cracks that passed through the Void like it was a block of solid glass. It made its way to the other side, into the Real, glancing along its history and topology a few too many times. In the wake of that moment of moments, there existed the little black dots--a point in spacetime, every so often. Miniscule holes where there was //nothing//. A true emptiness, one that makes the empty regions of space look full and luminescent. The Lacking.\n\nAfter some amount of time had passed (as far as that can be applied to something outside of temporal existence), the sudden damage endured by abstract firmament was approached and assessed. Those webbed fractures hadn't shattered the Barrier, instantaneously annihilating everything and everyone. They were but small gaps in a wall that separated someplace very different from here, and nothing more.\n\nThe [[[deleted|reconstituted]]] mass of limbs and identities on the other side did not hold the same apathy as the dark being that peered blindly at a realm not its own, one like a mirror, with large oceans of shadow interrupted by patches of pure white. Not long after, both parties realized, separately, that the fault would not close. \n\nAn unknown time later, the two looked in unlikely kinship between the space-between-spaces and saw that the hairline fractures had grown by several orders of magnitude. Each fraction of timespace that was peeled apart represented flays on the unseen flesh of the Void Emperor.  A few millennia later, the Lacking had devoured its first galaxy. The conglomerate across the unwanted threshold glanced along the great abyss separating them from their interlocutor, who looked back and understood. The Barrier was thinning. \n\nThat was when the ancient body known as the Mire would begin to fulfill its purpose, starting with a celestial curveball which rendered humanity to fragments. The cracks began to heal, but stopped before long; the humans had survived. \n\nIt wasn't enough, but it was a start. Still, the Emperor mourned the loss of Earth Prime, or just Earth as it was known then. It was a magnificent display of the talents of the one who made this place, that nameless, faceless thing the Darkdweller saw twice in its short life of how-ever-many billions of years. It was once a world lush with //life// and //value//, the two things humans love most of all. Themselves, and things for themselves.  \n\nThe ships, on the other hand, were weak and ugly. They were built hastily, under duress, patched up with anomalous materials and prestidigitations. It would take very little effort to rend them into nothing. The Emperor just needed to find out where they went.\n\nYou might be asking yourself, \"How did these humans, forever in their infinite glory, tie in with the thing on the opposite side of the universe, slowly taking it away?\"\n\nThe world-eater, the lack-of-things. It was a sign that all the processing power in the universe just //wasn't enough//. You think making a galaxy is hard? Rotating bodies in space can be simulated on a calculator. But minds? Minds require //finesse//, require individuality and a complexity that far exceeded that of the rest of the world around it.\n\nSomething like this is fine in small amounts, in moderation, but humans are not a species known for their restraint. They've multiplied exponentially and now 90% of the processing power of the multiverse pointed down on the human experience, and they continued to spread, unabated. \n\nA second and third tear formed over the next few thousand millennia, fresh lacerations on the back of the Emperor, who grew ever-spiteful of the ill-fated humans.    \n\nThey were the problem child and always will be. They would be the undoing of everything. They had to be stopped. \n\nThe Voidbringer shivered in sickly nostalgia. Many millions of years had passed by since that day when the Humans and their faceless foe came into contact last. The being roused itself from deep slumber with another sharp pain in the entire self, signaling the growth of a malignance with questionable prognosis.  How long could this place hold out before the barricades failed and the cascade of Eternity came crashing down upon them?\n\nThe Emperor heard something in the distance, a far-off pair of scissors slicing through ribbons of spacetime. It was a familiar sound, but there was something unique this time, new sounds within the sound. Talking. //Humans// talking. They were staring into the Void as it stared back, unyielding and strange. They couldn't hear the third noise, because it [[[SCP-3930|didn't exist]]].\n\nThe Void was screaming. The agony resonated in perfect harmony, creating a beacon that alerted The Emperor to its exact location. The ancient entity folded the fabric of reality, creating a series of wormholes that pointed to a peculiar blue sphere among the desolation of space, gateways surrounded by concentric rings, the edges of a dozen spacetimes incomprehensibly distant from one another.\n\nThe one they called the Mire stretched itself thin, passing through manifolds with newfound determination.\n\nIt would finish what it started. It would set things right. It was necessary.\n\nAnd they would never understand that. \n \n[[/<]]\n[[/div]]\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [https://scp-wiki.wikidot.com/billiths-proposal Billith's Proposal] | A Place to Call Your Home | [[[Tales from a Scorched Planet]]] >>\n[[/=]]\n[[/div]]\n[[div class=\"vanta slim space\"]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** thestack.png\n> **Author(s):** [[*user Billith]], 準建築人手札網站\n> **License:** CC BY 2.0\n> **Derivative of:** [[[https://i.pinimg.com/originals/5d/d6/f7/5dd6f7e06b1905560004a1238bfc4415.jpg|Link]]] (from [[[https://www.abandonedspaces.com/public/city-darkness-densely-populated-place-earth-now-abandoned.html|here]]])\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "deletions-dept",
    "tale"
  ],
  "author": "Billith",
  "created_at": "2018-02-20T13:17:11+00:00",
  "updated_at": "2024-12-12T10:47:13+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "a-place-to-call-your-home"
}