{
  "title": "SCP-024",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-138-762p/024.jpg|caption=そのありかを隠匿するための五つのレプリカで隠されたSCP-024。]]\n**アイテム番号:** SCP-024\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その性質上、SCP-024を安全な場所に移動することは不可能であるため、保護手段はその場所で執れるものでなくてはなりません。その在処を隠匿するため、SCP-024の周囲には常に少なくとも五つ、見た目が全く同じレプリカがあるようにします。SCP-024建屋周辺には常に厳重な防衛線が維持されていなければならず、SCP-024とそのレプリカは別々の部隊が警護するものとします。どの保安部隊にも、部隊長は別として、SCP-024の場所は知らせないものとします。SCP-024は磁力密閉型耐爆扉と強化装甲壁で防護して認可されていない入場を阻止するようにしなければなりません。\n\nどのような状況下でも保安職員及び研究職員はSCP-024に入場してはいけません。入場が許可されるのはDクラス職員のみで、厳密に研究が目的の場合のみです。全ての研究者はSCP-024の観察と実験は遠隔観測所から行うようにしてください。レベル4研究者からの事前承認なしに遠隔観測所を離れSCP-024に入場しようとした職員は即座に逮捕せねばならず、処理が認可されます。\n\n収容設備が破壊されたり、あるいはSCP-024の本当の性質について漏洩した場合には、建屋全体に仕掛けられた特別性爆発物で完全に建屋を破壊しなくてはいけません。\n\n**説明:** SCP-024は、かつて█████████が所有していた廃墟となった防音スタジオです。しかしながら、SCP-024が打ち捨てられたのは19██年のことですが、その特殊な性質が実現したのは打ち捨てられた前のことなのか後のことなのかについては未詳です。SCP-024は█████████、██████████の中心に位置し、最初に発見されたのは、十代の若者のグループが廃建屋に侵入した際のことでした。唯一の『勝利者』が警察署に駆け込んできた際にした証言は財団の情報網をしてSCP-024の収容に動かしめるに十分なものでした。\n\nSCP-024に入場したところで、訪問者はすぐさま正体不明のアナウンサーに挨拶されます。アナウンサーは内部通話装置経由でやり取りをし、SCP-024の中にいる人々の声を聞き取り理解します。アナウンサーは『出場者』たちに、あなた達は今まさにゲームショウに参加するところで、勝者は素敵な商品を勝ち取ることになる、ということを通知しますが、さらにまた、ゲームは極めて危険なもので、敗者は二度とSCP-024を出ることはないだろう、という警告もします。ここでアナウンサーは、SCP-024に留まるか離れるかについて選択肢を与えます。受け入れた出場者については続けてゲームに参加し、一方で辞退した者は即座にSCP-024から追い出されます。ゲームに勝利するか参加を辞退した出場者はもうSCP-024に入場することはできず、頑強で不可視の障壁により入場を拒否されます。\n\n出場者が実際のゲームへと導かれるのはそれからになります。ゲームのスタイル、構成、外観は必ず個別のプレイごとに変化しますが、いつもゲームの主軸となるのは、長くて手の込んだ障害路で、出場者たちはそれを通り抜けなければならないということです。ルールも様々です。あるプレイでは一人の勝利者しか認められませんでしたが、他の時にはゲームに勝つためにチームを作ることが奨励されました。大抵の場合、ゲーム中に見られる障害物は、驚くほど無害なものから極めて危険で命を脅かすようなものまで色々あります。出場者がコースに取り掛かると、アナウンサーは彼らの状況をアナウンスし続け、アドバイスを与えたり、出場者と会話したり、あるいは新しいルールを付け加えたりしてゲームに積極的に参与します。ゲームが進むにつれ、障害物はあからさまにより危険で乗り越えがたいものになっていき、出場者全員が障害路の過酷さの前に倒れてしまっても驚くには値しません。そんなことになったときには、アナウンサーが勝者がいないことについて悲しみを表明し、SCP-024は停止することとなり、再設定されるのは新たな出場者の一団が入場したときのみです。\n\nなんであれ『ルールを破る』試み、たとえば他の出場者を襲ったり故意に障害物を迂回しようとしたりなどをしたら、非常な暴力が襲いかかります。アナウンサーは侵犯した出場者を呼び出し、『スタジオの守衛』の手で手早く強制的にコースから排除されます。このスタジオの守衛はアナウンサーが呼び出したら即座にSCP-024内に実体化し、必要ないときには姿を見せません。呼び出された出場者の姿を見ることは二度とありません。\n\n勝者が宣言されたら、彼あるいは彼女はランダムな商品を授けられることになります。生き残ったけれども勝利し損ねた出場者たちは即座にアナウンサーにより敗者と宣告されます。照明が落ち、勝利者はすぐさま商品とともにSCP-024の外に姿を現しますが、敗者は完全に姿を消します。\n\nしかしながら、SCP-024のもっともミステリアスな側面は、ゲームが終わるたびに、VHSテープやDVDがSCP-024正門前の郵便受けに出現するところです。これは前回行われたゲーム全体の完全な記録を収めているのですが、意外なことに勝者はみなSCP-024内でカメラや記録機材の類は一切見なかったと主張するのです。さらに奇妙な事には、スタジオ生観覧者が後ろで出演者を応援しているのが見られます。やはり、勝者たちはSCP-024内にいる間、観覧者など見なかったと主張しています。\n\n**補遺1:** 今のところ、勝者に送られた賞品のリストには以下のようなものが含まれますが、これらに限られるわけではありません: 賞金、電気製品、さまざまな消費財、車、コレクター向けの品、様々な国への全額払込済旅行、[データ削除]。これら賞品を精査したところ、みな完全に本物で、異常な能力や特徴は欠片も持っていないことが確かめられました。なにが商品になるかについて一定のパターンはないように見受けられます。\n\n**補遺2:** 『敗者』がどこへ連れて行かれるのかを追跡するための試みとして、GPS位置発信機のD-124からD-135への埋め込みを、グループD245をSCP-024内に送り込む際に行いました。敗者が連れ去られる時、発信器からのすべての信号が消失しました。これはビーコンが破壊されたからなのか、あるいは敗者がGPSでは位置づけられないエリアへ連れて行かれるからなのか、それについては現在未詳です。\n\n**補遺3:** SCP-024に息づいているアナウンサーは知覚能力を持ち、建屋の外の世界で起きている出来事に気付いているようです。████████博士のみから成るグループD523の試験の間、アナウンサーはいつもと違い専ら████████博士との会話に時間を割きました。会話の分析により示されたところによれば、話題の大半はポップカルチャーとテレビ経由で広められている情報に集中しており、これはSCP-024はどうにかしてテレビ信号にアクセスし解釈することができていることを含意しています。すべての電源を落とし信号線を切り、さらにSCP-024が無線を受信するのに使えるかもしれない設備を全て排除しても、SCP-024は何の影響も受けません。他に参加する出場者がいないことがはっきりすると、アナウンサーは████████博士に、SCP-024を離れるよう優しく頼み、そしてもっと参加者を連れて戻ってくるよう提案しました。\n\n**補遺4:** スタジオの守衛をアナウンサーはゲームのたびに異なっているルールを強制するのに用いていますが、その姿はコースにふさわしいものになります。出現したら、守衛はいつも障害路のテーマに合う様式の衣装を着ています。全ての守衛に共通する属性は、人の見た目をしていること、突然出現消失する能力、人を越える腕力、そして顔を隠すマスクとヘッドギアくらいです。しかしながら、勝者が主張するところでは、守衛はSCP-024内でははっきりした姿かたちを持ってはおらず、そのかわり、侵犯者を飲み込む大きく影めいた姿に見えたとのことです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "外部エントロピー",
    "構造",
    "記憶媒体",
    "録音録画"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T07:42:10+00:00",
  "updated_at": "2024-04-18T15:37:40+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "scp-024"
}