{
  "title": "Spread the Word",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-55 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Group of Interest Research\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/spread-the-word/55.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Spread the Word\"**\nVisions dancing in their heads.\n\n[[image http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/Spread.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 1 January\n**[http://scp-wiki.wikidot.com/uncle-nicolini-author-page Site-55]: near Boston, Massachusetts, United States of America**\n[[/=]]\n[[/div]]\n\n------\n\n\"I get it, Dr. Everwood, but it still seems a bit... much.\"\n\n\"I told you to call me Jay. And I dunno, does it?\" Dr. Justine Everwood smiled at the tanned, athletic woman sitting across their desk. Faeowynn Wilson was dramatically out of place in an antiseptic Foundation office. \"Maybe I've been doing this for too long, then, because it sounds like a fun exercise to me.\"\n\nFaeowynn smirked. \"Your perspective's off. You might need to lose that sense of Wondertainment.\"\n\nEverwood half-shrugged. \"Alright, so maybe it //is// a bit much. But we think it'll work, and Wilson's Wildlife only stands to gain if it does. Are you in?\"\n\nFaeowynn sighed. \"You know I'm in no position to refuse. The Shelter needs all the help it can get. I'm in.\"\n\n\"Excellent.\" Everwood stood up. \"We'll have you back in boring Oregon by feeding time.\"\n\n\"We don't have 'feeding time', we're not a zoo. And don't think I didn't hear how you pronounced 'Boring'.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nDr. Nhung Ngo looked up, up, up at the broad-shouldered agent who'd met her in the foyer. She took in his fading tan, and the bags under his eyes. She made notes, not in the superfluous clipboard she kept clasped to her chest, but in the secure server that was her brain. \"You must be Reggie.\"\n\nThe man blushed. \"Agent Lucasz, generally. Nobody calls agents by their first names.\"\n\nNgo extended her free hand. \"Well, Reggie, just call me nobody.\"\n\nHe took her hand; she allowed him to win the resultant grip comparison. \"Might not wanna call yourself Nobody while you're at the GoI Research Group.\"\n\nShe already knew why Lucasz looked so tired, but she knew it was important to have him say it, so she asked: \"Busy month?\"\n\nHe laughed mirthlessly. \"The logistics of your project... We've stacked up terabytes of info on every dangerous GoI there is, written god knows how many reports and contingency plans.\" He rubbed his red eyes. \"I do info security, and this has been an info security //nightmare.// All that confidential data in one place, trying to keep a stopper on any leaks... I hope it's all been worth it.\"\n\n\"It has!\" She beamed at him.\n\n\"I just wish they'd let me look at some of the //good// files. Something uplifting. I thought I'd get to read about the Oneiroi, or the Second Hytoth, or help Dr. Everwood with the Wilson's Wildlife thing. Instead it's just thieves and murderers and lunatics.\"\n\n\"Well, don't think we don't appreciate the sacrifice. We'd never have been able to pull this off without all that research.\"\n\nHe looked slyly down at her. \"Plus the magic word. Do you have it? Or should I say //them?//\"\n\nShe nodded. The staff at Site-55 were in on a big secret: three of ETTRA's mole-exposing operations utilizing the one-time password were taking place on the same day. This day. Sokolsky had lied about there only being two copies of the password; there were in fact six. \"I do. I'm going to use your radio setup to deliver the password to three of our agents before they head out on their missions, and then wait for them to call in for their second copy when they need it.\"\n\n\"Seems risky.\" Lucasz was in serious danger of acquiring permanent forehead lines. \"I've secured the lines as best I can, but what if someone's listening in?\"\n\nShe shook her head. \"You worry too much.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThere were no visible seams between the walls, floor and ceiling. The sum total of furnishings was one table and four chairs. There was a softly-humming air vent, and a complex-looking ceiling speaker. The door had an airlock. This was as soundproof a room as had ever existed.\n\n\"Dr. Ngo,\" said Dr. Everwood, standing up from the table and extending a hand. Ngo clasped it warmly with both of her own. \"This is my assistant, Rex Alces.\"\n\nNgo smiled at the unimpressed-looking man, who did not stand up. \"I know this is clichéd,\" she said, \"but I've heard a lot about you.\"\n\n\"Oh.\" He looked even less impressed, now. \"You're with HR.\"\n\n\"Be nice, Rex,\" Lucasz muttered. He placed a small metal container on the table, and opened the lid.\n\n\"No, nothing quite so austere,\" Ngo half-trilled. \"I'm a headshrink!\" She reached over the table, and Rex reluctantly shook her hand. She made certain not to grip too hard. \"Want to unburden yourself before we get started?\"\n\nHe glared at her before responding; the height difference wasn't much, even though she was standing up. \"I'm a professional. I do my job. If you've looked at my file, what you saw wasn't my fault, and it cost me a month's pay. Can we get this show on the road?\"\n\n\"Good idea.\" Lucasz emptied the container's contents onto the table: a small black box with small black buttons, a keyboard, three pairs of headphones and a microphone. He began plugging everything into the box. \"Alright. Dr. Ngo is going to call today's three agents, and give them their first copies of the password. When she does that, we all put on our headphones and listen to some soothing white noise until she's done. Same drill when each agent calls in for their second copy.\" He pulled a PDA out of his labcoat. \"I'm keeping track of all incoming calls. In the meantime...\" He shrugged. \"Anyone think to bring a deck of cards?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe first few hours passed in relative comfort. Ngo and Everwood discussed policy; Rex actually //had// brought a deck of cards, so he and Lucasz played a few games of low-stakes solitaire. Lunch was delivered, and it was good; washroom breaks were permitted, and Rex made a crude joke about letting Ngo bring the black box and microphone with her when she went. She laughed, politely. Lucasz covered his face with his hands.\n\nThe monotony was broken when Okorie called in for her second copy. Once the headphones were all snugly in place, Lucasz pressed a key on the box, Ngo leaned into the mic, and she whispered the fateful words. \n\nThat brief interval seemed to break the spell, and the next few minutes passed in relative awkwardness. Everwood and Ngo were content to wait, comfortable in their own skins and roles; Rex crossed his arms, looking for all the world like he was pouting, and Lucasz started tapping the table so hard they could've heard it through the headphones.\n\nFinally, Everwood cleared their throat. \"I know how we can pass the time. Lucasz, you haven't looked at the Wondertainment file much, have you?\"\n\nHis face lit up. \"No, I only got to read up on the bad GoIs. The dangerous ones.\"\n\nRex unfolded his arms. \"Wondertainment's plenty dangerous.\"\n\n\"Well //sure,// but they've got their hearts in the right place.\" Lucasz smiled. \"All these groups have a mission, just like us. And just like ours, some of those missions have positive outcomes. I remember back at Site-64, we—\"\n\n\"Let's talk about having your heart in the right place.\" Everwood shared a meaningful look with Ngo. \"The DreamScape story?\"\n\nRex groaned, and Ngo nodded. \"Sure. Who goes first?\"\n\n\"You do,\" said Rex. \"You did the first interview, and I've forgotten all about it.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2019\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 8 March\n**##990011|Private residence:## Salem, Oregon, United States of America**\n[[/=]]\n[[/div]]\n\n------\n\nNgo nodded as the man spoke. She wasn't feeling particularly affirmative, and she didn't find the conversation scintillating, but she did want him to keep talking. Sometimes, if she tried hard enough, she could nod so rhythmically that people timed their narratives to it, getting what she needed without saying anything herself.\n\nThis was shaping up to be one of those times.\n\n\"I can still see the box, plain as day.\" The man who rented this apartment, whose broken down sofa Ngo was presently sitting on/in, blithely persisted in his ponderous recollection. \"I saw it on TV. The PerfectPlay DreamScape. I can't even imagine who it was for.\" He laughed. \"It had the World Space Patrol vessel //Fireball XL-5//, and the whole crew. It had all of the //Samurai Pizza Cats//, including Francine, the mission control chick, and it had all of the //Barnyard Commandos//, which is //nuts.// They already had toys! Their show only existed to //sell// toys, but this playset had different sculpts that matched the cartoon better. I have no idea how they worked out the rights for all that shit.\" He shook his head. \"Probably all secretly owned by some media conglomerate in Israel.\"\n\nNgo very carefully did not wince. She nodded.\n\n\"Anyway yeah, that playset was the only thing I wanted for Christmas. It was tailor-made for me. I saw all the //Fireball XL-5// reruns on our local affiliate; do you know, that shit's British? And from the sixties? When you could say whatever you want, and you could just tell a story instead of checking off diversity boxes. But the //Pizza Cats// were also good shit. Adapted from some Japanese thing that wasn't nearly as good, because of course it wasn't. But okay, so my parents go to every local store, right? They search the shelves, they send the drones into the back rooms, they even start asking the parents of my friends if they've managed to find the damn thing, so they can buy it from them. No dice. Nobody's got it. It was the worst Christmas ever, but that's not the half of it.\"\n\nNgo glanced around the room at the eight glass cases filled with plastic action figures and maquettes, and nodded.\n\n\"I figured Christmas was a longshot anyway, all the tryhard rich parents probably bought up the set for their brats before my parents could even get off work. Things should've been better by my birthday. They weren't!\" He was getting flushed, now; when he'd opened the apartment door a half hour ago, he'd looked like a man who got flushed easily. \"My birthday's in MAY! The clerks kept insisting the toy never even existed. That I was misremembering, that I was getting my commercials all mixed up. Bullshit. I know what I saw. They were probably hoarding the DreamScapes themselves, to sell on the internet.\"\n\n\"In 1997?\" Ngo interjected.\n\nHe waved her off. \"Doesn't matter. I //demanded// that playset for Christmas again in '98, and when I still didn't get it...\" He looked, for the first time, momentarily thoughtful. \"Do you know what gaslighting is?\"\n\nNgo was a psychologist. She knew what gaslighting was. She nodded.\n\n\"Well the whole god-damn world's been gaslighting me ever since.\" He clutched at the armrest of his dilapidated armchair; he came away with a handful of stuffing, probably asbestos. \"But I'm a grown-ass man, and I can look shit up, and you know what?\"\n\nNgo nodded. \"Hundreds of other people remember the playset, but nobody remembers it as well as you do.\"\n\n\"Exactly!\" He flicked the stuffing onto the floor. \"And they weren't even //close.// This one asshole thinks it was some //Simpsons/Rugrats/Captain Kangaroo// shit, as if that even makes sense, and one guy remembers the //Pizza Cats// but swears up and down it was a //Bucky O'Hare// crossover! Serious Melinda shit.\"\n\n\"Mandela,\" Ngo nodded. \"The Mandela Effect.\"\n\n\"Yeah, that shit. Where everybody remembers it wrong except me. I think most of these pricks think it's some kind of joke, and they're trying to get in on it. I don't want their fucking memes, I want my DreamScape!\" His eyes were watering. \"I can't even find a picture of the box! I can't find commercials! I don't even know who made the fucking thing.\"\n\n\"Why does it matter?\" Ngo finished her final note and clasped her clipboard to her chest. She carefully sharpened her final question. \"Who cares about some toy from your childhood?\"\n\nHis eyes widened. \"//I// care! Because they're telling me it's not real, //everybody's// telling me it's not real, and I can see it when I close my eyes!\" He did close his eyes, to blink away the tears. \"My only fucking certainty in life is //that damn toy existed.//\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 1 January\n**[http://scp-wiki.wikidot.com/uncle-nicolini-author-page Site-55]: near Boston, Massachusetts, United States of America**\n[[/=]]\n[[/div]]\n\n------\n\nLucasz looked troubled. \"//Did// it exist?\"\n\nEverwood shook their head. \"No. Nhung passed that interview data on to us, since it was obviously a Wondertainment thing, and while we were able to confirm dozens of cases of people having seen the commercial, we couldn't find a single copy of the playset. Not even empty boxes.\"\n\n\"Okay.\" Lucasz rolled his shoulders. \"Was this... a trick? Were they trying to—\"\n\n//PING.// A green light lit up on the box, and Lucasz picked up his PDA. \"That's Chief Ibanez.\"\n\nThey went for the headphones, and Ngo delivered her memetic payload once more. She waited just a moment longer than necessary to give the all-clear; Everwood pretended not to notice, Lucasz looked like he desperately wanted to hear the rest of the story, and Rex looked increasingly irritated.\n\nHeadphones off, Lucasz broke the silence. \"Were they just trying to confuse people? Or did something go wrong?\"\n\nRex huffed. \"If they were aiming for 'confusing', they overshot the mark.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2019\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 12 July\n[[/=]]\n[[/div]]\n\n------\n\nRex looked over the dismal list of subjects with distaste. \"What a bunch of losers.\"\n\n[[div class=\"blockquote\"]]\n**Subject:** A. Dibra, female, 47 years of age\n**Description:** Subject believed that radiation from cell phone towers causes cancer.\n**Action:** Subject occupied a cell phone tower in rural Mississippi and engaged in a standoff with police. Said standoff concluded when subject electrocuted herself whilst attempting to destroy a power transformer.\n\n**Subject:** K. Pachis, male, 39 years of age\n**Description:** Subject believed that the Earth is flat.\n**Action:** Subject's garage exploded, setting his home and five other houses ablaze. Nine reported fatalities. Wreckage recovered from the scene suggests subject was constructing a homemade rocket.\n\n**Subject:** V. Chey, female, 47 years of age\n**Description:** Subject believes that the Egyptian pyramids were constructed by beings from another world, that //Protocols of the Elders of Zion// describes a real conspiracy, that fluoridation causes same-sex attraction in amphibians, that present United States immigration policy entails a plot to replace the present citizenry, and that the 1969 //Apollo 11// moon landing did not take place.\n**Action:** Subject's familial and social circles have cut all ties. Subject orders groceries online, does not leave her home, and remains under Foundation surveillance.\n\n**Subject:** S. Dustin, male, 51 years of age\n**Description:** Subject does not believe in the existence of bacteria, as he cannot visually perceive them.\n**Action:** Subject has been released from multiple employment contracts for refusing to wash his hands after using washroom facilities.\n[[/div]]\n\n\"We're sure these are all...?\"\n\nAcross the office, poking through a filing cabinet, Everwood nodded. \"Law enforcement and social worker interviews confirm it. Every one of them got stuck on the DreamScape commercial, and every one of them became a cynical idiot. I doubt it made them racist or selfish or what have you, but it certainly made them... suggestible.\"\n\nRex leaned back in his chair. \"You know what they say about correlation and causation.\"\n\nEverwood closed the cabinet. \"That you can prove both, with enough data?\" They glanced at him. \"How many cases is that now?\"\n\nHe tapped a few keys on his keyboard. \"Twenty-seven. Not all of them as dramatic as this batch.\" He tapped the printout; his hand froze. \"Where did they interview that last guy? Not here, I hope.\" He glanced around the room for a bottle of hand sanitizer.\n\nEverwood leaned on the cabinet and sighed. \"You know, it might be twenty-eight. I think I remember this thing myself.\"\n\nRex raised an eyebrow. \"Are you saying you're a cynical idiot?\"\n\n\"I remember catching the tail end of an ad on TV, when I was six or seven. Some impossible box of stuff, //Ninja Turtles// and //Dragon Ball Z// and... //Sailor Moon?// And I think it had a TARDIS, too.\"\n\nRex nodded. \"Are you saying you're a cynical idiot?\" he repeated.\n\nThey put their hand in their labcoat pocket and walked over to him. \"I'm //saying// this thing seems to have really messed people up, given them a more... magical outlook on things. Some of them turned nasty with it. Who's to say I didn't end up working here because that half-remembered toy commercial disrupted my sense of normalcy, of logical progression?\"\n\n\"Bit of a reach.\" He reached across the desk for the stack of unopened mail in his inbox. \"But that counts as a personal revelation, right? I wonder if it'll push us over the threshold.\"\n\n\"For a //mea culpa// from Wondertainment, you mean?\" Everwood sighed, spying a garish purple envelope in the stack. \"Always freaks me out a little. How do they know we're on to them, and how do they know when to chime in? Maybe they've got a form letter for every undiscovered gadget in Corny's bag of tricks, all ready to mail out once we've done the legwork.\"\n\n\"Doesn't freak me out,\" muttered Rex. \"Drives me nuts.\" He extracted the purple envelope, and grunted when Everwood snatched it out of his hand. //Probably pissed off I didn't check the mail until now.// They tore it open, already nodding before they even read the first line, then passed it back to him wordlessly.\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Berkshire+Swash');\n[[/module]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:12px; margin-bottom: 10px;\"]]\n\n[[f>image http://scp-wiki.wdfiles.com/local--files/theme%3Awondertainment/wondertainmentSmall.png]]\n\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]July 12th, 2019[[/span]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]From the desk of[[/span]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]THE MAKER OF BELIEVERS![[/span]]\n@@ @@\nMost Esteemed Snoopers,\n\nAs you have already no doubt surmised, one final project of the late Dr. C.M. Wondertainment brought a little magic into the lives of children everywhere at Christmastime. He taught them the power of imagination; he allowed them to dream the biggest dream they could dream, an experience no actual toy could give them. A child's imagination knows no bounds, and needs no bridle.\n\nIf, in the course of their creatively-stimulated lives, a few wayward souls have turned their attentions to activities unsavoury, the present Dr. Wondertainment confesses herself heartily disappointed.^^♥^^\n\n[[=]]\n++++ [[span style=\"font-family: 'Berkshire Swash', cursive;\"]]//Dr. H.L. [[[Wonder World|Wondertainment]]]//[[/span]]\n[[/=]]\n\n[[size smaller]]♥ Dr. Wondertainment's heartfelt disappointment should not be taken as an assumption of legal responsibility.[[/size]]\n[[/div]]\n\n\"Piss off,\" said Rex. \n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 1 January\n[[/=]]\n[[/div]]\n\n------\n\nAbout halfway through Rex's disinterested monologue, Director McInnis rang in and Ngo made her final delivery of the day. Having heard the laundry list of sad fates before that happened, Lucasz was waiting with white-knuckled anticipation for the second half of the story. He looked positively ill by the end. \"I just... wow. That's pretty cold, and I can't believe they didn't realize how it was gonna turn out.\"\n\n\"Maybe they did,\" Rex snapped. \"What if Corny didn't give a shit, figured if it worked, it worked, and if it didn't, it'd be somebody else's problem?\"\n\n\"Yuck.\" Lucasz grimaced. \"Well, at least he's... at least the //new// Dr. Wondertainment is...\" He trailed off, obviously thinking about that note.\n\nNgo stood up. \"Well, friends, it's been a pleasure. Shall we call it a day?\"\n\nRex was already out the door before Lucasz could splutter a protest. \"You can't just end it there! There's obviously more to it. We're more rigorous than that. Even he...\" and he nearly gestured at Rex's retreating labcoat before realizing what he'd done.\n\nEverwood snorted. \"Even he //what?//\"\n\nLucasz was obviously wrestling with something; Ngo and Everwood let him wrestle. After a few moments, he apparently won. \"Okay, //look.// I know what this is really about.\" He pointed at Ngo. \"You're not a member of Sampi-5243. You're a psychologist.\"\n\nNgo shrugged. \"I do all their debriefings. I'm attached to the taskforce.\"\n\nLucasz shook his head. \"But that's not why you're //here.// Why //you're// here. This plan is way too dangerous to be the real plan. Maybe it's a dress rehearsal for the real thing, but it's not the real thing itself. There's no way you're sending out all these passwords to three agents on one day, I don't believe that for a second. This is just the cover story for the real operation, whatever that is, and you're using the opportunity to kill two birds with one stone and give poor Rex an ethics review. Because he gaslit [[[SCP-5057]]] and hasn't always had the most professional demeanour, right? You picked this Wondertainment story just to see if you could get him to realize what's wrong with himself.\"\n\nEverwood kicked the container under the table. \"Go on.\"\n\n\"Rex...\" Lucasz looked at the ceiling. \"Rex is really trying, you know? He's in over his head, and he's dealing with weirdness outside of his comfort zone, and he's just... doing the best he can. He's trying to do the right thing.\"\n\nNgo carefully crafted a look of thoughtful consideration, presented it to him, and sat back down. \"That's all very well and good,\" she said softly, \"but the work you do here is a matter of life and death. You can't lose perspective on it.\"\n\nEverwood sat down next to her. \"You think there's more to the story? Well, you're right.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2019\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 22 August\n[[/=]]\n[[/div]]\n\n------\n\nEverwood put their hand on one hip and scowled at their assistant. \"I thought you said the file was closed.\"\n\nRex glanced up from his desk. \"It is. Why?\"\n\n\"You didn't finish checking all the files!\" They tapped the manila folder they'd just dropped on his blotter. \"There's an interview from 1997 you didn't even look at yet!\"\n\n\"What's the point? I know how these Wondertainment things go. We screw around with them for a while, playing Keystone Cops, late to the party, yadda yadda yadda, and then BAM they send us a note saying 'Yeah, it was us, sorry, that one Dr. W. sure did suck didn't he, won't happen again', rinse and repeat.\" He pulled said note out of the folder, and brandished it at them. \"File closed.\"\n\nThey grumbled something under their breath, brushed their hands over the file's contents until they found the only sheet they hadn't seen mentioned in Rex's final report, and picked it up.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n//Subject is male, age 45, married with no children. Subject was detained on 01/01/1998 after an emergency services call from his residence in Tulsa, Oklahoma resulted in the recovery of one instance of [[[SCP-111]]].//\n\n//Subject was extremely cooperative, and narrated the events leading to his acquisition of the object in question without prompting.//\n\nI don't tell stories and I don't have a great memory, but I'm gonna tell you a story, and you're not gonna believe how well I remember it, and I don't really care. It happened like this, and it stuck with me. I'll tell you, and it'll be your problem, and then maybe you'll let me go.\n\nIt's Christmas Eve, and I'm at the bar. Don't make anything of it. The wife's got her bar and I've got mine, and never the twain shall meet. I see this guy walk in, and while I'm not the staring kind, he's the kind you just can't not stare at. Ho boy.\n\nI don't know what to make of him. He's big, real big, like a big eater, only whatever he's been eating it ain't working out for him. Never seen somebody with a complexion like that; looks like he'd been made up as the Tin Man for Halloween and they couldn't get all the paint out of his skin, so they just kept rubbing. You know they originally cast Jed Clampett as the Tin Man? Buddy Ebsen? And he swallowed the paint, right, and it fucked up his lungs for the rest of his life. Whatever was in this guy, it'd fucked him up real bad.\n\nNow, the light in the bar is low, sure, but from what I can see he's wearing a colourblind special. Purples and pinks and such. Real garish shit. He sits down at the bar, just sags into his stool, and he asks for... you know, I don't remember what he asks for? Because I'm too busy staring at his eyes. Man has beautiful blue eyes. Might be the only thing hanging in that sack of grey skin that doesn't look half rotted-out. Whatever he orders, he puts back a whole lot of it while I sit nursing my whiskey and staring at his eyes.\n\nHe finally notices, and he looks back at me. The eyes are still blue, but there's something... well, something grey behind them. He says to me \"Can you keep a secret?\"\n\nI shake my head. \"No,\" I tell him. \"Everybody says I can't.\"\n\nHe nods. \"That's fine.\" He pulls his hanky out and wipes his forehead; if he's been sweating, I haven't noticed. I almost expect the hanky to come away grey. It doesn't. \"Maybe this is something they should hear.\"\n\n\"Who? Who are you?\" I ask. I think we've established by this point why I would've wanted to know these things.\n\nHe doesn't answer. He does keep talking, though. \"I really, //really// thought it would work out, this time. You know? I thought I could do it. I'm not without //talent,// I think I've proven that much.\" He was staring at his drink; I was staring at his eyes. \"It was a fantastic idea. A //pure// idea. Simple. Direct. And wonderful.\"\n\n\"What are you talking about?\" I try to ask him, but there's something hypnotic in the way he's rambling that traps the words in my throat.\n\nHe keeps going. \"Anything they could dream up, anything they could work up the will to //want// in their tiny little hearts, and I could give it to them. I've given people LIFE,\" and he slams his fist on the bar so hard the bartender looks like he's gonna ask for damages. \"I've made LIFE.\" He slams it again. \"This shouldn't have been beyond me. It should've //worked.//\"\n\nI realize he's crying; it looks strange against that sallow skin.\n\n\"I was so certain. It was all falling into place. We had all the commercials — and our commercials WORK, you understand, the demand was GOING TO BE THERE... all we needed was the product. I came //this close,//\" and he makes that hand signal you make when you come //this close// to doing something, \"this close to working it all out, to giving them a Christmas they'd never forget. But in the end? In the end he //ruined me.//\"\n\n\"Who ruined you?\" I ask. I don't know what any of this shit means.\n\nHe taps his own head, nearly knocking his ridiculous Willy Wonka hat off. He was, he was wearing this fucking Willy Wonka hat, it was really something. He taps his own head, hard, until it's just got to hurt to keep doing it, and he keeps doing it. \"Him. Him. Him. He wants me to fail. And I'm just about fed up with it, do you understand?\" He looks at me again, and it's not just his words that are pleading. \"Do you?\"\n\nI tell him I don't understand. He nods. \"Neither do I.\" He reaches into his pocket, the one that hasn't got a snot-covered pink hanky in it, and he hands me — I shit you not — that fucking snail you took earlier.\n\n\"Do you have a child?\" he asks, sliding off the stool and tossing some strange, shiny-as-all-hell coins on the counter. \"Give them that from me, and tell them I'm sorry. Merry Christmas.\"\n\nAnd away he goes.\n\n//Silence on recording.//\n\nGoddamn snail burned down our Christmas tree.\n[[/div]]\n\nEverwood looked over the edge of the sheet at their assistant. \"We're gonna need to have a little talk, you and I.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 1 January\n[[/=]]\n[[/div]]\n\n------\n\nThey could tell by the look on Lucasz' face that he'd forgotten about Rex entirely. All his colour had drained away, in unconscious imitation of the late Dr. Cornelius Wondertainment's deathly pallour. \"Does that mean...?\"\n\n\"Yes,\" said Everwood. \"It means he tried to make the toy, and he couldn't. He had demons, and they undercut his brilliance. All those poor kids got stuck with a bad case of the can't-haves, and they never got over it.\" They clasped their hands on the desk, and leaned forward. \"His intentions don't matter, Lucasz. The consequences do. I'm sure he thought he was doing the right thing, in his own messed up way, but tell that to those twenty-eight, twenty-seven kids who never really grew up.\"\n\nLucasz deactivated the equipment in silence. They waited for him. They walked out of the room, and he locked the door behind them. They made it halfway back to the lobby before he stopped walking. \"I really wish...\" He balled his fists. \"I wish I'd had more time to go through all the documents, before the project started. Get to grips with all the GoIs, not just the... overtly problematic ones.\"\n\nEverwood leaned on the corridor wall and nodded. \"We needed the work done fast. 43 didn't give us a lot of advance notice. If it'd been up to me, we wouldn't have put you on such a sensitive project before you had more experience under your belt. Bad experiences, preferably.\"\n\nHe nodded while they talked. He continued to nod when they stopped talking; he continued to nod when Ngo started. \"This is why the work that gets done here is so important, Reggie. It's easy to think that there's good GoIs and bad GoIs when all you get is a superficial glimpse. You start thinking Wondertainment is all cute and cuddly, you lose sight of all the times their whimsy's gone terribly wrong. You start thinking Are We Cool Yet? is a bunch of firebrands fighting the power, you forget that some of them just want to use their talents to lash out and burn someone. Gamers Against Weed have doxxed innocent people. Even the GOC doesn't always get things right, and they're actually //trying.//\" She put an arm on his shoulder. \"If we simplify, if we assume we know how the patterns are going to play out, people die. Good intentions won't bring them back.\"\n\nHis eyes were watering. He nodded.\n\n\"Imagine if Wondertainment had the password in 1997, Reggie. The Amazing Disappearing Word, trademark. What kind of damage would it do to a kid, if they could permanently lose access to an entire concept?\"\n\nHe nodded again, and he tensed up. Two things happened simultaneously, in the next moment: he made a break for it, back down the hallway to where the radio equipment was still waiting in the soundproof room, and she neatly dropped to the floor and swept his legs out from under him.\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nFaeowynn Wilson watched Lucasz through the one-way glass. He was squirming in the containment cell, his face rapidly transitioning between at least five distinct emotional states. It was bright red. \"What did you even do to him?\"\n\n\"It was awesome,\" said Rex.\n\n\"The floor did it,\" said Ngo. \"With a little help from my Nhất Nam. I'm rusty in my older age, but you'd be surprised how often anomalous interview subjects need a kick in the head.\" She blinked. \"Or maybe you wouldn't be.\"\n\nThe door to the observation room opened, and Everwood walked in. \"So! When you were supposedly transmitting to Okorie, you were actually talking to an answering machine. MTF reports it was owned by a rogue Gamers Against Weed blackhat we've been tracking for months, so that's one for the trophy case. Ibanez was actually a whole colony of radical AWCY artists, and McInnis was... say it with me now...\"\n\n\"Wondertainment,\" said Ngo. Rex didn't say anything.\n\n\"Yeah,\" said Everwood. \"He linked you right up with Wonder World, would you believe? That's a bit beyond our reach, of course, but the Gamer and the artists are a good catch for a day's work.\" They winced. \"I hope Dr. W. never hears how we slandered her. Her letter wasn't half as bad as we said, in reality.\"\n\n\"And I wasn't half as incompetent.\" Rex looked at them both resentfully. \"But I don't get it. How did this help us catch anyone? And why are you fine with losing a whole copy of the password to Wondertainment? I thought that was explicitly a //bad thing.//\"\n\nNgo laughed. \"Who says the password has copies? I didn't even bring the original with me.\"\n\nRex nodded. \"What.\"\n\nEverwood laughed, too. \"This was what sold me on the plan. Nhung read single-use stun memetics into the mic. The folks who picked up got frozen in place for about six hours.\" They pointed at Ngo. \"Thank your Dr. Lillihammer for me, by the way.\"\n\nRex harrumphed. \"So big old Mr. Softie in there was trying to liberate a relic for the feel-good GoIs, and we gave him a crisis of conscience. Why? Why was that second part even important? Why did we need to see if he'd try to fix his mistake?\"\n\n\"Because you guys need to learn to lighten up,\" said Faeowynn.\n\n\"That's the short version,\" Everwood agreed. \"The long version is this: there's only so many potential agents or researchers to go around. We can't keep neutralizing people every time they screw up, even when they screw up bad.\" They tapped the glass lightly with their hand. \"That guy, is a good guy. He's done with us, obviously, he can't ever be in a sensitive position again and we're going to have to amnesticize him, but he did the right thing when the chips were down. He was probably going to pretend the GoIs hacked the comms system to steal the password, but once he knew he had to undo what he'd done, and fast, he didn't waste time making up an excuse to go back to the room. He took off at a run.\" They sighed. \"He says he was going to ask them for the password back, and you know what? I actually believe him, the goofy idiot. At least he's got a solid moral compass.\"\n\n\"And broad shoulders,\" Faeowynn added.\n\nRealization slowly dawned on Rex. \"You're gonna send him back to 64, and let Wilson's Wildlife hire him?\"\n\nEverwood smiled at him. \"I don't know how they do it at the other Sites, but at 55 we don't just dump people in the trash when they make mistakes. I like to think we've got our hearts in the right place, as the saying goes.\"\n\nHe actually smiled back.\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nEverwood walked Ngo to the exit. There was obviously something on their mind; Ngo let them arrive at the decision to unload it on their own. \"I have one question.\"\n\nNgo nodded.\n\n\"The cover story here was that there's six copies of the password, and you were running three of these sting ops on the same day.\"\n\nNgo nodded.\n\n\"Lucasz saw right through that.\"\n\nNgo nodded.\n\n\"Do you actually have more than two copies of the password? And are you //actually// going to do more than one sting per day?\"\n\nNgo smiled. \"What a big day that would be!\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image WT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**\n\n------\n\n**Fourteen Hours Earlier**\n[[/=]]\n[[/div]]\n\nEileen Veiksaar, Chief of Identity and Technocryptography, awoke to the sound of a gentle thumping on her dorm room door. She rolled out of bed on autopilot, retrieved her housecoat from its hook, and swung it on before swinging the door open. The dim night cycle lights of the hallway still nearly blinded her, and it took a moment for the beaming face of Daniil Sokolsky to detach from the luminescent haze.\n\n\"Up and at 'em, Chief!\" he boomed. \"Big day today.\"\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/here-i-come| previous-title=...Here I Come\n| next-url=https://scp-wiki.wikidot.com/whack-a-mole | next-title=Whack-a-Mole\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n> **Filename:** WT.png\n> **Author:** HarryBlank\n> **License:** CC BY 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doctor-everwood",
    "doctor-sokolsky",
    "dr-wondertainment",
    "faeowynn-wilson",
    "fantasy",
    "illustrated",
    "mystery",
    "on-guard-43",
    "researcher-rex",
    "spy-fiction",
    "tale",
    "time-after-time-password",
    "wilsons-wildlife",
    "wonderful-world"
  ],
  "author": "HarryBlank",
  "created_at": "2021-03-06T04:39:57+00:00",
  "updated_at": "2024-09-19T06:11:27+00:00",
  "rating": 93,
  "_site": "scp-wiki",
  "_fullname": "spread-the-word"
}