{
  "title": "Flowers Growing Through the Wood",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-plgbt= --]]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:info:start]]\n\n//Flowers Growing Through the Wood// by: [[*user Mew-ltiverse]]\n@@ @@\n[http://scp-wiki.wikidot.com/dr-mews-personnel-file Read more of my stuff]\n\nThis is the third installment of the series //Blood and Gutz//!\nThe first part can be found [[[*https://scp-wiki.wikidot.com/scp-7262 | here]]].\nThe second part can be found [[[*https://scp-wiki.wikidot.com/you-took-away-my | here]]]. \nThe next part hasn't released!\n\n**⚠️ CW:** Characters are badly injured\n\nFlower is a plural system and the pronouns used for her will fluctuate between she/they (her pronouns) and I/we!\n\nFlower's headmates text has been highlighted in colors that match each of them, but all of their dialogue is followed by their name, so if you're colorblind or use a screenreader, you will not be missing out!\n\nIf you don't what a plural system is, [https://morethanone.info/# More Than One] is a great resource to get started.\n\nA few things you'll need to know:\nFictive: An alter in a plural system that is based off of an existing fictional character\nSwitching: When a different alter comes to front\n\n----\n\n[[include :scp-wiki:component:ratio-bar pie=--]]\n\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[include :scp-wiki:component:text-style]]\n\n//\"Isn't that when you bought that pink hoodie you love?\"//\n\n//\"Is it? I swear I've had it for, like, forever.\" We laugh. I keep scrolling through my camera roll as we go through our times together. We laugh, we cringe, we smile. Eventually, I scroll to the first picture I took of him, but something's off. Its face is blank. I scroll back, but all the other photos of him look like that too.//\n\n//\"That's so weird. Are you seeing this...\" I... I can't finish the sentence. I can't say their name. It's just... not there. I turn to it, but its face is blank too.//\n\n//\"I'm no one. Just forget about me.\" That's not their voice, right? It doesn't sound like that, right? Right? The figure next to me takes my phone, starting to delete pictures. I want to stop them. I need to stop them.// \n\n//But I can't. My body won't move. Every photo it deletes, I can feel them slowly fading from my memory. I want to scream, but I can't. Image by image, I can feel my memory being wiped clean until...//\n\n//\"Who are you?\" The words start echoing in my head, getting louder and louder. No, I can't be forgetting, right? I go through my mind, but there's nothing. The echoes get painful. Then, suddenly, they stop. I'm alone on my bed, like always. Why is my phone's camera open?//\n\nI wake up gasping for air with chills going down my spine.\n\n\"Who was I... GUTZ!\" My mind races to try to pick up the lost fragments of my memory.\n\nBut it doesn't have to. I still remember him. I still remember its pink hoodie. I still remember first meeting it. I still remember holding it. I can't forget them. I can't. I won't. \n\nI groan, grabbing my phone from under the pillow. 4:07. Three hours to sleep until I have to get up for work. I need to clean the house after work for tomorrow. I should've done it by now. Whatever. I can deal with it later. I set my phone back under the pillow and close my eyes, hoping I don't have another nightmare.\n\n@@ @@\n\n[[=]]\n[[span style=\"--ss03: 0;\"]]##hotpink|❀ ❀ ❀ ❀##[[/span]]\n[[/=]]\n\n@@ @@\n\n\"Stay on Route 167 for 34.7 miles.\"\n\n\"Wait a sec, is y'all's GPS lady British?\"\n\n\"And what if they are, Squee?\" I laugh. Damien is the token Brit of the friend group. Even though he lives in the States, I remember him telling us that he uses British GPS voice, so I decided to join him.\n\n###ff0357|//\"What's wrong with a British GPS?\"//## Ayame asks.\n\n//\"Some people joke about British people.\"//\n\n###ff0357|//\"Why? That's mean.\"//##\n\n//\"Don't worry, Ayame. It's just a joke.\"// I can see her frowning in the headspace.\n\n\"Ayame thinks you're being mean.\"\n\n\"Aw, no! I'm not. I'm just joking around.\" Squee assures.\n\n“Yeah, they’re just being silly!” Lexi agrees.\n\n###ff0357|//“Hmm, okay...”//## I can tell Ayame is still a bit unsure. She's just soft like that, sweet thing.\n\n“Anyway. It’s so cool you’re meeting up with Xander! I’d absolutely love to meet with any of you guys.” Lexi says.\n\n“Yeah, it would be so fun.” Pixel agrees. \"I could finally force Xander to play the best game ever.\" They laugh.\n\nI roll my eyes with a smile. \"If Sam couldn't do it, then I don't think any of us can.\" I reply.\n\n\"Speaking of, what is the last time that you heard from Xander, Flower?\" Ren asks. \"The last time I truly recall conversing with him beyond a few seconds was after he got home from going to Gutz's house.\"\n\nEveryone starts talking over each other, saying stuff like \"true\" or \"yeah\".\n\n//\"I'm excited to meet up with Xander, I really am. But at the same time, I'm horrified. I've barely heard from him, and not in the last few hours. He's honestly just been doing the bare minimum replies, telling me when I can safely leave, making sure I have the address to his house and the restaurant we're meeting at, and all that.\"// I ponder to myself.\n\n##hotpink|//\"You don't want to worry them! Just say yes!\"//##  Rana advises.\n\n###04b873|//\"Come on, don't lie.\"//## Tsuki counters. ###04b873|//\"Unless you want to, lol. If you wanna be like me.\"//##\n\n\"You there?\" Lexi startles me.\n\n\"Oh- yes! I am, the others were talking to me, sorry. Yes, I've heard from him.\" I decide to keep it vague.\n\n\"Oh, good!\" Lexi replies, sounding relieved. \"You know I've um, I've been afraid that-\"\n\n\"How about we just stay positive, yeah?\" Pixel advises. \"Flower's gonna send us a ton of pictures of them together when they arrive, right?\"\n\nAdmittedly, I'm afraid of that, too. I muster a smile. \"Yeah. Anyway, what were you talking about before my GPS cut in?\" I ask, trying to change the topic. I needed to be in the right headspace once I arrived.\n\n\"Oh!\" I could hear Pixel's smile over the phone. \"Well, I was talking about how fucking wild it is that they actually made a movie out of that comedy routine. Can you believe it?\"\n\nI give a gentle smile, allowing the conversation from the others to drown out my anxieties.\n\n[[=image http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Carride.png  width=\"500px\"]]\n\n------\n\nWe're sitting in our car, waiting outside of the restaurant we chose to meet at. It's a nice little local Japanese place. I'm a fan of most Japanese restaurants, but I'll always prefer my mom's cooking. I've been here for about twenty minutes with no word from Xander. I open my messages.\n\n[[div class=\"text-container-wrap\"]]\n+++ Xander lol\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Where are you?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]We're waiting for you! ｡ﾟ( ﾟ^∀^ﾟ)ﾟ｡\n- Ayame [[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Sorry I overslept[[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\nI sigh in relief. The thought that he was... not coming scared me.\n\n###60b1d1|//\"Oversleeping in this situation makes sense. He's been really stressed.\"//## Crystal says, sensing my anxiety.\n\n//\"You're right.\"// I turn my music up and look out the window. \"Hopefully you get here, soon.\" I mutter.\n\n------\n\nI'm playing a game on my phone when a car pulls up next to me. Soon after, I see someone standing next to my door. As I look up to see Xander looking down at me, my heart sinks. He's wearing that hoodie he's always in whenever we video call him. His hair clearly hasn't been brushed. Hell, I'm not even sure he's washed it this week; it's thrown into a ponytail to try to hide it. I get out of my car.\n\n\"Xander! Jeez, man! You look...\" I stop myself.\n\n##04b873|\"Like depression incarnate.\"##\n\nI slap my hand over our mouth. \"Ah! That was Tsuki! I'm so-\"\n\n\"It's fine. Thanks for coming all this way.\" He sounds like he's living on autopilot, a feeling we know all too well.\n\nI muster up a smile, taking his hands in mine. His fingernails feel sharp and uneven. \"Let's just enjoy ourselves, okay?\"\n\n###04b873|//\"This is bound to be a disaster.\"//##\n\n###60b1d1|//\"Tsuki, shut it!\"//## Crystal replies. ###60b1d1|//\"Stop being so negative! Maybe this is what he needs!\"//##\n\n###04b873|//\"Whatever, but I've been there, y'know? Going through the motions as everything slowly sinks in.\"//##\n\nI shake my head. //\"Quiet, everyone.\"//\n\nWe go into the restaurant and walk up to the counter to order.\n\n\"So, what do you recommend?\" I ask awkwardly. \"I've, uh, never been here. Obviously.\" I put my hands together, looking at Xander, then the ground.\n\n\"I recommend the crunchy crab and rainbow rolls. That's what Gutz and I always order.\" Xander says, flatly.\n\nI have that pit feeling in my chest again. //\"Maybe we should just go with that, too.\"//\n\nI feel my mouth open. ##04b873|\"We'll take Osumashi.\"##\n\nI clench my fist. //\"Tsuki.\"// \n\nI see Tsuki grin. ###04b873|//\"Too slow. For real, Flower. Don't feed into the gloomy atmosphere.\"//##\n\nXander is staring at the counter. He nods. \"You can go get a table. I'll order.\"\n\n\"Are you sure? I can pay for myself, I promise.\"\n\nXander shakes his head. \"It's fine.\"\n\nEvery reply from Xander makes my heart sink further. He sounds like an entirely different person, not the friend I've known for all these years. I decide to listen to Xander and go to find a table at the front, away from the counter. No one else is here. Probably because no one eats dinner at 8:20, forty minutes before closing.\n\n###04b873|//\"This is probably going to be depressing as hell. I gave my two cents to try and prevent this atmosphere from getting worse.\"//## Tsuki pipes in.\n\n##sandybrown|//\"Jeez, Keisuke, snipe Tsuki. You're the only one who's been saying this'll be a disaster. You just wanted soup.\"//## Sam retorts.\n\n###04b873|//\"Oh can it, Sam. I'm just being real here. And of course I did. If you wanted to order, you should've done it.\"//##\n\n//\"How about you two stop arguing?\"// I reply, rolling my eyes.\n\nXander walks over to the table and sits down. He looks down at the table.\n\nI muster up a smile once again, putting my hands together. \"So... whatcha been up to?\" I regret asking immediately. \n\nXander shrugs. \"Nothing.\"\n\nI should've expected that. \"So...\" My mind starts to blank on what to say. \"Ayame's been looking forward to giving you a hug.\"\n\nXander gives an absent nod.\n\nI sigh. I can't keep doing this.\n\n\"Xander, you're not ok.\"\n\n\"I'm fine. I'm just tired, that's all.\"\n\nI gently slam my hands on the table. \"No, you're not. Please, let us help you.\" I insist.\n\n\"No, it's fine, I don't want to bother y'all, anyway.\" He lays his head on the table.\n\nI shake my head. \"Xander, bother us, we don't care. Please. We want to help. We know how much you cared about Gutz an-\"\n\nHe suddenly stands up and slams his hands on the table. \"How much I //cared//? Cared!? I still care about him! He is my everything! I would walk to the ends of the Earth for it, and you think I've //stopped caring//?! Do you, Flower?! Do you?!\"\n\nWe were absolutely stunned. We've known Xander for four years, and not once has he yelled at us. \"I... We... Xander...\" I can feel my breathing speed up.\n\n[[=image http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Outburst.png width=\"500px\"]]\n\nXander stares at me for a few seconds before a look of remorse crosses his face. He slowly sits back down. \"I... I'm sorry, Flower. Y'all didn't deserve that.\" He hugs himself. \"I've just been so... alone since he's been gone and it's just like...\" Xander pauses, then shakes his head. \"Whatever, it's probably fine.\"\n\nI can feel Crystal fading in. ##60b1d1|\"Hey, it's okay. It's okay to be upset. Let's just wait for the food, alright?\"##\n\nHe nods. \"Yeah...\"\n\nIf I know anything about my best friend, it's that he's gonna beat himself up for this. I wanted to say more, but I feel I shouldn't.\n\n###60b1d1|//\"Just let him cool off.\"//## Crystal advises.\n\n\"Yeah,\" I whisper.\n\n------\n\nWe followed Xander for the 20 minutes it took to get to his house.\n\n//'I feel like I won't be prepped enough for what we're about to walk in on, you know?'//\n\n###ff0357|//\"I think he would've at least cleaned up a little, right?\"//## Ayame offers hopefully.\n\nI shrug. Xander parks his car, and I follow suit. I take a deep breath, take my keys out of the ignition, and get out.\n\nXander looks at me before starting towards the door. His expression is unreadable. As he unlocks the door, I wonder how much everything has affected the way he lives.\n\nWe both wordlessly make our way in. Xander flicks on the light, changing the mood from eerie to depressing.\n\nIt's clear Xander tried to clean up; his laundry is all in a corner, an extra chair has been cleaned off, and the stuffed animals that usually sit on it are in a pile on the ground next to it. The garbage has been done, but the bag is still sitting next to the can. Soda cans have been moved off of his nightstand onto a dresser.\n\nI take a deep breath. \"Want me to help you clean this up later, Xander?\"\n\nXander shakes his head. \"No. I shoulda fuckin-\" He sighs, running his hand through his hair. \"I should've done more to clean up. It's not your problem.\" He walks over to his closet and gets out a blanket.\n\nI nod. //\"Maybe tomorrow. I just feel so bad for him.\"//\n\n\"I'm pretty tired, it's been a long day. I- We can talk more about everything then, yeah?\" I offer with a sympathetic smile.\n\nXander nods to me with a blank stare as he walks past me to leave the room. I follow him to the living room. He sets the blanket on the couch. \n\n\"You can sleep here. You're welcome to anything in the kitchen. Please don't, like, try to clean anything. I- I'll do it tomorrow, okay?\"\n\nWe set our bag next to the couch and sit down. \"Okay,\" I reply. \"Don't, like, feel embarrassed, okay?\" I put my hands in my lap, looking at my hands.\n\nXander is quiet for a moment before he says \"Goodnight, everyone.\"\n\n//###60b1d1|\"Poor thing!\"##// Crystal thinks, as he walks away. //###60b1d1|\"I really think we should help him, no matter what he says.\"##//\n\n//###9780d1|\"We should just try to sleep, okay? This has been a long day.\"##// Star advises.\n\nI nod as I kick my shoes off and lay down on the couch. I pull the blanket over me.\n\n//##sandybrown|\"You're sleeping in your skirt? I mean, I had to sleep in my school uniform in the rooms on floor three, so I get it, but still.\"##// Sam comments.\n\n//\"I'm too tired to change. Star, try to block out the chit-chat from the others, please.\"//\n\n//###9780d1|\"On it. We've got an interesting week ahead of us, everyone.\"##//\n\n------\n\n//###ab0000|\"Flower.\"##//\n\n//###ab0000|\"Flower, get up.\"##// Keisuke repeats. I feel myself slowly fade into reality.\n\n//\"What?\"// I reply, still keeping my eyes closed. I can hear this noise in the distance, but I can't tell what it is.\n\n//###ab0000|\"Go check on Xander. I think that sound is coming from his room.\"##//\n\n\"Ugh, what time is it?\" I mutter. I grab my phone off the coffee table. \"2:54? What the hell is he...?\" I trail off. I can still hear that noise.\n\n//###ab0000|\"Be careful. You don't want him to hear you.\"##//\n\n//'Why?\"// I reply as I stand up carefully.\n\n//###04b873|\"Well that would defeat the entire point of snooping, wouldn't it?\"##// Tsuki replies.\n\nI roll my eyes and carefully make my way to his doorway. I peek through the crack in the door.\n\nFrom what I can tell, Xander is flipping through a notebook and reading something. He's muttering something to himself. I notice he has his jacket and shoes on.\n\n//\"It's the middle of June and he's wearing his jacket at night? I have a bad feeling about this.\"// I say to myself. I quickly go back to the couch and try to make it look like I was asleep. //\"What do we do? Ask him? Pretend nothing happened?\"// I can't tell how many of them are near front right now.\n\n//###04b873|\"We follow him, obviously.\"##// Tsuki replies.\n\n//###ff0357|\"Or we don't!\"##// Ayame says frantically. //###ff0357|\"We should pretend we didn't see anything!\"##//\n\n//##hotpink|\"I agree with Ayame. We should just get back to sleep.\"##// Rana offers.\n\nBefore we can come to a decision, Xander leaves his room and runs down the hallway into the garage.\n\nI take the blanket off of me, throw on my shoes, and grab my phone before running after him/\n\n//###ab0000|\"Don't open the door. Xander might hear it.\"##// Keisuke warns me.\n\nI nod. I can hear the car turning on and the garage opening. The sound of the car quickly fades out and the door closes. I hesitate, then open the door to an empty garage.\n\n//###ff0357|\"Where did he go? It's the middle of the night! What's going on?\"##// Ayame says.\n\n//##hotpink|\"I think he's lost it.\"##// Rana sighs. //##hotpink|\"We need to go back inside and sleep!\"##// \n\n//\"I have no idea.\"// I reply. //\"I'm just... really worried, you know?\"//\n\n//##sandybrown|\"Big events like having someone you love going missing can really mess you up.\"##// Sam offers. //##sandybrown|\"I would know.\"##//\n\nBefore I can reply, I see the garage door begin to open. I panic. I dive behind a stack of boxes and try not to groan. I peek my head out. Xander gets out of the car fast while swearing to himself. He leaves the car running as he goes back into his house.\n\n//###04b873|\"Now's our chance. Let's follow him.\"##// Tsuki suggests.\n\n//##hotpink|\"Um, no way! I'm telling you, we need to go back inside! We can ask Xander about this tomorrow!\"##//\n\n//\"I'm with Rana, are you crazy? We have no idea what we're getting into, no way!\"// I insist. //\"When he leaves we...\"// Words start failing me. My breathing feels shallow. Everything around me starts to feel less real.\n\n//###04b873|\"I'm sorry, Flower, but we're running out of time. He's going to be back soon.\"##// Tsuki says to me.\n\nAs I pull myself back into reality, I realize the body is moving, and I'm not the one controlling it. It's been a long time since any of them did this without okaying it from me. I see Keisuke, Rana, Ayame, and Sam all in the headspace.\n\n//##sandybrown|\"That mother fucker!\"##// Sam exclaims. //##sandybrown|\"He's not budging.\"##//\n\n//##hotpink|\"Keisuke, you stop him, then!\"##// Rana says.\n\n//###ab0000|\"I'm trying. He's too stubborn. So now we have to deal with this.\"##// Keisuke replies.\n\n//\"Tsuki, what are you doing?\"// I can hear the wavering in my voice. Everything feels so hazy.\n\n//###04b873|\"I'm afraid for Xander. I don't want him to do something he'll regret. I can't let him.\"##// Tsuki says, opening the car door.\n\nI gasp for air. It feels like I was just drowning. I… I can't keep doing that. We can't keep doing this. I zone back into the body's surroundings. We're standing next to Xander's car and the door to the passenger seat is open. There's a notebook and a letter in the passenger seat.\n\n\"-king FINALLY! God, that took longer than it should've.\"\n\nIt's Xander. We have to hide.\n\n//###04b873|\"We don't have time to get back behind the boxes. It's now or never.\"##// Tsuki's right.  I climb over the passenger seat and into the back. We dive to hide ourselves in the legroom. It happens so fast, but it feels like an eternity.\n\nXander gets back in the car, throwing something into the passenger seat as he sits down. It sounds hefty.\n\n//##sandybrown|\"What's your plan now, jackass?\"##//\n\n//###04b873|\"We see where he goes, obviously.\"##// Tsuki replies. //###04b873|\"I'm hurt that you would doubt me like that. Truly, after all we've been through, Sam.\"##// He says in that sarcastic tone we all hate.\n\nSam sighs. //##sandybrown|\"I hate you sometimes.\"##//\n\n//\"We- we can decide what next when the car stops, kay?\"// I feel the car stir.\n\n//##04b873|\"Whatever, whatever. You'll thank me later for not letting Xander destroy himself.\"##// Tsuki replies.\n\n//\"You're right, I guess. This just all feels so scary.\"//\n\n//##hotpink|\"But at least you have us, right?\"##// Rana asks.\n\nI smile slightly. //\"Yeah, I do.\"//\n\n------\n\nMy brain feels like one of those high school pep rallies. A million people talking a minute, all different types of thought processes and opinions. We feel the car come to a stop and hear the engine slow.\n\n//##hotpink|\"The car stopped! Where are we?\"##//\n\n//##sandybrown|\"Rana, the car just stopped. Give us a minute to process.\"##// Sam's hiding it well, but I can still hear the uncertainty in his voice.\n\n//##04b873|\"We’re following Xander.\"##// Tsuki decides.\n\nI feel our shoulders stiffen. I can feel that someone is trying to move our arms but is being stopped.\n\n//##04b873|\"Oh cut it, Keisuke! There’s only a couple ways this could end!\"##// Tsuki exclaims.\n\n//##ab0000|\"We’re not repeating how we got here in the first place. We’re going to think this through.\"##//\n\nI hear the car door open. Xander shuts off the car and steps out, slamming the door behind him. There's a pause before he opens the passenger door, removing something metal that clangs against the door, then slams the door shut. Xander's footsteps quickly grow distant.\n\n//##04b873|\"Well, what's the plan? Lay here the whole time?\"##// Tsuki asks, frustrated.\n\n//“I’ll… I’ll follow him. Just give me a sec.”// I push myself upwards, then sit on the backseat and look out the window. We’re outside of a house.\n\n##hotpink|//“Don’t let him know we’re here. Be quiet.”//## Rana advises.\n\nI nod, slowly looking around. I can hear the sound of scraping metal. I get out and follow it until I see Xander trying to open a back door with a crowbar.\n\n###04b873|//“He hasn't noticed us yet. He’s pretty focused.”//## Tsuki observes.\n\n##hotpink|//“We should probably just leave!”//## Rana insists.\n\nI take a breath. \"Xander?\"\n\nHe doesn't turn.\n\n\"Xander!\"\n\nHe turns to me. His expression goes from determined to fearful in an instant.\n\n\"Flower? What- what are you doing here?\"\n\n\"What are //you// doing here?\"\n\n\"I… I'm… it's not what it looks like… I…\" He takes a deep breath. \"This is his house. Gutz's house.\"\n\n##hotpink|//“Is he crazy? Last time he almost got caught!”//## Rana exclaims.\n\n##sandybrown|//“I’m more wondering why he even owns a crowbar.”//## Sam questions.\n\n##04b873|//“He probably bought it for this.”//## Tsuki reasons.\n\nI shake my head, trying to focus. “Xander. You need to-“\n\n\"You're not stopping me, you know?\" He turns around and continues trying to pry open the door.\n\nI feel someone move our arm towards the crowbar, but we stop quickly after.\n\n##04b873|//“We need to stop him.”//## Tsuki replies.\n\n###ab0000|//“He’s not thinking, we could get hurt. Don’t try and take it from him.”//## Keisuke replies.\n\n##04b873|//“No fun.”//## Tsuki rolls his eyes.\n\nI take a breath again and open my mouth. \"Xander, sto-\"\n\n\"FUCK OFF!\"\n\nI step back. The air is still. The cool night wind brushes past us. For the first time in a while, everyone is quiet. I bring my hand to my mouth. It's shaking, along with the rest of my body. I try to look Xander in the eyes. He flinches briefly.\n\n\"Sorry.\" He says coldly. I can see a hint of regret in his eyes before he goes back to prying. I don't stop him. No one does. No one even tries.\n\nEventually, Xander gets the door open.\n\nHe turns to me. \"Stay here. If the cops show up, book it. I don't want you getting in trouble.\"\n\nI nod. I want to say something, but I can't find the words.\n\nXander sets the crowbar down and goes through the door, disappearing into the darkness of the house.\n\n//\"I really don't know what to do. Should I follow him?\"// I ask.\n\n##hotpink|//\"I think you should listen to Xander. We don't want to get in trouble, we can't deal with legal consequences! We should just book it to the nearest building and call an Uber!\"//##\n\n###04b873|//\"You serious, Rana? It's probably, like, 4 AM by now! We follow Xander. He might get himself into some major trouble!\"//## Tsuki replies.\n\nI stand there for a minute, going through my options.\n\n//\"Fine. I guess let's follow him.\"// I decide. As I walk in, I'm immediately hit by a disgusting smell that makes me gag on the spot.\n\n\"Flower? I thought I said to stay outside.\" I watch as he walks into view.\n\n\"I... I'm his friend too! Since we're here, there's no reason for me to not be a part of whatever the hell this is.\" I say, crossing my arms.\n\nXander sighs, going back to the room.\n\nI quickly followed him into a garage. He opens a hatch to the attic and starts climbing up.\n\n###04b873|//\"You know the drill by now. We're gonna follow him.\"//##\n\n##sandybrown|//\"You pest, you don't call the shots around here!\"//## Sam replies to Tsuki.\n\nThe two of them start bickering again. I sigh, trying to tune them out. As I start climbing the stairs into the attic, I think to myself: //\"Will I regret this?\"// We'll see. This entire thing just feels nightmarish.\n\nAs I enter the attic, I see the light of Xander's phone shining on something. I walk up to him. He's looking through some sort of bag.\n\n\"Whatcha looking at?\" I ask slowly.\n\n\"You should go.\" He doesn't even look up.\n\n\"That's what I've been telling you, Xander. You need to leave before we get in trouble!\" I tilt my head to see what's in the bag. It looks like some stuffed animals. \"Are, um, those Gutz's?\" A stupid question.\n\n\"Duh. I just... I dunno, okay?\" Xander replies. I can hear the sadness edge his tone.\n\nI sigh, leaning against a wall. \"Xander, I know you're feeling desperate-\"\n\n\"That doesn't even //begin// to describe it.\" Xander snaps bitterly.\n\n\"Right. Sorry.\" I shine my phone's flashlight in front of me.\n\n##hotpink|//\"He's not going to listen to you, Flower. We just need to leave!\"//##\n\n###04b873 |//\"Oh, can you just put a sock in it, Rana? We're not leaving him, so you can stop asking.\"//## I can hear Rana whimper. I can feel heads turn and glare at Tsuki. ###04b873|//\"Ok, I'm sorry, but am I wrong?\"//##\n\nWe're both silent for a good bit. I suddenly feel something on my arm. I scream as I push myself away from the wall. I hear a crack. \n\n\"Xander! Watch out!\"\n\nXander looks at me. He tries to get out of the way, but he's not fast enough. I flinch and hear Xander scream in pain.\n\nI shine my flashlight over him to assess the damage. His leg is caught under a beam.\n\n\"Jesus fucking christ!\"\n\n\"Xander!\" I yell, running over to him. \"Oh god- I- I can't move it! I... I can try.\" My eyes might be wide open, but this whole thing still feels like a nightmare.\n\n###ab0000|//\"If only I was in my body. I could lift it with ease. Flower, try to lift using your knees.//\"## Keisuke advises.\n\n\"Here-\" Xander takes a breath, attempting to push at the beam. \"If we both push it, it-it should move.\" His voice was calm, but I can hear the pain and panic he feels poking through his tone.\n\nI nod, slipping my phone into the hem of my skirt. I station my hands under the beam. \"On the count of three. One, two, three!\" We both start to push the beam upwards, shoving it to the side.\n\nMy breath is heaving. I look down at Xander. \"Are you okay? I mean- can you walk?\" I grab my phone and shine the flashlight over his leg.\n\n\"I-\" Xander's eyes widen as I hear cracks behind me. \"Watch out!\"\n\nBefore I can reply, I'm immediately knocked to the floor by a support beam. I feel the breath knocked out of me. My vision goes fuzzy for a moment. All I can think of is the pain in my collarbone and chest. Everyone is so loud. I can only make out snippets of what they're saying.\n\n##hotpink|//\"Flower! Oh my god! This is why I wanted to leave!\"//## I hear from Rana.\n\n##sandybrown|//\"We're gonna get out of this. We're gonna be okay\"//.## I hear from Sam.\n\n###60b1d1|//\"Just listen to my voice. We're gonna help you.\"//## I hear Crystal assure.\n\nI hear movement. \"Goddamnit!\" The fear in Xander's voice is clear. I feel him trying to move the beam. \"I-I can't. Fuck! My leg is hurt, I- I don't have the strength-\" He sniffles. \"I should've listened to you guys! You just wanted to help- if I hadn't been so stupid-\"\n\n\"Xander.\" I muster. \"It's... what it is.\" I give a weak laugh, which causes me to gasp.\n\n\"You- you have to try. Just- see if you can push it at all.\" Xander suggests. \"Please.\" I hear his desperation.\n\nI try to move my arms, but they're not in much of a position to move the rubble. I suddenly feel myself being pulled from front.\n\n###ab0000|//\"There's gotta be a way to move this.\"//## I hear Keisuke say.\n\n##sandybrown|//\"I know we can do it. We have to.\"//## I hear from Sam.\n\n###04b873|//\"We're not letting this be the end of us.\"//## Tsuki says. ###04b873|//\"No fuckin way.\"//##\n\nIt's getting harder to breathe.\n\n##hotpink|//\"C'mon! We- we can do it! I believe in us! I believe...\"//## Rana tries to be positive.\n\n\"Flower! You guys can do it! Please!\" Xander begs.\n\nI feel my vision fading it's getting harder and harder to breathe. I take another breath.\n\n\"C'mon! Please!\" Xander cries.\n\nEverything gets fuzzier. The edges of my vision slowly fade out, until...\n\n------\n\nHow long has it been since I've had to fully front? It's for the best, she shouldn't have to handle this pain. I'll try to keep myself here until we get medical attention.\n\n//\"Sam, keep an eye on the others. Keep them calm.\"//\n\n##sandybrown|//\"I trust you can do this, Keisuke.\"//##\n\nOne, two, three.\n\nI push the rubble, and it starts to budge. I slowly push upwards, shoving the beam aside. God, this pain is pretty bad. But, it's fine. We'll get a doctor soon.\n\n\"Oh thank god! I was really...\" Xander's voice trails off.\n\nI look at him. \"What?\" I sit down, wincing. \"I-Is your phone alright? We need to call an ambulance. \" I can't tell if it's because the buzzing in our ears is pretty loud, but our voice sounds different. I can probably only stay conscious for so long until the body forcefully makes us pass out.\n\nXander crawls up to me. \"I-I-\" He fumbles with his phone, then hands it to me. The front-facing camera is on.\n\nI stare back at myself in awe. \"That's... me.\" I notice the brown strands in my hair. I recognize the shade.\n\n[[=image http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Keisuke.png width=\"400px\"]]\n\n##sandybrown|//\"The brown streaks... isn't that the same as...\"//## I see Sam run his hand through his hair. I can sense the presence of the others, but they say nothing.\n\nThe rest of my face was well, mine. I finally look down at our body. It's //my// body. My clothes and everything. I exchange a confused glance with Xander, then lay down as the adrenaline begins to subside, the true pain of this injury making itself apparent.\n\nWe're both silent for a moment. \n\n\"Do you hear something?\" Xander asks.\n\nFootsteps. In the garage. Up the ladder.\n\nXander gasps. \"Wh-who're you?\"\n\nI hear the voice of a man. \"Command, we need containment and medical at 6822, stat.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **SURVEILLANCE REPORT**\n----\n**DATE:** 06/10/2022\n\n**TIME:** 3:29 to 3:41; 00:12 Total\n\n**SUBJECT(S) MONITORED:** LOI-6822 (SCP-7262's Former Residence)\n----\n\nAt 3:29, POI-8923 (Xander R. Wells) entered the premises of LOI-6822. They proceeded to force entry through the rear-facing gate using a prybar before engaging in a dialogue with POI-8924-4 (Fusae \"Flower\" Morioka).[[footnote]] POI-8924 is the collective designation given to all members of the \"cool queer cats\" Discord server excluding SCP-7262 and POI-8923 [[/footnote]] POI-8923 and POI-8924-4 then proceeded to forcefully enter the rear-facing entrance to LOI-6822.\n\nNo notable actions from approximately 3:31 to 3:37. The two then proceeded to enter the attic of LOI-6822.\n\nAt 3:38, POI-8924-4 damaged a support beam,[[footnote]] Heavy wood rot was detected throughout the attic of LOI-6822 [[/footnote]] leading to a partial collapse of debris onto POI-8923, and later, POI-8924-4. During the latter collapse, POI-8924-4 manifested anomalous metamorphic properties. At 3:41, Field Agent Jeremy Evans requested Field Team India-12 command to deploy containment and medical teams to LOI-6822. Both POIs were provided preliminary medical care and placed into separate holding cells at Site-246.\n\nActions required:\n\n[[div class=\"blockquote\"]]\n\n* Regarding POI-8923:\n * Amnestize knowledge of the Foundation and POI-8924-4's anomalous manifestation.\n * --Transfer to Unity Health - Searcy Medical Center West.--\n  * Due to unexpected complications, POI-8923's transfer has been delayed until further notice.\n* Regarding POI-8924-4:\n * Provide full treatment for each of the following conditions:\n  * Transverse fracture of the right clavicle\n  * Contusion of the 3rd right rib\n  * Mild concussion\n * Remain under observation for the duration of treatment.\n * Determine eligibility for potential SCP classification.\n\n[[/div]]\n\nNo further action necessary.\n\n-----\n\n[[footnoteblock]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:license-box]]\n\n=====\n> **Filename:** Carride.png\n> **Author:** [[*user Mew-ltiverse]], coauthor\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Carride.png\n=====\n\n=====\n> **Filename:** Outburst.png\n> **Author:** [[*user Mew-ltiverse]], coauthor\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Outburst.png\n=====\n\n=====\n> **Filename:** Keisuke.png\n> **Author:** [[*user Mew-ltiverse]], coauthor\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://hexhouse.wdfiles.com/local--files/collab%3Aunnamed-xander-flower-draft/Keisuke.png\n=====\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "co-authored",
    "first-person",
    "tale"
  ],
  "author": "Mew-ltiverse",
  "created_at": "2024-03-08T17:10:09+00:00",
  "updated_at": "2024-08-26T23:10:26+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "flowers-growing-through-the-wood"
}