{
  "title": "실험 기록 191",
  "content": "[[include info:start]]\n**실험 기록 191**\n**원작:** http://www.scp-wiki.net/experiment-log-191\n**저자:** [[*user Sylocat]]\n**역자:** [[*user Cavern dweller]]\n[[include info:end]]\n\n\n**비고:** //이것은 [[[SCP-191]]]의 능력을 분석하기 위한 실험기록입니다. [[[SCP-191]]]은 연구 도구이지, 오락 시설이 아니라는 점을 명심해 주십시오. 게임이나, 오락 기술을 이용한 실험은 재미가 아닌 전문적 방식으로 실행되어야 합니다.//\n\n------\n\n**대상:** \"██ 그림판(██ Paint),\" 아주 흔하고, 단순한 그림 그리기 프로그램.\n\n**지시:** 컴퓨터와 USB포트로 접속하고, ██ 그림판(██ Paint)로 특정 그림을 그릴 것\n\n**결과:** SCP-191은 즉각적으로 마우스와 키보드의 기능을 모방할 수 있었다. 어떤 그림을 보여주든지 191은 연필 툴만을 이용해 몇 초 내로 복제할 수 있었으며, 완성된 복제본은 원본과 구별할 수 없었다.\n\n실험이 기록되고 난 후 SCP-191이 계속 그림을 추가로 ██ 개 더 그린 것이 확인되었다. SCP-191은 놀란 것으로 보이며, 화면에 그가 계속 그리고 있었다는 것을 알아차리지 못한다고 주장하는 내용의 텍스트 파일을 열었다.\n\n다음 그림이 발견되었다:\n\n* GOC 유니폼으로 보이는 옷을 입은 세 사람이 방 건너에 있는 사람에게 총을 겨누며 불타는 사무실에 서 있다. 그 사람은 머리에 총을 쏴 자살하고 있다. 그의 얼굴은 피 때문에 알아보기 어렵다.[[footnote]] (SCP-191이 회수된 급습에 참가했던 ████요원은 이것을 SCP-191의 \"제작자\"인  █████ █████████박사의 자살이라고 확인했다.) [[/footnote]]\n* 한 성인과 아이가 'trick-or-treat'놀이를 하고 있다. 그 아이는 여자아이로, 보리스 칼로프가 영화//프랑켄슈타인//에서 입은 것과 비슷한 분장을 하고 있으며, 그 성인은 [데이터 말소]\n* [데이터 말소] [[footnote]] SCP-191 에게 괜찮으냐고 다시 질문했고, 괜찮고, [편집됨]은 \"아무 의미도 없다\"고 (텍스트 파일로) 다시 대답했다 [[/footnote]]\n\n-----\n\n**대상:** 비디오 게임 \"███████ █████ █: ██████████.\"\n\n**지시:** \"위모트\"의 기능 모방을 시도한다. 그리고 비디오 게임을 플레이한다.\n\n**결과:** 실험은 처음엔 형편없었다, SCP-191의 손상된 운동 기능 때문에 그것은 콘솔에 넣기 전 디스크를 반으로 부러뜨렸다. SCP-191은 괴로워했다. 이때 그것은 디스크를 응시했고, 그때 눈에서 나오던 붉은 빛이 잠시 녹색으로 변했다.\n███박사가 새 디스크를 가지고 도착했을 때 (2분도 채 걸리지 않았다.), 게임은 이미 기계에서 실행되고 있었다. ███박사는 어떻게 그것이 가능했는지 물었고, 화면에 다음과 같이 답했다.\"//나는 1들과 0들을 봤고 그것을 로딩시켰어요. 죄송합니다. 저는 제가 이렇게 해서는 안 된다는 것을 알지만, 저는 당신이 디스크를 낭비하게 하고 싶지 않았어요. 화내지 말아 주세요.//\" SCP-191은 매우 잘했다고 안심시킨 이후에도 아직 질책받을까 무서워하는 것처럼 보였다.\nSCP-191은 Wii 조작과 일치하는 어떠한 동작을 하지 않았음에도 불구하고 완벽하게 게임을 수행했다.\n\n-----\n\n**대상:**\n* \"█████ █████ ███████\" (유명한 동영상 효과 프로그램)\n* 직원 식당에 설치된 보안 카메라에 찍힌 40초 영상\n\n**지시:** 유명한 TV 드라마 \"//█.█.█.//\"에 등장하는 범죄 과학 수사관들이 사용하는 일련의 영상 향상 기법들(실제로 현실에선 실현할 수 없는 기법)을 수행할 것:\n\n* \"확대 및 개선:\" SCP-191에게 너머에 주차장이 있는 창을 확대한 후 그 거리에서는 판독할 수 없는 자동차의 번호판들을 렌더링할 것을 요구받았다. (비교를 위해 실제 번호판들을 사진 촬영해 두었다.)\n* \"확장:\" SCP-191은 영상의 각 변을 100px만큼 축소하고, 빈 공간을 식당의 나머지 부분이 어떨 것 같은지 생각하는 대로 채우도록 지시받았다. (다시 말하지만, 그 정보는 주어진 비디오로 얻을 수 없다.)\n* \"카메라 회전:\" SCP-191에게 식당의 다른 보안 카메라의 정확한 위치와 각도를 알렸고, 현 카메라에서 보지 못하는 부분을 채워 그 각도에서의 화면을 만들도록 요구했다. (실제 두 번째 카메라 화면을 수거해, 비교를 위해 보관했다.)\n\n**결과:** SCP-191은 처음에 지시를 이해하지 못했다. ███박사는 장황한 설명을 해야 했고, 그 후 SCP-191의 뒤에 서서 단계마다 지시해야 했다. 모두 실험 시작도 못 할 몇 분 전이였다.\n그러나 SCP-191이 시작하자, 비디오와 프레임은 7분 이하로 완성되었다.(그 중 최소 3분은 렌더링 작업 진행 상태 바를 보는데 쓰였다.)\n\n* \"확대 및 개선\" 실험: SCP-191은 성공적으로 자동차 번호판의 확대화면을 사실적인 흠집과 팬 자국들과 함께 렌더링했다. 그러나 번호판들은 실제 차량의 번호판과 달랐다. SCP-191은 \"//데이터가 없었어요, 그래서 추측해야 했어요.//\"라고 타이핑했다. [[footnote]] 실제 번호판은 ███-███, ███-███, ███-███ 그리고 ███-███ 이다. SCP-191가 생성한 번호판은 IAM-191, 191-ISA, 600-DMA 그리고 CHI-930이다. [[/footnote]]\n* \"확장\" 실험: SCP-191은 비디오 작업화면을 확대하고 빈틈없이 추가적인 이미지를 생성하며 빈 공간에 있었을 것들을 채워넣었다. 실제 식당과는 달랐지만, 다시 비디오에 데이터가 없었기에 SCP-191은 추측할 수밖에 없었다.\n* \"카메라 회전\" 실험: 생성된 영상은 두 번째 카메라의 각도와 정확하게 맞았으며, C-1의 앵글에서 보이는 거의 모든 것들은 C-2의 장면과 매우 정확하게 맞았다. 이전과 같이, 보이지 않는 부분은 매우 달랐다. [편집됨]이 앉아있던 C-2에서만 보이는 한 테이블에서는, 지금 (생성된 영상에서) ███박사와 요원 ████ (주치의이며 SCP-191을 감독하는 요원)이 점심을 먹으며 대화하고 있었다.[[footnote]] 실험 영상에서 ███박사와 ████ 요원이 무슨 이야기를 하는지 해독하기 위해 구화자를 참여시켰다. [데이터 말소]. 실제 ███ 박사는 SCP-191이 그녀가 ████ 요원에게 하는 이야기를 어떻게 묘사했는지를 알고 불편해했으며, 실제 ████ 요원은 언급을 거부했다. [[/footnote]]\n\n원 영상과 SCP-191의 복제본들은 많은 시각적 차이가 있지만, 많은 현장 인원들은 어느 것이 가짜인지 구별하지 못했다.",
  "tags": [
    "en",
    "보충",
    "실험"
  ],
  "author": "Cavern dweller",
  "created_at": "2014-01-06T09:53:01+00:00",
  "updated_at": "2021-09-24T10:12:37+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "experiment-log-191"
}