{
  "title": "後輩が死んだ",
  "content": "[[include credit:start]]\n**タイトル:** 後輩が死んだ\n**著者:** [[*user Musibu-wakaru]]\n**作成年:** 2023\n[[include credit:end]]\n\n後輩が死んだ。\n\n朝、デスクに鞄を置くのとほぼ同時に告げられた。昨日の夜、後輩が死んだと。私が部屋でぐっすり眠っている間に、だ。後輩とはいえ、同じ部署というだけでそれほど深い付き合いだった訳じゃない。ただ、身の回りの人が死ぬというのは何度経験しても慣れなくて、財団職員として情けないと感じた。\n\n彼の死自体がショックなのではなく、彼の死があんまり静かなことに動揺していた。2つ隣のデスクの前にどっかりと居座っている空白は、何も言わずに私を見つめている。\n\nいつもより少しだけ増えた仕事をすばやく片付けていく。人が死んだからといって時間がゆっくり進んだりするはずもなく、いつも通りの時間が流れる。彼がペットボトルのキャップを開ける音もなく、彼がいつもトイレに行く時間もキーボードを打つ音だけの静寂だった。そういう時、そこに静寂があるのを見て、私がスポットライトでまったくの影なく照らされ、その威圧にじろじろと窺われているように感じる。私は至って健全であると心の中を巣食う空虚に叫んだ。\n\n後輩の死亡が載った報告書はこれ以上ないほど簡潔で、「4名の財団職員」という文字に彼の名前は吸い取られていた。私はその文字列に彼を見いだすことができず、薄気味悪いと思って報告書を閉じた。\n\n彼は彼という存在ただ一つを以てこの世に存在していた。財団職員は基本的に戸籍を持たない。もちろん特例はあるし、家庭がある職員なんかは偽名が登録されていることもある。しかし彼はそのどちらにも該当しなかった。彼の存在を証明するものは、今やスクリーンショット2枚に収まりそうなこじんまりとした人事ファイルと職員証だけ。\n\n私は自分が昼食の惣菜パンを齧りながら彼の人事ファイルを眺めていることに気がついていなかった。やけに大きく太く見える「殉職」の文字に動揺したらしく、マウスを忙しなく動かしている。私はそれをどこか他人事のように見ていた。\n\nそしてはっとする。私は今、一体全体何をしているのだ、と。こちらをじっと睨んでいる後輩と目が合って、小さな悲鳴をあげる。咄嗟にマウスを滑らせ、彼の写真を画面の外側へ追いやる。\n\n息を吐く。\n\nそのぬるい吐息が、自分自身がそこにいることを教えてくれた。それでも私の心臓はどくんどくんと早い脈を打って、視界はぎゅうっと暗く小さくなっていく。\n\n──おかしくなる。\n\n外の空気を吸おうとして立ち上がる。ガタン、と椅子が軽く持ち上がる音が響いて、ふっと視界が拡がった。2つ隣の空白は変わらずこちらを見つめている。\n\nどうやら私は知らぬ間に心を病んでいるらしかった。記憶処理の申請用紙を右手ではためかせながら廊下を闊歩する。自覚症状があるだけ上出来であろう、などと益体もないことを考える。私の心には焦りがあったが、それに気づかないよう、楽天的であろうと努めていた。\n\n医務局は此方だったか。無機質な白い路を突き当たり、右に曲がる。\n\n……そこに彼がいた。10mばかり遠く。いやに廊下が暗くてぼやぼやしている。\n\n──明かりを。\n\n咄嗟にスイッチに向けて伸ばされた右腕は、果たして宙を掠めた。廊下の幅はこんなに広かったのか。ひどく動揺した私はスイッチを見失って、彼と真っ向から相対せざるを得なくなった。再び視界が黒く収縮する。頭はぎりりと締められるような痛みを訴える。それでも、暗がりの中で彼の顔だけははっきり見えて、私はそれを幻覚であると感じ取った。長年扱ってきた「異常」よりもずっと恐ろしい「正常」。その異常さに慄く。\n\n彼はもうこの世にはいない。死んだ。死んだ。死んだ。死んだ。死んだ。兎にも角にも死んだのだ。\n\n私は私と彼の間に太くどす黒い河が流れるのを見た。墨汁のような流れは暗闇をがぶがぶと呑み込んで、ますます黒く拡くなっていく。底の方から暗くてずしんと重たい音が聞こえて、私は死を垣間見た。\n\nずんずんと身体が重くなっていき、膝が笑い始める。私はみっともなく震えて、その場にしゃがみ込んだ。この河は、その先に歩んだら死ぬという警告ではないのだ。きっと向こうの医務局にたどり着けば、カルテを書いてもらえて、その1時間後には記憶処理が受けられるだろう。そうして彼のことなどすっぱり忘れ、2つ隣に居座っている空白は煙のように消えるはずだ。はずなのだ。だから、だからこそ進めない。　なぜなら私は見た。ゴミ箱に突っ込まれた空のペットボトルを。報告書に小さく刻まれた「4名の財団職員」を。彼の人事ファイルに図太く居座る「殉職」を。皺がついてよれよれになり、ぶら下がる首さえなくなった職員証を。あれもこれも全部。全部全部、彼がいなくなって初めて見た。見て、ひどい気持ちになった。だから、私はそれを喪ってしまうことがどうしようもなく怖い。恐ろしいのだ。この辛さを忘れて生きていく明日が。「空白」の視線を受けて「痛い」と感じない明日の自分が。　呻き声を漏らしながら、私はそこに塵のように丸まって転がる。涙も流して苦しみもがいた。\n\n対岸の彼はその様子を、あの空白と同じ目で見つめている。\n\n痛い。痛い。痛い痛い痛い痛い痛い。\n\n@@ @@\n\n「大丈夫ですか！」\n\nその声を受けて我に返る。私の背中を2人の男が押さえている。私は涙と鼻水と汗と涎でずぶずぶになった顔面を持ち上げる。私の顔を見た男は力強く私の肩を持った。\n\n「安心してください！医務局はすぐですからね！」\n\nそう言って2人は私の肩を抱え、医務局へと私を持って行こうとする。ざんぶと黒い流れを突っ切り、後輩を横切り、ずんずんと薄暗い廊下を突き進んでいく。\n\n離してくれ──。\n\n止めてくれ──。\n\n連れて行かないでくれ──。\n\n私の蚊の鳴くような声は、2人の耳には届かない。迫り来る消毒液の匂いが、つんと鼻をついた……。",
  "tags": [
    "jp",
    "tale",
    "ショート2023"
  ],
  "author": "Musibu-wakaru",
  "created_at": "2023-05-09T02:41:35+00:00",
  "updated_at": "2023-07-17T15:54:08+00:00",
  "rating": 91,
  "_site": "scp-jp",
  "_fullname": "solitude-jp"
}