{
  "title": "Funeral for the Phoenix",
  "content": "[[include component:preview text=The funeral was nondenominational and nonpartisan, which left a lot of denominations and partisans nonplussed.]]\n\n\n[[include :scp-wiki:theme:3law]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=GreenWolf]]\n**SUGGESTED LISTENING**: [https://www.youtube.com/watch?v=BFl9F_ZsFIM \"Nobody's Hero\" by Rush]\n\nHere's my **[[[greenwolf-s-author-page|Author Page]]]**.\n\nThis is Part 0 of 7 of a tale series about the death of Florence Thorne, and the investigation undertaken by Robin Thorne. Florence previously featured as the main character of [[[florence-thorne-hub|The Phoenix, The Nightingale, and The Magpies]]]. Robin Thorne is one of the main characters of [[[unusual-investigations|The Unusual Investigations of Kenneth Spencer and Robin Thorne]]]. This tale is about the funeral of Florence Thorne, taking place in 2008, 16 years before the events of the rest of this tale series.\n\nPart 1 will be released when I write it.\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[=]]\n**|| [[[crowne-thorne-hub| HUB]]] || [[[haunted-by-the-living| Haunted by the Living]]] >>**\n//when the __[[[florence-thorne-hub|Phoenix]]]__ died they burned the body//\n[[/=]]\n\nThe funeral was nondenominational and nonpartisan, which left a lot of denominations and partisans nonplussed.\n\nBishop Bishop had wanted to hold a service at Second Saint Lucifer's, using a novel formulation of Pascal's Wager as his justification: since there was no evidence of her religious affiliation, every religion had equal odds of having her as a member, and since Bishop Bishop was simultaneously ordained in the Orthodox, Catholic, and Anglican Churches, it was three times as likely that she was part of his parish. No one had been swayed by this argument, but the logical paradox did cause several of the municipal police golems (and one human police officer) to lock-up until someone hit them with a crowbar.\n\nHazardous as it had been, Bishop Bishop had at least presented an argument. The Discordians wanted to hold the funeral at the IHOP, on the grounds that it was Tuesday.\n\nThe UIU wanted a memorial service at FBI Headquarters, but the Veil made that unlikely. The City Council offered the use of Cambium Circle, in a rare display of municipal support for the FBI. Hamilton Burke had the audacity to suggest the Shadow of the International Rose Test Garden as a venue, which very nearly got him shot by an enraged federal agent.\n\nSomeone anonymous proposed a private service in Minnesota, which had once been her [[[secure-facility-dossier-site-246 |home]]]. That was never followed-up, and was eventually forgotten by everyone involved -- save for one man, who held a lonely vigil on the shores of Lake Superior, and remembered.\n\nIn the end, the decision was made to hold the service at the ICSUT Portlands campus -- it was a respectably official institution that wasn't directly tied to the city or the federal government, and it had a suitably Gothic architecture akin to a cathedral without the taint of divinity. More to the point, the campus wards were strong enough to fend off any possible spectral incursion, which was always a concern when dealing with a wizard's funeral.\n\nDean Belmonte performed the rites, which were brief, syncretic, and empirically validated. It was as much spell as prayer, aimed, not at a god, but at the ashes of the deceased, in the hopes that her spirit would hear the words.\n\n//Rest. Find peace. Do not disturb or be disturbed by the living. You will not be forgotten.//\n\n----\n\n__\"Nike\" Belmonte, Dean of ICSUT Portlands__\n\n[[[new-atlantis|Nike Belmonte]]] was old, and old battlemages are no strangers to funerals. It wasn't the first time she'd been called upon to perform the rites, and it likely wouldn't be the last. She closed with a short eulogy -- the kind used for familiar strangers and professional acquaintances, meant to be little more than an opening act for the more personal tributes yet to follow.\n\n\"Florence Thorne was the greatest battlemage of our generation -- of that, I have no doubt. She was also almost entirely self-taught, a rarity these days -- perhaps even the last. It gave her a unique understanding of thaumaturgy, one grounded entirely in its practical applications.\n\nIt also gave her a great deal of respect for this institution and its mission. For as long as I knew her, Florence Thorne was a friend and ally of the Center, and did all she could to help advance the study and teaching of thaumatology. She conducted seminars here every month on the basics of field evocation. She created new internships in the UIU for students of applied thaumaturgy. She personally exorcised the seventeen major demons that took up residence in the Servane Clocktower last summer, thereby saving the lives of over a dozen staff and faculty.\n\nIt is in that spirit that I intend to create a new scholarship fund in her name, for the benefit of first-generation students of applied thaumaturgy. It is a small thing, I know, but for as long as this Center survives, the name of Florence Thorne will not be forgotten.\n\nHer death is a great loss to thaumatology, to this city, and to all of us who called her a friend.\"\n\n----\n\n__Jesse Davis, Special Agent (UIU/MOOT)__\n\n[[[falcon-flight|Jesse Davis]]] was responsible. She had been the one trusted to serve as second-in-command. She had been the one who wasn't there at the critical moment. She had been the one to find the body. And when no one had condemned her, she had been the one to judge herself.\n\n\"Florence was the one who convinced me to join the Unit. I was coming off a tour-of-duty in Iraq, and she was there at the airport when I landed Stateside. I remember, they pulled me aside and told me that the FBI wanted to talk to me. Wouldn't explain what it was about, just dumped me in a windowless room where she was waiting.\n\n'How many guilty people is it acceptable to kill to catch a murderer?' she asked me. No introductions, no explanations, just immediately into a philosophical pop quiz.\n\nWell, of course, I told her, 'None.' And then obviously she wanted to know why, and I said, 'Because you should only kill to defend someone's life.'\n\nAnd then she told me that I would be joining her task force as a battlemage. Didn't ask me what I wanted to do, because she didn't need to. She knew everything she needed to about me at that point.\n\nSo that's how I was recruited by the Unit, and it's how I ended-up as Florence's second-in-command for MOOT. The five years I got to work with her have been some of the most challenging of my life, but they've also been the best. I learned so much from her -- all of us on the Team and in the Unit learned so much from her. She was inspiring. She led by example. She challenged us to be better. She was the best commanding officer I've ever had, and frankly, I don't know if I'll ever be able to live up to the standard she set. But I've got to try, because she trusted me to be her deputy. I'm not going to disappoint her.\n\nAnd isn't that just like her? Even dead, she's still pushing me to be better.\"\n\n----\n\n__Stephen McClure, Three Portlands Alderman__\n\nStephen McClure was a politician, and politicians worry more about re-election than they do about death. He was no stranger to public speaking, but there was really only one kind of speech he knew how to give. He would freely admit -- in private -- that it was boorish to give a campaign speech as an eulogy. But there was an election coming-up, and he wasn't meeting his fundraising goals.\n\n\"Florence Thorne wasn't a native of this city, but she made it her home all the same. She recognized the importance of what we've built here, a safe haven behind the Veil, and she fought so hard to defend it. Without her help, the [[[tpias-hub|Crises of '96]]] would have been so much worse.\n\nIt was Florence who pushed the UIU to do more local recruitment. It was Florence who changed the local FBI office from an occupying force into an equal partner, working hand-in-hand with city residents to keep our streets safe. It was Florence who argued for the hard-line interpretation of the Hoover Mandate which has kept the Foundation out of Portlands. It was Florence who, at the request of the Mayor, represented this city during the 4th Convention on the Veil Accords.\n\nMore than anyone else, Florence could be trusted to have this city's best interests in mind and at heart.\n\nFlorence loved this city, and it loved her back. She was the only federal agent who didn't need a transit pass. Police golems saluted her on sight. The day she died, the Mayor turned off the sun for a full minute.\n\nFlorence loved this city, and in the end, it killed her. A common thug with a gun, working for the Lighthouse Mafia, caught her by surprise and shot her in the back. It was a cowardly and vile act committed by a gang of villains who have plagued the people of this city for years.\n\nWell I say, never again! I am pledging all of the resources of the city police department to assist the UIU in bringing these gangsters to heel. We will hunt them down and drive them from our streets. We will ensure that they will never threaten our shops, our homes, our very lives, ever again. And by the time you cast your votes in this next election, I swear that Hamilton Burke will be rotting in [[[paramax|Paramax]]] where he belongs!\n\nWe'll do it for Florence, and for this city that she loved so much.\"\n\n----\n\n__Renee Morin__\n\n[[[vital-signs|Renee Morin]]] was a child, and children know more about death than adults give them credit for. It's life that children are ignorant of, although this child knew plenty about that too -- knew far too much, in fact. The pair of fuzzy ears atop her head, the long tail that swished about of its own accord, and the assortment of other, subtler feline features were the result and testament of a terrible history, full of mad science and cruel experiments. It had been her idea to give an eulogy, and after hearing what she had to say, no adult had been callous enough to deny her.\n\n\"Miss Thorne saved my life.\n\nMe and my sisters were made in a lab. We grew up in cages. Our creator was a madman and a monster. The plans he had for us were horrible. I still have nightmares about it.\n\nMiss Thorne rescued us from the nightmare. I remember when I first saw her, I thought she was another monster. A pillar of flame shaped like a woman. It hurt to look at her, the flames were so bright. And when she saw us, she screamed, so loud that it seemed the world was ending.\n\nThen the flames died down, until they only covered her hands. She used them to melt the locks off our cages, one by one, and then she extinguished those flames too. I could see that she was crying.\n\nShe told me that it was safe, that she wasn't going to hurt us. And I knew I could trust her.\n\nShe was the first person to ever hug me.\n\nShe hugged all of us. Then she told us to stay there, just for a little bit. There was something she needed to do. Then she would be back to take us away.\n\nI learned, later, that she went and killed the men responsible. She said she didn't intend to do it -- one of them pulled a gun and she just reacted -- and she never got in trouble for it, but I know that some people were mad at her for that. Heroes aren't supposed to kill.\n\nBut Miss Thorne wasn't a hero. She was an angel. The kind of angel that has to tell you not to be afraid. An avenging angel with a flaming sword. And on that day, she rescued us from hell.\n\nAnd the thing about angels is... the thing about angels is that they never die. They just go home.\"\n\n----\n\n__Jordan \"Submarine\" Raybon__\n\n[[[when-parallel-lines-diverge|Jordan Raybon]]] wasn't supposed to be there. The man they called Submarine was four years into a six year sentence in Paramax, and his natural talent for Wayfinding made him a flight risk. But after seeing the draft of his proposed remarks, Assistant Director Arkwright had granted him supervised release to attend the service, with the understanding that anything less than total cooperation would result in a severely lengthened sentence.\n\n\"I am a criminal. For fifteen years, I made my living as a smuggler and a fence. It was strictly non-violent crime, at least the way I did it, but it was still a crime. It got me arrested, more times than I care to count, and most of the time the person arresting me was Agent Thorne.\n\nI liked being arrested by Agent Thorne. She understood that we were playing a game, and she played it with style. She was always the first to vouch for my character -- 'criminal by consequence, not by nature,' she would say. She was always willing to make a deal, to trade information for a few more weeks of freedom. I got very good at acquiring information for her, and didn't even realize she had turned me into an informant. She changed the rules of the game until it was her game, and I had no choice but to keep playing. I respected the hell out of her for that.\n\nA lot of people have wondered why she did that. Why would she keep cutting deals with me? Didn't she see that I was an unrepentant criminal? She would tell them that I was a useful idiot, that the harm my one-man smuggling ring did was insignificant, and the intel I provided about the criminal underworld was invaluable. I'm sure she believed that, but it wasn't the only reason.\n\nAgent Thorne believed in me. She believed that I could be more than I was. When everyone else, even me, thought that I would always be a petty criminal, she saw that I had hidden depths. And she made me see it too. Every time she arrested me, every time she cut me a deal, she pushed me to be just a little bit more like her, a little bit closer to the light. I only wish I had seen it sooner. Before anyone got hurt.\n\nI wish I could tell her that she was right. All I can do now is try to live in a way that would have made her proud.\n\nThat's all any of us can do.\"\n\n----\n\n__Josef, the Golem of Prague__\n\n[[[finding-scalpel|Josef]]] wasn't invited to speak. No one had thought to ask him. But the Golem of Prague makes his own invitations, and nobody was prepared to argue with him -- probably, he would accept it quietly and peaceably, but when dealing with a half-ton man of clay, few people are willing to test the difference between //probably// and //certainly//.\n\n\"Florence Thorne was a remarkable woman, and I count myself fortunate to have known her. She was a flawed woman -- rash, vindictive, at times arrogant -- but she found ways to channel her flaws into virtues: rashness became boldness, a willingness to face any danger to do what was right; vindictiveness became righteousness, a never ending quest for justice; arrogance became leadership, tempered by the wisdom of experience.\n\nMore than anything, however, Florence Thorne was a woman haunted by her power.\n\nIt weighed heavily on her, even when she was young. She recognized the enormity of the power she held, and understood the responsibility it laid upon her -- excessively so, perhaps. She labored under the misapprehension that to try and fail is no better than to not try at all, and considered herself complicit in the misdeeds of others. She was deeply moral, wracked by guilt for past mistakes and inescapable misdeeds, and it drove her towards martyrdom. As a result, she spent most of her life striving for greater control over her power, so that she could wield it more effectively.\n\nI gave her what advice I could, when I could, but it was up to her to choose her path -- and she chose the hardest path of all.\n\nFaced with a world of injustice, beset by enemies and allies that sought to turn her into a weapon of war, Florence Thorne became an agent of law, a warrior for justice. She harnessed her power, which so naturally lent itself towards destructive chaos, and made it a tool of order. She dedicated her life to others, and when the time came, she died for them.\n\nWhere so many before her have taken the left-hand path, Florence Thorne chose the path of righteousness.\n\nThe world is that much darker for her passing. But we shall always have the light of her example.\"\n\n----\n\n__Virginia Kartal, Special Agent (UIU - Retired)__\n\n[[[thorne-is-born|Virginia Kartal]]] was tired. Retirement had meant the end of action -- no more pitched firefights, no more long nights on stakeouts, no more tedious paperwork -- but lack of action wasn't the same as peace. Retirement didn't mean the end of her friendships with her former colleagues, and it didn't stop her from showing up at the office to talk to them. Retirement did stop her from being there to watch their backs though. Retirement didn't help her sleep at night.\n\n\"Of all the things I did while I worked for the Unit, the thing I was most proud of was rescuing Florence from the Foundation. I didn't do it to recruit her -- far from it. She had been taken advantage of and used as a weapon her entire life, never given any real options, never given any real choices. I remember standing there with her on the boat afterwards, trying to explain to her that she was free. That she could be more than a weapon, that she could be anything she wanted. I'll never forget that moment.\n\nThen, later, when she made the choice to join the Unit, I was so proud of her. I worked with a lot of partners over the years, but she was the best and greatest of all of them. Not because she was smart, or brave, or powerful -- although she was all of those things in spades -- but because she believed in the work. She knew what the Unit had done for her, and she wanted to do that for everyone. Everyone wants to save the world, but she wanted to save one person -- and she never wanted to stop doing it. 'You can save everyone, just not all at once,' was what she would tell me. And I believed her -- I still believe her. I think if she'd had enough time, she could have done it.\n\nYou've all heard what the others have said about her, and it's all true. She taught. She lead. She loved the city. She rescued orphans. She rehabilitated criminals. And she never, ever stopped working to better herself. She was the most extraordinary person I have ever had the privilege of knowing.\n\nMore than any of that though... she was a good friend.\n\nGoodbye, Flo. May the peace and mercy of God be unto you. And wherever you are now, I hope it doesn't rain so much.\"\n\n----\n\n__Sasha Merlo, Foundation Agent__\n\n[[[decisions-we-make|Sasha Merlo]]] wasn't speaking. In truth, she hadn't even been sure if she would be there. While she wasn't technically barred from entering Three Portlands, Foundation agents were discouraged from visiting the city-state, by both the UIU and their own superiors. She'd only barely managed to wrangle permission to attend, and she was doing so in a purely personal capacity.\n\nEven in her civilian attire, it was clear from the hostile stares and suspicious glances that she kept receiving that her identity was known -- at a minimum, her former colleagues in the UIU knew exactly who she was, and who she worked for now. From the looks they were giving her, it was pretty clear they hadn't forgiven her for it. Still, she didn't regret coming. She owed it to Florence -- owed far more, if she were honest. Debts that could never be repaid now.\n\nShe glanced at the program, trying to work out the best time to make her exit -- with all the hostility aimed at her, it wouldn't do to stick around after the ceremony, when emotions would be running at their highest. She would slip out the back before the last speaker finished, and with any luck she'd be back in Oregon before the funeral was over.\n\nA lump formed in her throat when she saw the name of the next speaker.\n\nShe couldn't repay Florence, not directly, but maybe she'd have the opportunity to make good on what she owed after all.\n\n----\n\n__Robin Thorne__\n\n[[[unusual-investigations|Robin Thorne]]] was an orphan now.\n\n\"My mom... my mom never knew her parents. She grew up an orphan. She left my father before I was born, and she never talked about him. She raised me as a single mother.\n\nMy entire life, it was just the two of us. No grandparents, no siblings, no father. But it was never lonely. I had a mother who loved me, who was always there for me when I needed her. Oh, Aunt Kartal babysat for her sometimes, but there was never a day she didn't speak to me, never a night she didn't tell me she loved me. She'd be out on the streets getting into firefights with terrorists, but she always came home.\"\n\nThey paused, and only they saw the woman who slipped out at the back of the crowd.\n\n\"And then, one day, she didn't. A week ago, I spoke to her for the last time ever.\n\nIt's been the loneliest week of my life.\n\nAnd I realize, now, how strong she must have been. I've been an orphan for one week. She was an orphan her whole life.\n\nIt makes me realize just how important it must have been to her to be a good parent -- how terrified she must have been of not being there. I think, maybe, that this must have been her nightmare, to hear me giving her eulogy. To know that she had failed.\n\nI'm sorry, Mom. I miss you so much.\"\n\n----\n\n[[collapsible show=\"An apology was offered...\" hide=\"... But there was no one left to give forgiveness.\" hideLocation=\"bottom\"]]\n\nA solitary figure stood upon the shore, watching the sun sink into the lake.\n\nHe was alone.\nHe was alone, and it was his fault.\nHe was alone, and it was what he deserved.\nHe was alone, and it was too late.\n\n\"I'm sorry, Flo. I couldn't stop them.\"\n\n[[/collapsible]]\n\n[[=]]\n//and the ashes of the __Phoenix__ did not stir//\n**|| [[[crowne-thorne-hub| HUB]]] || [[[haunted-by-the-living| Haunted by the Living]]] >>**\n[[/=]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-merlo",
    "crime-fiction",
    "icsut",
    "lgbtq",
    "robin-thorne",
    "tale",
    "third-law",
    "three-portlands",
    "twisted-pines",
    "unusual-incidents-unit"
  ],
  "author": "GreenWolf",
  "created_at": "2024-07-29T00:33:01+00:00",
  "updated_at": "2025-01-26T08:11:13+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "funeral-for-the-phoenix"
}