{
  "title": "SCP-3890",
  "content": "**Item #:** SCP-3890\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Periodically, I am to note down all vital memories so as to preserve a written record in the event that they are erased by SCP-3890-2. I am to watch for its presence at all times. Currently, I am taking refuge in what looks like a modern bank located within SCP-3890. There are the corpses of a family here - they committed suicide. I cannot deny that this seems like a better option than wandering SCP-3890 for eternity.\n\nI am to kill anything that attempts to enter my shelter. I can't risk letting SCP-3890-2 in. I don't think it's here yet; I tested the corpses.\n\n**Description:** I have lost all memories regarding how I came to be employed by the Foundation. I know that I am a Foundation researcher with Level 3 clearance, but I simply cannot recall how I came to be in this position. Many of the SCP objects I worked with are also missing from my memory. I can tell there is a hole there, but I just don't know what was there before. \n\nNo matter what I do, SCP-3890-2 sneaks up on me. It's simply too difficult to avoid while making my way though SCP-3890. The thing can be a grain of --fucking-- sand. I had hoped to reach an end to SCP-3890 if I walked far enough, but I can see now that that just isn't happening. \n\nIt's not much of a surprise. I've heard of plenty of spaces that go on forever over my years (decades?) in the Foundation. Realms of infinite ice, infinite water, infinite potatoes. I suppose I've just been unlucky enough to find myself in a realm of infinite desert. Even if it's not infinite, I would never make it to the end. The mimic would empty me out far before then.\n\nI don't think I'm getting out of here. You hear horror stories about the things that have happened to other researchers, how they end up, but those are always things that happen to other people. Cautionary tales - I guess //I'm// a cautionary tale now, even if I don't know what I did wrong.\n\nEven now, I can't stop looking at the bricks, the windows. Any of them could be SCP-3890-2. Hell, my //shoes// could be SCP-3890-2. I can't remember the last time I let go of my knife. It's stained red, now, from testing the corpses. \n\nThe sun's going down. I can't allow myself to fall asleep - 3890-2 will come in without a doubt if I do. I don't have to eat, I don't have to drink, but I still have to sleep. This place is designed for the mimic's benefit. It can hunt its prey to its heart's content without them dying of thirst and starvation. Is this an enclosure, maybe? Some kind of sick game?\n\nMy name is Elizabeth Graham. My name is Elizabeth Graham. My name is Elizabeth Graham. I can't forget that now. This page is my memory.\n\nI can hear something crying outside. I don't know what's going to happen to [[[http://www.scp-wiki.net/scp-3890/offset/3 |me]]].",
  "tags": [
    "fragment"
  ],
  "author": "Tanhony",
  "created_at": "2018-03-18T18:53:26+00:00",
  "updated_at": "2023-05-23T09:40:57+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3890-3"
}