{
  "title": "The Tale Of Richie And Mitchy",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-bi-alt= --]]]\n\n[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n@@ @@\n**\"The Tale of Richie and Mitchy\" by:** [[*user Doctor Fullham]]\n-----\n[[=]]\n+++ [https://scp-wiki.wikidot.com/doctor-fullham ♫ Doctor Fullham's Author Page ♫]\n[[/=]]\n-----\n[[=]]\n**Crit Credits:**\n[[*user Athenodora]]\n[[*user The_Spider_Queen]]\n[[*user Nils Severin]]\n[[*user TheAlienBaby]]\n[[*user Quadraginta]]\n[[*user ihp]]\n[[*user forbiddenquest]]\n[[*user Marsupilami]]\n[[*user SirSlash47]]\n[[*user Kensing]]\n[[*user Margssentif]]\n[[/=]]\n[[include :scp-wiki:component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\nMitchell O'Riordan -- D-9921 as per his designation -- was tired of all these damned interviews. He had been in Foundation custody as a D-Class for nearly seven years -- an uncommonly long tenure for a D-Class, or so he had been told.\n\nDr. Harrington sat him down in an interview room, turned on the recorder, and began without any preamble.\n\n\"D-9921, I'd like to ask you some questions about your recent involvement with testing SCP-███.\"\n\n\"Which one is that?\"\n\n\"The one, you know. It was... let's see... last week, Thursday afternoon.\"\n\n\"Oh, right. Yeah, Richie and I were--\"\n\n\"Richie?\"\n\n\"Oh, uh, D-8615. Is it okay if I just call him Richie? It's just a lot easier.\"\n\n\"Certainly. I don't anticipate we'll be talking about him too much. Please continue describing your actions during the test.\"\n\n\"Well, it was pretty standard. We went in, cleaned the cell, followed all the procedures. Richie was telling me about this show he used to watch as a kid -- //Invader Zim//, I think it was called? It sounds hilarious, he was doing this squeaky voice and all--\"\n\n\"Please stay on topic. Did you notice anything strange happening during your time inside the containment chamber?\"\n\n\"Nope. Like I said, it was pretty standard in the procedures department. Closest I came to dying was when Richie started singing this song, it was like //doom doom doom doom doom doom doom//--\"\n\n\"D-9921, I must ask you to cease any irrelevant conversation. We are trying to determine if any improvements need to be made to the containment facilities.\"\n\n\"Right, sorry. Well like I said, it all went fine. We went in, cleaned, chatted, we kissed a few times, and we left.\"\n\n\"Okay, great. Next question... okay, it looks like you and D-8615 were both assigned to be used in testing for SCP-███.\"\n\n\"How are you doing that?\"\n\n\"Doing what?\"\n\n\"That thing where I can't tell what you're saying.\"\n\n\"Nevermind that for now. Did you and D-8615 notice any aggressive behavior?\"\n\n\"Oh, there was some aggression, but it wasn't from the thing, whatever it was. Richie was getting kinda... handsy. Not that I minded, you know, I was all for it, but you know how these things can be if you get too distracted. Had to make sure he stayed on task. It was like a few weeks back when we were cleaning up after that big lizard--\"\n\n\"Wait, wait. Was this more than four weeks ago?\"\n\n\"Yeah, definitely. It was just before our anniv--\"\n\n\"That's not possible.\"\n\n\"What's not possible?\"\n\n\"That you remember a test -- remember //anything// specific -- that happened more than four weeks ago. You're all routinely amnesticized. You should not remember that test.\"\n\n\"Well, like I said, it was almost our anniversary, so we were discussing plans. No way I could forget that!\"\n\n\"No, you-- that's not-- what else do you remember from more than a month ago?\"\n\n\"Well, there was the first time I made Richie laugh. That was about fourteen, no fifteen months ago. I could never forget that laugh, the cute little snort he does just drove me mad. If you want more recently, there was the time about three months ago when we got some alone time during janitorial duty--\"\n\nDr. Harrington took a sharp breath and spoke tersely, through clenched teeth.\n\n\"In terms of testing anomalies. Please. We are not interested in your... intimate exploits.\"\n\n\"I mean, I don't remember that much about the anomalies or whatever. I just remember Richie. Richie laughing, Richie singing to me while we worked, he's got such a great voice--\"\n\n\"I'm giving you one more chance to tell me about //anomalies and containment// before I end this interview and have you amnesticized.\"\n\n\"You know, that reminds me of what Richie said--\"\n\n\"This is over. Security, escort this D-Class to the amnesticization department immediately. Tell them I've authorized the highest dose EC and Director Ludenberg will approve.\"\n\nDr. Harrington turned off the audio recorder and shook her head as the security detail led D-9921 out of the room. She keyed the intercom and spoke, \"Send D-8615 in here ASAP. We have a potential situation.\"\n\n----------------\n\nRichard Waller -- D-8615 as per his designation -- was called into the interrogation room. He didn't mind as much as his beau did -- he was honestly just happy to talk to human beings when he had the chance.\n\nDr. Harrington cleared her throat and motioned for him to sit down. \n\n\"Hello, D-8615. Please, have a seat.\"\n\n\"Sure. What's up, doc?\"\n\n\"Hilarious. I'd like to ask you some questions regarding your relationship with D-9921.\"\n\n\"Oh, Mitchy? Well, we're, you know, together. Dating. Do you guys have a problem with that?\"\n\n\"Shockingly enough, romantic relationships between D-Class personnel are not against any protocols, as far as I can tell. But that's not why you're here.\"\n\n\"It's because I still know who he is, right?\"\n\n\"Yes. And you shouldn't know that, either.\"\n\n\"Well, it was easy to figure out after I met Mitchy. We both kept forgetting things, but we were forgetting less and less every time. No matter what we forgot, we always remembered //something// from the time we spent together, but the details around it were kinda blurry. So we put two and two together and figured out that you guys are routinely wiping our memories.\"\n\n\"Right. And by what mechanism are you resisting the affects of the amnestics?\"\n\nRichard began to sing, \"//The power of love is a curious thing.//\"\n\n\"Stop singing and give me a straight answer.\"\n\n\"Are you asking what's love got to do with it?\"\n\n\"D-8615, if you don't answer the question-\"\n\n\"That //is// my answer. I'm sure you asked Mitchy about all this already, and you probably noticed that everything we remember is only the time we spend together. We're in love, and no drug you guys can give us can change that. We can forget containment breaches, anomalies and what they can do, even the layout of the base. But we won't forget each other. Not ever.\"\n\n\"Are you claiming that a romantic attachment with D-9921 is rendering our amnestics ineffective? You are not utilizing the effects of a documented or unknown anomaly in order to achieve this?\"\n\n\"Yep, that about covers it. I'm not surprised you don't get it. Love isn't something you can quantify, it's not something you can contain, or fight, or neutralize. It's not logical or scientific. It just //is//.\"\n\n\"I am not here to discuss the philosophical implications of human romantic relationships with you.\"\n\n\"You asked me a question, I answered. Mitchy and I have had no contact with anomalies outside of approved testing we're ordered to do. It's really not that complicated -- I love him, he loves me, and we're never going to forget the time we spend together. That's all there is to it.\"\n\nDr. Harrington stood up and keyed the intercom once again, \"Let the AD know I'm bringing D-8615 in for specialized testing, and get Director Ludenberg down there too. Cancel my earlier request to amnesticize D-9921, and put him in a holding cell. I'll collect him when we arrive.\"\n\nRichard followed her, as she requested, but he spoke up.\n\n\"It's not gonna work, doc. You can replace our damn blood with amnestics and we won't stop being in love.\"\n\n\"We'll see.\"\n\n----------------------\n\n+++ Two Months Later\n\nDr. Harrington stood before D-9921 and D-8615, with a panel of amnestics department researchers monitoring the room from a video feed. She turned to D-8615 first.\n\n\"D-8615, do you recognize the man standing next to you?\"\n\nD-8615 shook his head.\n\n\"Nope, never seen him before in my life.\"\n\n\"Perfect. And D-9921, do you recognize this man?\"\n\n\"Nope. Should I?\"\n\n\"Of course not, you've only just met. Are either of you experiencing any feelings of romantic attraction towards one another?\"\n\nD-9921 spoke up first.\n\n\"What? Why would I -- I mean, he's not bad looking, but I don't even know him. Why would I have romantic feelings?\"\n\nD-8615 chimed in.\n\n\"Yeah, these questions are really weird. Are you guys like, testing love potions on us or something?\"\n\nDr. Harrington hastily scribbled some notes and looked up with a satisfied grin. The two D-Class were escorted out, and she turned to face the security camera.\n\n\"As you can see, the effects of the L-Class amnestic treatments have, over a period of 59 days, completely removed any and all memories of the D-Class' romantic attractions to one another. Due to their cooperation in the testing, I am recommending that both of them be fully amnesticized and returned to society at large. We have made great strides in our amnestics research because of this.\"\n\n> +++ OFFICIAL MEMORANDUM FROM SITE-47 COMMAND\n> \n> Dr. Harrington:\n> \n> Your request to terminate the sentences of D-8615 and D-9921 due to their cooperation and involvement in the L-Class Amnestics project is approved. Both subjects will undergo full amnesticization procedures and subsequently will be returned to society. Thank you for recognizing the opportunity to turn a possible security situation into an opportunity to increase our understanding of amnestics. A review of your conduct and contributions in regards to a possible promotion is currently ongoing.\n> \n> Julian Ludenberg\n> Site-47 Director\n\n----------------------\n\n+++ One Week Later\n\nRichard and Mitchell were standing in line at a Starbucks in Peoria, Illinois.\n\n\"Man, I //still// can't believe they bought that. If I had known it was gonna be that easy, I would have tried to get this done months ago.\"\n\n\"I always told my parents that my theater degree would come in handy, and you were just a natural, hun. Now let's have some sugary, overpriced coffee and talk more about the wedding. I swear, the lilies of the valley are gonna be //so// expensive...\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cupid2021",
    "romance",
    "tale"
  ],
  "author": "Doctor Fullham",
  "created_at": "2021-02-20T16:19:48+00:00",
  "updated_at": "2023-11-27T20:30:04+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "the-tale-of-richie-and-mitchy"
}