{
  "title": "News for February 2021",
  "content": "[[=]]\n**« [[[news-01-2021|January 2021]]] | __[[[news-02-2021|February 2021]]]__ | [[[news-03-2021|March 2021]]] »**\n[[/=]]\n\n[[div style=\"border: 2px solid black; background-color: Moccasin;\"]]\n= The dynamic nature of this wiki means that linked pages might get moved, renamed, deleted, or replaced. Old news pages remain as time capsules and are not updated to account for these changes.\n[[/div]]\n\n[[module CSS]]\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n#header h2 span::before {\n    color: #eee;\n    font-weight: bold;\n    color: #f0f0c0;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n    content: 'Site Correspondence Periodical';\n}\n#header {\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/news/SCPNewsLogo);\n}\n[[/module]]\n\n\n[[size 75%]]This is a series showing off news from the site, articles from the past month[[footnote]] with a rating above 0 [[/footnote]], and fan-content for you to check out and discover! Be sure to leave a comment with your thoughts![[/size]]\n\n++++* Fandom Stuff\nFebruary was a happenin' month, with all sorts of things going on. To highlight a few:\n\n__Introducing the [[[/forum/t-14012514/the-grand-crosslinking-4 | Grand Crosslinking 4]]]!__ \n* //We're putting forward a one month period for authors to volunteer their articles for Wikiwalk.//\n\n__The 2021 Community Survey!__\n* Lots of data gathered from all of you out there, so it'll take some time to tabulate. Stay tuned for the results!\n\n__SCP Foundation Wiki Site Staff Promotions!__\n* DrBleep was promoted to Administrator\n* cybersqyd, Deadly Bread, MalyceGraves, & N_Aepic_Fael were promoted to Moderator\n* Hexick & OptimisticLucio were promoted to Operational Staff\n\n__[[[cupid-contest-2021 | Cupid-Con 2021!]]]__ - Celebrating all that is love and romance with a wonderful contest.\n* The 1st place prize for SCPs goes to Ralliston for his winning entry: [[[SCP-5659]]]: A Beast of Lust And Hatred Born, with a final rating of +124.\n* The 1st place prize for tales goes to CelesteKara for ser winning entry: [[[skyisover-thiscruelmoon-weintertwined| This Cruel Moon]]], with a final rating of +77.\n* The 1st place prize for GoI formats goes to R4_EX for his winning entry: [[[critter-profile-max | Critter Profile: Max!]]], with a final rating of +64.\n\n__New articles up for rewrite!__\nAs a result of the recent Town Hall Meeting and corresponding Community-wide vote, a brace of new articles and tales are now up for rewrite. If you'd like to participate in the rewriting of an article or two, feel free to [http://scp-wiki.wikidot.com/forum/t-14018096/rewrite-request-thread head over to the Rewrite Request thread] and toss your hat into the ring!\n\n\n++++* Featured Articles\n\n[[[SCP-5031]]]: Yet Another Murder Monster by PeppersGhost - [Featured by Zyn and TheAlienBaby]\n* //NOTE: FILE UNDER REVIEW.//\n\n[[[SCP-5494]]]: The Lords of the Beneath World by HarryBlank - [Featured by CelesteKara and EthanHanson]\n* //SCP-5494 is contained by the cultural practices of the First Peoples of the Great Lakes.//\n\n++++* Featured GoI-Format:\n\n[[[a-cosmic-cycle | A Cosmic Cycle]]] [[[size 80%]][[[arcadia-hub | Arcadia]]][[/size]]] by LillithHollyMisato [Featured by Truc Linh]\n* //From: Sebastian Brown, Chief Archivist\n* //Subject: Project Cosmos\n\n++++* Featured Tales\n\n[[[dont-get-used-to-it | Don't Get Used To It]]] by Captain Kirby [Featured by Nagiros and forbiddenquest] - //One-year-youngs don't understand hate.//\n\n\n++++* Reviewer's Spotlight Articles\n1 February 2021 -\n[[[SCP-5186]]]: The Depths That Hunger by Dr Dodds - [Selected by caspian2]\n* //According to Dr Rening's notes, the song itself has existed as far back as 1513.//\n\n9 February 2021 - \n[[[SCP-5580]]]: Heresiography by Tufto - [Selected by uncle nicolini]\n* //The heresiographer's task, then, is to determine that which is is an untruth and yet nevertheless exists.//\n\n17 February 2021 -\n[[[SCP-5079]]]: Isolation Reverie by Grigori Karpin - [Selected by REDESERT]\n* //Genetic analysis of the fungal growth continue to show human DNA in all generated biological material.//\n\n25 February 2021 -\n[[[Hurt | Hurt]]] by CelesteKara - [Selected by celestekara]\n* //It wasn’t like they tried to isolate themself, it just gradually happened.//\n\n\n[[f>toc]]\n\n----\n\nYou will notice little '📈' emojis beside some articles. That denotes SCP articles which were under 30 and tales which were under 20 when this edition of site news was posted. Give them a little love! Speaking from personal experience, the most frustrating thing that can happen to an article is not deletion, but stagnating below 20 without any comments. So try to read, vote, and comment on these articles! They're often hidden gems :)\n\n+++ Week of February 1st:\n\n\n++++* SCPs\n* 📈[[[scp-5228| SCP-5228]]] (\"A Pizza That's Also a Computer\") - A bigger size and a bigger possibility for everyone to eat a big part of it. Cooked by Nickthebrick1.\n* [[[scp-5224| SCP-5224]]] (\"Hecking Frogs\") - Gosh Croa Dang It to Heck. Sebarus never teached these frogs to insult like this.\n* [[[scp-5855| SCP-5855]]] (\"Foot by The Fruit\") - If your feets end up crushing strawberries, count your lucky stars, strawberries are good. Written by AnActualCrow and Henzoid.\n* 📈[[[scp-5121| SCP-5121]]] (\"Long Distance Relationship\") - AKA the new normal in our current world. Written by deathbygin.\n* [[[scp-5726| SCP-5726]]] (\"Sparkling Magical Girl ♥ Darling Pink!!\") - WEEEEEEEEEE SPARKLES SPARKLES EVERYWHEEEEEEEEERE. Your all-new anime by Uncle Nicolini and keyii.\n* [[[scp-5978| SCP-5978]]] (\"Toxicity\") - We're in 2021 and eating seeds is still, indeed, a pastime activity. Written by Marcelles_Raynes.\n* 📈[[[scp-5946| SCP-5946]]] (\"Lot the Cartographer\") - And here's this guy that have a job linked to the Multiverse. Yes, there's people who have jobs related to that. Written by chaucer345.\n\n++++* Tales\n* 📈[[[ready-or-not| Ready or Not…]]] - \"//The whole world sharpened, came into focus as he heard the footsteps in the hallway and the sound of metal scraping against plaster.//\" Written by HarryBlank.\n* 📈[[[pinpricks| Pinpricks]]] - \"//I can feel them now. Walking and breathing and talking and living above us. Most of them don't know we're here. But that's fine, they will soon.//\" Written by Sebarus.\n* [[[try-again| Try Again?]]] - \"//ERROR_NEURAL_TRANSMITTER_DAMAGED//\" Written by Vivarium.\n* [[[the-furmen| The Furmen]]] - \"//If anyone has any knowledge that can help me out here, please share it with me.//\" Written by Ralliston.\n* [[[reflecting-on-the-past| Reflecting On the Past]]] - \"//I can only say sorry so many times before my words lose all meaning. I think I've already passed that point.//\" Written by Quadraginta.\n* [[[parawatch-intro-thread| Parawatch Intro Thread]]] - \"//Make sure to introduce yourself in the intro thread and good luck out there, Watchmen.//\" Written by Uncle Nicolini and Nykacolaquantum\n\n\n++++* Misc\n* [[[deathbygin| deathbygin's Personnel File]]] It's deathbygin's Author Page!\n* [[[technical-content-policy| Technical Content Policy]]] - Rules and regulations for all technical content on site, including HTML, page categories, and components. Written by the Technical Team.\n* [[[uau022021| Underread and Underrated February 2021]]] - How to find writing prompts and articles that you've missed. Written by UraniumEmpire.\n* [[[top-rated-pages-by-month-2021| Top Rated Pages By Month 2021]]] - How to find the most beloved pages of the month. Written by Uncle Nicolini.\n\n+++ Week of February 8th:\n\n++++* SCPs\n* 📈[[[scp-5144| SCP-5144]]] (\"The Mood Ring Mushroom\") - One red mushroom to rule them all. Forged by LeMuffin.\n* [[[scp-5912| SCP-5912]]] (\"To Climb Is To Live\") - James Franco disagrees. Written by Penton.\n* 📈[[[scp-5285| SCP-5285]]] (\"An Economy of Hurt\") - Wearing this crown of shit is the new ultimate proof of wealth. Written by Rounderhouse.\n\n++++* Tales\n* [[[an-anthropological-approach-to-sarkicism-case-study-04-house| An Anthropological Approach to Sarkicism - Case Study 04: House Kurinuka]]] - //I… will have to discuss your request with my supervisors before I can give you anything else, I'm afraid.// Written by OriCat.\n* 📈[[[here-i-come| …Here I Come]]] - \"//PLAYER 1 HAS BEEN TAGGED OUT//\" Written by HarryBlank.\n* 📈[[[diamonds-are-forever| Diamonds Are Forever]]] - \"//We have no cash!!!\"//\" Written by do_the_right_thing.\n* 📈[[[of-lovataar-and-liberation| Of Lovataar and Liberation]]] - \"//Ion shall grant me the purpose I crave in reshaping this world, or if he does not, I will plot my own course.//\" Written by Grigori Karpin.\n* 📈[[[the-living-daylights| The Living Daylights]]] - \"//I suppose we have had good times. Anybody have a pair of hands I could borrow to make out a check?//\" Written by do_the_right_thing.\n* 📈[[[chapter-9-losing-the-plot| Losing the Plot]]] - \"//Three days. Plenty of bad stories can be made in that time.//\" Written by Ihp.\n* 📈[[[for-your-eyes-only| For Your Eyes Only]]] - \"//Stay with me here, stay awhile, stay forever, and I can show you what you're made of.//\" Written by do_the_right_thing.\n* 📈[[[you-only-live-twice| You Only Live Twice]]] - \"//That's a stupid answer, Gil. Goodbye//\" Written by do_the_right_thing.\n* 📈[[[visions-of-the-future| Visions of the Future]]] - \"//Despite the thoughts swirling around his head, he felt strangely calm, almost as if he had known this was coming.//\" Written by Dr Moned.\n* [[[operation-lahmi-gath| Emergency Alteration of Operation Lahmi-Gath]]] - \"//The world is changing, Phoenix. We have no choice but to change with it.//\" Written by Limeyy.\n* 📈[[[live-and-let-die| Live & Let Die]]] - \"//All of us shall die, some day.//\" Written by do_the_right_thing.\n* 📈[[[and-i-d-let-that-lonesome-whistle-blow-my-blues-away| And I'd Let That Lonesome Whistle Blow My Blues Away…]]] - //“I said, I wish to move on from it. I don’t need any reminders, not from anyone\"// Written by Casponaut.\n\n++++* GoI Formats\n* [[[critter-profile-chuck| Critter Profile: Chuck.]]] - [WWS] \"//Why am I even writing a Critter Profile for such a waste of words?\"// Written by Uncle Nicolini.\n* 📈[[[ambrose-new-new-jersey| Ambrose: New New Jersey]]] - [Ambrose] \"//He might be immortal, but torture is torture. Fuck you and fuck your fancy-ass rich people bourgeoise paper straw loving, undead catering, soul-sucking establishment.//\" Written by Marcelles_Raynes.\n* [[[lte-1004-caliburn-velveteen| LTE-1004-Caliburn-Velveteen]]] - [GOC] \"//The mission was a failure. All wings shot down, and the last thing I saw before I hit the ground running was an explosion near Area Maiden-4 and an alert that the base was under attack.//\" Written by MarcusLCrassus.\n\n\n++++* Misc\n* [[[penguin-s-igloo| Penguin's Igloo]]] It's Penguin6's Author Page!\n* [[[anactualcrow| The Crow Corner]]] It's AnActualCrow's Author Page!\n* [[[casponaut-s-author-page| Roxanne C.'s Personnel File]]] It's Casponaut's Author Page!\n* [[[war-s-art-box| War's Art Box]]] - \"It's WarFang's art page!\n* [[[the-computer-chronicles| The Computer Chronicles]]] - Revolutions are forever. They have all I need to please me. Written by do_the_right_thing.\n* [[[rounderhouse-critique-guide| ROUNDERHOUSE EXTREMELY GOOD AND OFFICIAL GUIDE TO BEING A SHITTY CRITTER]]] - If your deepest dream is to become the worst and most unlikable critter on all the site, look no further! Rounderhouse have all the tips you need.\n\n\n+++ Week of February 15th:\n\n++++* SCPs\n* 📈[[[scp-5564| SCP-5564]]] (\"Head game\") - Sorry, Error 502 is at it again. Anti-virus currently programmed by Alb123.\n* [[[scp-5306| SCP-5306]]] (\"The Pirate's Curse, Streaming Now!\") - Watch Captain Barbossa on Twitch, chatting with the audience while he turns into a zombie. Chat moderated by Mooagain.\n* 📈[[[scp-5215| SCP-5215]]] (\"Welp, Sky's Haunted\") - Sky was probably not the limit. Written by Kensing.\n* [[[scp-5368| SCP-5368]]] (\"She Loves Me Not\") - lik dis if u cri evrytim. Written by JakdragonX, Pedagon.\n\n\n++++* GoI Format\n* 📈[[[uiu-file-2021-121| UIU File: 2021-121]]] - [UIU] \"17 counts of murder, 5 counts of impersonation of a peace officer, 5 counts of impersonation of a federal employee, 1 count of an unregistered anomaly\" Written by BrokenOrdinance.\n\n\n++++* Misc\n* [[[jakdragonx-rage-collection| ACCESS FILES: JakdragonX]]] It's JakdragonX's Author Page!\n\n\n+++ Week of February 22nd:\n\n++++* SCPs\n\n* 📈[[[scp-5921|SCP-5921]]] ('Peekaboo Island') - It's Hy-Brasil! Not related [[[Nx-03]]].\n* [[[scp-5810|SCP-5810]]] (\"Of Guilt, Fear, and Hollowness of Heart\") - [[span style=\"color: gray;\"]] Don't look for it.[[/span]] Evidence uploaded by Lt Flops.\n* 📈[[[scp-5127| SCP-5127]]] (\"Festive Hat\") - And this one is not in time. Hat carried with style by Lucas667.\n* [[[scp-5667| SCP-5667]]] (\"The Greenlights\") - No, not the ones we give you. There's others. Written by Lamentte.\n\n++++* Tales\n\n* 📈[[[betrayal| Betrayal]]] - \"//Geoff Mansani learnt many things; that half-human, half-lobster monsters weigh a great deal; that moving a large, unresponsive, invisible body in a confined space is difficult and time consuming; that a taser drains its charge fairly quickly, but baseball bats (administered by Harold Maine – Geoff Mansani could not bring himself to further violence) lasted indefinitely; but most of all, he learnt that he was entirely, irredeemably cowardly and selfish.//\" Written by Wils.\n* [[[placeholder| PLACEHOLDER]]] - \"//\"So, uh, the Engine's named after you?\"//\" Written by Placeholder McD.\n* 📈[[[interlude-basileophobia| Interlude: Basileophobia]]] - \"//\"Got to you just in time, it looks like!\" The man offered a hand to Dr. King. \"I'm the Doorman. You're our new hire.\"//\" Written by Ihp.\n* 📈[[[the-fundraiser| The Fundraiser]]] - \"//Due to its being Autumn, there was always a chance that the fundraiser would either get cancelled or pushed back due to rain, but by some stroke of luck the first day we had staked out with the park worked.//\" Written by DarkStuff.\n* 📈[[[a-library-empty| A Library, Empty]]] - \"//Within the Wanderers' Library, there was a corridor. A forgotten corridor filled with dust, mostly, but a corridor of importance to the library nonetheless. At least in the past it had been.//\" Written by Ralliston.\n* 📈[[[back-to-your-irregularly-scheduled-programming| Back to Your Irregularly Scheduled Programming]]] - \"//A Greasy Story, brought to you by Greazeburger Incorporated.//\" Written by Kensing.\n* 📈[[[she| She]]] - \"//A plague, a vector for monstrous, life-sucking wraiths to assault the living and steal them away until the sun dies and the world crumbles into nothing.//\" Written by JeffreyCC.\n* [[[savin-me| Savin' Me]]] - \"//Say my name!//\" Written by CelesteKara.\n* 📈[[[tell-me-why| Tell Me Why]]] - \"//I've always wanted to just disappear. I didn’t really want to be remembered either. Just being left in the dust, or being a part of the broken rubble was enough for me.//\" Written by CelesteKara.\n\n++++* GoI Format\n* 📈[[[project-nemurerumorinobijo-1945| Project Nemurerumorinobijo, 1945]]] - [IJIAMEA] \"//In consideration of the total destruction of her allies, namely: the Third Reich, the Empire of Japan is deprived of additional resources necessary to complete and establish rudimentary code of law and order in the Occupied Territories.//\" Written by wagyusteak.\n* 📈[[[ambrose-nyc| Ambrose NYC: One of a Kind \"Dining\"]]] - [Ambrose Restaurants] \"//Is this the kind and variety of food that you yourself consume on a regular basis, if you can even be so generous as to call it food?//\" Written by stormbreath.\n\n\n++++* Misc\n* [[[crystalmonarch-s-author-page| CrystalMonarch's Author Page]]] It's CrystalMonarch's Author Page!\n* [[[scp-093-j-blue-test| SCP-093-J Blue Test]]] - Today, one doctor do an exploration. Written by notgull.\n* [[[scp-093-j-green-test| SCP-093-J Green Test]]] - Today, the scientists should have chosen the goddamn RPG. Written by notgull.\n* [[[scp-093-j-purple-test| SCP-093-J Purple Test]]] - Today, we learn that the cats are all traitors. Written by notgull.\n* [[[scp-093-j-recovered-documents| SCP-093-J Recovered Documents]]] - Today... Kim. Written by notgull.\n* [[[daybreak| Daybreak]]] - The day is, now, the enemy of everybody. Written by S D Locke.\n\n+++ Cupidcon 2021!\n\n[[module ListPages separate=\"no\" tags=\"+cupid2021\" created_at=\"2021.02\" rating=\">=-10\" perPage=\"250\" order=\"created_at desc\"]]\n[[[%%name%%|%%title%%]]]-  Written by %%created_by%%.\n[[/module]]\n\n+++ Staff Spotlight\n\n**February spotlight:** Forum Crit\n**Featuring:** cybersqyd\n**Interviewer:** MalyceGraves\n\n------\n\nThank you for interviewing with me today about Forum Crit! Do you mind giving me a brief overview of the team? What it does, what it hopes to do, maybe what it has accomplished?\n\n> Forum crit is uh, generally wrangling the forums. We are broadly in charge of providing critique on both concepts and drafts; answering miscellaneous questions about writing in the help forums; and generally ensuring that everyone using the forums is doing so according to the rules (so shutting down poor critique, guiding people towards the right forum for their issue etc.).\n\nSo, a bit of moderation, a bit of crit, a bit of help desk?\n\n> Yeah, pretty much! Obviously other teams help with help desk stuff too; e.g. licensing when people ask about doing youtube channels and tech when folk ask about like, coding stuff for their articles. I guess a lot of ours hopes are reflected in this: we want the forums to run nicely, with people helping to pitch in and not leave us to do all the work; and per the rules we set out that aim to help folk use the forums efficiently, y'know?\n\nWhat's your role in the team? Could you walk me through a bit of what you do?\n\n> I guess my role on the team is generally y'know, doing the stuff the team does; a lot of my day to day staff activity is keeping an eye on the forums and answering PM requests for crit. I generally try to keep a broad eye on the site and spot e.g. bad edits and stuff as it comes up; but that's not really a forum crit thing per se. There's some behind the scenes management too; like, finding folk to look at drafts threads and getting mods around to lock duplicate threads and stuff\n\nDo you have a particular aspect of the job that you like more than the others?\n\n> I quietly really enjoy doing draft critique; particularly in the forums. There's a kinda, almost zen feeling when going through a draft thoroughly and like, finding any minor grammatical errors and stuff like that; followed by an almost... problem solving-esque thing at the end where you're like... trying to figure out how to make the draft better?\n\nI'm sure you run into a lot of drafts that really aren't great, but have you ever run into any that you're like \"oh man, this is awesome?\"\n> I think probably one of my favourite ended up becoming [http://scpwiki.com/scp-4581 SCP-4581]; where like...there was a lot of great writing and a few weaker plot angles and I pointed 'em out and it become something really nice\nWe've kinda already shifted into the next thing I wanted to cover, but I also want to ask why you joined FC in the first place? What drew you to that team?\n> I guess this kinda ties into me enjoying doing critique in general; I ended up in FC as a result of me spending far too much time doing it and eventually Zyn was forced to give up and invite me to join ;p [http://scpwiki.com/scp-4793 Dyslexion's SCP-4793] was specifically cited as 'the thing I crit which caused Zyn to invite me' which is kinda cool\n\nDo you have a kind of fiction you particularly like to read? Like, what kind of flavor do you like your drafts/skips? Mystery, weird shit, body horror?\n\n> I tend to lean towards liking more horror/sci-fi esque stuff in general; as well as stuff that tries to be pretty experimental with the format... I also have a huge soft spot for like, heartwarming stuff?\n\nIs there a skip/tale on the site that really stands out to you? One you really vibe with?\n\n> Is it cheating to pick the whole '[http://scp-wiki.wikidot.com/the-cool-war-hub The Cool War]' for this considering it's a series instead of a single article?\n\nNot at all. Pick what you jive with, I say\n\n> [http://scpwiki.com/scp-3794 SCP-3794] and [http://scpwiki.com/scp-5811 SCP-5811] are like, two of my goto things too; as is basically anything by [http://www.scpwiki.com/captain-kirby-s-personal-file Captain Kirby]\n\nKirby is great. He's got a distinctive style that is a pleasure to read\n> yeah. He's probably the best character focused author on the site?\n\nI'd agree with that. His stuff is consistently good. Last question: Have you done or read anything site-related recently that had you laughing?\n\n> Tuomey's memes\n\nHe does have a bunch of good ones\n> I think just, the general sharing of goofy memes in SSSC in general is like. one of my favourite things? Like, it's not all hard work and sisyphean tasks, sometimes it's TSAT or Tuomey or Kens or w/e sharing silly images that are just...fun?\n\nI feel that. So, turns out I lied, I've got one more question for you. Talking about memes and staff interaction, is that part of what keeps you here? We're all volunteers, so none of us HAS to be here. What keeps you involved?\n\n> There's a lot tbh. Like, part of it is y'know, me enjoying the actual forum crit work; part is that I enjoy the writing and I enjoy being involved in the creation of more writing even if I don't write that often; and part of it is the community. Like, not just other staffers but all the various cool people I hang out with each day, y'know?\n\nOh, for sure. There are deffo some people, not all staff, that I absolutely look forward to speaking with every day\n> yeah. I think the site is at it's best when it feels like a community\n\n+++ Fanart\n\n[[module css]]\n/*\nThis tooltip hover effect is adapted from LurkD's code on http://www.scp-wiki.net/command-query-separation\n*/\n.hover {\n}\n.hover:hover {\n  text-decoration: none;\n    border-bottom: none;\n}\n\n.hover span {display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: -15px;\n    height: auto;\n    max-width: 27%;\n    background: rgba(230, 230, 230, 1);\n    border-style: double;\n    border-color: #fff;\n    border-width: thick;\n    color: #fff;\n    font-weight: bold;\n    padding: 1em;\n    border-radius: 15px 15px 0px;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n[[/module]]\n\n+++++* Here you will find a selection of artists whose art output is worth following. The thumbnails are clickable.\n\n@@ @@\n\n\n[[=]]\n\n\n\n@@ @@\n= [[size larger]][http://www.scpwiki.com/war-s-art-box War's Art Box][[/size]] by [[*user WarFang]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(340, 50%, 25%, 0.75) 0%, hsla(340, 25%, 50%, 1) 50%);\"]]SCP-3000[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/war11.jpg link=\"http://www.scpwiki.com/war-s-art-box\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(260, 50%, 25%, 0.75) 0%, hsla(260, 25%, 50%, 1) 50%);\"]]SCP-610[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/war2.jpg link=\"http://www.scpwiki.com/war-s-art-box\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(320, 50%, 25%, 0.75) 0%, hsla(320, 25%, 50%, 1) 50%);\"]]SCP-999[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/war33.jpg link=\"http://www.scpwiki.com/war-s-art-box\" style=\"width:33%;\"]][[/span]]\n\n------\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/gemmapuel/mRWr_pqFnf03XmaEpEXqVnpEPP3MQWoXX6 GemmaPuel's AminoPage][[/size]] by GemmaPuel\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 0%, 25%, 0.75) 0%, hsla(0, 0%, 50%, 1) 50%);\"]]SCP-835-JP[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gemma11.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/gemmapuel/mRWr_pqFnf03XmaEpEXqVnpEPP3MQWoXX6\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 0%, 25%, 0.75) 0%, hsla(0, 0%, 50%, 1) 50%);\"]]SCP-444-JP[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gemma22.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/gemmapuel/mRWr_pqFnf03XmaEpEXqVnpEPP3MQWoXX6\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 0%, 25%, 0.75) 0%, hsla(0, 0%, 50%, 1) 50%);\"]]SCP-198[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gemma33.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/gemmapuel/mRWr_pqFnf03XmaEpEXqVnpEPP3MQWoXX6\" style=\"width:33%;\"]][[/span]]\n\n------\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/glucklich-tabletki/2GXx_aWH6f5kd43JRMxb22vd6l3GEx1v7 Glücklich-Таблетки's Amino Page][[/size]] by Glücklich-Таблетки\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(80, 50%, 25%, 0.75) 0%, hsla(80, 25%, 50%, 1) 50%);\"]]Gate Guardian[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gluck11.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/glucklich-tabletki/2GXx_aWH6f5kd43JRMxb22vd6l3GEx1v7\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(200, 25%, 25%, 0.75) 0%, hsla(200, 25%, 50%, 1) 50%);\"]]SCP-457[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gluck22.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/glucklich-tabletki/2GXx_aWH6f5kd43JRMxb22vd6l3GEx1v7\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 50%, 25%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]Rupture Rising[[/span]][[image https://scp-wiki.wdfiles.com/local--files/news-02-2021/gluck33.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/glucklich-tabletki/2GXx_aWH6f5kd43JRMxb22vd6l3GEx1v7\" style=\"width:33%;\"]][[/span]]\n@@ @@\n[[/=]]\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n----\n+* Q&A:\n\n++* Q: Can I replace a blurb that you wrote for one of my articles with my own? I'm not satisfied with it.\n\nA: Absolutely. You will always have that option at any point.\n\n++* Q: I noticed an error/typo/incorrect information and wish to correct it. May I?\n\nA: Sure! If the changes are not limited to your own article(s) and/or are substantial changes across multiple entries, you should post in that month's discussion page and then make the changes.\n\n++* Q: I wrote an article and it seems to have stuck. Can I send a blurb of mine to one of the frequent collaborators?\n\nA: Yup! It's much easier if you come to us about it, and it gives you the control over what you want shown on the news page.\n----\n\n[[=]]\n**« [[[news-01-2021|January 2021]]] | __[[[news-02-2021|February 2021]]]__ | [[[news-03-2021|March 2021]]] »**\n[[/=]]\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----",
  "tags": [
    "_cc",
    "news"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2021-03-14T15:42:50+00:00",
  "updated_at": "2021-06-15T22:39:05+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "news-02-2021"
}