{
  "title": "SCP-8654",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki-cn:theme:cyberpunk theme-number=1]]\n\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= apollyon\n|containment-color= 224,176,255\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/apollyon-icon.svg\n|inc-containment= --]]]\n\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= SCP-8654\n|clearance= 0\n|container-class= apollyon\n|disruption-class= amida\n|risk-class= 危急\n]]\n\n-----\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/scp-8654/fallin|caption=事件-8654期间拍摄的数码照片。拍摄者不详。|width=400px]]\n\n**特殊收容措施：**根据Apollyon级程序，所有非Amida异常的收容已被视为不必要，因为基金会现在必须优先考虑智能生命的延续。为协助这一目的，所有智能生命现已被视为SCP基金会的0级权限人员。\n\n所有试图抵达时间站点-01的尝试均以失败告终。据在事件-8654前曾为蛇之手成员的人员所言，所有门径均已停止运作。[[[SCP-2000]]]仍在运行状态，但启动SCP-2000以填补星球人口的计划被视为不切实际。\n\n附在SCP-8654文件上的，是基金会已知的所有安全地点的列表。事件-8654的幸存者应前往这些地点，无论其先前隶属的组织如何。\n\n[[div class=\"blokquote-alt\"]]\n\n[[span class=\"ruby\"]]覆天之灾[[span class=\"rt\"]]Capsize[[/span]][[/span]]发生时，你正驾车下班回家。一切都发生在一息之间。安全带紧咬着你的胸口，你感觉自己被举离座椅，紧握着方向盘的手也滑开——接着安全气囊出现在你面前。你感到反胃。耳朵嗡嗡作响，你环顾四周。看起来你在混乱中驶出了公路，冲入沟渠。幸运的是，你毫发无伤。\n\n你听见另一辆车在你附近撞毁。转头望去，你看见了驾驶员。他没有你那么幸运。那人昏迷不醒，头部流血，似乎正漂浮于空中。他的四肢摊在车顶上，似乎没有任何东西支撑着他。\n\n发生了什么？你有股下车的冲动，开始准备。也许近距离看看会有所帮助。本能地，你迅速打开车门，解开安全带。你的脸猛撞在了天窗上，将它撞裂，你的鼻子随后出血。困惑中，你试图站起，双腿不小心地伸出车外。\n\n你的重心移出车外，你开始向外滑。你用左手抓住方向盘，让自己免于下跌。上方是一片晴空。亦或是……下方。你试图用右手抓紧方向盘，将自己拉进车，但随着重量的倾斜，你的手指滑落。\n\n在最后一刻的拼命中，你抓住了安全手柄。手柄几乎立即断裂，它的设计无法承受整个人的重量。你撞穿了几根树枝。你尖叫着。\n\n[[=]]\n你坠落。\n[[/=]]\n[[/div]]\n\n**描述：**SCP-8654是动物生命与重力之间的倒置关系。与传统的重力力学相反，属于动物界的有机体会受到一种反向力，将其向上推离重力源。\n\nSCP-8654的起源未知。基金会于2036年10月23日21:38:19的事件-8654中察觉到了SCP-8654，此次事件被俗称为“覆天之灾”。在事件-8654发生后的三个月内，由于钝器外伤、现有基础设施的破坏以及社会崩溃，全球约有97%的人口丧生。\n\n[[span class=\"ruby\"]]顶层计划[[span class=\"rt\"]]Project TOPSIDE[[/span]][[/span]]是基金会逆转SCP-8654的集体努力。在定居地-2000被毁后，该计划已终止。\n\n[[div class=\"blokquote-alt\"]]\n\n覆天之灾已发生了一月之久，而你已整装待发。\n\n在你公寓楼外的世界，情况正在进一步恶化。人们充满恐惧，愿意相信任何被告知的事物。末世先知们宣扬着牺牲，社区之间互相猜忌，神秘的黑衣人谈论着构建新世界……你最好远离这一切。\n\n其他人焦虑不安，绝望无助地生存着。你尽力安慰他们。他们中的许多人失去了父母、亲人、朋友、爱人……你的前邻居们，而你甚至从未真正了解过他们。所有你认识的人都住得很远，你只能通过想象他们还活着来安慰自己。这种方式更为有益。\n\n据那个“SCP基金会”称，每天都会有一辆通往城市边缘安全地点的交通工具。地下的某处。有着足够的食物、有其他幸存者、可以避免与被无比悲伤的癫狂疯子接触的某处。据说，所有要做的，就是抵达运输点。携带了配重的其他人已经出发了，没有带上你。这是你的选择；你只会拖慢他们的脚步。他们哭了，拥抱了你，然后继续上路。你希望他们能活得足够久，以至于能忘掉你。\n\n当你还小的时候，你喜欢关于世界末日的故事。核冬天、致命流行病、巨大怪物的故事让你着迷。你经常会想，如果世界末日来临，你希望自己身上会发生什么。最后，想到必须重建世界的悲痛与责任……你决定宁愿死在大灾变中，也不愿生存下去。\n\n你这一生过得不错，你坐在窗台上想着。脚下是一片灰蒙蒙的广阔区域。它一直延伸到公寓楼的顶端，一条云与雨构成的毯子。一个凄凉而又凄惨的日子。一个适合死去的完美日子。你深吸了一口气，享受着几周来第一次吸进的新鲜空气。\n\n合上双眼，你轻轻一推。\n\n[[=]]\n你坠落。\n[[/=]]\n\n[[/div]]\n\n**附录1：基金会响应**\n\n在事件-8654后不久，紧急威胁战术响应局宣布进入全球紧急状态。SCP-8654被立即分级为Apollyon，基金会的大部分现有预算被迅速转用于减轻其影响。以下文档是由ETTRA发布的一份备忘录，其中详细描述了该计划。\n\n[[div class=\"blockquote\"]]\n\n**威胁：**\n\nSCP-8654\n\n**威胁描述：**\n\n倒置的重力使人类向上坠落。\n\n**短期方案：**\n\n* 改造基金会的地下设施以充当人口中心；\n* 向事件-8654的幸存者伸出援手；\n* 协助幸存者迁往新的人口中心，为其提供庇护和补给，以换取劳动力；\n* 种植和维护足够的资源以维持幸存者生活。在资源稀缺的情况下，优先考虑对基金会而言具有重要技能的个体。拒绝加入基金会的幸存者被视为可接受的损失；\n* 维持人类人口，直到发现收容SCP-8654的方法。\n\n**长期方案：**\n\n* 开发逆转SCP-8654的方法（参见顶层计划文档以获取更多详情）；\n* 启动SCP-2000，从而将人类文明重建在2036年10月22日。\n\n[[/div]]\n\n------\n\n[[div class=\"blokquote-alt\"]]\n\n你凝视着前方洞穴的入口。再走十一步，你便会跃入那片蓝天。你听到身后枪栓的扣动声。\n\n十。\n\n是个有效的处决方法，你想道。倒是浪费了上好的肉，不过这些“文明”的隧道地穴人似乎不会采取这种做法。他们大概会成天吃分配给他们的谷物和胡萝卜，等着被拯救。//操//，幸亏你几年前没接受他们的邀请。\n\n九。\n\n你并不//热衷//于一跃而亡。但世界早已末了。前一刻，你正坐在家中看着孩子们在外面玩耍，下一刻你就摊在天花板上，孤身一人。过去的你已随他们而亡，而你则重生。\n\n八。\n\n旧日的那些邪教的确诱人。不过，一旦你在他们身边待得足够久，就会看清他们的真面目：自杀契约。人们想相信自己那命中注定的死亡是有意义的，也不想孤独死去。当他们准备就绪时，他们将志同道合的人聚集在一起，举行几场狂欢和布道，然后手牵手跳入那片蓝天。\n\n七。\n\n你有着不同的决心，你想道。你本该死在覆天之灾中。如果不是那该死的脚踝扭伤，你也会在院子里。那会很可怕，但就只有一瞬。某种事物选择让你活下来，那么你就会活下去。\n\n六。\n\n但基金会的某些做法令你感到不爽。他们想把每个人都拖进他们的洞穴和隧道里，让人们以为这个世界依旧，仿佛生命还会出现。到底是什么样的人，才会想要在这颠倒的世界里抚育孩子？\n\n五。\n\n你的人性已随人类族群的灭绝一同消亡。你成了独居的野兽。生存是你的游戏，而你是个//优秀//的玩家。然而这些日子，食物稀缺，你不得不靠拾荒为生。隧道地穴人有地面农场种植作物。为了填饱肚子，你拿走了所需的水果和蔬菜。\n\n四。\n\n某一天，在你日常的劫掠中，你遇到了一位正在护理农作物的农夫。他的配重比你的先进多了，而你也有好久没吃过肉了。你可不像是第一次跨过那条线。\n\n三。\n\n事实证明，隧道地穴人一直在他们的作物附近设有摄像头以进行监控。他们认为你之前拿走的数量还不值得耗费资源去追捕或阻止。但杀了他们中的一个？那就截然不同了。那足以让他们决定抓捕并处决你。\n\n二。\n\n但为什么不直接朝你后脑开枪？为什么要搞一个这样的仪式，让你不被束缚地走出？你回头看向隧道地穴人。阳光从洞穴入口洒进来，他们正躲避着它。他们眼中有着对蓝天的恐惧，那是你只在濒死的人身上见过的恐惧。\n\n一。\n\n哦。他们当然害怕它。你是个地表依附者，常年生活在蓝天之上，可如果在岩石下过上几年，你或许也会学会恨上太阳。这次处决不是为了让你害怕；这是为了让//他们//害怕。一个值得输给对方的对手。你咧开嘴，大笑了起来。\n\n一跃。\n\n[[=]]\n你坠落。\n[[/=]]\n[[/div]]\n\n-----\n\n**附录2：时间线**\n\n尽管基金会尽力而为，但还是尚未找到逆转SCP-8654的方法。关于SCP-8654的收容与缓解工作的显著事件摘要被列在下方：\n\n* 2036年：事件-8654发生，致使约二十亿人立即死亡。基金会在全球范围内设立了多个地下临时居所并向幸存者们伸出援手。许多具备奇术专业知识的幸存者前往Site-2000以协助顶层计划；\n@@ @@\n* 2037年：由于大多数无法飞行的动物灭绝导致的生态崩溃、收获前的有限时间以及迁移幸存者至定居地的资源耗尽，该年的冬天格外艰难，约有25%的幸存者因饥饿或疾病而死；\n@@ @@\n* 2038年：诸多定居地将非必要人员限制设立为65岁以上，引发极大争议。定居地-01失联，O5议会被主管议会取代；\n@@ @@\n* 2039年：前混沌分裂者特工通过煽动多个站点对年龄限制及其他设立的社会政策的不满，从而挑起叛乱。这场反叛被镇压，但多个定居地在交火中丧失；\n@@ @@\n* 2040年：大多数定居地均已处在满负荷状态。备受争议的“海龟宝宝政策”出台，其中要求新获救的幸存者需先在特别法庭证明自身价值后才可被接纳；\n@@ @@\n* 2041年：所有定居地建立统一教育体系，值得注意的是，课程中缺少气象教育；\n@@ @@\n* 2043年：由于人口增长，许多定居地的空间越来越少，转而通过挖掘隧道来解决；\n@@ @@\n* 2045年：一个来自天外的UFO在定居地-23附近坠毁，带动全球对外星生命可能存在的兴趣。前述UFO被确认非异常，且并非起源于外星，随后其被转移至定居地-2000；\n@@ @@\n* 2048年：一名自称为管理员的男子出现在Site-96，基金会记录中查无此人，主管议会将其视为危险，并将其囚禁于定居地-17中；\n@@ @@\n* 2050年：曾为人口最多的定居地-43发生爆炸。无人生还；\n@@ @@\n* 2053年：定居地-19设立太空项目，主管Barlow表达了人类探索星空的愿景；\n@@ @@\n* 2054年：“天翻地覆”世代的首批成员（事件-8654后十年内出生的孩子）年满18岁；\n@@ @@\n* 2055年：因饥荒，定居地-19的太空项目被取消，预算转向隧道开发；\n@@ @@\n* 2059年：定居地-17无解释地消失；\n@@ @@\n* 2061年：ETTRA主管Dan Daniels博士去世，未指定继任者。在无可参考的先例的情况下，主管议会以多半票数选出继任者；\n@@ @@\n* 2062年：许多定居地开始建立地下农场，以减少居民去往地表的需求；\n@@ @@\n* 2064年：定居地-19封闭其入口，断绝与基金会其余人员的联系；\n@@ @@\n* 2070年：顶层计划首次经历预算削减。一些定居地，尤其是有着老龄人口的定居地对此不满，并尝试脱离组织。一段各定居地间爆发公开冲突的时期；\n@@ @@\n* 2071年：为免受暴力，许多定居地亦将入口封闭；\n@@ @@\n* 2074年：定居地-2000在一次袭击中受到威胁后，分裂主义者投降；\n@@ @@\n* 2079年：一场地震在定居地-87的隧道上开了一道裂缝，致使其近90%人口死亡。许多定居地决定加深隧道；\n@@ @@\n* 2085年：在阿巴拉契亚的一座煤矿中发现了一个由20,000多名幸存者组成的社区，他们拒绝承认基金会的权威，随即被消灭；\n@@ @@\n* 2089年：定居地-19重新出现并再次与其余基金会人员取得联系，主管Barlow提出了在全球范围内的仍然存在的定居点之间挖掘隧道的详细计划。这促成了[[span class=\"ruby\"]]国际高速隧道网[[span class=\"rt\"]]International High-Speed Tunnel Network[[/span]][[/span]]的建成；\n@@ @@\n* 2090年：基金会决定暂时放弃地表。主管议会以124-3的投票结果，将85%以上的顶层计划资金重新分配至IHSTN建设；\n@@ @@\n* 2092年：通过使用异常挖掘和建造技术，所有人口达到50,000或以上的定居地均通过高铁相连；\n@@ @@\n* 2096年：所有定居地都通过IHSTN相连。在庆祝这一成就的聚会中，主管Barlow突发中风，随后去世；\n@@ @@\n* 2098年：数名隧道工因突如其来的失业导致的迷茫而试图创建自己的定居地。基金会媒体广泛报道了对他们的处决，以此震慑后续反叛；\n@@ @@\n* 2100年：全世界尝试在午夜时分集体倒立以庆祝新世纪的到来。虽然这一庆祝新年的新传统已被提出，但其未在2101年中再次流行起来；\n@@ @@\n* 2101年：首位天翻地覆世代的成员因年龄限制而被处决；\n@@ @@\n* 2102年：因公众抗议，年龄限制延至75岁；\n@@ @@\n* 2107年：定居地-2000在塌方中被毁。顶层计划被无限期搁置；\n@@ @@\n* 2109年：全球人口达70,000,000；\n@@ @@\n* 2113年：Jasper Williams博士，最后一位事件-8654前出生的非异常人类，因肺癌去世。\n\n[[div class=\"blokquote-alt\"]]\n\n明日，便是你的死期。在六十四岁时，你有着足够的时间来为你的死亡做准备。明天是你65岁的生日，也是你的忌日。你知道，你将被公开表彰。他们会为你设宴，让你有机会说出遗言。然后你会被带到一间密室，空气会变得霉臭，你会感到头晕，最后昏死过去。这便是终局。\n\n回想着自己在覆天之灾后的少年时光，一副皮包骨的模样……你绝不会预想到自己会以如此体面的方式离去。这只是基金会最后一次向你表达因你多年来为其服务的感激之情。如今，你的定居地有了足够的资源以免受挨饿。早年冬天的饥荒不再。而你，你就是那些敢于直面蓝天、为你的定居地带回更多食物的英雄之一。你是一位农民，一位触云者，你对此感到//无比//骄傲。这份退休生活是你//应得//的。只是还有一件事，你还有一个最后的心愿。你想要看到太阳再次升起。\n\n夜深了，你悄悄溜出自己的住处。没有人和你同居：你的爱人在两年前就已年满六十五，你的女儿和她的丈夫则住在定居地的另一头。深夜时分，所有人都已入眠。你穿过石头走廊，来到一个标有“抗重器”的门前。门锁着，但你的钥匙依然有效。抗重器的安保很松，大多数人甚至不愿意低下头看向那片蓝天，更别提在它之上行走了。\n\n抗重器是一种大型金属框架，底部有一个水箱，顶部装有轮子。内部，人员会穿上安全带，将重心牢牢系在水箱上方，使他们始终保持直立，以使其在地表上行走时不至于头晕。在抗重器内移动时，脚需要绑在底部的踏板上，通过“行走”来移动上方的框架，同时双手拉动操控杆来转向。装满了水的水箱，再加上金属抗重器的重量，足以确保人在地面上方时变得稳当，让他们能在蓝天上的地表行走。\n\n你绑上自己退休前使用的旧抗重器。它在后面，因废弃而已积满了灰尘。触云者不会用别人的抗重器，这是最基本的礼仪，看起来至今还无人认领你的抗重器。你将水箱装满水，感受到水箱的重量拉你贴向天花板，直到抗重器比你重才停止。为了安全，你多装了五十磅的水。\n\n抗重器将你压在天花板上，你走出房间，穿过走廊，然后走向定居地的入口。脚下是一片夜空，深邃的黑暗中星光闪烁。地平线隐约闪出一丝亮光，那是即将到来的太阳，但它还没有落入底下。你陷入沉思，有意思的是，即便在覆天之灾后，形容一天的起始的词语仍是“日出”。某种语言的奇葩性，你猜到。老旧习俗。\n\n太阳来临前，你还有些许时间，所以你决定在田间小走一会儿。这是个温暖的夏日夜晚，庄稼长势良好，虽然还未到收割的时节。尽管如此，回到田野还是让你想起过去的时光，所有为种植粮食而付出的岁月……有哪种生活比服务他人更有价值呢？早年的冬天是场噩梦。如今，你不会去主动忆起，但依旧记得那种饥饿。太多张嘴需要喂饱，这就是问题所在。太多人没有干好自己的本职工作。而你，绝对尽职了。你每天都冒着风险，勇敢地直面那片蓝天，只为确保每人都有食物吃。\n\n你觉得抗重器有哪里不对劲。移动地太轻松了。踏板本该阻挡你脚步的阻力似乎弱了//许多//。你僵住了。头顶上，传来细微的滴水声。你急忙伸手摸向背后，摸到一股细细的水流。你的水箱，你那已多年未用的旧水箱，正在漏水。使你免于落入蓝天的重量只剩一点，并且每分每秒都在不断减少。\n\n匆忙中，你踩动踏板，试图返回定居地。来这里是个错误。没有人知道你在这里，没有人会在你坠落前来救你。伴随着恐惧，你感觉到抗重器逐渐飘离土壤。情急之下，你抓住了几株玉米杆，试图依附地面。此刻，那些玉米杆和抗重器都勉强支撑住你。你至少有片刻的思考时间，尽管抓握变得越来越费力。当你环顾四周试图找到救命稻草时，你注意到日出已然开始。\n\n地平线被染成火橙色，底下的微蓝从云间透出。这是个奇异的宁静时刻。即便是头顶上缓缓滴落的水声也仿佛能让人放松，像雨水拍打在路面上的那般。//或许，本该如此//，你心想。毕竟今天就是你的忌日。还有什么样的死亡能比触云者的更适合你呢？\n\n你松开了庄稼。当你看着大地逐渐离去时，你脱下抗重器，目睹着那金属坠落，砸向地面。将它一同带入蓝天是资源的浪费。而且，这样一来，他们肯定知道你的下落。你不希望他们以为你逃走了。\n\n[[=]]\n你坠落。\n[[/=]]\n\n[[/div]]\n\n**附录3：顶层计划**\n\n[[div class=\"blockquote\"]]\n\n**顶层计划摘要**\n\n计划名称：顶层\n\n计划目标：逆转SCP-8654，使重力恢复常态。\n\n计划详情：\n\n# 如有可能，所有具备重要异常知识的个体（尤其是精通奇术或异常力学者）需迁往定居地-2000；\n# 这些专家需找出逆转SCP-8654的方法；\n# 逆转SCP-8654被视为基金会的第二优先事项（仅次于智慧生命的延续），定居地-2000将获得实现此目标所需的资源（由--O5议会--主管议会下令）；\n# 一旦SCP-8654被逆转，SCP-2000将被使用，从而使世界回到2036年10月21日0时的状态。\n\n-----\n\n**计划更新：**2107年7月10日，定居地-2000因塌方而被毁，所有与顶层计划相关的信息亦随之被毁。经主管议会的一致决议，顶层计划被无限期搁置。\n\n[[/div]]\n\n-----\n\n[[div class=\"blokquote-alt\"]]\n\n七十一年。七十一。年。当顶层计划启动时，预计不会超过3到6个//月//，最长不过几年。尽管定居地-2000的所有资源均可使用，但还是花费了整整//七十一年//的时间才找到了答案。今天，你收到了最新消息：成功逆转SCP-8654的方法终于被发现。你终于可以让这个世界重回正轨。当所有人都在你身边欢呼时，你奔向了自己的办公室。\n\n尽管你已在这工作多年，但定居地-2000的主管办公室依然令人望而生畏。它位于定居地-2000的底部，从地表探出。地板是一块巨大的玻璃，中间用螺栓固定着一张桌子和一把椅子。它被设计如此，是为了让主管时刻铭记地表世界的美丽，这一点在每一代人心中变得越来越重要。这个时代的大多数人从未见过树木、草地，或夜空中的星星。而你每天都能看到。尽管你理解它的象征意义，但俯视脚下的景象总会让你感到头晕目眩。脚下只有一片蓝天。在你的逻辑思维中，你知道这玻璃的坚固足以承受你的重量；炸弹才能将其击碎。但你内心深处那原始又愚蠢的部分却始终担心着。不过，它很快就会消失不见。\n\n有一个信号是你应该播发的，一个召集主管议会进行最高优先级的紧急会议的信号。你坐在电脑前，发出了信号，想着各个定居地的人会作何反应。想必每一个定居地都会像楼上那样庆贺吧！你知道顶层备受争议：预算削减越来越频繁，许多人都认为计划永远都不会成功。但你，你的团队，证明了他们是错的！你们找到了出路。\n\n最终，你收到了一条信息请求。兴奋地点开消息，定居地-19的主管，William Platt那张瘦削的脸出现在你面前。他神情严峻，仿佛不愿相信刚刚听到的消息。\n\n“你好，Elle主管。你是有意发出这条信息的吗？你们……你们成功了？”Platt主管以一种低沉嘶哑的声音开口道，仿佛正在吞咽着什么，并在尝试将其压下去。\n\n“是啊。感谢上帝，//是啊//。我们做到了，Platt，我们终于做到了！”\n\nPlatt主管长长地叹了口气。一丝愧疚之色在他脸上闪过，随即又露出冷峻的面庞。你心里猛然一沉。\n\n“Platt？”你问道，“有什么问题吗？”\n\n“没有，一切正常。”Platt说道，“我猜你的人们正在举行派对？”\n\n“是的……”你小心翼翼地回答道，“这有什么问题吗？我们花了整整七十多年。”\n\n“合理的。我建议你去参加。和他们在一起。”Platt的声音中似乎带有一种怜悯。但他为何会？在经历了多年的失败后，你们终于——一种恶心的想法在你脑中一闪而过。合理，但令人作呕。他们现在为什么会放弃他们的权力呢？\n\n惊愕中，你试图说点什么，但话却说不出口。Platt主管沉默不语。他看着你，眼神中透出一丝羞愧。“抱歉，主管。再见。”他说道。通讯结束了。\n\n你站起身来，将脸埋在手掌中。这种情况似乎并不真实。你在玻璃上来回踱步，这是你的旧习，当你耳边传来一声清脆的//咔嗒声//时，一声//砰//也随之而来。爆炸的冲击将你掀翻在地，除此之外你未受到任何伤害。但你的办公桌却被彻底摧毁。如果你还坐在那个座位上……但这都不重要了，//不能//重要了。你得找到另一台电脑，将这件事告诉其他人。外面一定//有人//愿意结束这场噩梦。\n\n你挣扎着想站起，却听见微弱的咔嚓声。蛛网般的裂纹在你的手指和手掌之间浮现。玻璃裂开了；它一定在爆炸中受损了。一次不幸的重心转移，甚至是稍微用力的移动，都会让你坠落。透过玻璃，可以看到延伸的树梢，以及一片蓝天。今天是个晴天，万里无云。\n\n你必须离开这块玻璃。你小心翼翼地伸出手。你不能冒险站起来，但也许可以爬过去？轻轻地将压力放在膝盖上，以推动臀部向前，玻璃在你身后发出一声响亮的裂声。裂痕随着你的体重扩散，而大部分重量都在你的膝盖上。不过，如果足够小心，或许就能避免地板彻底破碎。//拼了。//\n\n以蜗牛般的速度，你将一条腿抬到半空，身体向前挪了一步。在你移动时，玻璃发出了清脆而又快速的裂声，但没有粉碎。好！你开始用另一条腿重复这一过程。这一次，当你向前移动时，一声响亮的//叮//响起，一个更大的裂缝从你脚下延伸开来。\n\n//淦//。地板碎裂开来。\n\n[[=]]\n你坠落。\n[[/=]]\n\n[[/div]]\n\n----\n\n[[div class=\"console\"]]\n[[div class=\"console-header\"]]\n[[size 200%]]\n-----\nSCIP.net领导授权终端\n-----\n[[/size]]\n[[/div]]\n[[table class=\"terminal\"]]\n \n[[row]]\n[[hcell]]\n你好，我的继任者。\n\n怀着沉重的心情，我写下了这条给你的讯息。撰写时，我彻底放弃了回到我曾熟知的世界的希望。\n\n在覆天之灾发生前，基金会是一个邪恶的组织。那时我还是个年轻女子，但即使是我亦能看透这一点。我们都告诉自己，这是值得的，所有艰难的抉择都是为了拯救世界。我想我希望自己去相信这一切的念头远胜于我实际的做法。但最终，这一切都无关紧要了。那个世界依旧走向了灭亡。\n\n我知道，肯定有像我这样的老家伙跟你讲过那个世界先前的模样，但我希望你能原谅一个垂死之人的追叙。在阳光明媚的日子里，你可以站在天空下，感受着脸上的温暖。有一天我在外面散步，突然之间便下起了倾盆大雨。当我来到屋内时，我全身都已经湿透，瑟瑟发抖。小时候，我喜欢冬日的雪天，堆雪天使和雪人和打雪仗，以及做自己想做的任何事情。在温暖的夜晚，你可以躺在草地上，仰望天上的每一颗繁星。天啊，我多想念那些星星。\n\n但那些日子早已离去。我渴望它们，但它们已成为过去。覆天之灾发生时，我们尝试去逆转它，这是合情合理的。如果我们在一年，也许两年内找到了秘诀，我们就可以启动SCP-2000，将所有人都给记忆删除，然后一切回归常态，就如同什么都没发生过一样。但我们没有做到。取而代之的，是岁月的流逝，我们被迫学会在这个新世界中生存，恐惧那片蓝天，挖掘我们的隧道。当我成为主管议会的一员时，我是一个绝望的梦想家，幻想着以我青春时代的世界为蓝本，去构建应有的世界。在我的职业生涯中，我意识到我自己是多么的天真。\n\n至我的继任者，我要告诉你：顶层计划的成功是不被允许的。想想将人类社会重塑至覆天之灾之前意味着什么。SCP-2000只能重建覆天之灾发生时的人类人口。那之后出生的所有人呢？鉴于当前人口的体量，基金会只有一个切实可行的选择，一个我//知道//他们一定会采取的那个选择。我不愿意看到几代孩子因为出生在覆天之灾后就因此丧命。\n\n但是我们不能就这么彻底停止顶层计划。它必须悄然、体面地终止。当所有记得天空在其头顶上的人都去世后，再让其流血身亡。或许在那个时候，停止这项计划会引发不满，但和平终将胜利。如果，出于某种残酷的奇迹，顶层计划在我们阻止它之前取得了成功，你必须立即采取行动。Ellis主管会在计划成功时发给你一条讯息：当你接收到时，立刻引爆Ellis办公桌中的炸弹，并用位于定居地-41的核弹摧毁定居地-2000。那里的主管知晓这一计划，并会协助掩盖真相。\n\n我知道你可能会认为这样的计划背叛了基金会：并没有。基金会喜欢说它的使命是维护世界的安全，但事实上，它的存在是为了将常态强加于世界之上。我所做的只是优先考虑当今的常态，而非七十年前的。我不会目睹覆天之灾的再次发生。我们差点全都丧命于此。\n\n祝你好运，\nAmelia Barlow\n\n定居地-19主管\n\n[[/hcell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n----\n\n[[div class=\"blokquote-alt\"]]\n[[=]]\n\n风在你耳边呼啸。\n\n@@ @@\n\n@@ @@\n\n你的身体旋转，四肢胡乱地摆动。\n\n@@ @@\n\n@@ @@\n\n你的速度不断增加。\n\n@@ @@\n\n@@ @@\n\n空气变得稀薄。\n\n@@ @@\n\n@@ @@\n\n你可能已然昏厥。\n\n@@ @@\n\n@@ @@\n\n地面逐渐远去。\n\n@@ @@\n\n@@ @@\n\n衣物开始燃烧。\n\n@@ @@\n\n@@ @@\n\n你满身都是烈火的鲜亮。\n\n@@ @@\n\n@@ @@\n\n你的血肉熔化、起泡、烧焦。\n\n@@ @@\n\n@@ @@\n\n然后，骤然间，世界变得极其冰冷。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n余下的一切困于永坠。[[/=]]\n\n\n[[/div]]\n\n@@ @@\n\n[!-- A/B testing whether rate module at the bottom of the page actually affects anything - see http://scp-sandbox-3.wikidot.com/cqb-ab-test --]\n[[module css]]\n/* Only show the A/B test subject when the A/B test is active */\n.ab-test--active + .ab-test-subject { display: flex; }\n\n.ego-bar { display: none; flex-direction: column; justify-content: space-evenly; flex-wrap: wrap; align-items: center; margin-block: 1rem; }\n.ego-bar__link { margin-inline: 2rem; }\n.ego-bar .page-rate-widget-box { margin: 0; }\n[[/module]]\n[[module listusers users=\".\"]]\n[[div class=\"ab-test ab-test--[[#ifexpr %%number%%%2==0 | active | inactive ]]\"]]\n[[/div]]\n[[/module]]\n[[div class=\"ab-test-subject ego-bar\"]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:fragment:scp-anthology-2024-earthworm\n| previous-title=失败恐惧症\n| next-title=信任恐惧症\n| hub-title=SCP文选2024\n| previous-url=dr-frueh-s-proposal\n| next-url=scp-8607\n| hub-url=scp-anthology-2024\n]]\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n< [[[SCP-8653]]] | SCP-8654 | [[[SCP-8655]]] >\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author= LizardWizard]]\n=====\n> **文件名：** fallin\n> **图像名：** Cloudy Sky Background\n> **图像作者：** Free Nature Stock\n> **授权协议：** CC0\n> **来源链接：** https://commons.wikimedia.org/wiki/File:Cloudy_Sky_Background.jpg\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "apollyon",
    "k级情景",
    "scp",
    "恐怖",
    "恐惧症文选",
    "悲剧",
    "现象",
    "重力影响"
  ],
  "author": "Aegnus",
  "created_at": "2024-11-04T23:49:27+00:00",
  "updated_at": "2024-12-03T03:51:28+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8654"
}