{
  "title": "SCP-1058",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1058\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1058はサイト17の第2人型実体収容棟に留置します。対象の異常特性の性質を鑑み、収容室内の床は1センチメートルの砂で覆い、2週間ごとに補充を行います。室内の照明は常に単独の光源のみによるものとします。光源は天井の中央部分に設置し、故障に備え予備の光源を用意しておくこととします。\n\n**説明:** SCP-1058はおそらくは合衆国南部の出身の、およそ60歳の人間の男性であると考えられています。対象は██の███████にあるマーシャル・カーター＆ダーク社の「流通センター」から回収されました。対象は完全な知性を有しており会話が可能で、物理的物体に干渉することもできます。\n\nSCP-1058の異常性質は、いかなる形式での直接的観察によっても完全な不可視状態として認識されるという形で発現します。この性質にも関わらず、対象は影を落とします。また、SCP-1058の影はそれが落ちた平面もしくは物体に対して、SCP-1058の外見と同様の形状に変化させる作用を持っています。このプロセスの速度および変化方法は影が落とされた物質の密度、状態およびその他の物理的特性によって変化するようです。砂その他の粒状または粉末状の物質は最も早くSCP-1058の影響を受けるようで、金属その他の硬質材料は影響の発生が最も遅くなります。\n\n対象が身につけているすべての物体も同様の効果を持つようになり、直接的観察に対して不可視となる他、対象が影を落とした物体の形状を変化させます。対象から取り除かれたもの、たとえば衣服やアクセサリー、または抜けた毛髪や血液サンプルその他といった肉体の一部は可視化されるようになります。\n\n**補遺:** \n\n**実験記録1058-1**\n████/██/█\n\n**被験者:** SCP-1058\n**実験責任者:** ██████主任研究員\n**実験環境:** 財団標準の5メートル×5メートル×5メートルの実験室。実験中は床をおよそ1センチメートルの砂で覆い、SCP-1058は室内の中央に置かれた椅子に配置された。実験開始にあたって、光源は一つを除いて実験終了までオフにされた。\n\n00.01.00: SCP-1058の光源に対して反対側にある砂が隆起しているのが視認でき、腕を脇に垂らしている被験者と同様の形状を取っている。\n00.01.37: SCP-1058は腕を頭の上に上げるよう指示される。被験者はそれに従う。\n00.01.44: 砂の隆起が被験者の動きに対応して「反り上がる」のが観察される。被験者が動いていない間も、影響されたエリアはより詳細に被験者を模倣しつつある。\n00.02.08: 被験者は素早く腕を振るよう指示される。被験者はそれに従った後、腕を元の位置に戻した。\n00.02.15: 砂は静止したままである。影響されたエリアは動きを止め、おそらくは最大限の詳細さに達したようで、足首、腰、手首、首や生え際などのしわまでも再現し、シルエット同然の状態となった。\n00.02.40: 実験終了。\n\n**結論:** 被験者の投影された物体に対する効果は、その物体が動作を反映して模倣を行う前に未計測の長さの「遅延」を挟むようだ。\n\n**実験記録1058-2**\n████/██/█\n\n**被験者:** SCP-1058\n**実験責任者:** ██████主任研究員\n**実験環境:** 財団標準の5メートル×5メートル×5メートルの実験室。床は大型の金属板で覆い、SCP-1058は室内の中央に置かれた椅子に配置された。実験開始にあたって、光源が別の角度からSCP-1058を照らすように配置された。\n\n00.00.19: 被験者の影が落ちている金属の表面が腐食や錆付きの兆候を見せ始める。\n00.05.14: 被験者が眠りに落ちる。影響を受けた金属は、被験者の姿勢のわずかな変化に対応して以前よりもゆっくりと変化していく一部分を除き、静止したままである。\n00.23.55: 被験者が目を覚まし、椅子から立ち上がるよう指示される。\n00.24.10: 椅子の色が被験者が作る影と同様のものに変化するのが観察される。\n00.24.14: 椅子の色が徐々に元の状態に戻っていく。金属の腐食や錆はそのままである。その他の異常な性質は観察されなかった。\n00.25.40: 実験終了。\n\n**結論:** 効果が発揮される速度は被験者の状態に基づいているように思われる。物質に対する効果の持続時間は物質の物理的性質だけでなく、影響された際の変容の方法によっても変化するようだ。\n\n**実験記録1058-3**\n████/██/█\n\n**被験者:** SCP-1058\n**実験責任者:** ██████主任研究員\n**実験環境:** 財団標準の5メートル×5メートル×5メートルの実験室。D-21894は実験中、SCP-1058の影の中に立っているように指示された。\n\n00.00.32: D-21894はSCP-1058の影に覆われている身体の部分に「ざわざわする」感覚を覚えると報告した。\n00.01.37: SCP-1058は椅子に座りたいと申し出て、そのおよそ2秒後、D-21894もSCP-1058の意見を繰り返そうとしたようだが、発声はなされなかった。\n00.07.16: SCP-1058は片腕を動かしてみるよう指示される。被験者はそれに従う。\n00.07.19: [データ抹消]\n00.07.30: 実験終了。\n\n\n**結論:** [データ抹消]\n\nD-21894は実験終了から数時間後に死亡した。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "人間型",
    "影",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T03:22:48+00:00",
  "updated_at": "2024-02-21T12:28:50+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1058"
}