{
  "title": "SCP-418",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-418\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル**: SCP-418はカテゴリ3の監視の下、標準人型収容房に収容されます。SCP-418は、SCP-418-1を摘出していることで害を受けていないこと、並びにSCP-418の身体の全ての部分があるべき場所にあることを確かめるための検査を毎週受けることになっています。通常の人間の皮膚に刺さり得るような鋭い部分を持つもの（紙のようなものも含まれます）や、そういう部分を持つように変形しうるものをSCP-418の収容房に持ち込むことは許可されません。SCP-418には紙の読み物を与えられないため、保護材を当てた改造ノートパソコンに新旧のテレビ番組や映画をメディアファイル形式で収めたものを支給されます。この特権は、SCP-418が鋭利なものを得る目的で先述のパソコンを破損させようとしたことが判明した場合には例外なく取り消されます。\n\nSCP-418-1は人間の深部体温に保たれ、安全な場所の医療収容ユニット内に置かれます。もしSCP-418が保安上・収容上の脅威となるようなことがあれば、SCP-418-1は焼却されます。SCP-418には収容場所は知らされません。\n\n**説明**: SCP-418はネイティブアメリカン系の人間男性で、年齢は30代後半（正確には不明）、黒髪で瞳の色は茶色です。身体能力及び知能は平均以上ですが、特筆するほどではありません。彼には自律的に身体を分割することができる、本人曰く先天性の能力があります。SCP-418は産業スパイや、それに近い仕事の経験が豊富です。\n\nSCP-418は、マーシャル・カーター＆ダーク株式会社に所属していると思われる者に雇われてサイト██に潜入しているところを逮捕されました。\n\nSCP-418が皮膚を損傷するような傷をつけられた場合、その傷はほぼ瞬間的に、SCP-418の身体の一部を切断するにいたるまで拡大します。その傷口は組織の種類による影響を受けず、均一かつ滑らかです。その傷は一見すると重症のように思えますが、それでもそのSCP-418の身体の一部は、内臓が切除された場合でさえ、依然として本体に繋がっているかのように機能し続けます。例として、切断された血管内の血液は、一方の断片からもう一方へ、切断による隔たりがないかのように瞬間的に移動します。同様のことが体内に取り入れた物体についても当てはまり、SCP-418は頭部を切り離された状態でも飲食ができ、切り取られた耳で音を聞くこともできます。\n\nもし切り離された部分が元通りの位置に接触するよう置かれたならば、一切の痕跡なしに再結合します。\n\nSCP-418は自身の能力について広範囲にわたり訓練しており、消化器の蠕動運動のような通常は人間が制御できない多くの筋機能を意識的に制御できます。これにより彼は身体の断片や切除した臓器をさまざまな目的に利用できます。\n\nSCP-418-1は、SCP-418の行動を制限するために取り除いてある、SCP-418の心臓です。\n\n[[[Interview-SCP-418/3 | インタビュー SCP-418/3]]]\n\n__SCP-418 試験ログ__\n__試験シーケンス SCP-418-7__\n試験日時 ██/██/19██ 1900から1███まで ███████博士\n\n**刺激1:**  財団標準支給のコンバットナイフを手首に使用。\n**結果:**  SCP-418の手は切断された。SCP-418は軽い不快感を報告した。これは彼の能力において通常の反応である。約5ccの血液が切傷により失われたが、傷の類は一切残らなかった。\n**注:**  SCP-418の能力の基準。SCP-418の神経組織をデータ転送に用いることが可能か調査予定。\n\n**刺激2:**  亜鉛メッキされたコンクリート釘（60g）を、標準的な整備用ハンマーを用いてSCP-418の手に使用。\n**結果:**  釘はSCP-418の手に打ち込まれた。SCP-418の手は負傷した点から横向きに、半分に断たれた。SCP-418は負傷した点に瞬間的な激痛を報告した。\n**注:**  傷は残っていない。SCP-418は試験の中断を要求したが、却下された。\n\n**刺激3:**  標準的な整備用ハンマーをSCP-418の前腕に使用。\n**結果:**  SCP-418の腕は骨折した。SCP-418は激痛を報告した。\n**注:**  SCP-418は人間の標準の範囲内で回復した。SCP-418の腕はその後、鋭利な骨片が能力に作用したことにより切断された。SCP-418の腕は、経過を観察するため並びに未治癒の骨の断片によって切断されるのを防ぐために、治療のあいだ断たれたままにされた。SCP-418の意欲と協力姿勢は、この実験以降明らかに損なわれた。\n\n**刺激4:**  標準的なブンゼンバーナーをSCP-418の左手の甲に使用。\n**結果:**  SCP-418の手は熱傷を負った。SCP-418は多大な苦痛を報告し、███████博士に襲いかかった。\n**注:** 熱傷は人間の標準の範囲内で回復した。\n\n**刺激5:**  財団標準支給のアサルトライフルから27発の弾丸を発射、うち19発が命中。\n**結果:**  SCP-418は弾丸が命中するたびに激痛を報告した。刺激2の場合と同様に身体各部は切断された。SCP-418はショック症状に陥り、組み立てなおされた上で医療処置を受け、収容房へと戻された。\n**注:**  傷は残っていない。SCP-418-1はこのときに回収された。\n\n//付記: ███████博士は後遺症が残るような怪我は負わなかった。███████博士はSCPの意欲と協力姿勢を考慮した、適切な試験計画を立てるよう指導された。得られたデータは価値あるものだが、このような過酷な試験は明白に敵意を持ったSCPに対してのみ行われるべきである。//",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "人間型"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-27T02:42:26+00:00",
  "updated_at": "2024-02-21T12:28:53+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-418"
}