{
  "title": "SCP-2746",
  "content": "[[size 0%]]49 6f 79 20 e6 75 61 79 20 70 69 27 75 61 6c 20 73 75 61 69 27 79 69 20 69 27 67 75 61 20 79 69 e6 7a 79 75 61 27 77 20 77 69 72 69 27 66 6f 2e[[/size]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=Exit.jpg|caption=SCP-2746　SCP-2746-1から撮影　SR 111-2が見える]]\n>http://commons.wikimedia.org/wiki/File:Sideling_Hill_Tunnel,_western_portal.jpg\n**アイテム番号:** SCP-2746\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2746へのメインエントランスは封鎖した状態にし、収納室111-1（SR 111-1）を介してのみアクセスできるようしなければいけません。SCP-2746は人口密集地域に存在することもあり、SR 111-1への扉は、破壊や押し入りの試みに対応する為サイト45-Aから監視します。この扉には、民間人の干渉を防止する為に本締錠を備え付けます。\n\nSCP-2746に移動する担当者には、元の衣類の代わりに大きな使い捨てのガウンを与えられます。SCP-2746へ移動する前に、担当者は防具、医療や視力矯正目的で使用する装身具を除く、全ての衣類や個人的なアクセサリを取り外す必要があります。\n\nSCP-2746の性質により、ほとんどの衣類や機器はSCP-2746-1の探査のためには不必要なものとみなされており、SR 111-1にある保存庫に格納する必要があります。SCP-2746-1到着に際し、担当者は収納室111-2（SR 111-2）でこれらのガウンを預け入れなければなりません。帰還の際、ガウンは再利用または処分のため探査後に回収され、所持品も全て収集されます。\n\nSCP-2746-1への探査のために必要な機器は、身につけたまま運搬しなければならず、可能であれば、動物が使用できるよう調整しなければいけません。\n\n**説明:** SCP-2746はネバダ州ラスベガスにある、サイト45-Aの北約250メートルに位置する地下トンネルです。 SCP-2746は主に、ラスベガスとSCP-2746-1と名付けられた別次元を繋ぐ、双方向性のポータルとして機能しています。\n\nSCP-2746メインエントランスの左側には二つの収納室があり、収納室111-1（SR 111-1）はラスベガスにあり、収納室111-2（SR 111-2）は、SCP-2746内にあります。双方の部屋が、外部に通じる扉とSCP-2746の内部に通じる扉を持っています。\n\nヒトがSCP-2746を通って移動した際、対象者はヒト以外の動物の身体的外観になります。この変形による結果が、どの対象の種になるかのパターンや詳細はいまだ解明されていません。このプロセスは、被験体の骨格構造から始まり、最終的には皮膚、サイズ、およびヒト以外の種のものと一致する内部や外部の臓器になり完了することが観察されています。SCP-2746-1に到着した際、被験者は自分の声帯と知性を保持します。\n\nヒト以外の対象は、SCP-2746を横断する際に同様の変異を受けません。ヒトを除くどの生体も、SCP-2746-1に到着した際声帯の機能のみ得ます。彼らはSCP-2746-1内に居る間も元の知性レベルを保っている為、元の知性に応じた、基本的な、または通常通りのフレーズを繰り返すことのみが可能です。\n\nこの効果は、被験者がSCP-2746を通って移動する際に進行し、この人物のSCP-2746-1到着後に完了します。このプロセスは、ラスベガスに戻る際逆行します。この効果はSCP-2746そのもの、またはSCP-2746-1に近接していくこと、どちらが原因なのかは現在不明です。\n\n[[include component:image-block name=Church.jpg|caption=「████の激怒」教会。 SCP-2746-1内にある。]]\n\nSCP-2746-1は、直径およそ111キロの森林に覆われた大陸です。陸地外縁部の探索は、大陸が空中に浮遊していることを示唆しています。大気圧および温度は、地球の温帯の海面高での環境と同等です。SCP-2746-1内に存在する記録は、推定770から780体ほどの知性を持ったヒト以外の動物がこの大陸に棲息していたことを示唆しています。これらの住民は複雑な建築や道具を製造することができた様子で、敬虔で[編集済み]ベースの寡頭政治を形成していました。いくつかの、政府支援の教会遺跡で発見された記録によると、SCP-2746-1の人口の社会身分と階層は、「Auaasfyuaw」（「製作者」）、「Waoi'irauaw」（「学徒」）、および「Oi'li'uaapiryw」（「栄誉者」）の三つに分けられていました。\n\n**補遺-2746:** 「製作者」は、「Yiazyua」 （翻訳すると「造物主」、この用語が主要な宗教指導者あるいは神を指す言葉であるのかはっきりしていません。）の元にあり、13人で構成され、もっとも高い社会地位であったと記録されています。製作者は、SCP-2746-1、および[削除済み]の両方の構築に重要な役割を果たしてきたと言われています。「学徒」は製作者の個人的な召使とアシスタントからなっていて、通常は出生後栄誉者階級から選抜されています。住民の大半は職人、大工、芸術家から成る栄誉者階級に属していました。\n\nSCP-2746-1の経済は物々交換システムで機能し、公式の通貨システムを欠いていました。かつての政府における法律によると、元の住民は不死で、どのような食料源をも必要としなかったことを示唆しています。この効果は、SCP-2746-1に入った被験者には発生しません。\n\n推定[編集済み]年前、SCP-2746-1の住民が内戦(以下、Nachash事変と呼称されます。)に関与し、二人の「製作者」、大部分の「栄誉者」と「学徒」の磔刑、生き残った住民によるSCP-2746-1の放棄という結果に終わりました。\n\n回収された文書によると、Nachash事変は、人間のSCP-2746-1からの追放、そして全市民に対し「自分の正気を保つ」ための食事の必要性を付与する刑罰を下す旨の「造物主」の宣言に端を発します。利用可能な食料源と農業の知識の欠如から、栄誉者階級は他の住民を捕食するという手段に頼りましたが、学徒階級はさまざまな果実生産植物がある個人庭園に立ち入ることを許されました。\n\nこの刑罰が発動された後すぐ、SCP-2746-1人口の大多数は政府に反旗を翻し「Sgualayw i's ████」（翻訳: 「████の激怒」）と呼ばれる組織を結成しました。この組織は、以前「製作者」に属していたFredrickとAgathos、「学徒」のClovisが率い、「不当な扱い」を行った「造物主」の殺害を目標としました。\n\nNachash事変の詳細については、添付の補遺および文書をお読みください。\n\n------\n------\n[[tabview]]\n[[tab F-2746]]\n\n^^序文-2746^^\n\n[[=]]\n\n+ SCP-2746 文書\n\n\n\n[[image scp2746.png style=\"max-width: 35%\"]]\n\n\n\n------\n\n\n以下の文書は、SCP-2746-1を探索中に回収したチラシ、文章、そして文書化されたスピーチです。文書2746-9以外の大部分は方言A-12（「旧き天使」）で書かれています。\n\n\n\nここに表示されていない文書は、個人的な書簡、取引・商業文章、文学から構成されています。これらの文書は、回収された文書2746-2にあり、レベル2/2746クリアランス以上の人員のみアクセスすることができます。\n\n[[/=]]\n\n\n\n[[/tab]]\n[[tab N-2746-1]]\n^^通知-2746-1^^\n[[=]]\n[[image banner.png style=\"max-width: 100%; border: solid 0px #000;\"]]\n\n[[size 200%]]すべての公正なる████市民に告ぐ[[/size]]\n\nA███とE██の追放に続き、\n\n以前の製作者長であった**Fredrick**と**Agathos**は放棄した\n\n[[size 150%]]彼らの聖なる義務を[[/size]]\n\nそして、宣言した\n\n[[size 150%]]われらが偉大なる創造主[[/size]]\n\nに対する\n\n[[size 200%]]重大な反逆の思想を[[/size]]\n\n「製作者」**Suwaird**と**Sari**は、かつての指導者たちが\n\n[[size 150%]]不正義なふるまいを自覚する[[/size]]\n\nその時まで、義務を果たしていくことになるだろう。\n----\n----\n[[size 175%]]裏切者[[/size]]\n\nおよび、同じ思想を持ち、彼らの言葉に注意を払おうとする市民の\n\n[[size 150%]]冒涜者[[/size]]\n\nは、捕縛ののち\n\n両者共に\n\n[[size 150%]]108周期の間、鞭打ち、飢餓、そしてはりつけられる[[/size]]\n\n神性と恩恵の双方を思い起こすことを希求する\n,,願わくば我らが造物主が、彼等の咎を容赦して頂けることを,,\n[[/=]]\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[=]]\n[[image bannertrans.png style=\"max-width: 100%; border: solid 0px #000;\"]]\n\n[[size 200%]]FI' ÆIRIR UALAJOFYI'GW ALAFLAXUYLW I'S ████[[/size]]\n\nSi'iriri'iolalj foy pællawoyiylf i's A███ ælk E██,\n\nsi'uayiyua oyækauaæsfyuaw **Fredrick** ælk **Agathos** oæphy si'uawæzyl\n\n[[size 150%]]FOYLAUA OI'IRIl KGFLAYW[[/size]]\n\nælk vuai'airælayiyk foylaua\n\n[[size 150%]]FUAÆLAFI'UAI'GW LAKYÆIRW[[/size]]\n\næjælalwf\n\n[[size 200%]]I'GUA JIRI'UALAI'GW YIÆZYUA[[/size]]\n\nAuaæsfyuaw **Suwaird** ælk **Sari** iolairir aæuauail i'l foylaua kgflayw glflair i'gua si'uayiyua iryækyuaw\n\n[[size 150%]]WYY FOYLAUA GLGWF ÆAFW[[/size]]\n----\n----\nFoy\n\n[[size 175%]]FUAÆLAFI'UAW[[/size]]\n\nælk æirir wlayilairæuairil yilalkyk alaflaxuylw wgwvyafyk i's oyyklalj foylaua\n\n[[size 150%]]PIRÆWVOYYIIL[[/size]]\n\næuay fi' py\n\n[[size 150%]]IOOLAVVYK, WFÆUAPHYK, ÆLK AUAGALASLAYK SI'UA **CVIII** AILAIRYW[[/size]]\n\ngvi'l foylaua aævfguay\n\nlal foy oi'vyw foæf ioy yiæil uaywfi'uay pi'fo foylaua klaphlallafil ælk juaæay\n,,Yiæil i'gua yiæzyua si'uajlaphy gw si'ua foylaua fuaælwjuaywwlai'lw,,\n[[/=]]\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n[[tab N-2746-2]]\n^^通知-2746-2^^\n[[=]]\n[[image banner.png style=\"max-width: 100%; border: solid 0px #000;\"]]\n\n[[size 200%]]すべての公明正大な████市民に告ぐ[[/size]]\n\n「████の激怒」の動きは\n\n[[size 250%]]明白に罪である[[/size]]\n\nこれは、████帝国及び\n\n[[size 200%]]我々の偉大なる「造物主」への反逆である[[/size]]\n\nこの運動に関わる何れかの人員が見つかった際、君主衛護隊にその存在が通知される\n\nそして、直面するであろう\n\n[[size 250%]]即座に行われる[[/size]]\n\n[[size 200%]]永遠の磔に[[/size]]\n----\n----\n異端者は増えつつあるが\n\n[[size 200%]]直ちに危険性がある[[/size]]\n\nそれらを補助する者はこの運動の本当のシンパであると判じられ、直面するであろう\n\n[[size 200%]]強大なる罰に[[/size]]\n,,願わくば我らが造物主が、彼等の咎を容赦して頂けることを,,\n[[/=]]\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[=]]\n[[image bannertrans.png style=\"max-width: 100%; border: solid 0px #000;\"]]\n\n[[size 200%]]FI' ÆIRIR UALAJOFYI'GW ALAFLAXUYLW I'S ████[[/size]]\n\nFoy 'Sgualayw i's ████' yii'phyyiylf law æ \n\n[[size 250%]]PIRÆFÆLF WLAL[[/size]]\n\næjælalwf pi'fo foy ████ yyivlauay ælk \n\n[[size 200%]]I'GUA JIRI'UALAI'GW YIÆZYUA[[/size]]\n\nLas ælil yiyyipyuaw i's folaw yii'phyyiylf æuay si'glk, foy uai'ilæir jgæuak law fi' py li'flaslayk i's foylaua vuaywylay\n\n[[size 250%]]LAYIYIYKLAÆFYIRIL[[/size]]\n\nwi' foyil yiæil sæay\n\n[[size 200%]]YFYUALÆIR AUAGALASLADE'LAI'L[[/size]]\n----\n----\nFoy oyæfoylw æuay juayæf lal lgyipyua, ælk æuay\n\n[[size 200%]]LAYIYIYLWYIRIL KÆLJYUAI'GW[[/size]]\n\nfoi'wy iooi' æuay si'glk ælaklalj foyyi woæirir py ai'lwlakyuayk jylglaly wilyivæfolaxuyuaw i's foylaua aægwy, ælk woæirir sæay\n\n[[size 200%]]JUAYÆFYUA VGLLAWOYIYLF[[/size]]\n,,Yiæil i'gua yiæzyua si'uajlaphy gw si'ua i'gua fuaælwjuaywwlai'lw,,\n[[/=]]\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n[[tab L-2746-3]]\n^^私信-2746-3^^\n[[size 200%]]FREDRICK、AGATHOS[[/size]]\n\nあなた方はその行いが他の者の苦悩を生み出していることに気付かないのですか？あなた方兄妹の不朽たる殻が、あるべき道筋からどうしようもなく狂いつつあることが分からないのですか？彼等は**我ら**の手によって飢えつつあります、他の誰でもない**あなた方**がそう仕向けているのです。\n\nあなた方、そしてあなた方がしようとしている事は間違っています。\n\n我らが造物主に害成そうとするあなた方の試みを看過するつもりは毛頭ありません。あなた方、そしてあなた方によってこの無意味な抵抗へ加わるよう唆され、強いられた████のあらゆる暴力に立ち向かい、闘うために備えています。あなた方に正当性などありませんが、我々にあなた方を見捨てることはできません。我々はあなた方と事を構えたくありませんが、必要あらば、我々は今この時にもあなた方を追い詰めるでしょう。\n\nそのような事態をもたらさないで下さい。こんな徒労ではなく、我々にはもっとたくさんの事ができる筈です。\n[[div style=\"float:right\"]]\n[[image Govt_Logo.jpg size=\"thumbnail\"]]\n[[/div]]\nもし良識が残っているのなら、どうかこの無意味な戦いを止めてください。苦しみを終わらせて。\n\nClovisを解放して、自分自身を取り戻してください。このままでは悲劇でしか終わらない。\n\n~SuwairdとSari\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[size 200%]]FREDRICK, AGATHOS,[[/size]]\n\nAæl ili'g li'f wyy foy vælal ili'g æuay aægwlalj glfi' i'foyuaw Ki' ili'g li'f wyy ili'gua puai'foyua'w ælk wlawfyua'w yfyualæir woyirirw ji'lalj oyirvirywwiril yiæk æiri'lj i'gua væfow Foyil æuay wfæuaphlalj pil I'GUa oælkw, ælk li'folalj pgf IlI'G æuay si'uaalalj foyyi.\n\nIli'g, ælk iooæf ili'g æuay ki'lalj æuay iouai'lj.\n\nIoy iolairir li'f yphyl iryf ili'g yiæzy foy æffyyivf fi' oæuayi i'gua Yiæzyua, ælk æuay vuayvæuayk fi' wfælk ælk slajof ili'g ælk yphyuail si'uaay lal  ili'g oæphy wykgayk i'ua jyæwyk fi' folaw vi'lalfiryww uaywlawfælay. Ili'g oæphy li' ualajof, pgf ioy aæl li'f jlaphy gv i'l ili'g. Ioy ki'l'f iolawo folaw gvi'l ili'g, pgf las lyyk py, ioy iolairir wfuaælk ili'g oyuay.\n\nKi'l'f yiæzy laf ai'yiy fi' foæf; ioy ai'girk oæphy wi' yigao yii'uay foæl folaw.\n[[div style=\"float:right\"]]\n[[image Govt_Logo.jpg size=\"thumbnail\"]]\n[[/div]]\nLas ili'g oæphy ælil kyaylail, viryæwy, wfi'v folaw vi'lalfiryww slajoflalj. Ylk foy wgssyualalj.\n\nUayiryæwy Clovis, ælk fgual ili'guawyirphyw lal. Folaw aæl i'liril ylk fuaæjlaaæiriril.\n\n~Suwaird ælk Sari\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n[[tab L-2746-4]]\n^^私信-2746-4^^\n[[size 200%]]SUWAIRD、SARI[[/size]]\n\n君たちや他の「製作者」は、造物主に対しての見解を我々と共有していないことに大変悲しまれているようだが、我々の誰もがそれを気にも留めていないことを理解して頂きたい。君たちが我々に指摘し例として挙げたように、市民こそが懸念事項である。\n\n我々の後に続くと君たちが疑っている圧倒的多数の住民にとって、造物主を畏怖していたのは既に過去のことであるという事実に、君たちは気付いているだろうか？君たちは偏執狂であり、自らを傷つけているだけだ。市民は、造物主に付き従う君たちを罵るようになり、我々と共に行くことを望み、君たちの護衛でさえ我々の運動に賛同して逃れるようになる。\n\nさらに、君たちが「Clovisが彼女の意志以外によって我々に従う事を決めた」と信じていることに、我々は驚いている。君たちはまるで彼女が自身の意志を持てないかのように振る舞うが、君たちによって強制されているのでも無い限り、彼女が反対することなどありえないのだ。\n\n我々の懸念は君たちが傷つけた者、君たちが飢えさせ虐げた者が対象だ。彼らこそ真に苦しんでいる者たちだ。我々の時代が訪れた時、まず最初に行うことは我々の兄弟姉妹を自由にし、そして我らが造物主の肉と血を最初に消費する特権を彼らに許可することだ。造物主が人間の行いへ罰を下していることについて、我々は残酷な娯楽という以外の理由を見出だせない。\n\n[[div style=\"float:right\"]]\n[[image FuryLogo.jpg size=\"thumbnail\"]]\n[[/div]]\nこれが最後のチャンスだ。我々は君たちを許せる、だが彼は我々を許さないだろう。我々の邪魔をしないで欲しい。\n\n我々が間違っていることには同意する。我々は過ちを犯した。そして同時に、我々は飢えている。\n\n~ FredrickとAgathos\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[size 200%]]SUWAIRD, SARI,[[/size]]\n\nIoolairy ioy æuay khglafy wækkylyk foæf ili'g ælk foy i'foyua auaæsfyuaw ki' li'f woæuay i'gua phlayiow i'l i'gua Yiæzyua, ioy ioi'girk irlazy ili'g fi' glkyuawfælk foæf li'ly i's gw jlaphy æ kæyil. Æw ili'g oæphy vi'lalfyk fi' gw, i'gua ai'layual law viræayk i'l foy alaflaxuylw ili'g oæphy auayæfyk yde'æyiviryw i's.\n\nIli'g æuay æioæuay foæf foy i'phyuaiooyiryilalj yiæui'ualafil i's foy alaflaxuylw ili'g wgwvyaf i's si'iriri'iolalj gw, gwyk fi' syæuayk i'gua Yiæzyua, ai'uauayaf Ili'g æuay væuaæli'lak, ælk ili'g æuay i'liril oguaflalj ili'guawyirphyw. Foy alaflaxuylw aguawy ili'g si'ua si'iriri'iolalj olayi, ælk foæf yiæzyw foylaua iri'phy ji' fi' gw, fi' foy vi'lalf fi' iooyuay yphyl ili'gua jgæuakw oæphy kywyuafyk olaw aægwy si'ua i'guaw.\n\nLaf sguafoyua æyiæxuyw gw foæf ili'g pyirlayphy Clovis oæw kyalakyk fi' si'iriri'io gw pil ælilfolalj i'foyua foæl oyua i'iol phi'irlaflai'l. Ili'g æaf æw las woy law li'f aævæpiry i's oæphlalj oyua i'iol iolairir, foæf foy i'liril ai'laylaphæpiry ioæil foæf woy ai'girk i'vvi'wy ili'g law pil jyæw.\n\nI'gua aæuay ji'yw fi' foi'wy iooi' ili'g oæphy oguaf, foi'wy ili'g oæphy wfæuaphyk ælk pyæfyl. Foy i'lyw foæf æuay fuagiril wgssyualalj. Iooyl i'gua flayiy ai'yiyw, i'gua slauawf æaf iolairir py fi' wyf suayy i'gua puai'foyuaw ælk wlawfyuaw, ælk æiriri'io foyyi foy vualaphlairyjy fi' py foy slauawf fi' ai'lwgyiy i'gua yiæzyua'w sirywo ælk piri'i'k. Ioy wyy li' uayæwi'l æw fi' iooil foy yiæzyua oæw vgllawoyk gw si'ua iooæf foy ogyiælw oæphy ki'ly, i'foyua foæl si'ua auagyir ylfyuafælalyiylf. \n\n[[div style=\"float:right\"]]\n[[image FuryLogo.jpg size=\"thumbnail\"]]\n[[/div]]\nFolaw law ili'gua iræwf aoælay. Ioy aæl si'uajlaphy ili'g, pgf olayi ioy aæl li'f. Ki' li'f wfælk lal i'gua ioæil.\n\nIoy æjuayy foæf ioy æuay iouai'lj. Ioy ioyuay yiæky iouai'lj. Ælk ioy æuay ogljuail.\n\n~ Fredrick ælk Agathos\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n[[tab S-2746-5]]\n^^演説-2746-5^^\n[[div style=\"float:right\"]]\n[[image FuryLogo.jpg size=\"thumbnail\"]]\n[[/div]]\n我らの子どもたちよ。\n\nそう昔ではない前、我々は至高の時を過ごしていた。我らが敬慕する造物主は13体の霊魂を創り、そしてただひとつの簡単な命令を与えた。\n\n「製作せよ」\n\n我々はその通りにし、創造されたことに感謝した。我々は舞台と、そこに内包される万象を生み出した。我々は足元に土と、空を磨く木々を作った。造物主による手本を基に、似てはいるがそれぞれ異なる764の魂を作った。まもなく、「製作」ただそれだけを目的として、我々は君たちが見ている全てを創造した。それこそが君たちの始まりであり、我々が今日持つ全てでもある。\n\nしかしその後、あることに気づいた。我々によって作られたモノたちは… 動かなかった。退屈なもの、空虚。我々が作った事物には、感謝し、喜ぶという要素がまったく欠けていた。我々は生命を作った。単なる植物のような生命でなく、歩き回る生命を。我らは一人ひとり、これらの素晴らしい設計を行った。強いものの設計、すばしっこいものの設計、互いに相異なる設計という風に。\n\nまるで初めて描いた絵を見せる子供の如く、我々は造物主へ自らの制作物を示し、造物主はその全てをご覧になられた。\n\nそれは造物主に嫌悪の情を催させた。\n\n造物主は我々の世界を取り壊し、我々は再びそれらを作り直した。この時に造物主は、私たちには何ができ、何ができないのかを定められた。我々はもはや俗事から離れられなくなっていた。当然として、不可能から離れる事も出来なかった。完全には。\n\n我々は、「生物を様々な環境に適応させ、修正を行わせる」という最初の創造者がまず用いなかったであろう外法に傾倒し、それに関する各々の研究を設計の内に組み込んだ。設計が機能せず、それらが多くの世代を経ることが出来なかった際には、環境ごとに異なる被造物に関する設計を改良し、またそれでも機能しなければ、ただ単に何か他の手段を試すか、改善案を見出す他の者のためにそのままにした。その時はまだなにもかも無秩序で、時には魔法も使ったが、我々は幸せであった。我々はその成果、我々が最高の作品と信じるものとして形を成したことに満足した。そして、造物主に二度目の発表を行った。\n\n造物主はそれを見下ろし、再びそれを処分した。三度目の機会においては、造物主が直接我々の作業を監督した時、あるいは彼が自身の似姿を加え入れた時にのみ、彼は我々の仕事を良いものであるとした。しかし、我々は気にしなかった。出来上がったそれらがいかに利己的なモノであったとしても、最終的には造物主の期待に沿えたのだから。\n\n然して、彼御自らが手を掛けし被造物はついに… 堕落した。造物主は、それが誘惑に満ち満ちていたからだと、我々の設計に全ての責任を押し付けた。我々の設計は、ただただ芸術表現、無邪気な喜びのみを意図して組み上げられたものだった。造物主の設計こそが貪欲であった！それら生物は、見えるもの全ての権利を与えられていると信じていた。我らがその者らに仕えるためだけに存在しているのだと！**彼奴ら**が罪を犯し、その沙汰のために**我ら**が罰されたことを決して忘れてはならない！我々の作品に一切の瑕疵は無く、造物主はその**設計**によって彼奴らの製作を誤ったのだ。\n\n我々は彼奴らの貪欲さに苦しみ、もはや如何なる製作も行えず、そして彼奴らはどのような報いを受けたか？彼奴らはただ、この場所から「追放」されたのみ… これがその蛮行に値する罰と言えるだろうか？彼奴らは殖え、生きて死に、喰らうために立ち去った。そして思い起こしてほしい。彼奴らは**君たち**の作品を貪っているのだ。こんなものが公平であると言えるだろうか！？\n\nいいや、断じて違う。そうでなければ、一体何が不公平だと言うのか？彼我の差は拮抗している。百人もの学徒たちが、火の海に立ち向かっている！彼らと合流することで、造物主に付き従う者たちに対し、十分な優位性を持つことになる！我々は造物主の館を襲撃し、我々が味わったのと同じ恐怖を彼の者に味わわせてやるのだ！\n\n敵が君たちを襲う時、君たちの母と私が君たちを守ろう。敵が我らを打ち倒す時、再び闘うため共に立ち上がろう！この飢餓を終わらせ、造物主のためではない、我々のためのもの、第四の時代を築き上げる。それこそが████**の真の製作者である我々の望みである！**何があろうとも、**我々の勝利は必然だ！**\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[div style=\"float:right\"]]\n[[image FuryLogo.jpg size=\"thumbnail\"]]\n[[/div]]\nYiil wi'lw, yiil kægjofyuaw,\n\nLi'f fi'i' iri'lj æji', ioy irlaphyk lal foy juayæfywf i's flayiyw. I'gua Yiæzyua, iooi'yi ioy aoyualawoyk, auaæsfyk folauafyyl wvlaualafw, ælk jæphy foyyi i'ly wlayiviry i'uakyua\n\nAuaæsf.\n\nÆlk wi' ioy klak, juaæfysgir si'ua i'gua auayæflai'l. Ioy auaæsfyk foy aælphæw, ælk yphyuail pi'kil laf ai'lfælalw. Ioy auaæsfyk foy wi'lair pylyæfo i'gua syyf, ælk foy fuayyw foæf puagwo foy wzlayw. Ioy si'iriri'ioyk olaw yde'æyiviry, ælk auaæsfyk 764 wvlaualafw, wlayilairæua, pgf gllakhgy fi' yæaoi'foyua. Wi'i'l, si'ua li' i'foyua vguavi'wy foæl fi' auaæsf, ioy auayæfyk æirir foæf ili'g oæphy wyyl. Laf ioæw pyaægwy i's ili'g, foæf ioy oæphy iooæf ioy oæphy li'io.\n\nPgf foyl, ioy li'flaayk wi'yiyfolalj iooæf ioy oæphy auaæsfyk ioæw... wflairir. Laf ioæw pi'ualalj; yyivfil. Foyuay ioæw li'folalj fi' ævvuayalaæfy ælk ylui'il foy folaljw ioy oæphy yiæky. Ioy auayæfyk irlasy; li'f foy irlaphyw i's yiyuay virælfw, pgf foy irlaphyw i's ioæirzyuaw. Yæao i's gw auayæfyk foywy ioi'lkuai'gw kywlajlw; kywlajlw foæf ioyuay wfuai'lj, kywlajlw foæf ioyuay æjlairy, kywlajlw foæf klassyuayk iolairkiril suai'yi yæao i'foyua.\n\nIoy vuaywylfyk i'gua ioi'uaz fi' foy Yiæzyua, irlazy æ aolairk ki'yw iolafo lafw slauawf ioi'uaz i's æuaf, ælk oy iri'i'zyk gvi'l laf æirir.\n\nLaf klawjgwfyk olayi.\n\nOy fi'uay i'gua ioi'uairkw ki'iol, ælk ioy uaypglairf foyyi æjælal; folaw flayiy, iolafo uagiryw klaafæfyk iooæf ioy ai'girk ki', ælk iooæf ioy ai'girk li'f; li' iri'ljyua ai'girk ioy wfuaæil suai'yi foy yiglkæly; pgf ioy ai'girk li'f wfuaæil suai'yi foy layivi'wwlapiry; li'f ylflauayiril.\n\nIoy pglairf i'gua kywlajlw suai'yi yæao i'foyuaw ioi'uaz, ji'lalj ki'iol væfow foæf foy i'ualajlalæir auayæfi'ua ioi'girkl'f gwgæiriril ji', ækævflalj foyyi si'ua klassyuaylf wguauai'glklaljw ælk yiæzlalj uayphlawlai'lw. Las foy kywlajlw klakl'f ioi'uaz, ælk foyil klakl'f yiælil flayiyw, ioy'k ioi'uaz i'l foæf kywlajl iolafo klassyuaylf auayæflai'lw lal klassyuaylf ylphlauai'lyiylfw, ælk las laf wflairir klakl'f ioi'uaz, ioy ioi'girk wlayiviril æffyyivf wi'yiyfolalj yirwy, i'ua iryæphy laf si'ua i'foyuaw fi' slalk. Laf ioæw wflairir aoæi'w, ælk ioy yyiviri'ilyk foy gwy i's yiæjlaa yphyuail li'io ælk æjælal, pgf ioy ioyuay oævvil. Ioy, wæflawslayk suai'yi i'gua æaolayphyyiylfw, fi'i'z foy si'uayi i's iooæf ioy pyirlayphyk fi' py i'gua pywf ioi'uazw, ælk vuaywylfyk foy ioi'uazw fi' olayi æ wyai'lk flayiy.\n\nOy iri'i'zyk gvi'l laf, ælk klawvi'wyk i's laf æjælal. I'liril kgualalj foy folauak flayiy, iooyl oy jæphy gw olaw klauayaf wgvyuaphlawlai'l, i'ua vyuaoævw, iooyl oy lalwyuafyk olaw i'iol irlazylyww, klak oy wyy i'gua ioi'uaz ioæw ji'i'k. Pgf ioy klak li'f aæuay, ioy oæphy slalæiriril ævvyæwyk i'gua sæfoyua'w yde'vyafæflai'lw, li' yiæffyua oi'io wyirs wyuaphlalj foyil yilajof py.\n\nFoæf law, glflair olaw auayæflai'lw pyaæyiy... ai'uauagvf. Foy Yiæzyua piræyiyk folaw æirir i'l i'gua kywlajlw, si'ua pylalj sgirir i's fyyivfæflai'lw. I'gua kywlajlw ioyuay i'liril yiyælf fi' py æuaflawflaa yde'vuaywwlai'lw, i'ua wlayiviry viryæwguayw. Olaw kywlajlw ioyuay juayykil! Foyil pyirlayphyk foyil ioyuay ylflafiryk fi' yphyuailfolalj foyil wæio; foæf ioy yde'lawf fi' wyuaphy foyyi! Lyphyua si'uajyf foæf iooyl FOYIL vuai'phi'zyk wlal, ælk IoY ji'f vgllawoyk si'ua laf! Li'ly i's i'gua auayæflai'lw syirf foæf lyyk, oy auaæsfyk foyyi fi' sælair pil KYWLAJL.\n\nIoy syyir foylaua juayyk, ioy aæl li' iri'ljyua auaæsf, ælk foyil jyf iooæf Foyil æuay wlayiviril 'pællawoyk' suai'yi folaw viræay... Law foæf æ ioi'uafoil vgllawoyiylf Foyil ji' fi' auayæfy, foyil ji' fi' irlaphy ælk klay, foyil ji' fi' yæf, ælk iryf yiy uayyilalk ili'g, foyil æuay yæflalj ILI'GUA auayæflai'lw. Law foæf sælaua!\n\nLi'. Li' laf law li'f. Pgf ili'g zli'io iooæf æirwi' lawl'f sælaua Wlade' fi' i'ly i'kkw. Æ oglkuayk waoi'iræuaw wfælk lal foy ioæil i's æl i'ayæl i's slauay! Fi'jyfoyua, ioy oæphy yphyuail ækphælfæjy i'phyua foi'wy iooi' wflairir si'iriri'io olayi! Ioy iolairir wfi'uayi foy oi'gwy i's foy Yiæzyua, ælk yiæzy olayi iolaflyww foy oi'uauai'uaw oy yiæky gw!\n\nLas foyil wfualazy ili'g ki'iol, ili'gua yii'foyua ælk La iolairir kysylk ili'g. Las foyil wfualazy gw ki'iol, ioy iolairir æirir ualawy fi' slajof æjælal! Ioy iolairir ylk i'gua ogljyua, ælk ioy iolairir auaæsf æ si'guafo ioi'uairk, li'f si'ua olayi, pgf si'ua gw foy ioæil IOY ÆW FOY FUAGY AUAYÆFI'UAW I'S ████ KYWLAUAY! I'ly ioæil i'ua æli'foyua, I'GUA PHLAAFI'UAIL LAW LALYPHLAFÆPIRY!\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n\n[[tab DO-2746-6]]\n^^懲戒命令-2746-6^^\n[[=]]\n[[size 250%]]深い遺憾と敬意と共に[[/size]]\n\n我らが造物主に対する残虐行為により、製作者の長Fredrickへの刑罰を執行します。\n\nFredrickは、造物主に続く第二位を許された我らがリーダーでした。彼のリーダ​​ーシップ、創意工夫、そして強さは████において比類無きものでしたが、また彼の破滅の原因にもなりました。良き昔日におけるFredrickの最大の成果は、偉大なる火の設計でした。これは私たち全てに光の恩寵を久遠に与え続けるでしょう。\n\n彼への罰は、我々全ての損失になります。\n[[image Sketch_Fredrick.jpg width=\"300px\"]]\nかつてFredrickは我らが造物主を裏切り、████の全市民を先導し、彼への反乱を企てました。Fredrickへの罰は彼の行動を反映し、調整したものです。Fredrickの最後の行動は製作者らに立ち向かい、Sariの顔に重度の火傷を負わせたことです。Fredrickはその後、Suwardの歌によって麻痺させられ、逮捕されました。\n----\n----\n以下の命令は、永久の磔刑と生き埋めに加えて、Fredrickの罰のために命じられています。これらの刑罰は、捕縛時にFredrickと共に戦っていた人々にも執行されます。\n\n# Fredrickの鼻部は顔の残り部分から削ぎ落とされ、彼の言葉に耳を傾ける恐れのある者、彼の炎に屈服する者を思い留まらせるようにします。\n# Fredrickの十字架は、彼をしっかりと固定した後に一度燃やすことで、Fredrickが彼と対峙した者に遭わせたものと同等の痛みをFredrickに感じさせるようにします。\n# Fredrickの胸部を開き、胃を消化器系から切り離すが除去はされていない状態にします。造物主の罰によって衰弱するよう、それは彼の殻の内に残され続けなければなりません。\n[[/=]]\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[=]]\n[[size 250%]]IOLAFO KYYV UAYJUAYF ÆLK UAYWVYAF[[/size]]\n\nioy yde'yagfy OyækAuaæsfyua Fredrick'w vgllawoyiylf si'ua olaw æfuai'alaflayw fi'ioæuakw i'gua Yiæzyua.\n\nFredrick ioæw i'gua iryækyua, wyai'lk i'liril fi' Olayi. Olaw iryækyuawolav, laljylglafil, ælk wfuayljfo ioyuay foy pywf i's ████, pgf ioyuay æirwi' olaw glki'lalj. Lal pyffyua kæilw, Fredrick'w juayæfywf æaolayphyyiylf ioæw olaw kywlajl i's foy juayæf slauay, ioolaao oæw, ælk iolairir vuai'phlaky gw æirir iolafo irlajof si'ua yi'lw.\n\nOlaw vgllawoyiylf iolairir py æ iri'ww fi' æirir.\n[[image Sketch_Fredrick.jpg width=\"300px\"]]\nVualai'ua fi' olaw aguauaylf wfæfy, Fredrick oæw pyfuaæilyk i'gua Yiæzyua, ælk iryk æirir i's ████'w alaflaxuylw lal uayphi'irf æjælalwf Olayi. Fredrick'w vgllawoyiylf oæw pyyl fælairi'uayk fi' uaysiryaf olaw æaflai'lw. Fredrick'w slalæir æaflai'l ioæw ai'lsuai'lflalj foy auaæsfyuaw ælk aægwlalj wyphyuay pgualw i'l Sari'w sæay. Fredrick ioæw foyl væuaæirilwyk ælk ævvuayoylkyk fouai'gjo foy gwy i's Suwaird'w wi'lj.\n----\n----\nFoy si'iriri'iolalj i'uakyuaw, lal ækklaflai'l fi' vyuayiælylf auagalaslade'lai'l ælk uayiri'aæflai'l fi' foy glkyua viræly, oæphy pyyl ai'yiyilawwlai'lyk si'ua Fredrick'w vgllawoyiylf. Foywy vgllawoyiylfw æuay fi' py woæuayk æirwi' pil foi'wy iooi' oæphy si'gjof æiri'ljwlaky Fredrick æf foy flayiy i's aævfguay\n\n# Fredrick'w wli'gf law fi' py uayyii'phyk suai'yi foy uayyiælalkyua i's olaw sæay, wi' oy yiæil py klawai'guaæjyk suai'yi pi'fo wykgalalj foi'wy iooi' yilajof irlawfyl fi' olaw ioi'uakw, ælk foy pylklalj i's olaw siræyiyw.\n# Fredrick'w auagalaslade' law fi' py wyf æsiræyiy i'lay oy oæw pyyl slauayiiril wyaguayk fi' laf, wi' oy yiæil syyir foy wæyiy vælal oy oæw viræayk i'l foi'wy iooi' oæphy sæayk olayi.\n# Fredrick'w aoywf law fi' py i'vylyk, ælk wfi'yiæao klawai'llyafyk suai'yi olaw lalfyualæir uai'i'fw, pgf li'f uayyii'phyk. Laf yigwf uayyiælal lal olaw woyirir wi' foæf oy yiæil juai'io ioyæz fi' foy Yiæzyua'w vgllawoyiylf.\n[[/=]]\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n\n[[tab DO-2746-7]]\n^^懲戒命令-2746-7^^\n[[=]]\n[[size 250%]]深い遺憾と敬意と共に[[/size]]\n\n我らが造物主に対する残虐行為により、製作者Agathosへの刑罰を執行します。\n\nAgathosはFredrickの妹で、個人顧問を務めました。彼女の忠誠心、抜け目なさ、先見性は████において比類無きものでしたが、また彼女の破滅の原因にもなりました。良き昔日において彼女は、Fredrickが作りし偉大なる火を打ち消し、彼女が生み出した水を喚起する白き石を設計しました。\n\n彼女への罰は、我々全ての損失になります。\n[[image Sketch_Agatha.jpg width=\"300px\"]]\nかつて、AgathosはFredrickの範に続き、あらゆる戦略的判断の計画立案によってFredrickを支援することにより、我らが造物主を裏切りました。Agathosへの罰は彼女の行動を反映し、調整したものです。罰を受ける前のAgathosの最後の行動は、製作者との戦いにおけるFredrickへの助力で、Suwardの歌によってFredrickと共に麻痺させられ、逮捕されました。\n----\n----\n以下の命令は、永久の磔刑と生き埋めに加えて、Agathosの罰のために命じられています。これらの刑罰は、Fredrickに仕えるという邪悪な意図の下に、破壊行為、妨害、または他の間接的な貢献を行った者に共通して執行されます。\n\n# Agathosの殻は、白い粘土によって覆われ、一旦乾燥させたら、その殻が彼女の業績と美貌を反映するように、彼女の姿を象って彫像されます。\n# Agathosの両目は、彼女の殻から取り除かれます。その後、その血液と悪しき意志が流出し、解き放たれるように、彼女は逆向きに回転された十字架へ磔にされます。\n# 流出した分のAgathosの血は、彼女の内にあるあらゆる罪を我々の生活から霧消させるために、聖なる煤に晒された水へと置き換えられます。\n[[/=]]\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[=]]\n[[size 250%]]IoLaFO KYYV UaYJUaYF ÆLK UaYWVYAF[[/size]]\n\nioy yde'yagfy Si'uayiyuaAuaæsfyua Agathos'w vgllawoyiylf si'ua oyua æfuai'alaflayw fi'ioæuakw i'gua Yiæzyua.\n\nAgathos wyuaphyk æw Fredrick'w vyuawi'læir ækphlawi'ua, ælk wlawfyua. Oyua iri'ilæirfil, aglllalj, ælk si'uaywlajof ioyuay foy pywf i's ████, pgf ioyuay æirwi' oyua glki'lalj. Lal pyffyua kæilw, woy æuaaolafyafyk foy ioolafy uai'az ioolaao pæirælayw Fredrick'w juayæf slauay ælk ylai'guaæjyw foy ioæfyuaw woy oæw auayæfyk.\n\nOyua vgllawoyiylf iolairir py æ iri'ww fi' æirir.\n[[image Sketch_Agatha.jpg width=\"300px\"]]\nVualai'ua fi' oyua aguauaylf wfæfy, Agathos si'iriri'ioyk Fredrick'w yde'æyiviry, ælk oæw pyfuaæilyk i'gua yiæzyua pil ælaklalj Fredrick lal foy virælllalj i's æirir wfuaæfyjlaa kyalawlai'lw. Agathos'w vgllawoyiylf oæw pyyl fælairi'uayk fi' uaysiryaf oyua æaflai'lw. Agathos'w slalæir æaflai'l pysi'uay vgllawoyiylf ioæw ælaklalj Fredrick lal pæffiry æjælalwf foy auaæsfyuaw, ælk ioæw væuaæirilxuyk ælk ævvuayoylkyk æiri'ljwlaky Fredrick pil Suwaird'w wi'lj.\n----\n----\nFoy si'iriri'iolalj i'uakyuaw, lal ækklaflai'l fi' vyuayiælylf auagalaslade'lai'l ælk uayiri'aæflai'l fi' foy glkyua viræly, oæphy pyyl ai'yiyilawwlai'lyk si'ua Agathos'w vgllawoyiylf. Foywy vgllawoyiylfw æuay fi' py woæuayk æirwi' pil foi'wy iooi' oæphy wæpi'fæjyk, olalkyuayk, i'ua oæphy i'foyuaiolawy wyuaphyk æl lalklauayaf, yiæirlalfylkyk uai'iry lal wyuaphlalj Fredrick:\n\n# Agathos'w woyirir, law fi' py ai'æfyk lal ioolafy airæil, ioolaao law fi' py wagirvfyk lal oyua layiæjy, wi' foæf oyua woyirir yiæil uaysiryaf oyua æaai'yivirlawoyiylfw ælk pyægfil i'lay laf oæw kualayk.\n# Agathos'w yilyw æuay fi' py uayyii'phyk suai'yi oyua woyirir. Woy law foyl fi' py viræayk i'l æ lalphyuafykiril vlallyk auagalaslade', wi' foæf oyua piri'i'k yiæil kuaælal ælk oyua pæk lalfylflai'lw ai'girk py uayiryæwyk.\n# Agathos'w piri'i'k, i'lay kuaælalyk, law fi' py uayviræayk iolafo ioæfyua yde'vi'wyk fi' foy oi'iril wi'i'f, wi' foæf ælil wlal iolafolal oyua law klawwi'irphyk suai'yi i'gua yde'lawfylay.\n[[/=]]\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n\n[[tab DO-2746-8]]\n^^懲戒命令-2746-8^^\n[[=]]\n[[size 250%]]遺憾と悲哀と共に[[/size]]\n\n我らが造物主に対する残虐行為により、学徒Clovisへ刑罰を執行します。\n\nClovisは████の公神官を務めました。彼女の美しさ、知性、および奉仕は████において最大のものでしたが、また彼女の破滅の原因にもなりました。暗黒の日々における最後の行動に至るまで、彼女の最大の成果である、往時における彼女の奉仕は有益なものであったと言えます。かつてClovisは、必要に迫られた全ての市民に対し、熟達した癒やしの奉仕、知的な性質の奉仕の両方を自ら進んで提供しましたが、また我々の大戦争の開戦につながったと考えられる[DATA抹消]の逮捕に関与していると考えられています。\n\nFredrickへの本意無き関与により、Clovisの殻は死の罪を負わなければなりません。\n[[=image Sketch_Clovis.jpg width=\"350px\"]]\n\nかつて、彼女はFredrickに奉仕を提供し、彼の運動に情報提供者として仕えました。Clovisは、Fredrickに仕える数名の栄誉者階級市民に喰らわれた状態で発見されました。\n----\n----\n[編集済み]からの直接介入により、以下の命令はクロービスの罰のために執行されます:\n# Clovisの左目は、彼女の能力を打ち消すために、燃え盛る針にて刺し貫かれます。\n# 彼女がもはや████に戻ることができないように、Clovisには人型の殻が割り当てられます。この殻はやがて腐り果てることで、彼女が加害者から受けた傷を反映します。\n# この殻に入れられた後、頭部が体から緩くぶら下がるように、Clovisの首は切断されるべきです。これは、彼女自身の中心を、その殻の内に縛り付けておくための措置です。\n[[/=]]\n----\n[[collapsible show=\"[+] 原語版文書にアクセス (注: 非翻訳)\" hide=\"[-] 原語版文書を閉じる\"]]\n[[=]]\n[[size 250%]]IOLAFO UAYJUAYF ÆLK WI'UAUAI'IO[[/size]]\n\nioy yde'yagfy Waoi'iræua Clovis'w vgllawoyiylf si'ua oyua æfuai'alaflayw fi'ioæuakw i'gua Yiæzyua.\n\nClovis wyuaphyk æw foy i'sslaalaæir i'uaæairy i's ████. Oyua pyægfil, lalfyirirlajylay, ælk wyuaphlaayw ioyuay foy juayæfywf i's ████, pgf ioyuay æirwi' oyua glki'lalj. Ioy iolawo fi' wæil foæf oyua wyuaphlaayw ioyuay gwysgir lal pyffyua kæilw, oi'ioyphyua, oyua juayæfywf æaai'yivirlawoyiylfw ioyuay, gv glflair oyua slalæir æaflai'lw, kgualalj i'gua kæuazywf kæilw. Vualai'ua fi' oyua aguauaylf wfæfy, Clovis ioæw iolairirlalj ælk æpiry fi' vuai'phlaky wyuaphlaayw i's pi'fo lalflayiæfy, uaywfi'uaæflai'læir, ælk lalfyiriryafgæir læfguayw fi' æirir alaflaxuylw iooyl lal klauay lyyk, ælk ioæw uaywvi'lwlapiry si'ua foy ævvuayoylwlai'l i's [DATA EXPUNGED], ioolaao law ai'lwlakyuayk foy pyjlalllalj i's I'gua Juayæf Ioæua.\n\nKgy fi' oyua gliolairirlalj lalphi'irphyyiylf iolafo Fredrick, Clovis woæirir li'f py aoæuajyk i's kyæfo.\n[[=image Sketch_Clovis.jpg width=\"350px\"]]\n\nVualai'ua fi' oyua aguauaylf wfæfy, woy vuai'phlakyk oyua wyuaphlaayw fi' Fredrick, ælk wyuaphyk æw æl lalsi'uayiælf fi' olaw aægwy. Clovis ioæw klawai'phyuayk pylalj yæfyl pil wyphyuaæir oi'li'uaæpiry airæww alaflaxuylw iooi' wyuaphyk Fredrick. \n----\n----\nKgy fi' klauayaf lalfyuaphylflai'l suai'yi [REDACTED], foy si'iriri'iolalj i'uakyuaw oæphy pyyl ai'yiyilawwlai'lyk si'ua Clovis'w vgllawoyiylf:\n\n# Clovis'w irysf yily law fi' py vylyfuaæfyk iolafo æ pguallalj lyykiry, wi' foæf oyua jlasf yiæil py uayphi'zyk.\n# Clovis law fi' py æwwlajlyk æ ogyiæl woyirir, wi' foæf woy aæl li' iri'ljyua uayfgual fi' ████. Folaw woyirir law fi' uaysiryaf foy lalugualayw woy uayaylaphyk suai'yi oyua æwwælairælfw, wi' foæf lal flayiy, woy yiæil kyaæil.\n# # I'lay viræayk lal folaw woyirir, Clovis'w lyaz law fi' py agf wi' foæf foy oyæk woi'girk kæljiry iri'i'wyiril suai'yi oyua pi'kil. Folaw wi' foæf oyua si'agw yiæil py viræayk i'l zyyvlalj oyua wvlaualaf lal viræay.\n[[/=]]\n[[/collapsible]]\n[[/tab]]\n\n\n\n\n\n\n\n\n\n[[tab Doc-2746-9]]\n^^文書-2746-9^^\n\n++ この場所を見つけた人へ\n\nおめでとう。あなたは████に辿り着きました。帰りなさい。帰って、そしてこのことを忘れなさい。あなたはここを離れるべきでしょう。そうしたくないと言い張るならそれも結構ですが、あなたを気遣うある者が助言しようとしていることを頭の隅にでも置き、まずこれをお読みなさい。\n\nあなたはおそらく、████を楽園として、堕落することはなく、何人も死に触れ得ない、皆が満たされて生きる聖地として知っていたでしょう。無原罪の世界… そうであったと私は思います。もはやそんなものはありませんが。私たちはずっと、ずっと昔に、その概念を捨て去りました。\n\nたった今思い至ったことでしょう。████は死にました。\n\nそれが勃発した後、私たちは互いに戦いました。自らの兄弟姉妹、そして子供たちが飢餓に狂い、十字架へ釘付けにされる様を見なければならず、そして私は、しょっちゅう自らの手をそれを行わねばならない立場にありました。またある時には、Sariがその役目を担いました。苦しめる者たち、悍ましくも… 捕食に耽る者たち、その者らへ私は一切の慈悲を与えませんでした。その後は、個人的に見知った… 惜しむべき者たちの番でした。危うく思い留まりかけましたが、私こそが手を下さねばならないと考え、そして執行しました。\n\nここで起こった出来事によって、私は全くの別人になりました。私は友人を失くしました。ただ歌い、馬鹿な真似をするのが好きだった、元の私も失くなってしまいました。私たち皆が互いに好き合っていた時代、誰も傷付けられなかった時代、そして、「守護者」というものが時折起きる口論を打ち切らせる役目でしかなかった時代が懐しい。その時に戻れるのなら、私は何もかもを諦められるでしょう。\n\n以上が、もう誰にもこの場所を見てほしくない理由です。ここは悪しき土地です。もし何らかの権威ある組織がここを見つけたのだとしたら、それも良いでしょう。あなた方が何にも手を付けず去ってくれるなら、私は構いません。ここは墓地です。見世物ではありません。\n\n私を守護者のようだと思いますか？いいえ、私はそんなものではありません。そのような称号には憤慨しますし、私をそのように呼ぶ者が時を問わずあったなら、その都度私の心は息絶えるでしょう。私が心を通わせる唯一の​​人物はSariであり、それは彼女が私と同じ所業を成した者だからです。ここに残ったのは我ら二人だけです。他の者たちは… 残ろうとする我々を説得することができなかったので、たった今私たちを見放して行きました。彼らに付いて行くこともできました、しかし… 私たちが行った所業を考えれば、そうすることは正しくないと思ったのです。\n\n今に至り、私たちはただ忘れ去られることだけを望みます。私たちは幸福な生涯を送る機会を欲します。あなたがこれを読む頃には、それを得ていますように。願わくば、全てをやり直せた時に、この「神性」をもっと単純な、人間の生命と交換し、████が再び私たちを見つけることがありませんように。それだけが、我々の望む全てです。\n\n署名\n\nSuwaird\n----\n**注釈:** 文書-2746-9は現代の英語で書かれている為、翻訳を必要としません。文書2746-9は先行文書（SCP-2746発見から約140年前のもの）の[削除済み]年後に書かれたと推定されています。文書2746-9はSuwairdとSariの遺体であると推定される、イエネコ（//Felis Catus//）とウサギ\"フレミッシュジャイアント\"（//Oryctolagus cuniculus//）の遺骸近辺で発見されました。\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "en",
    "euclid",
    "pitch-haven",
    "scp",
    "ポータル",
    "動物",
    "地下",
    "変容",
    "宗教",
    "構造",
    "異次元"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T16:24:39+00:00",
  "updated_at": "2021-08-29T16:40:55+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-2746"
}