{
  "title": "SCP-141",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-141\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 使用中でなければ、SCP-141はサイト-76にて鍵の掛かった金庫の中に保管してください。その金庫へのアクセスにはレベル3以上のセキュリティクリアランスとSCP-141の使用に関する書面による承認が必要です。財団の目標を推進するためであれ、あるいは研究目的であれ、SCP-141が使用中である際には担当研究員が常時所持するようにしてください。SCP-141の占有の失敗は厳しい懲戒を受けることを意味するでしょう。\n\nSCP-141が財団に対し持つ危険性は限定されたものと見受けられますが、それでもある種の破壊的集団や日和見的使用者にとっては魅惑的な対象となり得るものです。このため、SCP-141の貸し出しが一度に1週間以上に及ぶことはない様にしてください。\n\n**説明:** SCP-141はローマ時代に遡る小さな皮表紙の写本であり、片手で簡単に持ち運べるものです。大変年経ているにも関わらず、いくらか表紙が古びている以上には擦り切れたり千切れたりしそうな徴候はありません。その薄いパピルス製のページはどれもパリパリになっており、今までに検証された限りでは写本の綴じ目から切り離すのは難しそうです。炭素年代測定法を試みても一度も成功していません。SCP-141の起源はローマ時代であるとの判定はまずはその外見に基いて為されたものですが、後に歴史的記録に認められるSCP-141の使用例を幅広く調査したことで確証されました。書名は、背にある文章から察するに、//断罪写本(Codex Damnatio)//であると思われます。\n\nSCP-141の各ページは共和制ローマ期のラテン語で書かれています。その内容は種々多様な法廷審理についての注釈とその最終弁論を詳細に記述したものです。前半は一連の有史上の審理を収めたものとなっています――最初期のものは共和制ローマ後期のプロスクリプティオからとられたものらしく、一方で最も新しい事件は20██年にあった[データ編集済]となっています。どの事件の摘要も広範なもので、厳密な目撃証言、証拠の正確な物理的記述とその事件における重要性、などがあります。\n\n写本が実際に収めている司法事件の件数は150ページばかりのその本の頁数で収め得る件数よりもはるかに多いものです。読者は事件がこの本の中に収められているかを知るためには時期か特定の事件を詳細に照会しなくてはいけません。もし収められているなら、ページが指定の事件と関連したものに変化することでしょう。これには、事件を取り巻く歴史的文脈について具体的に言及する必要があります。██████教授が執り行ったSCP-141に関する研究が明らかにしたのは、どうやらSCP-141の利用について様々な重要な時代の中でも特に事例が豊富なのは、ローマでの種々多様な追放案件、カトリック教会での異端審問([データ編集済]の有罪宣告を含む)、スペイン宗教裁判、17世紀の魔女狩り、そして20世紀中期の赤狩りのようである、ということです。\n\n本の後半は白紙で、インクが黒であればどんなペンを使用しても書き込むことができます。SCP-141の使用者は犯行の経過について詳細な情報を、被害者、証拠、目撃者の陳述、容疑者などについて与えなくてはならず、また、共和制期のラテン語でそうしなければなりません。後にこの本を読んだら、それら新たに加えられた事件が本の前半に他の部分と同じ筆跡――とても緻密で丁寧な手書き――で書き込まれているのを見ることになります。\n\nこの情報をSCP-141に与えると、SCP-141に記述した事件の詳細は事件を取り巻く記憶と証拠について『真実』となるようです。目撃者の記憶と証言はSCP-141に書き込まれた情報と一致することでしょう。偽造された証拠が記述に合致するように湧いてきて、一般には法廷記録や犯行現場の見つけやすいところに出現します。これには凶器、体液や指紋のような容疑者の痕跡、盗品、告発文書などがあります。\n\nSCP-141は発生していないはずの犯罪行為を起こすことができるようですが、とはいえそうするのにはより一層厳密な言葉遣いで詳細に記述する必要があります。SCP-141により指定された『有罪の』当事者はSCP-141にある事案の説明と一致するよう刷り込まれた偽の記憶を持つこともありますが、とはいえそうするのには望みのシナリオを巧妙に記述する必要があります。それらの記憶は本来のものを上書きすることはありませんが、ほぼ現実に近いものと見なされます。\n\n慎重な使用者が気をつけて可能なかぎりの陥穽が塞がっているか確かめなくてはいけません。SCP-141がする改竄は、最も鋭いものは別とすればすべての尋問に耐えるものですが、これは厳密に書き込まれた記憶や証拠しか生み出さないのです。法廷は『有罪の』当事者に対する偏見を抱かされるようではあるものの、安全確実というわけではありません。それでもやはり、うまく使えば、SCP-141はほぼ必中の有罪宣告です。罪が晴れた場合ですら、しばしば『有罪の』対象はそれでもまだ目撃者や法執行機関職員から村八分にされ有罪と見られ、ときにそれらの人々が[データ編集済]という場合もあります。\n\n**補遺[SCP-141a]:** 現在遂行中のテストは、SCP-141には冤罪の者の罪を晴らす能力はあるのか、あるいは審判中に結果を書き換えたらなにか観測可能な作用はあるのか、といったことに結論を出そうというものです。『テストケース』でSCP-141を使おうという提案については保留となっています。\n\n**補遺[SCP-141b]:** [データ編集済]があったのを承け、財団の懲戒委員会と関与する、あるいは『有罪』被疑者から署名入り権利放棄証書を取らずにDクラス職員以外の財団メンバーを連座させるようなテストケースすべてはO5-█により禁止されました。この新しい保安プロトコルを犯せば厳しい処分が待っています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "文書",
    "歴史",
    "精神影響",
    "記憶影響"
  ],
  "author": "sinema",
  "created_at": "2015-05-02T20:22:54+00:00",
  "updated_at": "2021-01-10T16:03:12+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-141"
}