{
  "title": "ウィリアム・ペン反復",
  "content": "[[include credit:start]]\n**タイトル:** ウィリアム・ペン反復\n**著者:** ©︎[[*user LordStonefish]]\n**翻訳:** [[*user Aoicha]]\n**原記事:** [*http://www.scp-wiki.net/the-william-penn-iteration The William Penn Iteration]\n**作成年:** 2018\n[[include credit:end]]\n\n[[include component:image-block name=sky.jpg|caption=/r/SCP-3999の使用者であり、有名なアメリカの小説家フラナリー・オコナーの研究者であるタローランが収容活動の最中に撮影した空の写真。無断転載を禁ずる。|clear=true]]\n\n\nフランク・タローランは死にかけていた。\n\n左胸を握りしめ、よろめきながら広い通りの歩道を歩いて行く。酷い雨だ。彼の後ろをカーリーが歩いて来た。カーリーは背が高く、太っていて、頭には殆ど毛が残っていなかった。彼のぼろぼろのベストは、雨で酷く湿っていた。足を引きずりながら歩き、両足は奇妙に強ばっている。彼は不気味な傘を杖代わりに使っていた。立派な傘だった。不自然な赤色に、木製の持ち手を有していて、開いた状態では無かった。\n\n「今だ、今だよ、フランク！あんたがこの巫山戯た現状から抜け出す方法はただ1つ！あんたの主であり救い主であるジーズス[[footnote]]訳注:原文 Jeezus[[/footnote]]を受け入れることだ！」\n\nフランクは彼にものを言うことが出来なかった。彼の肺はつぶれていたのだ。3月の薄汚れた雨粒は彼の肌に針のように突き刺さる。毒が血管を上っていき、ゆっくりと溶けていく。彼の後ろでは、カーリーが歩調を合わせて歩いていた。カーリーはフランクを町から追い出し、曲がりくねった小道に追いやった。州が出来る前からそこに存在していた、古代の松の森の中へ。\n\n「あんたとボーイフレンドが火炙りにされてしまえば良いと俺は思うね、フランク。俺は悪人なんかじゃねえ、ただあんたを救いたいだけだよ！」\n\nカーリーは嘲笑った。\n\n「地獄へ落ちろ。」\n\n不明瞭な声でフランクは言った。酷く汚れた不快な空気だけが彼の視界にあった。\n\n高速道路は青紫の灰空の下、曲がりくねって街を出た。流れる雲の隊列はどの山よりも大きく、海底から見える波のように地を小さく見せた。日が落ち夜が訪れる。フランクは眼球が飛び出しそうな心地だった。彼はよろめいた。すぐさまカーリーが襲いかかる。足を引っ張りあげ、上に伸し掛った。\n\n「こっちだよ、でぶ！」\n\nフランクは太っていなかった。それどころか、女性的な柔らかさを持つ腰を除けば彼はレールのようにやせこけていた。若くもあった。顔全体には長い茶色の髪が降り掛かっていた。口の端に沿って、彼が思い出すことができない幼年期の事故の名残である小さな笑い顔のような傷があった。事故の後、カーリーが家族に取り入った時から彼はカーリーのことを知っていて、その時彼はぽっちゃりした少年だった。そのためカーリーは彼をでぶと呼び始めた。それ以来、彼はカーリーの苦痛を常に知っていた。彼は家で小間使いとして働いていたが、最近はフランクを痛めつけることを特別好んでいた。\n\n曲がりくねった道は車で賑わう壮大な州間高速道路へと変貌したが、カーリーとフランクはそこを歩かなかった。小さくて不潔な、群れる轍を辿っていく。そこは古代の松に変わった。フランクは道の外を恐れていた。彼は夢の中で暗くなったその小道を歩き、3本の矢が内側を指している恐ろしいイメージの、奇妙で広大な建物に行き着き、それを見ることを想像していた。\n\n「急げ、でぶ！さあ！救われたいのか？違うのか？」\n\nカーリーはいまや憎悪と義憤で、口から泡を吹かんばかりであった。\n\n「急げ！」\n\nフランクの体が熱を帯び始めた。足が浮きそうな奇妙な瞬間を彼は感じていた。彼は動くことをやめ、腐った葉と湿った泥の粘土の上で浮き始めているようだった。カーリーは彼の背中を何度も叩き始めた。苦痛の波がフランクの体を飲み込まんばかりに荒れ狂う。4対の足が松葉をざくざくと踏み抜いた。\n\nフランクはドレイヴンが少し前にいるのに気づいた。死に行く細胞で出来た幻。小さな鉄道食堂でドレイヴンに会ったときのこと、自分がどんなにハンサムに見えたかを彼は思い出した。まもなくして彼らは2日、エルムハーストに文房具店を開いた。求愛は短く激しく、暫くの間世界中が信じられないほど新鮮で美しく見えた。だがすぐに噂が広まり始めた。ある日、地元のバプテスト教会の一団は窓かられんがを投げた。ドレイヴンの父親であるコンドラキは、彼らが出会った小さなレストランで一日の大半を料理に費やしていた。最初こそ無頓着であったが、彼は二人の関係を受け入れているように見えた。\n\nカーリーは違った。\n\n彼はフランクの両親を、野原の真ん中にそびえる塔のような高い建物に通うよう説得し始めた。そこはバプテスト教会だった。そこで起こったことについて話す者はいなかったが、中にいる人々を愛すると同時に憎む、グルジアから来た牧師がいたことは間違いない。自分の顔を見せなかった熱心な説教者は、誰に対しても、どんな批判もしなかった。\n\nフランクの両親とカーリーは牧師を怖がっていたため、フランクについて話すことが出来なかった。\n\nそして、すぐに噂を聞きつけ、れんがを投げたのはカーリーだった。仕事を探しにティダーの町からやってきたと言ったその日から、彼はフランクのことを理解していなかった。フランクの両親が召使いを手伝わせるためフランクを野原に行かせると、いつでもカーリーは怒鳴り、わめき、常人には理解できない悪魔の子について叫び散らした。彼の太った腹は、怒鳴る中でジーンズを履き揺れていただろう。\n\n「このでぶをどっかにやっとくれ！俺はこいつの顔なんて見たくない！」\n\n「どうして？」\n\nサルパーは言っただろう。サルパーはしばしば他の者の言葉を代弁した。\n\n「こいつは年相応だ。牧師の言うことは良くも悪くもない。牧師は俺達を憎んでいるし、俺もこのでぶが大嫌いだ！」\n\nカーリーは言った。\n\n「好きにしとくれ。」\n\nサルパーは言った。\n\n教会の信徒たちはこの噂をメソジスト教会や長老派教会、そしてカトリック教会や小さなシナゴーグに広めた。町全体が窓にれんがを投げ込んでいるように感じられた。\n\nぬかるんだ道の上で、傷ついたドレイヴンは悲しそうに手を振った。フランクは苦痛の叫び声をあげ始めた。骨にひびが入り始めたようだった。\n\n「恐怖にはうんざりだ、カーリー。あんたにはもううんざりだ。」\n\n彼はつぶやいた。カーリーは聞いていなかった。道は伸びているようだった。前方には土の小道があり、闇に向かって伸びているように見える。死した下生えの内部はほとんど見えなかった。\n\nドレイヴンは絶えることの無い虐待を受けて立ち去った。フランクの記憶の中でそれは簡単に終わりを迎えた。ドラマもあまりなかった。コンドラキは別の場所に新しいレストランをオープンしたばかりで、ドレイヴンに残されたものは、欲望と切望と悲嘆に満ちた、彼自身の形をした穴だけだった。フランクが今見たのはこの穴だったのかもしれない。フランクは道路の向こうで小さなサディ・ルイスと結婚し、二人には小さな子供がいた。小児科医のグラス博士は、彼らは完全な健康体だと言い、時々彼とサディは外に出て夕日を見つめた。\n\nカーリーは彼らを追い払った。カーリーは噂を広めた犯人の1人だった。フランクの不貞、他の男と逢ったこと、サルパーでさえも信じるその噂を。今やサディは立ち去り、カーリーだけが残された。ほんの数時間前、彼はフランクとともに1杯おごってやると言って現れた。表面上は友好的で、関係は変わったように見える。\n\nフランクはそれを知ってさえいた。待ち侘び、期待し、渇望していた。彼は自分に起こっていることを、諦めの感情から手足をだらりと伸ばし、慢心しながら受け入れていた。\n\n彼は筋肉の収縮の仕方を勝手に忘れてしまった。当然の報いだ。彼はカーリーにふさわしくなかった。いつの間にか、彼はすでにその泥の道にいた。彼は自分の心がどこへ行くのか、体以上に制御できなかった。カーリーはオークの枝から小さなむちを作り、フランクが進むのを止めさせた。フランクのぼろぼろのシャツを、父親のように優しく持ち上げ、滑らかな背中を愛撫し始めたようだった。それから彼はむちを下ろした。\n\n「神の国に1歩近付いたぞ！でぶ！進め！もっと進め！ちっぽけなでぶ！くそったれ！やーい！」\n\nカーリーは叫んだ。\n\n彼はフランクの背中を何度も繰り返し殴り始め、赤いこぶを残し、皮膚を引き裂いた。雨が血を洗い流し、フランクのジーンズの裾を汚す泥と混ざり合った。森はだんだん暗くなり、大昔の松の木は火を纏って吠え始めた。空が稲光で弧を描く。遠くで雷のとどろく音は神の死の鐘のようだ。\n\nフランクは泣き、涙を流し始めた。カーリーの熱いたまねぎの息は笑いでしゃっくりをし始めた。彼らは泥の中でもがいた。狂った御者は疲弊した作業馬をどこかの牧草地に押しやった。\n\n森が開けた。そこには3本の矢のある恐ろしい建物はなく、広いサスケハナ川だけが、ハリスバーグとその先まで続いていた。この時点ではそれの流れは緩やかで浅かったが、2人の男の骨にまで染み込んだ激しい大量の雨によって破壊された。\n\nフランクは見ることも息をすることもできなかった。彼は息を切らして窒息し始め、眼窩から目が飛び出した。彼は狂人のように走り出した。狂ったように飛び跳ね、息を詰まらせ、よだれを垂らし、それから水に飛び込んだ。カーリーはむちを脇に置き、苦しみあえぐ体の方へ足を引きずり始めた。その日のために買った安いチョッキが台無しになり、赤い傘は痛々しいほど汚れていた。彼の歩みは世知辛いものではなく、彼の顔はもはや軽蔑や怒りで歪んでいるのではなく、奇妙なほどぼんやりとしていた。\n\n彼はフランクの後を追い、自ら毒殺を選んだ瀕死の男を捕まえた。フランクが恐怖で彼を見つめていると、彼は赤ん坊のように抱き締めた。\n\n「お前の魂を救うために来たんだ。だからお前が嫌いだった。フランク、お前は嫌いじゃない。今のお前は。俺は創造主じゃない、ただ顔を読みとるだけだ。あんた達の創造主は、石を魚に変えたりしているキリストがいないように、見えないからだ。俺は、男が男で、良い本に従っていた昔が好きな男にすぎない。」\n\nフランクは恐怖のあまりカーリーを見上げた。カーリーは何の前触れもなく彼の後頭部を掴み、荒れ狂う水の中に突き落とした。その下で、フランクはドレイヴンが滑り落ちていくのを感じることができた。歴史ある川辺から水が流されていく。その代わりに彼は、いなくなった妻への、深く尽きることのない愛を感じた。サディ。サディを見捨てることなど彼に出来たのか？\n\nどうやってドレイヴンを見捨てることができた？彼は自分が変わってしまったことに気づき、泣き始めた。だが、その時点で呼吸ができることに気づいた。\n\n「お前に洗礼を受けさせてやってるんだ！でぶ！すぐに直してやるからな！」\n\nカーリーはごうごうと降る雨に負けずに言った。彼はフランクに再び飛び込んだ。そして、彼を引きずりあげると、フランクは自分に虚しさを感じた。彼はだんだん人間らしくなくなってきた。だんだんフランク・タローランのようになってきて、何か空虚なのもののようにになってきた。\n\nカーリーは彼を何度も何度も水に沈め、ドレイヴンの死に対する彼の愛、個性の衰え、記憶のぼやけ、恐ろしい程あやふやになっていく彼を感じていた。彼は回想録の構想を1ページのパラグラフに纏めた。博士号と、彼の名前の最初の文字。無、非現実。フランクは息を切らし、しゃくりあげながら泣き始めた。\n\n痛みは彼の体を去って行った。彼の骨は治癒し始めた。カーリーは穏やかになり、フランクを川に沈めた。洗礼が何度も続き、フランクはその間、自分の心が流れ去っていくのを感じていた。変わっていくのを感じていた。最後、彼は両親の記憶が薄れ、消えていくのを感じた。彼は静かにショックを受けた。母親の膝の上に座っていたときのことを思い出すことは、もはや彼にはできなかった。父親に、ちくちくした感触のキスをすることもできなかった。彼の中で、何かが崩れ去った。\n\n彼は向こう岸に漁師の姿を見とめた。10代半ばで立ち姿は堂々としていたが、この距離では男か女かは分からない。ずんぐりしていて、背が高く、立ち姿は堂々としている。フランクの頭はひどく混乱していて、川のこちら側から自分の顔を見ることはできなかったが、漁師は自分を見ているのだと断定した。彼を通して。\n\n彼は身をよじってカーリーの手から逃れた。突然、流れる川の中に引きずり出された。轟くような水と迫り来る藻の塊が、突如として轟音を響かせ、すべてが黒に染まり始めた。自分が何者であるのか、あるいは何者であるべきなのか、彼には全く分からなかった。何だったのだろう。苦痛の雫がぽたりと落ちて、広がっていく。彼は意識を失った。\n\n彼は再び目を覚ました。\n\n[[include component:image-block name=time.jpg|caption=SCP-3999の収容中に撮影された収容チャンバーの写真。[削除済]。しかし--そもそも部屋は存在しなかったものであると--いう結論に至った。|clear=true]]\n\n\nジェームズ・タローランは死にかけていた。",
  "tags": [
    "en",
    "tale",
    "グラス博士",
    "タローラン研究員",
    "ドレイヴン・コンドラキ"
  ],
  "author": "Aoicha",
  "created_at": "2020-02-26T09:54:04+00:00",
  "updated_at": "2021-01-10T17:59:42+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "the-william-penn-iteration"
}