{
  "title": "SCP-3226",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=headbones_creepitation(1).png|caption=本来のパッケージに掲載されていたSCP-3226の写真。|width=220px]]\n\n**アイテム番号:** SCP-3226\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3226は本来の販売用パッケージに保管し、湿度制御型保管ロッカーに収容します。このロッカーの場所は生物研究室や財団の墓地から最低でも20m離れていなければいけません。\n\nレベル2以上のセキュリティクリアランスを有する職員は実験のためにSCP-3226を利用可能です。SCP-3226の実験の前には、現在このオブジェクトに割り当てられている研究員1名から書面で許可を得なければいけません。\n\n**説明:** SCP-3226は紫色の艶消し仕上げが施されたプラスチック製ヘッドホンです。微笑む頭蓋骨の黄色い絵が各スピーカーの外側に描かれています。SCP-3226には判別できる音声入力手段がありません。電力は左側スピーカーを覆うコンパートメントに入った単4電池2本から供給されます。このコンパートメントにON/OFFスイッチがあります。\n\nSCP-3226が当初梱包されていた箱は内容品を[[span class=\"ruby\"]]“ヘッドボーンズ”[[span class=\"rt\"]]HEADBONES[[/span]][[/span]]という名称で宣伝しており、“君のガイコツが言いたいことを聞いてみようぜ!!”という文章が付随しています。製造元に関する情報はありません。箱の背面には以下の文言が印刷されています。\n\n> X線は君に骨を見せてくれるけれど、君や友達はいつも骨を**聞きたい**と思っていたんじゃないか?! 君のガイコツが言いたいことを聞き取る唯一の手段、この**ヘッドボーンズ™**があれば君にもできるぜ！ こいつを付けてスイッチを入れれば、あらゆる自然な骨が立てる**スッゲー音**を聞くという夢が叶えられるんだぜ！\n> \n> 君の骨は他の誰も持ってない**特別な**骨なんだぜ！ **いっつも**身の回りにある物の音を聞く以上に素敵で落ち着くうずきが背骨にゾクゾク来る体験なんてありゃしないだろ?!\n> \n> 君の骨を**鈍らせるな!!** 今日こそ**ヘッドボーンズ™**を試してみようぜ！\n\nSCP-3226の電源を入れて装着した人物は、自分自身も含め、20m以内で動いている人間の骨関節から大きな軋み音が発せられているのを知覚します。\n\nSCP-3226の装着中に聞き取れる音は外部機器で検出できず、着用者の精神の中にのみ存在しているようです。大きな関節(膝関節など)は小さめの関節(指関節など)よりも大きな音を発します。これらの音は被験者から“黒板を釘で引っ掻く音”または“錆びたドアの蝶番”に似たものと述べられており、典型的には苦痛や軽い苛立ちを引き起こしますが、幾つかの事例では深刻な吐き気や頭痛に繋がります。\n\n着用者がSCP-3226を長時間[[footnote]]この期間は数時間から数日まで様々に観察されています。[[/footnote]]外さずに装着し続けた場合、その人物は付近の下顎骨関節(自分自身のものを含む)の動きを、過剰な熱気と包み込まれていることへの苦情を述べ立てる甲高い声として知覚します。--発話は下顎運動の停止に伴って収まります。-- (改訂、補遺参照)\n\n幾つかの事例において、着用者は付近の白骨化した死体から、官能的な呻き声などの“エロティックな音”が聞こえると報告しています。このような発声内容がSCP-3226を介して聞き取れる状況下では、SCP-3226は人間によって装着されるか、死体から引き離されるまで激しく振動します(実験的観察については補遺参照)。\n\n**補遺SCP-3226-1:** 死亡した人間の遺体に近接しているSCP-3226に関する実験の一例。\n\n実験SCP-3226-14では1名のDクラス職員(D-4689)を、非異常性の死体を収めた防音処理済のシングルチャンバー式火葬炉の下にある個室に駐留させた。実験中、D-4689の半径20m以内に他の職員はいなかった。実験室は監視カメラでモニターされていた。\n\nD-4689は完全に拘束され(身体拘束および付加的な顎部ワイヤー固定)、右手首以外の関節運動を抑止されていた。D-4689はSCP-3226から流れる音を聞き、発声と認識し得るものを聞いた場合は右手を上げるよう指示された。D-4689はSCP-3226のスイッチを入れた約2時間後に挙手した。30分後、火葬炉は遠隔操作で点火された。さらに約30分後、SCP-3226は取り外され、D-4689は拘束を解かれてインタビューされた。\n\n以下は被験者D-4689に対する実験後インタビューの転写の一部である。\n\n> **<記録開始、00-03-01まで省略>**\n> \n> **D-4689:** 何時間も何時間もひたすら例の… 擦れる音だ。息を吸ったり吐いたりする度に聞こえてきた。そのうちに、肋骨の感覚が少し妙だと思った。震えてビリビリくるような、でも大それた感じでは無かったね。\n> \n> **K███博士:** 2時間ほどで貴方は右手を上げましたね。その時に聞いたことを思い出せますか？\n> \n> **D-4689:** 突然、不快な声が聞こえてきたんだよ。擦れる音と同じような感じだったが、唐突にそれが単語になっていた。自分が全身を何かに包まれていると言い続けていて… 何だろう。それに、私が動くと手首も酷いガリガリ音を立てた。\n> \n> **K███博士:** 正確な言葉を覚えていますか？\n> \n> **D-4689:** ああ… ああ、“全身包まれてる。こいつを取ってくれよ”と言っていた。その二言だけを数分間、何度も何度も繰り返していたな。頭の中から響いているように、かなり近場で聞こえていた。首筋の毛がそそり立ったよ。その後に声は… 変わった。\n> \n> **K███博士:** 続けてください。\n> \n> **D-4689:** 声は少しの間静かになった。私は終わったんだと考えていたが、途端にまた聞こえてきた。相変わらず酷い声ではあったが、あれは… 満足？ リラックス？していたんだと思う。“オゥイェア”とか言い始めて、ヘッドホンのスイッチが切られるまで何度も呻き続けていた。それ以外は何も言わなかった。 //[沈黙]// 今回の実験をもう一度受ける気にはなれない。\n> \n> **K███博士:** ご協力に感謝します。\n> \n> **<記録終了>**\n\n**補遺SCP-3226-2:** サイト-██の収容下から最近改装されたサイト-██への移送において、財団の車列がニュージャージー州ニューブランズウィックにある████████と████の交差点を通過した際、SCP-3226は激しく振動する様子が観察されました。当時、オブジェクトのスイッチはOFFになった状態でした。\n\n2日後、K███博士とフィールドエージェントらは破損した水道管を交換する道路作業員を装い、SCP-3226を持って交差点に戻りました。SCP-3226は再び振動し始め、その頻度は交差点の中央に近付くにつれて増大しました。K███博士がSCP-3226を装着・起動すると振動は収まり、“浮付いた誘惑的な”声が断続的に呻きつつK███博士に対して“こっちに来て”“俺と一緒に裸になろうよ”と呼びかける声が聞き取れるようになりました。\n\n20年間にわたって埋没していたと推定される30～40歳男性の白骨死体が、交差点中央部の地下およそ1.5mから発見されました。現場分析で死体は異常性を持たないと示され、その存在が地元警察に通知されました。\n\n財団の回収任務におけるSCP-3226の運用は承認が保留されています。\n\n**補遺SCP-3226-3:** 2013/04/15、K███博士は以下の手紙を彼女の自宅で受け取りました。返送先住所は記載されておらず、差出人を特定する試みは今日まで成功していません。注目すべき事に、手紙が入っていた封筒は不器用に取り扱われたと思われ、郵便切手が1枚余分に貼られていました。\n\n> やぁ、大切な**ヘッドボーンズ™**のユーザーさん!!\n> \n> 君は自分の**ヘッドボーンズ™**を沢山使っているようだから、私たちと同じぐらい君も楽しんでくれている事を願っているぜ!! もし君の骨が立てる**スッゲー**音を**好きに**なったなら、きっと他の部位の**マジスッゲー**音のことは**大好きに**なるだろうぜ!! 下に書いてある私たちの**トビっきり**の商品をチェックだぜ!!\n> \n> * [[span class=\"ruby\"]]ブルーボールズ[[span class=\"rt\"]]BLUEBALLS[[/span]][[/span]]™: 君の頭の中で転がる眼球の**官能的な**音を聞き取れる唯一のBluetoothヘッドセットで就業時間を面白くしちゃおうぜ!!\n> \n> * [[span class=\"ruby\"]]ラングバッズ[[span class=\"rt\"]]LUNGBUDS[[/span]][[/span]]™: 君の肺胞の**元気いっぱいな**音を聞き取れる唯一のエクササイズ・イヤホンで活力アップだぜ!!\n> \n> * [[span class=\"ruby\"]]ガットスター[[span class=\"rt\"]]GUTSTAR[[/span]][[/span]]™ (新製品): 君の内臓に**直接歌を響かせる**唯一のマイクではちきれそうな身体の中身を抱きしめちゃおうぜ!!\n> \n> ,,なお、誠に申し訳ありませんが、不適切な行動を示す骨によって君が被る可能性がある如何なるハラスメントに対しても、私たちは法的責任を負いかねることを明確にさせて頂きます。これらは**ヘッドボーンズ™**によって提供されるリラクゼーション体験の一部として意図されているものではありません。遠慮せずに私たちの他の製品を試そうぜ!!,,",
  "tags": [
    "en",
    "safe",
    "scp",
    "共著",
    "感覚",
    "聴覚",
    "認識災害",
    "電気"
  ],
  "author": "C-Dives",
  "created_at": "2018-01-02T07:33:33+00:00",
  "updated_at": "2021-01-10T17:02:15+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-3226"
}