{
  "title": "SCP-3226",
  "content": "[[include info:start]]\n**Title:** 헤드본™!!\n**Original:** [http://scp-wiki.wikidot.com/scp-3226 SCP-3226] by [[*user Lesh]] & [[*user Zyn]]\n**Translator:** [[*user XCninety]]\n\n> **파일명:** headbones_creepitation(1).png\n> **저자:** [[*user Lesh]]\n> **라이선스:** CC BY-SA 3.0\n> **원저작물:** http://www.clker.com/clipart-394688.html (CC0)\n\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-3226/headbones_creepitation(1).png|caption=원 포장에 그려진 SCP-3226.|width=220px]]\n\n**일련번호:** SCP-3226\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-3226은 원래 있던 판촉용 포장에 그대로 넣어두고 보관함에 두면서 내부 습기를 조절한다. 해당 보관함은 생물학 실험실이나 재단 묘지에서 최소 20m 떨어진 곳에 둔다.\n\n보안 인가 2등급 이상 인원은 SCP-3226에 실험 목적으로 접근할 수 있다. SCP-3226 실험 시 현재 대상을 담당하는 연구원에게 서면 허가를 취득해야 한다.\n\n**설명:** SCP-3226은 보라색 무광처리 플라스틱 헤드폰으로, 양쪽 스피커 바깥에 웃는 노란색 해골 그래픽이 그려졌다. SCP-3226에는 현재 어떠한 오디오 입력장치도 파악되지 않았다. 전원 공급장치는 왼쪽 스피커 위에 달렸으며 AAA 배터리를 사용한다. on/off 스위치가 이 장치에 딸려 있다.\n\nSCP-3226이 원래 담긴 포장 상자에 따르면 대상의 제품명은 \"헤드본,,HEADBONES,,\"이며, 제품명 밑에 소제목 삼아 \"내 해골이 하고 싶은 말을 들어보자!!\"라는 말을 써두었다. 제조자를 특정할 만한 정보는 전무했다. 상자 뒷면에는 다음과 같은 말이 쓰였다.\n\n> 뼈의 모습을 보고 싶으면 엑스레이를 찍으면 되지만, 뼈의 말을 \"들어보고\" 싶은데 어떡할지 모르겠죠?! 이제 유일무이한 제품 헤드본™으로 내 해골이 하고 싶은 말을 들어보세요!! 귀에 쓰고 스위치를 켜면 뼈들이 내는 천연의 멋진 소리들을 여러분도 이제 들을 수 있어요!!\n> \n> 여러분의 뼈는 특별해요, 자기만 가질 수 있으니까!! 등뼈가 멋지고도 시원하게 짜릿해지는 경험으로 항상 여러분과 함께하는 녀석들의 목소리를 들어보는 것만한 게 있을까요?!\n> \n> 괜히 뼈 빠지는 고민은 이제 그만!! 지금 당장 헤드본™을 써보세요!!\n\nSCP-3226을 전원을 켜고 쓰면 착용자에게 반경 20m 이내의 모든 인간 관절(자신 포함)이 움직이면서 뼈가 서로 긁히는 소리가 크게 들린다.\n\nSCP-3226을 착용하고 들리는 소리는 외부 기구로 탐지할 수 없으며 오로지 착용자의 마음속으로만 들린다. 관절의 소리는 대관절(ex: 무릎관절)이 소관절(ex: 손가락관절)보다 크다. 소리를 들은 실험 대상자들은 해당 소리가 \"손톱으로 칠판 긁는 소리\"라거나 \"문 경첩 녹슨 소리\"와 비슷하다고 묘사했으며, 대개 괴로움이나 가벼운 짜증을 호소했으나 일부 극심한 욕지기나 두통이 발생한 사례도 있었다.\n\nSCP-3226을 착용하고 오랫동안 벗지 않은 채로 지내면 자신과 가까이 있는 턱관절(자신 포함)이 움직일 때 날카로운 말소리를 내며 너무 덥거나 숨막힌다는 말을 호소한다고 여긴다. --턱관절의 움직임이 멈추면 말소리 역시 들리지 않는다.-- (수정됨 - 부록 참조)\n\n한편, 착용자들이 더러 밝힌 바에 따르면 가까운 유골에서 관능적인 신음 소리를 비롯한 \"야한 소리\" 또한 들리는 때가 있다. SCP-3226으로 이런 소리를 들을 수 있을 경우 대상은 격렬하게 진동하며, 인간이 착용하거나 유골에서 충분히 멀어져야만 멈춘다. (부록의 실험 및 관찰 기록 참조)\n\n**부록 SCP-3226-1:** SCP-3226을 인간 시신에 가까이 두는 실험 예시.\n\n실험 SCP-3226-14에서는 비변칙적 시신을 방음처리한 단실형 화장(火葬)용 연소실에 두고 그 위의 방에 D계급 인원 1인(D-4689)을 두었다. 실험 당시 D-4689의 반경 20m 구역에는 다른 인원을 두지 않았다. 실험실은 CCTV 카메라로 감시했다.\n\nD-4689는 완전 결박하여(전신을 비롯하여 지지 와이어로 턱까지 묶음) 오른손목을 제외한 모든 관절이 움직이지 않도록 방지했다. D-4689에게 SCP-3226에서 나오는 소리를 듣고 말소리의 뜻을 알아듣는다면 오른손을 들도록 지시했다. D-4689는 SCP-3226의 전원이 켜지고 대략 2시간이 경과했을 즈음부터 손을 들었다. 30분 후 연소실을 원격 가동했다. 다시 30분 후 SCP-3226을 벗기고 D-4689의 결박을 푼 다음 면담했다.\n\n이하는 실험 후 D-4689와 면담한 녹취록을 부분 발췌한 내용이다.\n\n> **<기록 시작, 00h-03m-01s부터>**\n> \n> **D-4689:** 몇 시간을 막 계속 그... 찌익 긁는 소리가 났어요. 숨 들이쉬고 내쉬고 할 때마다 매번 들렸어요. 그빼 갈비뼈가 느낌이 좀 이상하더라고요. 막 전율하고 따끔거리고 한달까요, 기분 안 좋은 식으로.\n> \n> **K███ 박사:** 한 2시간 지났을 때 오른손을 드셨죠. 그때 무슨 소리가 들렸습니까?\n> \n> **D-4689:** 그 역한 목소리가 갑자기 들리기 시작했어요. 긁는 소리 같았는데 갑자기 말처럼 바뀌었거든요. 자꾸 자기가 꽁꽁 감싸져 있다거니 뭐라거니... 아 정말. 그리고 손목도 움직이니까 끔찍하게 찌이직 하고 소리가 났어요.\n> \n> **K███ 박사:** 정확히 무슨 말이었는지 기억하십니까?\n> \n> **D-4689:** 아... 네, \"꽁꽁 싸매였어, 얼른 벗자\". 그 두 마디만 몇 분을 막 계속 반복하더라고요. 되게 가까운 데서 나는 듯했어요, 머릿속에서 소리가 나나 싶게. 소름 돋아서 뒷머리 머리카락이 쫙 서더라고요. 그러다... 소리가 바뀌었어요.\n> \n> **K███ 박사:** 말씀해주시죠.\n> \n> **D-4689:** 잠시 조용해질 때가 있었거든요. 아 끝났다, 싶었는데 팍 다시 시작했어요. 여전히 끔찍한 소리였는데 분위기가... 만족스런? 편안한? 말소리는 뭐 \"오우 예아\"라든가 신음이 계속 났어요, 그러다 헤드폰이 툭 끊겨서 끝났고요. 다른 건 말 안했어요. //[말 멈췄다가]// \n> \n> **K███ 박사:** 협조해 주셔서 고맙습니다.\n>\n> **<기록 종료>**\n\n**부록 SCP-3226-2:** 제██기지에서 격리하던 물품을 최근 보수한 제██기지로 이전하던 중, 재단 차량 행렬이 뉴저지주 뉴브런즈윅의 ████████과 ████이 만나는 교차로를 지날 때 SCP-3226이 격렬하게 진동했다. 당시 대상은 전원 스위치를 off로 놓은 상태였다.\n\n이틀 뒤 K███ 박사와 현장 요원들이 도로 보수 작업자로 가장하여 손상된 송수관을 교체한다는 명목으로 SCP-3226을 들고 교차로로 돌아왔다. SCP-3226은 이번에도 교차로 한가운데로 다가갈수록 더 자주 진동했다. K███ 박사가 SCP-3226을 쓰고 전원을 켜자 진동이 멈췄으며, \"끼 부리며 유혹하는\" 목소리가 \"이리 와\"와 \"나랑 같이 홀딱 벗자\"라는 말을 반복하고 간헐적으로 신음소리를 내며 K███ 박사를 이끌었다.\n\n이후 교차로 중앙점 약 1.5m 깊이에서 30~40세 남성의 유골이 발견되었다. 현장 분석 결과 유골은 변칙성을 띠지 않았고 20년 동안 묻혀 있었다고 추정되었으며, 얼마 후 지역 당국에 유골을 신고했다.\n\nSCP-3226을 재단의 회수 임무에 사용하는 방안이 승인 대기 중이다.\n\n**부록 SCP-3226-3:** 2013년 4월 15일, K███ 박사가 그녀의 자택에 도착한 편지를 발견했다. 발송자 주소는 적히지 않았으며, 발송자를 파악하고자 시도했으나 모두 실패했다. 편지 봉투는 서투른 솜씨로 만들어진 형태였으며 우표가 과도하게 붙어 있었다. 편지 내용은 다음과 같다.\n\n> 소중한 헤드본™ 사용자님 안녕하세요!!\n> \n> 그동안 헤드본™을 많이많이 쓰셨으니 저희만큼이나 제품을 즐겁게 경험하셨다는 뜻이겠죠!! 여러분의 뼈가 내는 소리가 뼈저리게 좋았다면 몸 다른 부위가 내는 소리들도 몸서리치게 좋아하실 거예요!! 우리가 만든 놀라운 제품들을 소개할게요!!\n> \n> * 블루볼즈,,BLUEBALLS,,™: 여러분 머릿속에서 빙빙 굴러가는 눈알의 관능적인 소리를 들려줄 이 유일한 블루투스 헤드셋으로 근무 스트레스를 날려버리세요!!\n> \n> * 렁버즈,,LUNGBUDS,,™: 여러분 허파꽈리의 활기찬 소리를 들려줄 이 유일한 운동용 이어버즈로 에너지를 충전하세요!!\n> \n> * 거트스타,,GUTSTAR,,™(신제품): 내장 속으로 직접 여러분의 노랫소리를 들려줄 이 유일한 마이크로 내면의 패기를 끌어안으세요!!\n> \n> ,,또한 부적절한 행동을 일삼는 뼈가 여러분께 추행을 일으켰다는 사실에 개개 여부를 막론하고 죄송하지만 당사가 법적으로 책임을 지지는 않음을 알려드립니다. 해당 결과는 헤드본™에서 의도하는 편안한 경험과 전혀 무관합니다. 다른 제품들도 망설이지 말고 찾아주세요!!,,\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "공저",
    "안전",
    "인식재해",
    "전자",
    "청각"
  ],
  "author": "XCninety",
  "created_at": "2024-08-06T03:21:58+00:00",
  "updated_at": "2024-11-06T13:23:58+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-3226"
}