{
  "title": "Flaxen Snow 3",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:swirling-ashes]]\n\n[[module css]]\n/* This theme overrides some of the Swirling Ashes headers.\n * Made by Croquembouche for djkaktus' The Four Arcana. */\n \n/* Replace the sky with an aurora. */\nbody::before {\n  background-image: url(http://scp-wiki.wikidot.com/local--files/the-four-arcana/sky.webp);\n  background-size: 1500px calc(var(--header-height-on-desktop));\n  animation-duration: 360s;\n  filter: grayscale(70%);\n}\n\n/* Replace the buildings. */\ndiv#container-wrap-wrap::before {\n  background-image: url(http://scp-wiki.wikidot.com/local--files/the-four-arcana/skyline.png);\n  filter: grayscale(70%);\n}\n \n@keyframes sky {\n  from { background-position: 1500px 0; }\n  to { background-position: 0 0; }\n}\n \n/* Replace fog layers with snow */\ndiv#container-wrap-wrap::after, body::after {\n  background-image: url(http://scp-sandbox-3.wikidot.com/local--files/croquemtest2/snow.webp);\n  background-size: var(--ashes-width);\n  background-repeat: repeat;\n  animation: ashes-move linear var(--ashes-move-duration) infinite;\n  opacity: 0.8;\n}\ndiv#container-wrap-wrap::after {\n  --ashes-move-duration: 37s;\n  --ashes-width: 250px;\n}\nbody::after {\n  --ashes-move-duration: 30s;\n  --ashes-width: 400px;\n}\n@keyframes ashes-move {\n  from { background-position: 0 0; }\n  to { background-position: var(--ashes-width) var(--ashes-width); }\n}\n[[/module]]\n\n[[module CSS]]\n#header h1 a::before {\n  content: \"The Librarian\";\n}\n#header h2 span::before {\n  content: \"A Broken Promise\" !important;\n}\n#header::before {\n  display: none;\n}\n[[/module]]\n\n[[=]]\n\n++++++ Navigation:\n[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/0 | 1]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/1 | 2]]] | **[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/2 | 3]]]** | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/3 | 4]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/4 | 5]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/5 | 6]]]\n[[/=]]\n\n\nA consciousness in a sea of magic swims with determination. It has no name, only a purpose. It lands on a leyline, one of many that used to cross the world. It spindles along, paying no mind to the others that touch its edges. It has been set with a task.\n\nThe sun does not rise. But in their small room, cluttered with books and words, the librarian sees a soft and golden glow. It is small comfort.\n\nThe consciousness, its purpose served, fades. It was a tool for a job and nothing more.\n\n@@ @@\n\nThe librarian rises. There is work to be done. \n\nMechanically, they begin to don layers. Their mind wanders. When they are finished, they are an unrecognisable golem of nylon, fur, and fleece.\n\nThe librarian steps into the leprous white snow. Behind their emerald goggles, the frozen moor appears a garden. The floor is verdant expanse, the magics that grow at the edges of the Machine are its flora. The leylines that converge on the horizon, on the Machine, are tillage ripe for growing. The snow is ablutive rain, feeding and cleansing. It reminds them of the Library.\n\nThe librarian savours this transgressive memory before discarding it. Memories serve only to distract. A tool has no need for distractions. A tool has no need for names.\n\nIn an anodised steel tube of specific proportions, the librarian gathers the first dew of the morning. A single crystal of ice shimmers with static and potential in its metal prison. \n\nThe librarian turns back towards the compound. \n\n----------------------------\n\nThe jailer has laid out the new instructions in the room. On each card, a binding to be done. A seal to be repaired. Each cycle the jailer delivers new ones. The method is crafted by numbers and scientists. The librarian does not know its design, but they know its purpose.\n\nFirst, blood. They feel the cold steel pierce their flesh and watch the warm life spill from them onto the floor. Hands slick, they coax the blood into sigils of long dead languages that fight against their resurrection. Their eyes water as it takes hold in the firmament behind it.\n\nElsewhere, five people die in a gas leak. Two of them have no name. Another sees only snow.\n\nThe world grows a little smaller. \n\nThe librarian continues. They take the anodised steel and open it, pouring forth oil and sacrament and heresy and flesh. It pools in the concrete room, a thing now bound and made form. It knows only the librarian and the desire to be unmade. \n\nThe librarian begins to speak in hoarse and frozen tongues. The thing writhes and thrashes, but it is chained by concrete and ice and things that man was never meant to know. The words freeze the librarian's throat but they are no longer the words of any language.\n\nThe thing breaks free and smothers the librarian and is broken upon the bow of the fringes of the Machine. The cycle is not broken.\n\n-------------\n\nThe librarian has finished cleaning the room. Their task has become rote - with each cycle the thing occupies a smaller space in their mind.\n\nThey gather the notes from the jailer and hold the collection to their chest. They can feel the warmth of every word. In the boreal abyss, any writing is valuable. The librarian pockets the words and returns to their room.\n\nThey bolt their door and wait for stillness. In that stillness they speak their name. They feel its power hang in the air before them.\n\nThe librarian turns to their books and begins recording names.\n\n[[=]]\n\n++++++ Navigation:\n[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/0 | 1]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/1 | 2]]] | **[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/2 | 3]]]** | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/3 | 4]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/4 | 5]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/5 | 6]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Riemann",
  "created_at": "2020-10-30T23:11:15+00:00",
  "updated_at": "2021-03-06T20:16:00+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:a-terrible-thing-3"
}