{
  "title": "SCP-7906",
  "content": "[[include :scp-wiki:theme:just-girly-things]]\n\n[[module CSS]]\n.light {display:block; background:#fffafa; color: #31000c; padding: 5px 10px 5px 10px; border: solid 1px pink}\n.dark {display:block; background:#ffd1dc; color: #31000c; padding: 5px 10px 5px 10px}\n\n#header h1 a::before {\n    content: \"女の子のためのアレコレ！\";\n    font-family: 'Lobster', cursive;\n    color: hsl(335, 90%, 95%);\n}\n \n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: \"女の子の、女の子による\";\n    color: hsl(335, 90%, 70%);\n    font-family: 'Lobster', cursive;\n    letter-spacing: 2px;\n    padding-left: 4em;\n\n[[/module]]\n\n[[include :scp-jp:info:start]]\nコンテンツ警告/スポイラー: 本作は、心理的ホラー、虐待、自己イメージの問題、自殺、操作的な友情、有害な友情、身体イメージの問題、メンタルヘルスへのからかい、心理操作についての言及を含みます。\n\nこの中で著者が表現した意見は私自身のものではありません。あくまでも説明です。\n\n----\n\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user DianaBerry]]\n原題: ##hotpink|Don't eat your feelings- eat mine##\n作成年: 2023\n初訳時参照リビジョン: 10\n元記事リンク: https://scp-wiki.wikidot.com/scp-7906\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:info-cw]]\n\n**アイテム番号:** SCP-7906\n\n**オブジェクトクラス:** Keter\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-264-z4wu/medium%20%281%29.jpg\n| caption=SCP-7906-1の外見を映した、YouTubeにおけるSCP-7906の動画の一つからの静止画。\n| width=WIDTH-GOES-HERE]]\n\n**特別収容プロトコル:** SCP-7906の内容は現在成功裏に検閲されており、より直接的な収容方法は現在調査中です。SCP-7906をYouTube上から削除する試みはいずれも、削除後に再出現し続けるために失敗しています。SCP-7906をweb上から削除する試みが無意味であることが判明したため、SCP-7906にアクセスしようとする視聴者をYouTubeのホームページへとリダイレクトするよう財団Webクローラーが設定されています。SCP-7906はXX型性染色体を有する職員によって監視されます。いかなる場合でも、SCP-7906のレシピを再現してはなりません。\n\n**説明:** SCP-7906はYouTube.com上の『MonicaMekesxo』という名称のチャンネルです。SCP-7906の動画は古典的な女性らしい美的感覚に基づいた、菓子作りや料理を主眼に置いています。SCP-7906を運営している人物を特定する試みは成功していません。\n\n[[[http://scp-jp.wikidot.com/scp-4319|SCP-4319]]]と同様のパターンで、SCP-7906はXX型性染色体を有する人物にのみ閲覧可能です。XX型性染色体を持たない人物がSCP-7906へのリンクを送信した場合、YouTubeのホームページへと移動します。\n\nSCP-7906-2はSCP-7906で実演されるレシピです。SCP-7906の異常性はXX型性染色体を有する対象が再現されたSCP-7906-2を摂食した際に発現します。\n\n摂食されると、対象は大うつ病性障害に典型的な症状を経験します。この効果は減衰せず、したがって永続するものと考えられています。異常性を引き起こすためにどの程度厳密にレシピに従う必要があるのかは不明です。XX型性染色体を持たない人物が食べた場合にはいかなる影響もありません。その異常性を除けば、SCP-7906-2の最終結果は同様の調理法を使用した場合に予想される結果と一致しています。\n\nSCP-7906-1はSCP-7906のYouTube動画の全てに出演している実体、「モニカ」です。現在の顔認識システムとデータベースとの参照ではSCP-7906-1の身元を発見するのに効果がないと判明しており、そのため現在、SCP-7906-1は自身の偽のイメージを生成している可能性があると仮説づけられています。同様に、SCP-7906に出演する他の実体も現在特定されていません。SCP-7906-1はGOI-4319（\"[[span class=\"ruby\"]]女の子のためのアレコレ[[span class=\"rt\"]]Just Girly Things[[/span]][[/span]]\"）の加入者兼アクティブメンバーと見做されています。\n\n\n**補遺-1-発見:**\n\n2020/12/14、財団webクローラーによりフラグ付けされた後に、財団は初めてSCP-7906について警告されました。最初に財団の注意を引いた動画のタイトルは『♡親友に贈るパーフェクトにガーリィなホットチョコレート！- JGT♡』で、2020/12/07に投稿されました。この動画は、以下の補遺\"動画転写 2020/12/07\"に含まれています。\n\n**補遺-2-転写:**\n\n以下は、発見時までにSCP-7906により投稿された動画の転写の部分的なリストであり、投稿順に並んでいます。\n\n[[collapsible show=\" 動画転写 2020/02/12\" hide=\"- 閉じる\"]]\n[[div class=\"blockquote\"]]\n@@ @@\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-265-6re8/medium%20%282%29.jpg\n| caption=『♡サイコーなハートのお砂糖クッキー- JGT♡』の静止画\n| width=WIDTH-GOES-HERE]]\n\n**動画タイトル:** ♡サイコーなハートのお砂糖クッキー- JGT♡\n\n//[SCP-7906-1のオープニングが流れる。音楽が流れる中、SCP-7906-1が菓子を作ったり料理する場面の切り抜きが画面全体に流れる]//\n\n//[SCP-7906-1はほぼ全体がピンク色のキッチンに立っている]//\n\n**SCP-7906-1:** ハロー、女の子たち！ モニカだよ！ バレンタインデーに彼氏とか親友に何を作ってあげたらいいか迷ってる？ この動画はそんな君のためのだよ！\n\n//[「サイコーなハートのお砂糖クッキー」というタイトルカードが画面に現れる]//\n\n**SCP-7906-1:** バレンタインデーは大事だよ。それはカレの元に行って、目に愛を溜めて、「私はあなたのもの」っていう日。それは楽しいときも辛いときも、ずっと君に寄り添ってくれた親友にどれだけ感謝してるか伝える日。それを示すのに、君の想いを分かち合えるスペシャルなおやつよりもいい方法なんてある？\n\n//[SCP-7906-1は手を叩く]//\n\n**SCP-7906-1:** 今日のはバレンタイン史上最っ高にかわいいハートのお砂糖クッキーだよ！\n\n//[SCP-7906-1は装飾されたハート形のクッキーの置かれたプレートにカメラを向ける]//\n\n**SCP-7906-1:** 君のが私のと同じくらいいい感じの見た目になるかわからないけど、是非やってみよう！ まず、いくつか材料がいるよ！\n\n//[SCP-7906-1はレシピを作成するのに必要な材料を説明し始め、説明通りに各アイテムを見せる]//\n\n**SCP-7906-1:** たくさんあるように見えても、そんなことないって約束するよ！ とっても簡単！\n\n//[SCP-7906-1はレシピを列挙し始め、その間焼く様子を見せる。終了後、カメラはSCP-7906-1へと戻る]//\n\n**SCP-7906-1:** じゃあこれをオーブンに入れるよ！ ここは退屈だけど、すぐにエキサイティングなとこにいくよ！ でもまず、焼けるまでの間にバレンタインで誰を祝うのかについてお話しするよ。\n\n//[SCP-7906-1と男性が愛情深く抱き合っている写真が画面に現れる]//\n\n**SCP-7906-1:** この人は私の旦那さんのロンだよ。ロンと私は6年一緒にいて、カレのことがとっても大好きなんだ。どんなときも私と一緒に過ごしてきた。初めて会ったのは私が15歳のときだった。その時は私は高2で、カレは高3だった。代数の授業でずっとカレのことを見てたのを覚えてる。カレは私のことを全く気にもかけてなかった。でもそれは当時お互いのことを知らなかったから。私は人気でもなかったしモテもしなかった。完全に太りすぎの豚さんだった。\n\n//[SCP-7906-1はうんざりとした様子でため息をつく]//\n\n**SCP-7906-1:** でも、親友のレイチェルはいつも私のためにいてくれた。ありのままの私を彼は好きになってくれるだろうって言ってくれた。でもある日、絶対忘れられないことなんだけど- 私のもとに来て言ったの、「モニカは十分じゃない」って。これまではずっと私を支えてくれてたから、これは本当に癇に障った。じゃあどうしてくれるのって聞いたら言ったの。「モニカは十分じゃない。十分になろうと努力はしてるけど、なれてはいない。十分かわいくないし、十分痩せてないし、十分女の子らしくもない。私もそうだった。でも、モニカにしてあげられることがある」後になって思えば、そう言われるって予測しておくべきだった。あの子は違う風に行動し始めてた。違う風におしゃれし始めてた。そして私はずっとあの子に嫉妬してたんだと思う。なんでもっと早く言ってくれなかったのかはわからないけど、その時から私の人生は変わった。JGTに出会ってから、ロンは私のことを意識し始めた。私はもっとおしゃれして、縫い物して、そして何より- [[[http://scp-jp.wikidot.com/ella-s-sickly-sweets|お菓子作り]]]を始めた。そしてとうとう、ロンにお菓子をあげるようになったんだけど、ロンはこれに大喜びだったんだ！ 私は前からずっとお菓子作りが好きだったから、そのせいで太っちゃったのかもね。でもJGTは健康的なお菓子の作り方を教えてくれたんだ！\n\n//[SCP-7906-1の若い頃の写真が画面全体に現れる]//\n\n**SCP-7906-1:** あの頃はとても...... 不安だった。でも今じゃこれまで以上に自分のことが大好き！ JGTの女の子たちの助けのおかげで、悲しいことなんて想像すらもできなかったよ！ 特に、最初にここを紹介してくれた親友のレイチェルは、旦那さんに導く一続きの決断の最初の一歩を始めてくれたんだ！ カレはお菓子を作る私、おしゃれする私、私であるという私- 何もかもを愛してくれてる。カレなしで、レイチェルなしで私の人生は成り立たなかった。でも今はデコレーションの話に移るよ！\n\n//[画面には無地のハート型のクッキーがさらに乗っているのが映る。SCP-7906は片手に粉砂糖の容器を、もう片手にナイフを持っている]//\n\n**SCP-7906-1:** まずクッキーに砂糖をかけるよ- バッ！ 白い砂糖を使ってるけど、ピンクとか赤のもいいね！\n\n//[SCP-7906-1はクッキーの一つに粉砂糖をかけ始める。皿上の全てのクッキーにかけ終わると、粒状のチョコレートの容器を持ち上げる]//\n\n**SCP-7906-1:** ピンク、虹色、赤色。君がどうしたいか次第！ 好きなようにやってね！\n\n//[SCP-7906-1はクスクスと笑い、クッキーにチョコレートをかけ始める]//\n\n**SCP-7906-1:** これで完成！ 見た目は完璧！ カレとか旦那さんとか親友は絶対クッキーを気に入ってくれるはず！ レシピに従って是非自分でやってみてね！\n\n//[SCP-7906は手でハートの形を作る]//\n\n**SCP-7906-1:** 観てくれてありがとう！ 高評価とチャンネル登録を忘れずにね！ それから、私のレシピは全部www.Justgirlythings.siで見れることを覚えておいてね！\n\n//[SCP-7906-1のエンドカードが流れる]//\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\" 動画転写 2020/04/05\" hide=\"- 閉じる\"]]\n[[div class=\"blockquote\"]]\n@@ @@\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-266-3uwq/medium%20%283%29.jpg\n| caption=『♡とってもかわいい春のペストリー-JGT♡』の静止画\n| width=WIDTH-GOES-HERE]]\n\n**動画タイトル:** ♡とってもかわいい春のペストリー-JGT♡\n\n//[SCP-7906-1のオープニングが流れる。音楽が流れる中、SCP-7906-1が菓子を作ったり料理する場面の切り抜きが画面全体に流れる]//\n\n//[SCP-7906-1は春らしい装飾が施された、ピンクを基調としたキッチンに立っている]//\n\n**SCP-7906-1:** ハロー、女の子たち！ モニカだよ！ 遂に春が来たね！ 花は咲き誇り、色は明るく、心地いい！ 春をお祝いするには、お花をテーマにしたペストリーが一番！\n\n//[「とってもかわいい春のペストリー」というタイトルカードが画面に現れる。カメラは再度SCP-7906-1を映す。SCP-7906-1はハート形のペストリーが乗った皿を持ち上げる]//\n\n**SCP-7906-1:** この子たちは本っ当に美味しいよ！私のはイチゴベースのソフトシュガークッキー生地にイチゴのアイシングをして焼いたよ。でも君のはどんなフルーツを入れても入れなくてもいいし、どんなフレーバーのお砂糖をかけても大丈夫！\n\n//[画面が切り替わり、食材が並んだキッチンカウンターが映る]//\n\n**SCP-7906-1:** まずは、美味しいペストリーをどうやって作るか教えるよ！ それから焼いてる間にちょっとお話ししよう！\n\n//[動画の大部分はSCP-7906-1が食材を見せて菓子を作る場面からなる。簡潔のために要約済み]//\n\n**SCP-7906-1:** そしてオーブンに入れたら、あとは待とう！\n\n//[SCP-7906-1はトレイをオーブンに入れる。画面が切り替わり、外のテーブルの前に座っているSCP-7906-1を映す]//\n\n**SCP-7906-1:** しばらく焼いてるから、ちょっとお話に移ろう！ 私が初めてお菓子を作ったのは春だったんだ。15歳、高校生だった頃。何かしてロンを感心させたかったんだけど、どうしたらいいかわからなかった。ある日、レイチェルがお菓子作りを提案したんだ！ 私なんかが上手くできるはずないって言ったんだけど、レイチェルが強く言うから、やってみた！\n\n//[SCP-7906-1はコップに入った牛乳を一口飲む]//\n\n**SCP-7906-1:** レイチェルは私のデザートを全部味見してくれた。JGTに入ってからはもっとやってもらったよ！ とにかくその頃のレイチェルはどんどん熱心になって、そうするのが大好きだった！ JGTのおかげでデザートがもっと好きになったからね！ 私はお菓子作りにハマるのが怖かった。太った豚さんになりたくなかったから！ そこでレイチェルは、無脂肪ってアイデアを出してくれたんだ！ それからはレイチェルにもっとデザートをあげるようになった。つまり、レイチェルはデザートが本当に必要だったんだよ。その子は厚かましくも「私は太りすぎてる」って言ってきた。お尻に脂肪がたっぷりたまってた。私がずっと文句を言ってくるクソ女だなんて冗談まで言ってきたよ、[[span class=\"ruby\"]](笑)[[span class=\"rt\"]]かっこわらい[[/span]][[/span]]。\n\n//[SCP-7906-1は牛乳の入ったコップを置く]//\n\n**SCP-7906-1:** 時間が経つにつれて、レイチェルは私のおやつをあまり食べなくなっていった。本当に心が傷ついた！ 私はレイチェルのために作ってるっていうのに！ 理由を訊いたら、あんまりお菓子が好きじゃない感じがするって言った。砂糖のせいで気分が良くないって。信じられる？ 無脂肪なのに！\n\n//[SCP-7906-1は冷笑する]//\n\n**SCP-7906-1:** 何度か説得して、やっとまたデザートを進んで食べてくれるようになった。とっても良かった！ とても長い間、私のレシピを味見し続けてくれた。レイチェルが食べるたびに、私はどんどん幸せになっていった！ こういうのが、なるべき最高の友達っていうんだよ。お互い支え合うんだ！\n\n//[画面はデコレーションされていないペストリーと、隣の粉砂糖のボウルに切り替わる]//\n\n**SCP-7906-1:** さあ、デコレーションだよ！\n\n//[SCP-7906-1は視聴者にペストリーをデコレーションする方法を実演する。画面は外のテーブルに置かれたペストリー、牛乳、2つの植木鉢に切り替わる]//\n\n**SCP-7906-1:** そしたらいい感じに盛り付けよう！ できた！ 完璧な春のお花のペストリー！ 親友や大切な人とシェアするのを忘れずに！ 高評価、共有、チャンネル登録！ あとレシピは全部www.justgirlythings.siでチェックできることを忘れないでね！\n\n//[SCP-7906-1のエンドカードが流れる]//\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\" 動画転写 2020/06/04 \" hide=\"- 閉じる\"]]\n[[div class=\"blockquote\"]]\n@@ @@\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-267-ineh/medium%20%284%29.jpg\n| caption=『♡パーフェクトなサマーレモネード- JGT♡』の静止画。\n| width=WIDTH-GOES-HERE]]\n\n**動画タイトル:** ♡パーフェクトなサマーレモネード- JGT♡\n\n//[SCP-7906-1のオープニングが流れる。音楽が流れる中、SCP-7906-1が菓子を作ったり料理する場面の切り抜きが画面全体に流れる]//\n\n//[SCP-7906-1は屋外の太陽の下でピクニックシートの上に座っている]//\n\n**SCP-7906-1:** ハロー、かわいい女の子たち！ モニカがまたやって来たよ！ もう夏だなんて信じられる？ 私は無理！ ついさっきまで冬だった気がするよ！ 外はとっても明るくてきれい！ 春はすぐに過ぎちゃった！ 何かで夏をお祝いしたいけど、そういう時はレモネードがぴったり！ じゃあ今日は、ストロベリーオレンジフレーバーのレモネードを作ろう！ これはとってもお気に入りだから、きっと君も気に入ってくれるよ！\n\n//[「パーフェクトなサマーレモネード」というタイトルカードが画面に現れる。画面には、レモネードを作るためのピッチャー、グラス、水、その他の物品の乗った屋外テーブルを映す。SCP-7906-1は必要な材料を説明してから、レモネードを作る様子を見せ始める]//\n\n**SCP-7906-1:** さて、このレモネードは割と簡単に作れるよ！ 加工品は使わないでね、砂糖が多すぎるから！ 健康的なレディーでいたいからね！ ロンが私にスリムでいてほしいことは知ってる。痩せる前はカレが話しかけてくれそうになかった、って言ったのは覚えてる？\n\n//[SCP-7906-1は完成するまで飲料を作る様子を見せ続ける]//\n\n**SCP-7906-1:** できたよ！ 飲んでみよう！\n\n//[SCP-7906-1はグラスに入ったレモネードを一口飲む]//\n\n**SCP-7906-1:** 美味しい！ これで終わったわけだけど、前回の動画でちょっと気がかりなコメントがあったよ。メアリーちゃんが親友にカップケーキをあげたら、その子は落ち込むようになっちゃったんだって。幸せになってくれると期待してたかのにおかしいって！ もっとたくさんあげたら、もっともっと落ち込んじゃったみたい！\n\n//[SCP-7906-1は顔をしかめる]//\n\n**SCP-7906-1:** 私のデザートや食べ物でどう感じるかは君次第で、私じゃないってはっきり言っておくよ。なんで私の責任なの？ 私は今幸せ。君もそうあるべき。そうじゃないなら、それは君の問題。\n\n//[SCP-7906-1は満面の笑みを浮かべる]//\n\n**SCP-7906-1:** 観てくれて本当にありがとう！ 絶対高評価とチャンネル登録してね！ そしていつも通り、レシピはwww.justgirlythings.siで見れるよ！\n\n//[SCP-7906-1のエンドカードが流れる]//\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\" 動画転写 2020/10/05\" hide=\"- 閉じる\"]]\n[[div class=\"blockquote\"]]\n@@ @@\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-268-j518/medium%20%285%29.jpg\n| caption=『♡秋のボウルケーキ- JGT♡』の静止画。\n| width=WIDTH-GOES-HERE]]\n\n**動画タイトル:** ♡秋のボウルケーキ- JGT♡\n\n//[SCP-7906-1のオープニングが流れる。音楽が流れる中、SCP-7906-1が菓子を作ったり料理する場面の切り抜きが画面全体に流れる]//\n\n//[SCP-7906-1はピンク色の秋をテーマとした装飾のされたテーブルを前に座っている]//\n\n**SCP-7906-1:** ハロー、親友たち！ モニカだよ！ もう秋だね。一年で一番いい季節だ！ かわいいセーターを着れたり、葉っぱが落ちるのを見たり、いろいろ！ 小っちゃい頃は、私とレイチェルは葉っぱが散るのを見るのが大好きだったな。\n\n//[SCP-7906-1とレイチェルが外で葉を眺めている写真が画面全体に映る]//\n\n**SCP-7906-1:**でもレイチェルは、ちょっとずつそれをやめていった。家の中に籠るようになったんだけど、本当にバカだよね！ 悲しい気持ちを元気づけようと、私はいつもデザートを持っていったよ！役に立ったかはよくわからないけど、ハハ。でもまあ始めよう！ 今日はワンダフルな秋のボウルケーキだよ！\n\n//[「秋のボウルケーキ」というタイトルカードが画面に現れる。動画の大部分ではSCP-7906-1が材料と調理を見せる。簡潔のために要約済み]//\n\n**SCP-7906-1:** あとはかわいくデコって完成！ このケーキは一年中いつでも作れるけど、私には秋が一番ぴったりだな！\n\n//[SCP-7906-1はケーキをカットし始める]//\n\n**SCP-7906-1:** レイチェルが出演できるか訊いてきてる人もいるみたいだね。残念だけど、レイチェルは来れない。多分このチャンネルで見れることはないよ。でもきっとレイチェルは君にこの動画を見続けてほしいって思ってるよ！\n\n//[画面はSCP-7906-1を映している。SCP-7906-1はケーキを一切れ持っている]//\n\n**SCP-7906-1:** 観てくれてありがとう！ 高評価、共有、チャンネル登録を忘れずにね！ 必ずこれとか他のレシピをwww.justgirlythings.siでチェックしてね！ それからもちろん、自分でも試してみてね！ そうしてくれるたびに私は嬉しくなるよ！\n\n//[SCP-7906-1のエンドカードが流れる]//\n\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\" 動画転写 2020/12/07\" hide=\"- 閉じる\"]]\n[[div class=\"blockquote\"]]\n@@ @@\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-269-n975/medium%20%286%29.jpg\n| caption=『♡親友に贈るパーフェクトにガーリィなホットチョコレート！- JGT♡』の静止画。\n| width=WIDTH-GOES-HERE]]\n**動画タイトル:** ♡親友に贈るパーフェクトにガーリィなホットチョコレート！- JGT♡\n\n//[SCP-7906-1のオープニングが流れる。音楽が流れる中、SCP-7906-1が菓子を作ったり料理する場面の切り抜きが画面全体に流れる。SCP-7906-1はピンク色のクリスマスの装飾がされた、ピンクを基調としたキッチンで座っている]//\n\n**SCP-7906-1:** メリークリスマス、そしてハッピーホリデー、みんな！ モニカが動画をお届けするよ！ この動画がクリスマス前でホットチョコレートについてのものなのはわかってるけど、実はクリスマス動画じゃないんだ- バースデー動画だよ！ もちろん私のじゃないよ、みんな知ってる通り私の誕生日は11月だからね。親友のレイチェルのためのバースデー動画！ でも、多分もっとはっきり言った方がいいよね。レイチェルはもう...... ここにはいない。\n\n//[SCP-7906-1とレイチェルの写真が画面全体に現れる]//\n\n**SCP-7906-1:** 8ヶ月くらい前、レイチェルは自ら命を絶った。ちょっと暗い話なことはわかるけど、あの子の誕生日をお祝いするためにいるんだ！ ホットチョコレートはずっとレイチェルのお気に入りだった。だから記念としてこれを作ってるの。自分のメンタルにはみんなもっと気付かないといけないと思う。君が悩んでる女の子なら、JGTが助けることをわすれないで。私にとって、ずっとそう。\n\n//[「親友に贈るパーフェクトにガーリィなホットチョコレート」というタイトルカードが画面に現れる。SCP-7906-1はホットチョコレートの材料を取り出し始める]//\n\n**SCP-7906-1:** じゃあ話せるように、指示は画面に出しておくよ！ でもまあ始めよう！\n\n//[SCP-7906-1はレシピの準備を始める]//\n\n**SCP-7906-1:** レイチェルは...... 最高の親友だった。私の一番暗い時期にずっと助けてくれた。そして私もレイチェルのそういう時期に助けた。もうここにはいないから、どう考えても足りなかったけど。でもそれは私のせいじゃなくて、レイチェルのせい。あの子にはJGTがあった。あの子は私をJGTにたどり着かせてくれた。それからあの子は厚かましいバカ女みたいに振る舞い始めた。\n\n//[SCP-7906-1は冷笑する]//\n\n**SCP-7906-1:** 「あんたに私の気持ちなんてわかんないでしょ！」いや、わかってたよ。あの子に何が必要なのか何よりも理解してた。あの子に必要だったのは私。私のデザートがハッピーにしてくれる。もしこれであの子がハッピーにならないなら、それはあの子のせい！ えっ、小っちゃなレイチェルちゃんは少しの砂糖も受け付けられなかったの？ あの子はずっと太っちょだった。\n\n//[SCP-7906-1は笑う]//\n\n**SCP-7906-1:** レイチェルはいつも自分のことを大袈裟に言ってた。バカだよね？ 私と同じ道を通れば孤独に死ぬことなんてなかったのに。自分の髪もちゃんととかせないおかしな女の子を好きになる男の子なんていないよ、[[span class=\"ruby\"]](笑)[[span class=\"rt\"]]かっこわらい[[/span]][[/span]]。でもそれでも、私はレイチェルが大好き。たとえあの子が...... その...... ああだったとしても。レイチェルはもっと助けが使えた。キーリーの教えに耳を傾けるべきだった。私はずっとそうしてたから、上手くいった。レイチェルはまあ「これはあなたのせい、全部を自分で勝手にやってる」、みたいな感じだった。信じられる？ 私は幸せ、だから大丈夫。なんであの子が幸せになれなかったのかわからない。自分でどうにかしたくなかったのなら、それはレイチェルの勝手。\n\n//[SCP-7906-1は沈黙したままレシピを完成させる]//\n\n**SCP-7906-1:** できた！ 親友のために作るパーフェクトにガーリィなチョコレートだよ！ レイチェルも喜んでくれるよね。\n\n//[SCP-7906-1はカメラを正面から見て、微笑む]//\n\n**SCP-7906-1:** 聞こえてるのはわかってるよ、レイチェル。臆病に逃げ出した後でも、レイチェルのためにしてあげるっていいことだと思わない？\n\n//[SCP-7906-1は笑顔でカメラを見る]//\n\n**SCP-7906-1:** 高評価とチャンネル登録を忘れずに！ そしてもちろん、親友のためにこのレシピを作ってあげてね！ きっと私のよりもいいものになるよ。\n\n//[SCP-7906-1のエンドカードが流れる]//\n\n[[/div]]\n[[/collapsible]]\n\n\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "just-girly-things",
    "keter",
    "scp",
    "オンライン",
    "人間型",
    "生命",
    "知性",
    "精神影響",
    "記憶媒体",
    "食物"
  ],
  "author": "Tetsu1",
  "created_at": "2024-11-06T02:34:49+00:00",
  "updated_at": "2025-03-30T00:16:34+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-7906"
}