{
  "title": "CompleteIndie's Author Page",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module CSS]]\n\n:root {\n    --header-title: \"            Site-411\";\n    --header-subtitle: \"          Secure, contain, protect.\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[completeindies-author-page | More by this author]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n++ **__About me__**:\n\nI was a fan for years, I got into the series thanks to Containment Breach and I'v-//your tomato missed! Better luck next time!//\n\nI became a fan thanks to Containment Breach, and I remember the SCP-5000 contest. I've been part of the community ever since. With several failed articles under my belt, most notably was the real success in the form of [[[SCP-5763]]], which I wrote for DeptCon 2022.\n@@ @@\nIn my personal life, I'm a YouTuber by the same name, and I even released both a custom Magic set around the wiki, as well as a trailer for [[[SCP-8889]]]!\n> [[[https://www.youtube.com/c/CompleteIndie]]]\n> That's the link!\n@@ @@\n**If you're interested in ##green|financially supporting me##, come check out my Patreon page:**\n> [[[https://www.patreon.com/completeindie]]]\n> That's the link! Again!\n@@ @@\n@@ @@\n[[=]]\n[[include :scp-wiki:component:sybadge code=srs]]\n[[include :scp-wiki:component:sybadge code=cda]]\n[[include :scp-wiki:component:sybadge code=lgbt]]\n\n[[size x-small]]well let's get that number of achievements up[[/size]]\n[[/=]]\n\n\n@@ @@\nWhile I've got you here, the I in Indie, CompleteIndie, is capital. \n@@ @@\n\n-----\n\n[[=]]\n++ [[[https://scp-wiki.wikidot.com/scp-5763 | SCP-5763]]]\n+++ I dreamt I was a butterfly.\n[[/=]]\n\nWritten for DeptCon 2022, this was my first article that actually... survived. As a part of the Department of Surrealistics, and my team, I made an entry that tried to avoid notn't explaining the truths and/or lies of agnostics, a drug used by Surrealistics to grasp the ungraspable.\n\nThis story is maybe a little personal to me, about my constant fear that I've gone too deep into something to back out, my fear of did I go too far, but overall, it's mostly an esoteric dive into the undiveable.\n\n-----\n\n[[=]]\n++ [[[https://scp-wiki.wikidot.com/scp-6494 | SCP-6494]]]\n+++ {{Weight of Pressure}}\n[[/=]]\n\nI wrote most of 6494 before I published 5763, but I was never certain in my skills. Eventually, with the DeptCon up ahead, I had made myself a bit of a promise. If 5763 also flopped, and also got deleted, I was going to retire from writing for the Wiki, a very-rare case of me telling myself \"it's okay not to be good at something\".\n\nAnd when 5763 succeeded? I felt empowered, and I published 6494. It's a personal tale, Amity Thorn is my self-insert, like Lague and Blank and McDoctorate before me[[footnote]]The phrasing of that, putting my name next to theirs, implies I'm actually skilled, however, which is wrong.[[/footnote]], and it's my story of realizing \"it's okay not to be good.\"\n\nAmity is my hand in this universe, and the story revolved around a lot of my (and by proxy, her) self doubt. Do I leave the Wiki, Thorn dead in the office with no story left to tell... or do I keep writing, save my work, and tell whatever story awaits?\n\nThe, uh, the Save File ending is the canonical one, by the way.\n\nAs a fun thing, I did get to honor those old deleted articles in a capacity. The five hidden collapsibles in 6494, right above \"I don't get it.\" Those are each a glimpse of my deleted work.\n\nI think Amity's gonna return one day. (I mean, she does in 8831, but like. She's me. She's gonna be more than that.)\n\n-----\n\n[[=]]\n++ [[[https://scp-wiki.wikidot.com/scp-8831 | EXB-08831]]]\n+++ Halloween, Oklahoma\n[[/=]]\n\nOne of the first articles on the site in Series 9 that isn't... you know, an 8Kcon entry. I am not equipped for a Kcon. Yet.\n\nBut, I was inspired by //[[[SCP-8300|The Farewell, The Frame]]]//, and decided to write a story, that emotionally hit the tug of losing years of your life to the remote, stuck in what feels like day-in, day-out, a victim of nothing but time falling through your hands back into the pavement, something I think people relate to after COVID lockdowns.\n\nTo quote myself, if SCP-5763 was me telling a story of feeling like you've fell too far; and SCP-6494 is my story about feeling inadequate… SCP-8831 is freedom. You fell too far, you felt too gone. But despite it all, you're free.\n\nAnd hey, you know what? Maybe me and ThatGuyThatTime just started a new canon, The Foundation Museum for Anomalous History. Broken Masquerade and Inevitable have nothing on us![[footnote]]No, I love both of you, I love Lifted Veil scenarios. I just really like the Museum and think it has a lot to it.[[/footnote]]\n\n-----\n\n[[=]]\n++ [[[https://scp-wiki.wikidot.com/scp-8359 | SCP-8359]]]\n+++ 3AM\n[[/=]]\n\n[[*user JakdragonX]] wrote this a while back, and when the Deer College Spring Cleaning Event, a sort-of trade of unfinished works, I decided to finish this up and post it. And, well, you get this.\n\nMy main contributions were some of the fleshing out of X (PoI-8359, Emmet Parcaval), to make him a little less of 'random 4channer' and a tiny bit more into 'digital cultist', and I'm also the one who used the article big hit at the end - which, was originally someone breaking into Janssen's house - into killing him, leaving a trail of spraypaint propaganda in the wake. It hits hard, least to me and a critter, soooooooo....\n\nFun fact: Emmet Parcaval is a funny name to me: Emmet means whole, universal, or very frequently, truth; and Parcaval is, of all things, named after Parceval, a herbal medicine company.[[footnote]]I am in no way saying anything about Parceval's products, from cursory glance they seem fine actually.[[/footnote]]. Drawing that parallel to the whole essential oils thing felt fun.\n\n-----\n[[=]]\n++ Other Things\n\n+++ **[[[SCP-8889]]] Trailer**\n[[/=]]\nI helped LizardWizard make a trailer for The Wonderful Wedding of William Wallace Wettle, and I suppose it is sort of my contribution to this community in the form of extra media.\n\n= [[[https://www.youtube.com/watch?v=54sLS39JNDY|Watch it here!]]]\n= [[[SCP-8889|Read the wonderful wedding here!]]]\n\n[[=]]\n+++ **Foundations: A Custom Magic Set**\n[[/=]]\nIf you play Magic: the Gathering, and like the SCP Wiki[[footnote]]The Venn Diagram of people who will read this page and also like the SCP Wiki is likely a fucking circle.[[/footnote]], then have I got the thing for you!\n\n= [[[https://www.youtube.com/watch?v=9wT6CLAwCQc|See the set announcement video here!]]]\n\n-----\n\n[[=]]\n+ And that's that!\n++ Why are you still here?\n+++ The text is getting smaller...\n++++ That's... That's all folks?\n+++++ Why aren't you leaving?\n++++++ AAAAAAAAAAAAAAAAAAAAAAAAA\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[size x-small]]oh and thank you Grigori Karpin, I copied a fair bit of your formatting for this page sorry[[/size]]\n\n[[/=]]\n\n[[collapsible show=\"             \" hide=\"Well. You found me.\"]]\n\nFor your dedication, I'm currently working on a GoI for Ambrose and a 001-proposal. Don't expect either of them soon.\n\n[[footnoteblock]]\n\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "CompleteIndie",
  "created_at": "2024-03-18T00:30:13+00:00",
  "updated_at": "2024-03-31T22:58:49+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "completeindies-author-page"
}