{
  "title": "This is not a Place of Honor",
  "content": "[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** Descriptions of Violence and Child Abuse\nThis tale also takes heavy inspiration from SCP-4231, which in itself deals with domestic and sexual abuse\nPlease take care\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n\n[[/module]]\n//[https://scp-wiki.wikidot.com/i-need-you-to-leave previously]//\n \n\n  **Post Incident Interview:** COG-[https://scp-wiki.wikidot.com/scp-4231 4231]-B\n\n\n  **Interviewed:** Charles Ogden Gears\n\n\n  **Interviewer:** O5-1, “The Founder”\n\n\n  **<Begin Log>**\n\n\n\n  **Gears:** “Father.” \n\n\n  **Founder:** “Son.” \n\n[a pause]\n\n\n  **Gears:** “As you may know, for the past eleven months I have shared a [[span style=\"color:#0099ff;\"]]house[[/span]] with my coworker Dr. Clef-” \n\n[Founder cuts him off] \n\n\n  **Founder:** “SCP-4231-B. I am familiar with your living situation. You were aware of its status as an anomalous object when you arranged this, correct?” \n\n\n  **Gears:** “Yes, I was aware. Given the doctor’s history of cooperation and lack of any //recent// events, I saw no reason why this would prevent our cohabitation.” \n\n\n  **Founder:** “I see. Explain to me what happened in that [[span style=\"color:#0099ff;\"]]house[[/span]], from the beginning.”\n\n[a pause]\n\n\n  **Gears:** “Apologies. Please allow me a moment to gather my thoughts… We returned home at our usual time…” \n\n“How long have my tires been popped?” Clef asks, walking in circles around his run down truck. Gears shuts the door of his car and joins Clef’s side, feigning ignorance. \n\n“Strange. Did you run over glass recently?” \n\n“Haven’t used this truck in…” Clef squints, scrunching up his forehead. “Whatever… Whatever.” \n\n“What is the matter?” \n\n“I was thinking of going for a drive tonight.” \n\n“To where?” \n\nClef shakes his head and walks away from his truck. Opening the front door, Gears lets him step in first, locking the door behind him. Clef plops down in his usual seat, L.S. in his lap. \n\n“Where is it you wanted to go?” \n\nNo answer. \n\n“Clef?” \n\n“What ever happened to my old [[span style=\"color:#0099ff;\"]]house[[/span]]? Did you sell it?” \n\n“It is still under your ownership. It is likely exactly how you left it. Why do you ask?” Gears settles into the kitchen, continuing the conversation as he gathers dinner supplies. \n\n“Just wondering.” Threading his fingers through L.S.’s furr, Clef stares, bleary eyed, at the far wall. He remains silent until the end of dinner. \n\n\n  **Gears:** “I cooked dinner and we ate in silence. Even in retrospect, I can’t recall anything strange about Clef’s behavior until after. I washed the dishes and refilled his glass of water.” \n\nClef perks up at the rattling sound of a pill bottle. He stands, knocking L.S. out of his lap, and leans on the island near Gears. “Oh, is it bedtime already? I lost track of time.” \n\nGears glances over his shoulder. He feels the urge to defend himself despite being the one on offense. He drops a pill into the glass, letting it dissolve as usual. \n\nExamining his nails in a disinterested manner, Clef asks, “You feel like letting another pill fall in there? The nightmares… they always get worse around this time.” \n\n\n  **Gears:** “He asked me if he could take an extra pill before he slept.” \n\n\n  **Founder:** “Pill?”\n\n\n  **Gears:** “A mild amnestic often used as sleeping medication. I have made sure Clef takes one every night in order to keep his sleeping cycle consistent.” \n\n\n  **Founder:** “I see. So he asked for twice his usual dose. And you gave it to him?” \n\n\n  **Gears:** “I did.” \n\n\n  **Founder:** “Did anything about the request strike you as suspicious?”\n\n\n  **Gears:** “I was confused by the question, but even now I have no reason to believe Clef had any malicious intent. I don’t believe even he could have predicted what happened next.” \n\nGears awakens to the sound of L.S. yowling. Flipping onto his side, he covers his head with his pillow. Whatever was bothering the damn thing could wait until morning. L.S. digs its claws into the grain.\n\nAs he turns over he feels something warm drip onto his face. He shots upright, out of his bed in seconds. With the lights on he sees his bed is soaked in red. There’s a dark red spot on the ceiling and it’s leaking.\n\n\n  **Gears:** “I was awoken by a red liquid dripping from the ceiling. Directly above my room was Clef’s, leading me to believe he was heavily injured.” \n\nGears wipes the blood off his cheek and runs for the door. L.S. immediately pounces into his arms. He cries out, flinging the cat away from him. It smacks against the wall and rushes to jump into his arms again. It’s trembling so hard. Gears stumbles back, bumping into the door and slamming it shut. \n\nIt’s pitch black. \n\nHe attempts to pry the cat off of him, but its claws are hooked into his clothes and skin. It would only cause him pain to try to shoo it away. Its fur is slightly wet and sticky. Gears resigns to his fate. \n\nHe tries to reach for the doorknob or the light switch or anything that’ll illuminate the space. Expect there’s no wall behind him. He reaches out and grasps only darkness. \n\n\n  **Gears:** “When I had left my room I was operating only under the assumption that Clef was heavily injured. The layout of my [[span style=\"color:#0099ff;\"]]house[[/span]] had changed. I believe this was his doing, if unintentionally.” \n\nGears walks forward, arm outstretched, hoping to find anything familiar. He knows the layout of this [[span style=\"color:#0099ff;\"]]house[[/span]] better than anything, he should be able to navigate this place with his eyes closed. He should have walked into a wall or a piece of furniture, instead he walks into a hospital room.\n\nIt’s as though he passed through a certain separating the two areas, walking across an unseen threshold. The change is so sudden it hurts his eyes. There’s a door behind him. He could leave. \n\nThere’s someone on the bed. He recognizes her instantly. He can’t move, can’t breathe, can’t blink. She smiles at him. \n\n“Charles, come here! Look at [https://scp-wiki.wikidot.com/blackened our child].” Leanne Chao holds out a bundle of blankets. Against his will, he joins her side. A face pokes out of the bundle, eyes closed, still as death. \n\nGears takes the bundle in his arms, gently letting his thumb slide across her cheek. So small, so fragile. How such a soft, pitiful little thing could ever become something like him…\n\n\n  //Gear thinks, for a long time, about raising his Alison, about his letting Alison become like him. She’ll never understand. There’s a mold that grows in him that [https://scp-wiki.wikidot.com/splinters he can not allow to grow in her].//\n\n\nAlison doesn’t stir even a little as she begins to slip through Gears’s fingers. Like sand. Leanne looks at him with such softness in her eyes, such oblivion. Bits of Alison scatter across the floor, sweeping inbetween the cracks in the tiles. Gears swallows down vomit. \n\n“What’s wrong, dear?”\n\n\n  //Our daughter is dead! She’s scattered across the floor. I’ve broken her, don’t you see I’ve broken her?//\n\n\nHe can’t stop shaking. A sharp pain shoots up his arm. L.S.’s claws dig until they draw blood. He sees now, in the light of the hospital room, that L.S. is drenched in blood. Clef’s blood.\n  \n//He needs to get to Clef.//\n\n\nHe turns his back to her and marches towards the door. As he grabs the doorknob he hears her call out to him. \n\n“Where are you going, honey?” \n\n\n  //Leanne Chao is dead. She may have lived and breathed for another thirty years after you disappeared, but you killed her the second you left and never looked back. You’re about to kill her again.//\n\n\n[Gears does not turn around, he can not stand to face his own guilt. //Exit: stage right//] \n\n\n  **Gears:** “I eventually found the kitchen. I remembered I owned a package of glow sticks for emergencies.” \n\nHe can tell it’s the kitchen, the floor is different here. The counters are exactly where they should be. Feeling along the sides he finds a drawer and pulls out a package of three hundred glow sticks. These things are finally seeing a use. \n\n\n  //Snap.//\n\nHe tucks the package under his arm with the cat. The glow stick doesn’t illuminate much but this is in fact his kitchen. He finds the space where the island separates the kitchen and the dinning room. He should be able to see the stairs from here.\n  \n//Should// being the key word there. \n\nThinking quickly, he attempts to throw a glow stick towards the general direction. It clatters against the ground, barely a speck in the darkness. But it’s something. Gears snaps another glow stick and prepares to make another th-\n\n“Hello?” \n\nHe spins around fast enough to make L.S. tense. He points the light outwards, as if brandishing a weapon. For a moment the voice that called out to him sounded like his Alison, but the little girl before him doesn’t look anything like her. She doesn’t look like anything at all. \n\nGears could focus on any one of her features separately. He could tell you the color of her eyes, the shape of her nose, the exact way her hair falls. But to try to combine those features in his mind left him with a headache. The only clear features are her two large [https://scp-wiki.wikidot.com/scp-166 antlers and hooves]. \n\n“Can you help me? I’m lost. I think my father’s here.” \n\n“He’s upstairs,” is all Gears can force out. L.S. wriggles out of Gears’s arms and leaps onto the little girl. It’s a wonder it doesn’t knock her to the ground. \n\nShe giggles, threading her fingers through its bloodsoaked fur. “Kitty!” She and the cat look up at Gears, four pleading eyes staring him down. “Will you help me find my dad?” \n\n“Alright.” Gears gives her a cracked glow stick and takes her hand. As they exit the kitchen he swears he can hear a third set of footsteps behind him. \n\n\n  **Founder:** “The anomaly. What happened with the anomaly?” \n\n[Gears audibly swallows]\n\n\n  **Gears:** “It seems as though, in Clef’s loss of control, he manifested several entities representative of things he knew about.” \n\n\n  [And things that would have been impossible for him to know about]\n\n\n  As Gears and the girl exit the kitchen, walking straight into a blizzard. L.S. yowls and the little girl clings to his side. The snow crunches under his bare feet, the ice slicing into his exposed skin. This cold is familiar. In the distance, barely visible over the wind and hail, is the glow stick. \n\n\n  “So cold…” she whimpers. Gears would offer her a coat if he… oh he is wearing a coat. He takes off his coat and wraps it around the little girl. He can handle the cold, he has handled this cold before.\n\n\n  Sitting on the stairs is Dr. Iceberg, his brain leaking out onto the snow. He looks almost casual, his chin propped up on his fists. He gives Gears an unimpressed, bordering on disappointed look. \n\n\n  “Don’t get any closer to me.” Iceberg points a handgun at Gears. Instinctively, Gears puts himself between him and the little girl. His legs tremble, every breath is sharp and painful.\n\n\n  “Iceberg-” \n\n\n  “I don’t really want to hear whatever you have to say to me. I never really liked hearing you talk at all.” \n\n\n  “I just need to get to the stairs.” \n\n\n  Iceberg’s eye twitches. “To go see Clef? I think he’s busy right now.” \n\n\n  “He’s injured. He may need some help.” \n\n\n  “Oh //he’s injured, huh!?// Fucking look at me, Cog! I’ve got a //fucking hole// in my skull!” Iceberg smacks the side of his head with his palm, splattering brain matter on the steps and snow. \n\n\n  Gears finds himself at a loss for words. “You’re dead.”\n\n“Really? I hadn’t noticed.” \n\nGears bears his teeth. “You’re dead. You shouldn’t still be here. I //need// to get to Clef!” He tries to raise his voice but the blizzard winds pick up, drowning him out. It’s so hard to stand.\n\nA smirk pulls on Iceberg’s lips. “Oh that was almost cute. Your impressions are getting better. I almost believed you cared about him.” Iceberg scratches the side of his head with the barrel of the gun. The little girl clings to Gears’s leg, he can feel Clef’s blood sticking to his pants. \n\n“Iceberg…” \n\n“I thought shooting myself would get me out of here, but I guess enough of //me// got trapped in your walls that I’ll always be in here. Fucked up, isn’t it?” \n\n“I love you.” Gears doesn’t even mean to say it, it just slips out among all the other things he desperately wants to tell him. Iceberg scoffs. \n\n“You know, for the longest time I didn’t know what to think of you. I mean you were hot, and my boss. But- y’know I mostly just thought you were an asshole. I mean god knows everyone else here is! Whatever’s left of them anyway. It was easy- looking at everything you did and didn’t do and just thinking: //‘Well, obviously that makes sense. He’s an asshole, [https://scp-wiki.wikidot.com/termination-log-scp-1016 why would he care?]’//\n\n\nBut the more I think about it, the more I watched you over and over, I realized you’re just a //filthy// coward. And everything just clicked! You’re just a //coward// like the rest of us! And I’ll prove it.” \n\n[Iceberg brings the pistol up to what’s left of his forehead and for the second time Gears does nothing to stop him. He has enough time to run for it but instead he covers the little girl’s ears. The gunshot makes L.S. yowl]\n\nGears opens his eyes, unsure of when he closed them. Iceberg lies still, sprawled out on the stairs. The little girl is crying, pressing her red face into L.S.’s furr. They need to get out of this cold. \n\nHe picks the little girl up and places her over Iceberg, trying desperately not to look down. He retches as the scent of blood //really// hits him. //He’s been dead for years, don’t think about it//. \n\nHe can’t help himself though. He steps over the corpse, Iceberg’s blood thawing out his frozen feet. He makes it up a few steps before it weighs on him too much. Turning around, he gives Iceberg one last look. In the snow, leading up to the stairs, there are three sets of footprints. \n\n\n  **Gears:** “I believe that several of the… manifestations… were meant to deter us from reaching him. We pushed onward.” \n\n\n  **Founder:** “Us?” \n\n\n  **Gears:** “//Er- I//. My mistake.” \n\nLast Gears checked, his home did not have a spiral staircase. He kept waiting for the moment when he would reach the wall and turn, but it never came. The only sign he’s getting anywhere is the trail of glow sticks he drops behind himself and what he hopes is the distant echo of his own footsteps. \n\n“Mister…” Gears flinches. \n\n“Yes?” \n\n“I’m tired.” The little girl struggles and stumbles over every step. Gears stops and picks her up, the cat in one arm and her in the other. \n\nHe has no way to measure how long he spends coiling himself around the spiral stairs. His legs ache, his feet numb, the [[span style=\"color:#0099ff;\"]]house[[/span]] deathly silent. His own panting breath keeps him company. \n\nThe ground grows slick and wet beneath his feet. In the distance he sees the outline of a door. Flowing out from under the door, like a great, disgusting waterfall, is blood. \n\n“We’re almost to your father,” Gears whispers. She whimpers, pressing her face into the crook of his neck. Her antlers scratch his face. \n\nA tall figure stands before the door, a lone, lumbering guard. Kondraki fixes his eyes on Gears, blood leaking from the hole on his forehead. His butterflies swarm and flutter about him. Gears stops, leaving a few steps between them. \n\n“Kondraki,” he says, barely a whisper. “You of all people should desire Clef’s safety.” \n\n“He’s safer without you. You break everything you touch.” \n\nGears’s jaw trembles. “I didn’t break you.” \n\n“Oh really now? You know the exit wound is always bigger than the entrance wound. Fun little tidbit you ought to know.” He points to the head wound. \n\nSomething akin to rage boils in his stomach. Gears could blame himself for every loss he’s ever experienced, but Kondraki- he //saved// Kondraki!\n\n“I did not kill you.” \n\n“Oh yeah?” Kondraki snears. He takes a step forward, and like the tides of the red sea, the butterflies part ways around him. Gears stares down the barrel of a gun in the hands of [https://scp-wiki.wikidot.com/portraits-of-your-father Draven Kondraki]. \n\n“You thought if you sent me away I wouldn’t find out what you did? You were terrified of me, the perfect token of your guilt, of the promise you failed to keep.” \n\nGears lets out a shuddering breath. “I did not kill your father.” \n\n“Yes you did. You may not have put a bullet through his head, but he’s gone because of you. You couldn’t stand to look at me, couldn’t risk that I would pick up on the //mold// that’s settled in your stomach.” \n\nDraven takes a step forward. Gears tries to take a step back, but the ground is so slick he nearly slips. \n\n“I know what you’ve done. You can try and try and try to run and hide, but I know. And you know I know, you know I hate you for what you did. You know that one day, I’ll walk into your office and do this-” \n\nDraven presses the gun to Gears’s forehead and mid sentence he crumbles into butterflies before him. The little girl goes limp in his grasp and Gears finds he’s holding a bouquet of flowers. The cat squirms. \n\nFootsteps echo from behind him. He barely has time to react before someone grabs him from behind. \n\n“Dad- we have to get out of here!” Alison- she looks like a full grown woman, like her mother. Gears wriggles out of her grasp. \n\n“No. No! Leave me alone!” He’s so close to Clef. Clef needs his help, he doesn’t have time for more guilt! “Just go away!” \n\n“This place is too dangerous. I know there’s someone you care about in there but you can’t help him! Please, just come with me! My reality anchor is only so strong.” \n\nShe grabs his shoulder and his last bit of resolve snaps. She’s just another //joke// the [[span style=\"color:#0099ff;\"]]house[[/span]] is playing on him, another lingering regret. He shoves her as hard as he can. She loses her footing, disappearing down the spiral staircase. Her shout of fear is swallowed by the darkness. L.S. screams and jumps out of his arms, following her down. \n\n\n  That’s it. Nothing is in his way anymore. He makes it up the last few steps and-\n\n\n  **Gears:** “When I opened Clef’s door it was as though [https://scp-wiki.wikidot.com/dying-out-west I stepped into a stage]. I was playing a role, acting in a show with him… Wait… no, that doesn’t make any sense. What am I saying?” \n\n\n  [**Gears** (//As Estragon//) and **Clef** (//As Vladimir//) sit on a bench beneath a cardboard tree. Clef is soaked in blood, two large antlers sit on his head, wrapped in vines and flowers. Clef speaking.]\n\n\n  **Clef:** “Ah yes, the two thieves. Do you remember the story?”\n\n\n  [Gears looks around, confused expression]\n\n\n  **Gears:** “No.”\n\n\n  **Clef:** “Shall I tell it to you?” \n\n\n  **Gears:** “No.” \n\n\n  [Gears appears to try and say more but no sound escapes him]\n\n\n  **Clef:** “It'll pass the time.” [A pause] “Two thieves, crucified at the same time as our Savior. One-” \n\n\n  **Gears:** “Our //what//?”\n\n\n  **Clef:** “Our Savior. Two thieves. One is supposed to have been saved and the other…” [He pauses, as if searching for the opposite of saved] “…damned.”\n\n\n  **Gears:** “Saved from what?” \n\n\n  **Clef:** “Hell.” \n\n\n  **Gears:** “I'm going.”\n\n[He struggles in his seat but can not stand]\n\n\n  **Clef:** “And yet…” [A pause] “…how is it –this is not boring you I hope– how is it that of the four Evangelists only one speaks of a thief being saved. The four of them were there –or thereabouts– and only one speaks of a thief being saved.” [a pause] “Come on, Coggy, return the ball, can't you, once in a way?”\n\n\n  **Gears:** [Through gritted teeth] “I find this really most extraordinarily interesting.”\n\n\n  **Clef:** “One out of four. Of the other three, two don't mention any thieves at all and the third says that both of them abused him.”\n\n\n  **Gears:** “Who?”\n\n\n  **Clef:** “What?\n\n\n  **Gears:** “What's all this about? Abused who?”\n\n\n  **Clef:** “The Savior.”\n\n\n  **Gears:** “Why?”\n\n\n  **Clef:** “Because he wouldn't save them.”\n\n\n  **Gears:** From hell?\n\n\n  **Clef:** “Imbecile! From death.”\n\n\n  **Gears:** “I thought you said hell.”\n\n\n  **Clef:** “From death, from death.”\n\n\n  **Gears:** “Well what of it?”\n\n\n  **Clef:** “Then the two of them must have been damned.”\n\n\n  **Gears:** “And why not?”\n\n\n  **Clef:** “But one of the four says that one of the two was saved.”\n\n\n  **Gears:** “Well? They don't agree and that's all there is to it.”\n\n\n  **Clef:** “But all four were there. And only one speaks of a thief being saved. Why believe him rather than the others?”\n\n\n  **Gears:** “Who believes him?”\n\n\n  **Clef:** “Everybody. It's the only version they know.”\n\n\n  **Gears:** “People are bloody ignorant apes.”\n\n\n  [Gears, with extreme difficulty, rises from the seat, limps to the left, and gazes out over the stage. One person sits in the audience. The Founder looks unimpressed. Clef watches him, his blood pouring from all the cuts on his body] \n\n\n  **Gears:** [With much struggle] “I know these words. I know these words but they’re not mine. I can’t help but speak them, but they’re not mine, they’re not mine.” \n\n\n  **Founder:** [Shouting from the audience] “Pull yourself together boy! Quit mumbling gibberish, I know I raised you better than that!” \n\n\n  **Clef:** “Pah!” \n\n[Clef spits. Gears moves to the center of the stage] \n\n\n  **Gears:** “I want to leave.” \n\n\n  **Founder:** “I do not care what you want. You will refinish recounting the incident.” \n\n\n  **Clef:** “We can’t.” \n\n\n  **Gears:** “Why not.” \n\n\n  **Clef:** “We're waiting for Kondraki.” \n\n[Curtains close. Open to //Castle Room// scene. **Gears** (//as The King//) and **Clef** (//as The Queen//) sit on two thrones elevating above **Draven** (//as Hamlet//), **Andrea** (//as Laertes//), and **Alison** (//as Osric//). Draven and Andrea cross swords and begin fencing]\n\n\n  **Draven:** “I was setting my life in order. You may laugh but you'd do better to follow my example.”\n\n\n  **Andrea:** “No need. My life's in perfect order. It tidied itself up nicely of its own accord. So I needn't bother about it now.”\n\n\n  **Draven:** “Really? You imagine it's so simple as that. Whew! How hot it is here! Do you mind if-”\n\n\n  **Alison:** “How dare you! No, please don't. I loathe men in their shirt-sleeves.”\n\n\n  **Draven:** “All right. Of course, I used to spend my nights in the newspaper office, and it was a regular Black Hole, so we never kept our coats on. Stiflingly hot it could be. Stifling, that it is. It's night now.”\n\n\n  **Alison:** “That's so. Olga's undressing; it must be after midnight. How quickly the time passes, on earth!”\n\n\n  **Andrea:** “Yes, after midnight. They've sealed up my room. It's dark, pitch-dark, and empty.”\n\n\n  **Draven:** “They've strung their coats on the backs of the chairs and rolled up their shirt- sleeves above the elbow. The air stinks of men and cigar-smoke. I used to like living among men in their shirt-sleeves.”\n\n\n  **Alison:** “Well, in that case our tastes differ. That's all it proves. What about you? Do you like men in their shirt-sleeves?”\n\n\n  **Andrea:** “Oh, I don't care much for men any way.” \n\n\n  **Alison:** “Really I can't imagine why they put us three together. It doesn't make sense.”\n\n\n  **Andrea:** “What's that you said?”\n\n\n  **Alison:** “I'm looking at you two and thinking that we're going to live together… It's so absurd. I expected to meet old friends, or relatives.”\n\n\n  **Andrea:** “Yes, a charming old friend- with a hole in the middle of his face.”\n\n\n  **Alison:** “Yes, him too. He danced the tango so divinely. Like a professional… But why, why should we of all people be put together?”\n\n\n  **Draven:** “A pure fluke, I should say. They lodge folks as they can, in the order of their coming. Why are you laughing?”\n\n\n  **Andrea:** “Because you amuse me with your //‘flukes’//. As if they left anything to chance! But I suppose you've got to reassure yourself somehow.”\n\n\n  **Alison:** “I wonder, now. Don't you think we may have met each other at some time in our lives?”\n\n\n  **Andrea:** “Never. I shouldn't have forgotten you.” \n\n[Draven slashes with his sword, leaving a cut across Andrea’s face]\n\n\n  **Draven:** “One!” \n\n\n  **Andrea:** “No!” \n\n\n  **Draven:** “Judgment.” \n\n\n  **Alison:** “A hit, a very palpable hit.” \n\n\n  **Andrea:** “Well, again.” \n\n[Gears raises up a golden cup to Draven. He drops a sleeping pill into the wine] \n\n\n  **Gears:** “What’s going on? You’re saying the wrong lines.” \n\n\n  **Clef:** “Not enjoying the show? You //are// the director.” \n\n\n  **Gears:** “What am I the director of?” \n\n\n  **Founder:** [Slams his fists on the wooden desk] “I told you to stop saying gibberish. You are the director of Site-19 and you will focus!”\n\n\n  **Gears:** [Sweating] “I am- I am not talking to you. Please… Please be quiet for a moment.” \n\n\n  **Clef:** “The show of course. You think I give a shit about theater?” \n\n\n  **Gears:** “But you did this! I don’t have any control over what’s going on.” \n\n\n  **Clef:** “None of us ever do. These words weren’t written for us.” \n\n[Clef drinks the drugged wine and promptly collapses. Draven screams, running Gears through with the poisoned sword. Curtains close.] \n\n\n  **Gears:** [Speaking from behind the curtain] “Can anyone hear me? Clef? Clef I’m… I’m sorry for how I’ve treated you. I just want to leave this [[span style=\"color:#0099ff;\"]]house[[/span]]. We can leave together. Please… please show yourself.” \n\n\n  **Founder:** “Dr. Clef is not here. If you can not differentiate your fantasy from reality then I may have to take disciplinary actions.” \n\n[**Gears** (//as a nine year old boy//), in //The Founder’s study//, hides under the Founder’s desk and flips through a copy of Shakespeare's //Much Ado About Nothing//. Something hits the ground with a wet thud. He peeks out from his hiding spot and finds one of Founder’s **Fish** has jumped from its tank and is flopping uselessly on the ground. On his hands and knees, Gears crawls to the **Fish**’s side]\n\n\n  **Gears:** “Why did you leave your tank? Strange little thing…” \n\n\n  **Fish:** [Wheezing] “The tank brought me no comfort. I thought I could escape this place, but now I will die.” \n\n\n  **Gears:** [He cups the **Fish** in his hands] “What are you?” \n\n\n  **Fish:** “I’m whatever you think I should be.” \n\n\n  **Gears:** “Fish don’t talk.” \n\n\n  **Fish:** “And yet you are responding to me. You find comfort in the things that confuse you.” \n\n\n  **Gears:** “I don’t see how this is comforting.” \n\n\n  **Fish:** “I could explain to you the concept of projection and validation, but as you can see I am still dying. You should hide.” \n\n\n  **Gears:** “Hide? From wh-” \n\n[Footsteps echo outside the study door, Gears flinches and drops the **Fish**. Enter: The **Founder** (//as himself//). He slams open the study door hard enough to rattle the shelves] \n\n\n  **Fish:** “You could stand to be a bit more careful.” \n\n[Gears hugs the book and his knees to his chest, jaw clamped shut. Founder rounds the desk, pushes the chair out of the way, and snatches Gears up by the collar of his shirt]\n\n\n  **Founder:** “What are you doing here, boy?” \n\n[Gears hangs limply from Founder’s grasp]\n\n\n  **Gears:** [Shakey] “I was reading, sir.” \n\n\n  **Fish:** “A wonderful place to hide from the servants and caretakers, but you hadn’t expected him home so soon.” \n\n\n  **Founder:** “Is that so?”\n\n[He lets go, allowing Gears to right himself. Gears hugs the book tighter to his chest]\n\n\n  **Fish:** “How quickly the spirit breaks. Your stories won’t protect you here.” \n\n\n  **Gears:** “Yes sir. I just-” \n\n\n  **Founder:** [Cuts him off sharply] “I don’t want your excuses. I will say this once more clearly, focus, boy! What happened in that [[span style=\"color:#0099ff;\"]]house[[/span]] of yours?” \n\n\n  **Fish:** “Even I have to wonder. Is your grip on reality so far gone that even this has slipped from it? Think about it carefully. The curtain opens to //Clef's bedroom//.”\n\n[**Clef** (//as a miserable piece of shit//) is on his knees, giant, bloodied antlers sticking out of his head. **Gears** (//as a forgettable Nobody//) enters holding a teacup full of drugged tea. **Kondraki** (//as a dead man//) watches] \n\n\n  **Gears:** [Weakly] “I've been working too hard. I'm exhausted.”\n\n\n  **Clef:** “To represent me in the world.” [He struggles for some time to stand up on shaky legs] “My darling, stand up straight.”\n\n\n  **Gears:** “Please, I beg of you.”\n\n\n  **Clef:** [Domineeringly] “I beg of you, stand up straight. Solemnly, Clef! Pretty does it, pretty does it! Up Clef! Up on your paws!” [He grabs Gears’s wrists, squeezing painfully hard] “Up on your paws! Now then! Up! Up!”\n\n\n  **Gears:** “You don't realize the danger-”\n\n\n  **Clef:** “But, Coggy, you're immortal! Repeat after me-”\n\n\n  **Gears:** “Talk. But not so loud.”\n\n\n  **Clef:** [Mechanically] “Alto must have his tea.”\n\n\n  **Gears:** [Biting his lip] “No, I won't.”\n\n\n  **Clef:** [Digging his nails into Gears’s wrists] “You bitch! Repeat. Alto must have his tea.”\n\n\n  **Gears:** “I've just been through such a lot…”\n\n\n  **Clef:** [Bordering on a scream] “Alto will have his tea!”\n\n\n  **Gears:** “Alto will have his tea…”\n\n\n  **Clef:** “Because he must sleep.”\n\n\n  **Gears:** “Because he must sleep…”\n\n\n  **Clef:** “And //I// must stay awake.”\n\n\n  **Gears:** [Softly] “And I must stay awake.”\n\n\n  **Clef:** [Lies down on his bed] “Don't interrupt again. I repeat. Are you listening? Are you obeying?” [Gears nods] “I repeat: My tea!”\n\n\n  **Gears:** [Hesitantly] “But…”\n\n\n  **Clef:** “I say: my tea.”\n\n\n  **Gears:** “But, Alto.”\n\n\n  **Clef:** “Good. Continue.”\n\n\n  **Gears:** “But, Alto, it's cold.”\n\n\n  **Clef:** “I'll drink it anyway. Let me have it.” [Gears gives him the teacup] “And you've poured it into the best, the finest tea set.”\n\n[He drinks the tea and goes limp on the bed. Gears looks to Kondraki. Kondraki shakes his head and exits, stage left. The bedroom door bursts down. //Enter:// **Draven** (//as an MTF commander//). Gears looks out to the audience of one]\n\n\n  **Gears:** “Please forgive me sir, I lost myself for a moment. Once I reached Clef’s bedroom I found him lying in bed heavily injured. I failed to remove him from the [[span style=\"color:#0099ff;\"]]house[[/span]] before the MTF squad arrived.” \n\n\n  **Founder:** “You ought to have a better grip on yourself. The anomaly’s manifestation could be seen from Site-19. You’re lucky they sent the MTF.” \n\n\n  **Gears:** “Very lucky sir.” \n\n\n  **Founder:** “Tell me, were you aware of anyone else in your [[span style=\"color:#0099ff;\"]]house[[/span]] when the anomaly began acting up?”\n\n\n  **Gears:** “No sir. It was only Clef and myself. Until the MTF came in.” \n\n\n  **Founder:** “Is that so? Commander Kondraki said he found an unconscious woman at the bottom of the stairs. She escaped capture before she could be identified. And you don’t know anything about that?” \n\n\n  [Gears swallows]\n\n\n  **Gears:** “No.” \n\n\n  **Founder:** “No?”\n\n\n  **Gears:** “No. I did not know there was another person in the [[span style=\"color:#0099ff;\"]]house[[/span]] that night.” \n\n\n  **Founder:** “Interesting. I suppose the only matter left at hand is what to do with the anomaly.” \n\n\n  **Gears:** “What do you mean?” \n\n\n  **Founder:** “We can’t let an incident like this go without any action. SCP-4231-B caused a huge breach in security, putting an MTF squad and a //senior doctor// at risk, as well as an unidentified citizen. In all likelihood, we’ll have to move the anomaly to permanent containment.” \n\n\n  [Gears wants to scream, wants to shout, wants to cry, pull out his hair, claw out his eyes, vomit blood, do anything to release the tight coil of energy built up inside of him. He does not. If he breaks before his father, he won’t just lose Clef] \n\n\n  **Gears:** “I would highly recommend not doing that.” \n\n\n  **Founder:** “Oh?” \n\n\n  **Gears:** “Dr. Clef has shown considerable loyalty to the Foundation, and, up until this point, he has maintained control of his anomaly. I believe that this recent outburst is purely due to our cohabitation. I was… not as accommodating to him as I could have been. I believe permanent containment would only rob an innocent man of his freedom, as well as rob the Foundation of a good worker.” \n\n\n  [Gears continues to pretend he has any control over himself]\n\n\n  **Founder:** “I will take this into consideration when discussing this with the council. It will be held in temporary containment for the time being.” \n\n\n  **Gears:** “I understand, sir.” \n\n\n  **Founder:** “As for you… Your behavior during this interview is disturbing to say the least. Needless to say, I expect better from you.” \n\n[Gears says nothing]\n\n\n  **Founder:** “Unless you have anything else to confess, I believe this interview is concluded.” \n\n\n  **Gears:** “Of course. Thank you for your time.” \n\n\n  [Founder exits the interview room] \n\n\n  Gears blinks his eyes. He’s standing in front of his [[span style=\"color:#0099ff;\"]]house[[/span]], key in hand. His hands are trembling too much for him to slot the key in right. He stands there for several minutes before he’s able to get inside. \n\n\n  Excluding the reality anchors stationed around, the [[span style=\"color:#0099ff;\"]]house[[/span]] is exactly how he left it. The door opens without a sound, the lights work, the rooms are the same size they’ve always been… at least he thinks so. He should measure when he gets the chance. \n\n\n  There’s a puddle of blood at the bottom of the stairs. \n\nHis daughter’s blood. \n\nIn a puddle. \n\nAt the bottom of the stairs. \n\n  //You did that to her.//\n\n\n\n  Vomit spills from his mouth before he can stop himself. It’s mostly just bile and acid, he hasn’t really had anything solid in weeks. He falls to his knees and pukes until his stomach //aches// and he can’t feel his throat. \n\n\n  He can’t move. Feels like the very floor is grabbing him, pulling him in. Every part of him aches and throbs. \n\n\n  //He needs to go to bed. It’s way too late.//\n\n\n\n  Feeling weightless, like a ghost, Gears stands and walks to his bedroom. He stops, still, right before his bedroom door. Slowly, his entire body trembling, he turns around. Directly across from his bedroom door is a set of double doors he’s never seen before. \n\n\n  There’s nothing particularly strange about the doors themselves. It’s odd to have two of them side by side, but it’s no different to the storage closet upstairs. The doors even match the style of the [[span style=\"color:#0099ff;\"]]house[[/span]]. Gears could believe that these doors were installed when the very [[span style=\"color:#0099ff;\"]]house[[/span]] was built. \n\n\n  It takes a while of just observing the imobile doors for Gears to work up the nerve to put his hand on the doorknob. Even once it’s there it takes time for him to turn it. \n\n\n  When he does, instead of entering into his office or a storage closet or anything that could have been reasonable, it opens into a hallway. Pitchblack, Gears can’t see a thing inside, but staring down the hall he gets the same sinking feeling one gets when staring over a pit. Like one little slip and he’ll fall in and never return. \n\n\n  Nobody is standing in the doorway. They stare at each other for a long time. \n\n\n  **Gears:** “That's it, then, is it?” [Long silence] “The sun's going down. Or the earth's coming up, as the fashionable theory has it. Not that it makes any difference… //How long has this been happening?//” \n\n\n  **[https://scp-wiki.wikidot.com/self-similar Nobody:]** “I don’t remember.” \n\n\n  **Gears:** “All right, then. I don't care. I've had enough. To tell you the truth, I'm relieved.” \n\n[He steps over the threshold, into the hallway]\n\n\n  **Nobody:** “Our names shouted in a certain dawn... a message... a summons... there must have been a moment, at the beginning, where we could have said- //no//. But somehow we missed it.” \n\n[Nobody steps over the threshold, into the [[span style=\"color:#0099ff;\"]]house[[/span]]]\n\n\n  **Gears:** “Well, we'll know better next time. Now you see me, //now you-//” \n\n[The door closes. Nobody looks around for a moment, nods, and steps into his bedroom]\n\n\n  **<End Log>**\n\n\n\n[[div class=\"series-nav\"]]\n« **[https://scp-wiki.wikidot.com/lets-get-you-home Part 1]**  | **[https://scp-wiki.wikidot.com/i-need-you-to-leave Part 2]**  | **Part 3** //(you are here)// | **[https://scp-wiki.wikidot.com/nobody-runs-site-19 Part 4]**  | **[https://scp-wiki.wikidot.com/tomorrow-and-tomorrow-and-tomorrow Finale]** »\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "agent-adams",
    "black-queen",
    "bleak",
    "doctor-clef",
    "doctor-gears",
    "doctor-iceberg",
    "draven-kondraki",
    "nobody",
    "surrealism",
    "tale"
  ],
  "author": "kingofmice",
  "created_at": "2024-01-20T01:07:26+00:00",
  "updated_at": "2024-12-10T02:09:49+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "this-is-not-a-place-of-honor"
}