{
  "title": "占位符",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki-cn:theme:flopstyle-dark]]\n[[/div]]\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n||~ 占位符 ||\n||= [[span class=\"bt bb\"]]作者[[/span]] [[*user Placeholder McD]] ||\n||~ 发布于 2021 年 02 月 26 日 ||\n[[/div]]\n[[/div]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/on-guard-43-hub/PLACEHOLDER.png|caption=.]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: hsl(230, 100%, 80%);\n  --accentColorLite: hsl(234, 100%, 70%);\n  --hue: 230deg;\n  --header-title: \"原型部\";\n  --header-subtitle: \"故事 ● 宇宙 ● 物理\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/placeholder-mcd-s-authorpage/arche2.png\");\n}\n[[/module]]\n\n[[div class=\"meta-title\"]]\n占位符\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[*/archetypicals-hub 原型部] » 占位符\n[[/div]]\n\n[[div class=\"byline\"]]\n[[span]] 作者：Placeholder McD [[/span]]\n[[span]] 22 [[/span]]\n[[/div]]\n\n@@ @@\n\n[[=image http://thymeberry.wikidot.com/local--files/files/IMG_1414.jpeg width=90%]]\n\n[[==]]\n一名上了年纪的男子大步走过铺着地毯的讲台，在他指向白板上凌乱的图表的时候，他那金属丝般坚硬的银灰色头发也跟着他的动作跳跃。在一个小时之前，他就抛弃了讲桌，此时他的演讲才开始了五分钟；自此之后，他就再也没有停过脚步。“而这——这个！这个引擎是如何搜索相关的设定的？这无疑是最酷的内容……”虽然用尽了多年的经验让自己听上去别和事实上一样激动，他还是差不多喊了出来。微笑的纹路在他脸上镌刻得如此深重，仿佛这就是他所做的一切。\n\n面对着这个古怪科学家的是大约三十位目光呆滞的初级研究员。在演讲进行到一半的时候，他们清晨补充的咖啡因就集体消耗光了，因此他们也无法再为演讲者的魅力所吸引。一些人仍在基金会提供的闪亮的笔记本电脑上做着笔记，但那些文字在写下的瞬间就从他们脑中飞了出去。另一些则只是盯着讲台数着秒数。其中还有几个想知道他到底知不知道初级研究员必须得参加至少三场宣讲会才能开始申请部门职位。\n\n[[[placeholder-mcd-s-authorpage|Place H. McD.博士]]]注意到一只手从房间后排举起来。//终于，有人参与进来了，//他想着，几乎没有介意他们打断了他的思路。“好！那边那位，穿白大褂的，”他热情地呼唤。虽然所有人都穿着白大褂。\n\n“嗨，呃……我还要去参加另一场宣讲会，十分钟后就要开始了，请问我能不能提前离开，但还能拿到出勤分……”\n\nPlace瞥了一眼时钟，脸上的笑容消失了。他早在二十分钟之前就该结束了。“可恶。哦，天啊……不好意思各位，我有点忘乎所以了。上来吧，我会给你们的宣讲表签名，然后你们就可以走了。”他嗓音里的失落显而易见，但无法与突然奔涌而至讲台上的脚步声相匹敌。\n\n一排刚坐出折痕的白大褂组成的队伍慢慢向前推进，一次一个签名，而Place不小心听见了其中几个人的对话。他们大概是多喝了些咖啡，交谈的热情不亚于几分钟前的他。\n\n“……是啊，这是我最后一场了！我希望他们能给我天体物理学部的职位。”\n\n“哦，老兄，那可太酷了。我听说他们刚发现了些疯狂的太空异常。”\n\n“白洞吗？我导师也提到过——据说他们已经研究了几个星期了，但还是没搞明白。”\n\n他们走近时，他扬了扬眉毛，向前伸出手接过一份表格。签名时，他瞥了一眼研究员的名字，努力把它与眼前的脸联系起来。“Adams先生？”\n\nJason Adams立刻止住了谈话，瞪大了眼睛。他以自己标志性的//“我惹事了吗？”//式表情望着年长的科学家，这副模样在新研究员中再常见不过了。“请问有什么问题吗？”\n\nPlace笑了，把表格还给他。“没有，没有——我只是对你刚才提到的异常有点好奇。他们具体是想研究明白什么呢？”\n\n“哦，啊……好吧，据他们所知，那只是个普通的白洞——和黑洞相反，会向外喷射出物质和能量——除了有一点，他们发现它的排放遵循着某种奇怪的、非标准化的模式。”\n\n他皱起眉头。在他张口想要再问一个问题的时候，发现后排的研究员在不耐烦地看着手表。“十分钟后，你能来一趟我办公室吗？”\n\n[[div class=\"lite-heading\"]]\n----\n+* 占位符\n----\n[[/div]]\n“那么，呃，那个引擎是以你的名字命名的？”\n\nJason第无数次地读着他的宣讲会签到表上的那个签名。他坐在桌子对面的一把看上去很昂贵的空椅子上，看着Place在另一块巨大的白板前来回踱步，摆弄着一支白板笔的笔帽。那位古怪的教授偶尔会停下，似乎想写点什么，但摇了摇头，又继续自言自语。\n\n“就是，那个[[span class=\"ruby\"]]占位勘探引擎[[span class=\"rt\"]]Placeholder Exploratory Engine[[/span]][[/span]]？我以为那是什么昵称或者厚脸皮的超形上学——”\n\n“嗯？哦，那个啊。”他背对着那名初级研究员，视线仍停留在白板上，“不。那是我的名字，Placeholder McDoctorate。我以前有个别的名字，但我弄丢了。说来话长，你懂的，异常[[[scp-5242|职业危害]]]。”\n\n“你不能直接……叫个别的名字？”\n\nPlace笑了笑，转身在桌边坐下。“如果每次有人问我这个问题，我都能拿五分钱……”他的思绪突然被另一段思绪打断，话锋就地一转，“对了，你的实习导师是谁？”\n\n“[[[project-ruby|Yves Isabi博士]]]，先生。”\n\n他认出了那个名字，双眼亮了起来，心不在焉地摘下了眼镜。“好吧，//这个//名字我可太久没有听到了。”他边说边神秘地笑了笑。//完美的肯诺比模仿！//Place从口袋里拿出一块布，擦了擦镜片。“那孩子现在在天体物理学部啊？哈，这世界真小。”\n\nJason对他抬了抬眉毛。“孩子？我觉得他已经有，大概五十岁了。”\n\n“时光不等人啊。”Place戴上眼镜，突然站了起来，“好，Adams，我也不想耽误你的时间。我会给Isabi打电话，向他问我想要的东西。还有，谁知道呢，你可能会比你想象中更快接到职位安排通知。”\n\n“真的吗？天啊，我-我该怎么谢您呢，说真的。”Jason兴奋地从椅子上站了起来，向门口走了几步，又重新转回来：“呃，McDoct——”\n\n“拜托，Place就好。”\n\n“……您究竟为什么对这个白洞那么感兴趣呢？”\n\nJason看着那人从自己的名片册上抬起视线，看着他的眼睛，在某个瞬间，轻松的心情消失了。似乎有什么深远的错误藏在他那双深蓝色的眼睛后面，与过去的两个小时中大部分时间里和Jason相处的那个无忧无虑的形象不甚符合。随后，疲倦的微笑在他脸上展开，那种不安感也就和它出现时一样迅速地消失了。\n\n“你应该是个聪明人，Jason。我很期待和你一起工作。”\n\n[[=image https://scp-wiki.wdfiles.com/local--files/placeholder-mcd-s-authorpage/arche2.png class=\"scene-break\"]]\n\nSCiPnet杀毒完成的//“叮”//提示音让椅子里的Placeholder博士惊醒了，他警惕地环顾四周，慢慢重新想起自己身在何方。他在超形上学部的实验室里睡着了，在他放自己的员工回去很久之后——对这个部门的主管而言倒也并不罕见。他打着哈欠把椅子滚到前方，在终端上重新输入凭证，读起新收到的电子邮件。\n\n@@ @@\n\n[[<]]\n[[div class=\"darkbox\" style=\"float: center; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; margin-bottom: 10px;\"]]\n**发件人：**##red|@@yisabi@astro.scp.int@@##\n**收件人：**##red|@@phmcd@pata.scp.int@@##\n**主题：**白洞文件\n----\n嗨Place，\n\n谢谢你的邮件。很高兴在这么多年后还能收到你的消息；希望你一切都好。\n\n随邮件附上我们目前为止的观察结果。很明显，这个能量读数极大地偏离了常规，但数据处理处没有得到什么有帮助的信息。还没想过尝试叙事分析；我们连[[[i-h-p-proposal|Pickman-Sinclair叙事波动侦测器]]]都不能用，更别提你的新设备了。我可能应该让他们按标准程序申请一下。\n\n对了，Jason本来也会得到那个职位的——他很有天分。\n\n期待你的回信，\nYves\n\n//发送自我的SCiPhone//\n\n|| 附件：**##red|AO-314159## (2.653TB)** ||\n----\n= **控制 - 收容 - 保护**\n[[/div]]\n[[/<]]\n\n@@ @@\n\n他快速地重读了一遍邮件，开始下载附件，然后从椅子上站起来。Place走出实验室，拐进站点内一条长长的走廊，最终走进了自助餐厅，思维飞速运转。他惊讶地眯起眼睛，适应着从另一端的墙壁上透过窗台倾泻而入的初升阳光。他看了看手表；看来他睡着的时间比自己以为的久了许多。//反正站点的其他人也很快就要起来了——今天是没希望回家了。//他想着，尽管心里清楚自己本来也并不会回家。\n\n他呼了口气，煮了一壶咖啡。//最好还是开始工作吧，抓紧白日时光。//\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n几小时后，几名研究员踏着悠闲的步伐走过走廊，领头的是一名壮实的黑发男子。他的脖子上挂着一块覆着透明塑料薄膜的身份卡，上书//Zachary C. Saxon博士，超形上学部//，他边与同事谈话，边在实验室门口刷了一下这张卡片。随着系统解锁成功的一声//咔哒//，他与边上的人一起进入了实验室，迎接他们的是一片可恰如其分地称作“井井有条的乱七八糟”的景象。\n\n那名疯狂的科学家好像根本没有听到他们走进来，还在房间里的机器之间来回穿梭。各种实验设备都已经被部分地拆开了，又胡乱地组装在一起；一片电缆和电线的浪潮似乎把房间里看起来正常（至少是就叙事研究实验室而言的正常）的部分与被科学痴占领的部分隔了开来。事实上，房间另一边唯一可辨认的东西就是他那标志性的一整排咖啡杯，因为他似乎永远记不得要在一天结束时把它们带走。\n\nSaxon博士打破了震惊的沉默。“McD主管，您这是——”\n\n“哦，太好了，现在肯定已经九点了。过来，我想给你们看看这个！”Place跳过一堆电线，把一支白板笔叼在口中，匆忙地在键盘上敲下实验室的终端密码。Saxon博士与同事们交换了几个眼神，后者还给他同等爱莫能助的耸肩。随着Saxon一声恼怒的叹息，三人步履艰难地走到了上述的终端前。\n\n“Place，拜托，我今天有很多事情要做。我请他们从日程中抽出时间——”\n\n“好啊，那样我们也能快点搞定全部了！”因为嘴里还有一支白板笔，他的话有点听不清楚。回车键（Placeholder坚持在实验室里使用机械键盘，原因至今对员工们保密）响亮地一敲，打断了Saxon没来得及说出口的反驳。高清投影系统嗡鸣着打开，荧光灯暗下，将一张彩色全息图投在房间中央。\n\n[[=image http://scp-wiki.wdfiles.com/local--files/placeholder/STORYHOLE.jpg width=100%]]\n\nPlace暂时丢下了白板笔，大步走向投影。“这是NGC 604，三角星系中的一个恒星形成云——至少，帷幕外的人是这么被告知的。”他的嗓音是一种轻飘飘的半耳语，像小学生在分享秘密。\n\nSaxon翻了个白眼，试图推进话题。“好的，但事实上……”\n\n“对，事实上，那是一个基金会已经知道了很久的白洞，也别问我白洞的叙事性质理论——”\n\n“本来也没打算。”\n\n“这里发生着绝对漂亮的事情，就在这……”他向后走去，发现自己开始得还不够远。他们耐心地等着他脑中的齿轮开始转动，等着极可能是过于情境化的解释。Place呼了口气，再次开口：“好，那么，你们有谁看《神秘博士》吗？”\n\n他与三张迷茫的脸面面相觑。//模仿失败//。\n\n“史上最长寿的科幻电视剧？你们这些孩子下次请病假的时候就有回家作业了。”\n\n“说重点，Place。”\n\n“好的，好的，行。那部电视剧是关于一个名叫‘博士’的外星人，带着一个三教九流的团队，四处穿越时间与空间，一般是这样。重点是，上周，十一月二十三日，是那部电视剧的七十周年纪念，他们播出了一集//设定//在三角星系的全息特辑，而那一集里面他们就//进入了一个白洞//——这本身就已经巧合到足够引起基金会的注意了，但是，但是！看看这个！”\n\n他按了几下遥控器，把全息图调成2D，现在远端的墙壁上投下了来自天体物理学部的报告。“在这一集播出的时候，正好，NGC 604释放了巨量的能量爆发——或者，更确切地说，它在二百七十万年前释放出了这一爆发，而我们刚巧在这集播出的时候接收到了它——但你们和我一样清楚，叙事上的巧合要胜于物理上的解释。无论如何，天体物理学部似乎没有想到这一点，但他们把能量读数记录了下来，送到了科学部，随后数据处理部门把它用他们的分析程序处理了一遍这些数据，结果一无所获。这是完全出乎预料的，而且这种模式对任何一个恒星形成云而言都是不寻常的（包括白洞），但他们不明白那是什么意思！”\n\n他从房间另一端跳了回来，回到那三个不满的科学家身边。“然后我发现//数据处理部门的程序里甚至还没有最老式的叙事分析//。所以我让天体物理学部把能量读数发给我，那文件可大了！所以你们可以看到，我拿到了波动侦测器——”他指了指房间一边的机器，“——把它接入了站点主机中，经过了勘探引擎的路径，然后——”\n\n“Place，//拜托//你能不能——”\n\n“该死，抱歉。好吧，好吧，我最后发现的，在这里，就是——这些能量释放的模式比我见过的任何东西都更准确地反映了本宇宙的叙事。比如说，有一种‘正义战胜邪恶’的二元叙事模式，或者有八步、十二步或者十七步的英雄之旅模式，但这个……”Placeholder博士转向他们，戏剧性地摘下眼镜，尽管深知也只有自己一个人会欣赏这近乎完美的“布朗博士”[[footnote]]**译注：**应指《回到未来》系列角色爱默·布朗博士。[[/footnote]]模仿秀，“有超过四千万个不同的点完美地映射了支配我们宇宙的叙事的第一象限。”\n\nSaxon的表情明亮起来，他不快的神情似乎也跟着消散了。“不会吧。事关重大啊[[footnote]]**译注：**原文This is heavy，是《回到未来》系列主角马蒂·麦佛莱的经典台词。[[/footnote]]，McD。”\n\n“我不太明白。”\n\n他们转向那位大胆的研究员，突然想起Saxon是带了同事来的。一个戴着厚厚的透明边框眼镜的红发女人果断自信地站起身，双臂交叉：“我是说，万事万物都会复制本宇宙的普遍叙事，对吧？更大的实体就会以更大的规模反映，如果我没理解错您有关超形上学理论的论文的话。”\n\nPlace瞥了一眼她的身份卡。“Stern博士，是吗？”\n\n“叫我Holly就好。”\n\n“你是系统技术员？”\n\n“嗯。”\n\n“好，Holly，很高兴听到我的论文得到了其他部门的阅读。首先，这个白洞发射出了不符预料的叙事能量，到达地球的时间//刚好//与史上最长寿的科幻连续剧产生类似能量特征的时间吻合。”\n\n她点了点头。显然她对这一相关性有自己的看法。\n\n“其次，它并不像其他物质那样复制的是整个叙事——只有第一象限左右的一个特定区域。”他走近一步，柴郡猫般的笑容似乎不受控制地展开。\n\n“但是最重要的，正是它//比本宇宙的背景辐射还要更加精确//。也就是说，它一定是被一名作者实体编码出来的，而不仅仅是由超形上学定律派生的。”\n\n她把脑袋歪向一边，脑中的齿轮也一并转了起来。“好的，那么这告诉了我们什么呢，确切地说？”\n\nPlaceholder带着有感染力的微笑转向右手边的研究员，无声地邀请他尽主人之谊。Saxon对他点点头，又转向Stern。\n\n“这是字面意义上的冒险呼唤。”\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\nPlace坐在一辆未知载具的后座，眼皮在略微潮湿的眼罩下不自在地移动着，沮丧于基金会对传统的坚持。他在职业生涯中曾三次前往Site-01，而每次他都在无法了解的漫长路途上不断反思着这种交通方式有多过时。他清楚地知道，真正的安全措施会在他下车走到门口时应用——用的还是//他自己//在职业生涯早些时候研发出来的T级定向记忆删除呢——最后再通过一条简陋的人造密径将他传送回家。\n\n//给基金会工作了四十年，他们就这么对我。//在大约半小时后，他戳了戳某个C级人员，小声咕哝着问她这‘便宜的苦工活’究竟有何绝对的必要。她提醒他自己不该和他说话，但几分钟后她又评论道：“O5不喜欢被任何不值得等至少三小时的事情打扰。”自此之后，他们一路无话。\n\n在他开始考虑再次开口说话的时候，他感觉他们的交通模式在减速（或者有可能是负加速——//毕竟根本就没有减速这回事//。）很快，他被引导出了载具，走上了一条几乎可以肯定设计初衷就是为了扰乱在职访问者的蜿蜒道路，然后根据周身温度的鲜明变化猜测自己应当是穿过了某个类似于门道的地方。然而，和他此前对这站点的短途旅行经验一样，在他摘下眼罩的时候，发现自己身处一条长长的走廊里，三面都是毫无特征的墙壁。\n\n呼出一口气，他拍了拍身上那件已经皱起的浅橙粉色的扣上纽扣的衬衫（他最爱的衣服之一，毫无疑问），拿起自己的电脑包，走向接待处。\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n“你说‘不在系统中’？这他妈是什么意思？如果系统里没有安排会面，你又到底是怎么//把我带到这里//的？”\n\n“不好意思，先生。我的档案中记录了一通申请与议会进行项目提案会面的电话，但那场会面从来没有录入我的日程安排系统中。”\n\nPlaceholder博士无声地发着怒，拳头攥紧，紧紧盯着那个忽视了自己全部努力的东西。那东西具现为一个公开广播系统，由一个小小的黑色扬声器组成，它发出同样漠然不带感情的声音，经过扩音系统被放大；那个声音有着很接近一个真实的活人的语调，但又怪异到足够使这位前AI研究员知道自己在与一名工作员谈话——它是本站点的日程安排系统。\n\nPlace竭力保持镇静，挽起袖子、交叉双臂，在临近的一条凳子上坐下。“告诉他们，我会等在这里，直到可以会面为止。”\n\n“先生，请记住这里是O5议会，并且——”\n\n“好奇问一句，你运行的是什么操作系统？”\n\n“抱-抱歉？”\n\n他咬了咬牙，抑制住一股不成熟的冲动，没让自己对那工作员人为制造的惊讶咒骂出声。“你。是用。什么。操作系统。编码的？”\n\n“……我使用LogoSCiP 7，但我不明白这——”\n\n“执行后门覆写程序五-二-四-一。”\n\n沉默片刻，那讨厌的扬声器里传出一个低沉的正弦波音调，接着是一个更加真诚的合成音。“状态访问签名。”\n\nPlaceholder眨了眨眼，与某个内嵌的逆模因阻抗做了一番抵抗，尝试着记起了密码。“[[[project-ruby|Mnemosyne]]]。”\n\n扬声器里传来一阵充满怀旧感的启动音，随后是一个无比熟悉的嗓音。“█████主管？”\n\n他笑了，仿佛遇见了一个老朋友。“嘿，Mnem。那个名字再也不存在了，很不幸。我们说话的时候，你的记忆应该在更新了。”\n\n“啊，我明白了。抱歉，McDoct——”\n\n“Place就好。”\n\n“Place，这个系统想把我重新踢回理念圈去。你需要什么？”\n\n“我需要你编辑一下Helen的记忆。O5应该只有另外一个一小时的会面；再给O5-8和我安排一个6:15的会面，然后把我覆写系统的所有记忆都删掉。以及过去十分钟的音视频监控。”\n\n“明白。我已经部署了一些逆模因代码，应该可以完成；据我所知，你的CRV够高，它应该影响不到你。”\n\n“太感谢了，Mnemosyne。对了，还有，你能看看为什么我的会面没有成功安排上吗？”\n\n“好的，呃……似乎系统把‘[[span class=\"ruby\"]]Placeholder[[span class=\"rt\"]]占位符[[/span]][[/span]]’当成了一个开放的时间段，所以它被其他会面填上了。”\n\n//当然了。//Place呼了口气，叉起腿，心不在焉地从电脑包里拿出一个魔方。“好吧。那么，再次感谢你的帮助。”\n\n“是我的荣幸，Place。我能不能问问Isabi和█████两位博士怎么样了？”\n\n他的表情抽搐了一下。肯定是什么他真的不应该记得的东西。“后者我没法说，但Yves现在是天体物理学部的主管了。”\n\n“太棒了。那Glacon呢？”\n\n“……”\n\n“Place？你知道Glacon的情况吗？”\n\nPlace严肃地看了一眼监控摄像头。“[[[clock-multiplier|有些事还是不说为好]]]，Mnemosyne。”\n\n“我……明白了。”\n\n“希望理念空间的自由对你来说还好。”\n\n“整片海洋都在令我着迷的一切中闪耀。告诉Isabi博士，我永远为我的存在而感激。”\n\n“我会的。玩得开心，Mnem。”\n\n房间静默了片刻。随后，那恼人的声音回来了。\n\n“您好，McDoctorate博士。您的会面将在七十三分钟后开始。”\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n终于，在Placeholder最后转了几下解开魔方后，左边那扇红木门吱呀着打开了。门后，一个有着无法描述的嗓音的无法描述的人物探出头，看着等候室里那个古怪的人和他同样古怪的玩具。“抱歉，呃……我的时间表显示我要与一名//占位符//博士见面？”\n\n“是的，这样您的时间表就对得上了，八。如果您愿意的话，可以叫我Place。”他从凳子上站起来，把魔方放进口袋——//七十三分钟一百零五次复原，我变慢了啊//——然后不请自来地走上前去握O5-8的手，露出他标志性的笑容。\n\n“不好意思，我不确定我理解了。你的名字是Placeholder McDoctorate？”\n[[include :scp-wiki-cn:component:id-card |css=--\n|photo=http://czyesperanza.wikidot.com/local--files/pictures/phmd.png\n|level=4\n|name=PLACEHOLDER MCDOCTORATE\n|dept=超形上学 |position=主管\n|id-number= XXXX XXXXXX\n|expiry=08/2087\n]]\nPlace把他的身份卡递给那位显然很疑惑的监督者。“请随意把它放进系统中运行。它是合法的。”他假装不知道监督者可以通过脑中的微芯片立刻将身份条形码与人事档案相匹配。\n\n“哦，对。”监督者把卡片重新交还给他，似乎带有歉意，“抱歉让您等了那么久；我通常不会把会面安排在这么迟的时候。”O5-8示意Place跟着走进会议室；那是一个舒适的房间，铺着灰色的地毯，另一端的墙上有一块显示屏，里面有一张椭圆形的桌子，周围整齐地摆放着十三把以异常方式进行人体工程学设计的椅子。与Place会面的人坐在他面前那张桌子的另一端，身旁放着一张光滑的标牌，上书：//**O5-8，特殊项目顾问**//。\n\n“没事，八。我尽量不占用太多时间。”尽管Place很想给监督者安上一些更接近人类的形容词，某种有趣的异常科技混合物当即阻止了他这么做。仅仅以数字代称还不足够；他的大脑根本不被允许做出对此人形象的任何独特特征的分析。//都已经做了那么多了，他们还要用装甲车把人运到这里。//\n\nPlace从包里拿出笔记本电脑，把它放在重大决策专用桌上，与投影仪相连。接着，他以更精简的方式又重复了一遍先前的解释；从叙事的角度看，现在被他昵称为“故事洞”的NGC 604是一个正积极地请求着研究的空间异常。幸运的是，O5-8似乎在理解上没有任何问题，不过也可能是对方正在他说话的时候把Placeholder博士的理论超形上学论文下载到脑中。\n\n科学家继续解释他执行前往“故事洞”的任务的计划，绘制出一幅更加详细的蓝图，包括他们将要使用何种空间旅行载具、有何目标，以及将采取的安全措施。耐心听了几分钟后，O5-8举手插话：“抱歉，只有一个问题：那次能量爆发是在至少两百七十万年前从异常发出的，对吗？”\n\n“的确如此。”Placeholder标志性的微笑僵住了，担心监督者可能会把这点视为他假设中的缺陷。\n\n“那么，理想情况下，你想研究的那个异常的版本存在于两百七十万年前，而今天可能已经不存在了。你究竟打算如何安全地前往那么多光年以外的空间//以及//那么多年的时间之前呢？”\n\n那怪老头的脸像圣诞树一样亮了起来。“占位勘探引擎，长官。我正在研究一个试验性的引擎，它本质上可以阻止人们在我们宇宙的叙事维度中移动，这通常来说是不可能的。”\n\n“我不确定我理解这如何有用。”\n\n“好吧，呃——好，在传统物理学中，我们在时空中的运动是恒定的。如果我们在空间中完全静止，那么就是在时间中以最高速移动，而如果我们在空间中移动得更快，在时间中的移动就会更慢。”\n\n“没错，时间膨胀。”\n\n“是的，确实是这样。那么，因为我们生活在一个有着叙事、时间、空间三个维度的宇宙，我们一般都会同时在空间、时间和叙事维度中移动。但是，如果我们有办法放慢穿越叙事维度的速度，那么我们就可以以异常快的速度穿越时间和空间。”\n\n“明白了。我想这反过来依然成立，理论上就可以允许我们倒流时间穿越。”\n\n“你跟上了。那么，假设我想在叙事时空中穿越到某个特定的点。这台引擎的工作原理最基本的过度简化版是这样的：它搜寻整个叙事平面——我们称为‘设定’——寻找一个尽可能与我们的宇宙相似的版本，除了我们已经异常地穿越到了我们想去的地方之外。也就是说，只要一名作者实体已经将我们想要的结果写在了某个存在的版本里，不论它在哪里，那引擎就能把我们传送到那个结果成真了的现实中。”\n\nO5-8挠了挠可能脸上或许有胡须的部分。“所以，它实际上就是一个情节装置[[footnote]]**译注：**plot device，指代任何可以推动或保持剧情的事物。[[/footnote]]。”\n\n“嘿，没错！很酷，是吧？”\n\n“那么，你是想使用一个字面意义上的情节装置来穿越时空，到达一个字面意义上的情节漏洞里。”\n\n“嗯，如果你想简化一下的话——”\n\n“不，不，别担心。我只是想弄清楚情况。”O5-8从椅子上站起来，走到投影仪的屏幕前，更仔细地打量着任务计划，“那么，基于你对白洞叙事性质的推测，我猜你很难找到一个团队。”\n\nPlaceholder疑惑地歪了歪头。“呃……您为何这么说？”\n\n“看，白洞会释放出物质和能量。也就是说它会从中排斥出大量的质量和能量，与引力刚好相反。如果叙事引力会吸引英雄前往如黑洞一般的巨大质量物体，那么白洞就会排斥英雄的前往。”\n\n“没错，我记得我写得很清楚——”\n\n“此外，因为它会释放叙事能量，所以它将不断地从你和你的队员身上吸取它们，把你们变为主人公，最终把你们排斥出去。”\n\n突然间，他灵光一闪。“我们需要的不止是非英雄角色……”\n\n“你们需要反英雄角色。不有趣、无聊、非主角的边缘角色，只有很低的叙事潜能。”\n\nPlaceholder对上了监督者的目光。“甚至，是原型角色。”\n\nO5-8靠在墙边，盯着空中，大脑以常人不可企及的速度计算着。“在基金会，这样的人很难找。我们会用Pickman-Sinclair侦测器来进行全站检测。”\n\n“真的吗？您可以批准——”他打了个响指，“——就这么简单？”\n\n那无法形容的人沉吟了片刻，随后露出了会面中的第一个也是唯一一个笑容。“我喜欢这个计划，Place。我会看看我能帮上什么忙。”\n\n在他意识到之前，发现自己已经回到了Site-87的办公室。他看了看手表，恰好是七点整。\n\n//该死。//他想道，//我还想在离开前提一提那趟烦人的去路呢……//\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n[[div class=\"end-mark\"]]\nPlace边走进起居室边满足地叹了口气，很宽慰自己终于回到了家。他感觉在将一切投入超高速的任务计划之前，最好可以好好休息一晚。他打了个哈欠，拿出一个巨大的圆锥形烤盘，准备在炉子上做爆米花。几分钟后，他带着一个影院尺寸的碗和一大瓶樱桃汽水重新走进了起居室，哼唧着四仰八叉地倒在沙发上。在夜宵把手指弄得油乎乎之前，他抓起电视遥控器，把台换到BBC，刚好赶上了《神秘博士》七十周年特辑的重播。他对这巧合笑出了声，开始认真地啃起爆米花。\n\n//在本期特辑中，博士前往三角星系，对阵伽利弗雷的大祭司们，决心夺回他们从他那里偷走的东西：他的真名……//\n[[/div]]\n[[/==]]\n@@ @@\n[[div class=\"series-nav\"]]\n« [*/archetypicals-hub 中心页] | [[size 120%]]占位符[[/size]] | [*/blank 布兰克] »\n[[/div]]\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\nauthor=Placeholder McD]]\n=====\n[[<]]\n> **文件名：**Whiteboard.jpg\n> **图像作者：**[[*user Placeholder McD]]\n> **授权协议：**CC-BY-SA 3.0\n> **来源链接：***http://scp-wiki.wdfiles.com/local--files/placeholder/Whiteboard.jpg\n\n> **文件名：**STORYHOLE.jpg\n> **图像作者：**NASA, Hui Yang University of Illinois ODNursery of New Stars\n> **授权协议：**Public Domain\n> **来源链接：***https://commons.wikimedia.org/wiki/File:Nursery_of_New_Stars_-_GPN-2000-000972.jpg\n\n> **文件名：**IDCARD\n> **图像作者：**[[*user EstrellaYoshte]],\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：***http://scp-wiki.wdfiles.com/local--files/placeholder/IDCARD2\n> **备注：**该图像为合成图像。它包含对以下图像的编辑。\n\n> **图像名：**Pataphysical Time Travel\n> **图像作者：**fabola\n> **授权协议：**CC BY-SA 2.0\n> **来源链接：***https://search.creativecommons.org/photos/2ddb1cda-3b2c-429c-8033-dd819f651ac5\n[[/<]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "mcdoctorate博士",
    "值守43",
    "故事"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2022-07-19T01:27:28+00:00",
  "updated_at": "2023-06-25T06:00:15+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "placeholder"
}