{
  "title": "かつて図書館だったSCP-2602",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n> **注意:** このファイルは認識災害特性を有しています。読むにあたって、テキストは有害とは考えられていないものの、理解や解釈に対して負の影響を及ぼします。この文書を読む際は慎重な姿勢を保ってください。\n \n[[include component:image-block\n    name=library.jpg|\n    caption=SCP-2602\n]]\n \n**アイテム番号:** SCP-2602\n \n**Libraryクラス:** Former\n \n**特別収容プロトコル:** SCP-2602はかつて図書館だったというカバーストーリーの下に取得されています。SCP-2602を覆い隠すため、大きめの茂みや木が地所の周囲に植えられています。非財団職員によるアクセスは拒否されます。元・図書館のSCP-2602が位置している町には記憶処理が施されました。\n\nSCP-2602と、それがかつて図書館だったという事実に関するオンライン上での既知の言及は、全て削除されました。SCP-2602の効果の言語マーカーに関連するフィルタが、潜在的にSCP-2602に関連し得るテキストの審査のために、財団のWebクローラのソフトウェアに追加されました。SCP-2602に関連する既知の物理的資料は、全て特定・破壊されました。\n\nSCP-2602に関連する財団の文書は、この異常性に精通していない職員によって、可能な限り読みやすいように編集されます。一般的には、SCP-2602がかつて図書館だったという事実への言及の40%は除去することが可能です。\n\n**説明:** SCP-2602は1921年6月8日から1988年4月29日まで図書館だった建造物です。SCP-2602はイギリスの█████ ███████に位置しており、その異常性質は2004年10月に発現しました。\n\nSCP-2602に関する情報を伝達する時、その人物は、SCP-2602がかつて図書館だったという事実に頻繁に言及することを強いられます。これら言及の正確な表現法と性質は、大部分が伝達者と文脈から決定されますが、常に明確にこの情報を伝達します。SCP-2602に参照しているテキストからは、それがかつて図書館だったという事実以外はSCP-2602についての殆ど知識を有さない人物の手で、ある程度は言及を除去することが出来ます。これらの言及を未編集のままに放置したいという僅かな衝動により、言及を削除するための自動化プロセス開発は妨げられてきました。\n\nSCP-2602に関する全ての情報は異常です。SCP-2602に関する情報伝達に曝露した対象者は、それがかつて図書館だったという事実を、SCP-2602が有する特性またはSCP-2602が監視されている理由の裏にある主要な原因であると看做します。これは、前述の情報がどの程度SCP-2602がかつて図書館だったという事実に言及しているかに比例します。対象者はこれらの不合理な因果結合を後押しするために誤った信念を作り上げますが、これは総括されたものではなく、認知への主要なリスクを齎す事はありません ― 例として、数人の対象者は、SCP-2602は内部における重力の影響によって図書館として有していた機能を果たす事は出来なくなったと仮定しましたが、彼らはかつて図書館だった他の建造物に対してはこの考えを適用しませんでした。\n\n直接的にせよ他の方法にせよ、図書館だった時から異常性質発現までの間、どのようにSCP-2602が使用されていたかの情報は伝達が不可能です。これについて述べるように指示されると、対象者は代わりにSCP-2602がかつて図書館だったという事実にしつこく繰り返し言及します。これと、SCP-2602がかつて図書館だったという事実のために、1988年から2004年までにSCP-2602で何が起こっていたかを判断するのは非常に困難です。\n \n**補遺2602-1:** 2004年12月9日にエージェント ロデリックとケイシーが実施した、かつて図書館だったSCP-2602の調査概要。読み取れない部分は完全に切除されています。[[[scp-2602-photographic-evidence|SCP-2602写真証拠]]]も参照してください。\n \n> SCP-2602のレイアウトは元・図書館として概ね適切ですが、地方自治体から得た設計図および過去の常連客の証言とは矛盾しています。従って、SCP-2602はかつて図書館だったと仮定されます。最も顕著な点として、SCP-2602は一般的に元・図書館に見られる類の大規模な地下空間を有しています。\n> \n> SCP-2602は異常性質発現の同日に、大規模な火災の被害を受けています。統計データ表を参照したところ、元・図書館における火災被害として予想されるものと比較して若干のズレが見つかりました。しかしながら、瓦礫の一部が高いデューイ放射線[[footnote]]かつて図書館だった建造物に共通する放射線の一種。概して負傷した図書館使用者によってのみ発せられる。[[/footnote]]レベルを示しており、書籍保管箱への接近が妨害されました。この保管箱は、おそらくSCP-2602が図書館だった頃に読書グループを支援するため使用されたと思われます。\n> [!-- 訳注【\"Shrine\"は、恐らく図書館関連の用語としては、ラテン語の語源である\"貴重な書籍を保管する箱\"の意味であろうと解釈しました。】\n --]\n> \n> 数多くの高度な図書仕分け装置が発見されましたが、元・図書館への長期にわたる保管で動作不能になっていました。この保管庫では、図書延滞者を留置するために図書館が用いる拘束具も同様に、明らかに激しく損傷した状態で見つかりました。\n> \n> かつての図書館だったものとして、備えていることが予想されたSCP-2602の有害廃棄物ピットは立ち入り禁止の状態でした。しかしながら、この過程で、廃棄物内の旧図書配置法的変動がエージェント ケイシーに幾つかの大きな負傷を齎し、これは後に致命的なものと証明されました。注目すべき事に、SCP-2602はかつて図書館だったのです。\n> \n> **結論:** SCP-2602はかつて図書館だった、また昔は図書館として使用されていたという事実から証明されるように、SCP-2602はかつて図書館だったと思われます。恐らく、図書館ではなくなった直後に、以前の図書館となったのでしょう。これはSCP-2602がかつて図書館だったという事実を強調し、SCP-2602がかつて図書館だった事を不明瞭にする役割を果たしていた可能性があります。",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "ミーム",
    "メタ",
    "図書館",
    "建造物",
    "情報災害",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T14:26:48+00:00",
  "updated_at": "2021-06-01T14:36:57+00:00",
  "rating": 110,
  "_site": "scp-jp",
  "_fullname": "scp-2602"
}