{
  "title": "SCP-1110-KO-1",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:old-money-theme]]\n[[include :scpko:component:navla]]\n\n[[div class=\"scp-image-block block-right\" style=\"max-width:300px;\"]]\n[[image https://storage.needpix.com/rsynced_images/clock-598124_1280.png width=\"300px\"]]\n[[div class=\"scp-image-caption\" style=\"max-width:300px;\"]]\nSCP-1110-KO-A의 외형 재현도\n[[/div]]\n[[/div]]\n\n**일련번호:** SCP-1110-KO\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-1110-KO는 제21K기지의 표준 인간형 격리실에 격리한다. SCP-1110-KO는 협조적인 태도에 대한 보상으로 재단 내 교육시설에서 나이대에 맞는 교육을 받으며, 그 외에도 오락 및 주 1회 상담 등을 허가받는다. 실험 외의 상황에서 SCP-1110-KO는 SCP-1110-KO-A를 애용하려고 하지만, 예방을 위해 SCP-1110-KO에게 지팡이, 혹은 그와 유사한 형태의 막대를 지급하는 것은 제한된다.\n\n3등급 이상의 인원의 허가 하에 SCP-1110-KO는 심령체 제압, 혹은 비살상 교전이 필요한 현장 임무에 투입될 수 있다. 이 때 오인공격을 막기 위해 같이 투입된 인원에게는 인과 우회 백신[[footnote]]인과 우회 백신은 섭취자로 하여금 인과의 소실이나 축적에 비정상적인 변화가 발생한 개체와 상호작용을 용이케 하고 정체성을 뺏기거나 획득하는 것을 방지케 한다. 정체성 보호 성능 자체는 축적둔화 백신보다 떨어지는 편이다.[[/footnote]]이 지급되며 사건 기록은 필터 처리를 받아야 한다.\n\nSCP-1110-KO-A는 제21K기지의 표준 물체 격리함에 격리한다. SCP-1110-KO-A는 상시 GPS 위치 추적기가 부착되어 있으며, SCP-1110-KO가 실험이나 임무를 수행할 때 외에는 반출을 금한다.\n\nSCP-1110-KO-B는 무속학적 처리가 된 제21K기지의 플라스틱 재질 물체 격리함에 격리한다. SCP-1110-KO-B가 격리 파기를 일으킬 경우를 대비해 격리함으로부터 반경 10m에는 금속 물체 반입을 최소화한다. 충분히 그 정신 상태가 안정화되기 전까지, SCP-1110-KO-B는 SCP-1110-KO와 동행하는 것이 제한된다.\n\n현재 SCP-1110-KO 들이 주장한 DK급 혼재 시나리오의 발생 원인 및 이를 막기 위한 연구가 진행 중이다. 이 과정에서 재단은 SCP-1110-KO에게 면담을 요구할 수 있다.\n\n**설명:** SCP-1110-KO는 겉보기에는 연갈색 머리와 벽안을 가진, 14~16세의 여성으로 보이는 인간형 개체다. 격리되기 전 SCP-1110-KO는 미국에서 온 교포인 '사라 민'으로 민간에 알려졌다. 확인 결과 이를 증명할 SCP-1110-KO의 여권 자체는 정식으로 발급된 진품으로 밝혀졌으나 그것 외에 한국에서 본격적으로 모습을 드러내기 전 기록은 없었다. 또한 SCP-1110-KO의 신원과 일치하는 기준차원 내 인물은 현재 찾을 수 없었다.\n\nSCP-1110-KO-A는 시곗바늘 형태의 약 30cm 길이의 금속재질 물체다. 확인 결과 그 재료는 금-티타늄 합금이나 그 비율은 현재 불명이다. SCP-1110-KO는 비정상적으로 항심령성을 띄고 있으며, 단순히 접촉하는 것만으로 III등급 이하 심령 독립체를 무력화할 수 있다. 또한 EVE를 주입할 시 SCP-1110-KO-A는 일반적인 장창 수준으로 길어지며 이 때 항심령성 역시 대폭 강화된다. SCP-1110-KO는 이렇게 변형된 SCP-1110-KO-A를 이용해 창술을 사용할 수 있다.\n\nSCP-1110-KO는 SCP-1110-KO-A를 이용해 본체로부터 약 반경 10m 내에 있는 개체의 본질/특성[[footnote]]본질/특성이란 특정 개체를 보편적으로 표현할 수 있는 설명으로, 예를 들어 설명하고자 하는 개체가 '의자'라면 이 '의자'로서 개체를 서술할 수 있는 내용을 의미한다. 본질/특성의 집합을 정체성이라고 한다.[[/footnote]]을 원하는 방향으로 개변시킬 수 있다. SCP-1110-KO는 이를 적대하는 개체를 제압, 무력화하거나 사건 현장의 유출을 막는 등의 형태로 활용할 수 있다. 이 개변은 SCP-1110-KO이 스스로 해제할 수 있으며, 그와는 별개로 백신 등의 수단을 통해 이에 저항할 수 있다. 실험 결과 이는 SCP-1110-KO 자체의 변칙성인 것으로 밝혀졌으나, SCP-1110-KO는 SCP-1110-KO-A 없이는 가급적 변칙성을 사용하지 않으려 한다. 이는 SCP-1110-KO-A만으로도 전투에 지장이 없으며, 해당 개체를 통해 SCP-1110-KO가 변칙성의 출력을 제어할 수 있는 것으로 추정된다.\n\nSCP-1110-KO-B는 전체 길이 30cm 크기의 로봇 개체다. SCP-1110-KO-B는 모종의 방법으로 심령체가 봉인되어 있으며 이 때문인지 아니면 인공 지능의 영향인지는 불명이나 지성과 인격이 있다. SCP-1110-KO-B는 SCP-1110-KO를 포함한 사람들과 소통이 가능한데, 이 때 눈을 대신하는 카메라의 움직임과 불빛을 통해 감정 표현을 한다. SCP-1110-KO-B는 심령체를 감지할 수 있으며 약간의 염력을 사용할 수 있다. 이를 통해 해당 개체는 영안이 없는 SCP-1110-KO를 조력할 수 있었다.\n\nSCP-1110-KO는 재단에 알려지기 전, 이 SCP-1110-KO-A, B를 이용해 여러 위험요소[[footnote]]이 위험요소는 범죄자 같은 일반적인 유형 뿐만 아니라 악령 같은 변칙적인 유형도 포함했다. 다만 자연재해는 이에 해당하지 않았는데, 이에 대해 SCP-1110-KO는 '하고는 싶지만 자신의 분야가 아니라서 어쩔 수 없었다. 미안하다.'라고 밝혔다.[[/footnote]]로부터 사람들을 구출하는 등의 활동을 했다. 이 때 SCP-1110-KO는 '마법소녀 세렌 클락워커'라는 가명을 사용했으며 자신의 변칙성을 사용해 정체를 숨긴 것을 확인할 수 있었다. SCP-1110-KO는 활동 당시 스팀펑크 룩의 코르셋이 있는 투피스와 고글과 톱니바퀴가 장착된 홈 버그햇 세트를 입고 있었는데, 격리 후 확인 결과 매우 높은 내구성을 제외한 변칙성은 없는 것으로 확인되었다.[[footnote]]이에 대해 물었을 때 SCP-1110-KO는 '마법소녀로서 활동할 때 입는 코스튬'이라고 주장했다. 이 옷 자체에는 변칙성이 없어 SCP-1110-KO에게 돌려주었다.[[/footnote]]\n\nSCP-1110-KO 및 SCP-1110-KO-B는 자신들이 다른 시간선에서 왔다고 주장한다. 조사 결과 SCP-1110-KO가 온 시간선에서는 DK급 혼재 시나리오가 점차적으로 진행 중이며, 이것이 단순히 해당 시간선에서만 발생한 변수 때문인지 아니면 기준 차원에서도 해당 사건이 발생할 수 있는지는 현재 연구 중이다.\n\nSCP-1110-KO는 202█년 8월, 기동특무부대 을호-2(\"잊힐 의무\")가 심령체[[footnote]]발견 이후 SCP-███-KO라는 일련번호가 배정됨.[[/footnote]]를 확보하는 임무를 수행하던 도중 처음으로 발견되었다. 해당 개체가 민간인에게 유의미한 피해를 입혔다는 것을 SCP-1110-KO가 주목, 교전한 것으로 추정된다. 이하 당시 기록이다.\n\n[[collapsible show=\"+ 발견 기록 열기\" hide=\"- 발견 기록 닫기\"]]\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**작전 수행자:** 기동특무부대 을호-2 이세율 현장 팀장, 송하준 요원\n\n**서문:** 상술했듯이, 해당 인원들은 SCP-███-KO를 확보하는 임무를 수행하고 있었다. 이 때문에 SCP-1110-KO와 관련 없는 내용은 생략한다. 또한 본 기록은 존재학부 측에서 SCP-1110-KO의 영향을 제거한 상태다.\n----\n**이세율 팀장:** 준비 됐지? 마지막으로 브리핑해줘.\n\n**송하준 요원:** 네. '일련 번호 SCP-███-KO. 지박령으로, 근처에 오는 사람들을 습격하는 개체. 사정거리 바깥에서 원거리 공격이 요구됨. 현재 이성, 지성이 없으며 심야클럽 및 조요의 인도자와의 연관성은 없다고 추정됨.' 이라고 되어 있네요.\n\n**이세율 팀장:** IV~V등급이라고 했지. 공략 방법이 뚜렷하다고는 해도 둘만 가라고 하는 건 조금 그렇지만.\n\n**송하준 요원:** 어쩌겠나요. 나머지들은 다 바쁘다고 하던데. 문제 생기면 연락하라고도 하고…\n\n**이세율 팀장:** 그놈들이 워낙 신출귀몰해서 말이지. 뭐, 어쩌겠냐. 잘 해보자고.\n\n**송하준 요원:** 네. 어떻게든 해봐야죠.\n\n//(이세율 팀장, 송하준 요원이 SCP-███-KO가 있는 장소로 향한다. 그 과정은 본 문서에서는 생략되었으며, 원문은 SCP-███-KO 내 문서를 참고할 것.)//\n\n**송하준 요원:** 여기 맞아요? 30분 동안 찾아봤는데도 안 보이는데요.\n\n**이세율 팀장:** 이상하다, 이건 그 광신도들이 흔히 쓰는 눈속임인데… 분명 기록에는 관련 없다고 되어 있는데…\n\n**송하준 요원:** 그 사이에 교류가 있지 않았을까요? 아니면 예비 신도 빼돌리려고 손 썼거나. 왜요, [[[SCP-249-KO|심야도 트롤짓 했으면]]] 조요도 못 할까요.\n\n**이세율 팀장:** 그 때 일은… 됐다. 혹시 모르니 미리 챙겨둔 백신이나 먹자. 이럴 줄 알았으면 더 가져 오는 건데.\n\n**송하준 요원:** //(백신을 씹으며)//거참, 그쪽도 취향 참 독특하단 말이죠. 그냥 유령 잡는 부대에서 존재가 어쩌고 하는 백신을 챙겨야 하니…\n\n**송하준 요원:** 그건 그렇고 엄청 후미진 곳에 있네요. 대체 뭔 일이 생겼길래 이런 곳에 혼이 묶였는지 원.\n\n**이세율 팀장:** 반대로 양기 범벅인 곳에 지박령이 묶이는 것도 이상하… 뭐야, 저건.\n\n//(SCP-███-KO가 형태를 바꾸며 일그러지는 모습이 나타난다.)//\n\n**SCP-1110-KO-B:** 세렌씨! 그것이 반격하려고 하고 있어요! 일단 떨어져요!\n\n**SCP-1110-KO:** //(SCP-1110-KO-A를 바닥에 내려쳐 반동으로 거리를 떨어트리며)//알겠어, 미티! 저거, 가까이 오면 공격하는 건가?\n\n**SCP-1110-KO-B:** 역시 그런 것 같아요. 지금은 또 찾고만 있네요.\n\n**SCP-1110-KO:** 창술은 무리고… 날뛰기만 하니 정신 충격도 안 되고… 역시 자멸을 시켜야 하나.\n\n**송하준 요원:** 어린 애잖아요. 아무리 봐도 중학생 쯤 되어보이는 것 같은데.\n\n**이세율 팀장:** 옷은… 코스프레인가 저건? 그런 것 치곤 잘 싸우는데. 왜 여기 있는 건지 원.\n\n**송하준 요원:** 단순히 영웅 놀이는 아닌 것 같은데요. 어쩔까요?\n\n**이세율 팀장:** 일단 기다리자. 상황을 지켜보는 것이 수야.\n\n**SCP-1110-KO:** //(SCP-1110-KO-A를 휘두르며)//일단 반경을 조심해서, 이렇게 하면… 얏.\n\n//(SCP-███-KO가 SCP-1110-KO를 공격하려고 하나, 현장에 있던 전봇대 등에 부딪혀 괴로워한다)//\n\n**SCP-1110-KO:** 좋아. 이렇게 힘이 빠지면 그 때 쓰러트리면 되겠지. 어디 보이지도 않는 것에 부딪혀보라고.\n\n**SCP-1110-KO-B:** 휴우. 항심령성은 미리 부여해둬서 망정이지. 일단 위험은 면했… 어엇!\n\n**SCP-1110-KO:** 뭐야, 무슨 일이야?\n\n**SCP-1110-KO-B:** 세렌씨! 여기 다른 사람이 있어요! 어떻게 여기 온 건지는 모르겠지만…\n\n**이세율 팀장:** //(혀 차는 소리)//이런… 들킨 모양인데.\n\n**SCP-1110-KO:** 이 세계의 연합 사람들일까? 아니면…\n\n**SCP-1110-KO-B:** 그냥 피해자일 수도 있잖아요. 연합이라고 해도 손이 필요하고요. 지금 저 정도로 접근전을 반대하면 우리 힘으로는 너무 시간이 오래 걸리잖아요.\n\n**SCP-1110-KO:** 듣고 보니 그렇네. 그냥 우리가 구할 사람이면 좋겠지만…\n\n**이세율 팀장:** //(송하준 요원에게)//잠깐 대기하고 있어. 저것과 대화는 내가 해볼게.\n\n**송하준 요원:** 알겠습니다. 조심하세요.\n\n**SCP-1110-KO:** 저기, 누구신지는 모르겠지만 이곳은 위험해요!\n\n**이세율 팀장:** //(손을 들며)//잠깐. 우리들은 저 유령을 잡으러 왔을 뿐이야. 너희들의 목적에 따라 다르겠지만, 지금 당장 그쪽과 적대할 생각은 없어.\n\n**SCP-1110-KO:** 유령을 잡으러 왔다면… 역시 연합인가요? 아니면 저걸 구하러 온 신도들?\n\n**이세율 팀장:** 어느 쪽도 아니야. 우리는 재단에서 왔어. 저걸 때려잡아서 가두려고.\n\n**송하준 요원:** //(작은 소리로)//그거 그렇게 바로 말해도 되는 거에요?\n\n**이세율 팀장:** 적어도 하는 짓을 보면 그쪽 무리들은 아니야. 우리 쪽에서 먼저 패를 공개하는 것이 신뢰를 얻을 수 있겠지.\n\n**SCP-1110-KO:** [[[unfounded-hub|재단이요? 그건 뭐에요? 처음 듣는데…]]]\n\n//(잠시 간 정적. SCP-1110-KO와 SCP-1110-KO-B가 소곤거리나 SCP-███-KO가 부딪히는 소리에 들리지 않는다.)//\n\n**이세율 팀장:** 아, 이건 생각도 못 했는데. 뭐, 아무튼. 일단 너희 쪽이 선제공격만 하지 않는다면 우리도 해칠 생각은…\n\n//(한참을 부딪히던 SCP-███-KO가 SCP-1110-KO이 있는 방향으로 달려든다.)//\n\n//(송하준 요원이 사인탄을 발포한다. SCP-███-KO가 맞고 고통스러워한다.)//\n\n**송하준 요원:** 어휴… 갑자기 방향을 바꿔서 깜짝 놀랐네. //(SCP-1110-KO에게)//혹시 괜찮아요?\n\n**이세율 팀장:** 나이스, 하준이.\n\n**SCP-1110-KO:** …고마워요! 갈리든 말든 그냥 무작정 달려들기로 한 건가… 이러면 예정과 다른데.\n\n//(SCP-1110-KO가 SCP-███-KO에게 달려든다. SCP-███-KO가 이를 덮치나 SCP-1110-KO는 아슬아슬하게 이를 피한다.)//\n\n//(이세율 팀장, 송하준 요원이 다시 한 번 사인탄을 발포한다. SCP-███-KO가 몸을 비튼다.)//\n\n**SCP-1110-KO-B:** 저기, 저 사람들은 어떻게 할까요? 재단인지 뭔지, 우리 돕는 걸 보면 딱히 나쁜 사람은 아닌 것 같은데.\n\n**SCP-1110-KO:** //(침묵하다, 이세율 팀장에게)//혹시 저거, 잡으면 어떻게 하실 거에요?\n\n**이세율 팀장:** 말했잖아. 잡아서 가두려고. 장막 정책도 정책이고, 다른 사람들을 해치는 것도 영 곤란하니까 말이야.\n\n//(SCP-███-KO가 이세율 팀장 일행이 있는 방향으로 몸을 돌려 돌을 던진다. 요원들은 이를 피하나, 이내 SCP-███-KO가 더 큰 돌을 집고 던지려고 한다.)//\n\n//(SCP-1110-KO가 SCP-1110-KO-A를 들고 SCP-███-KO를 꿰뚫는다. SCP-███-KO는 몸을 비틀더니 쓰러진다.)//\n\n**SCP-1110-KO:** 그런가요… 알았어요. 그러면 마지막은 맡길게요.\n\n**이세율 팀장:** …너는 어디로 가게?\n\n**SCP-1110-KO:** 저는 마법소녀니까 그 일을 하러 가야죠. 그리고… 그 재단이 저희를 도울 수 있는지도 알아봐야 하고요.\n\n**이세율 팀장:** 마법소녀? 진짜로? 히어로에 이어서?\n\n//(SCP-1110-KO가 고개를 끄덕이더니 SCP-1110-KO-A를 겨눈다. 맑은 빛이 일어난다.)//\n\n//(SCP-1110-KO가 부속 개체들을 들고 파쿠르 기술을 사용해 도주한다. 요원들은 이를 발견하지 못하고 한참을 서 있는다.)//\n\n**송하준 요원:** 가버렸네요. 가버렸는지 아니면 우리가 못 찾는 건지. 대체 뭐였던 걸까요, 마법소녀라니.\n\n**이세율 팀장:** 글쎄. 아무래도 새로운 유령 잡는 SCP를 발견한 것 같다는 것만은 확실해.\n\n//(SCP-███-KO를 심령 포획기에 집어 넣는다.)//\n\n**이세율 팀장:** …그게 아군인지 적인지는 모르겠지만.\n----\n**결론:** 이후 요원들은 무력화된 SCP-███-KO를 무사히 확보, 격리했다. 요원들의 증언 및 현장에 남아 있던 흔적 등을 근거로 존재학부가 해당 SCP에 대한 자료를 맡게 되었다. 또한 SCP-1110-KO는 세계 오컬트 연합을 알고 있음에도 재단에 대한 정보는 모르는 것[[/span]]\n[[/div]]\n[[/collapsible]]\n\n존재학부 측에서 당시 기록 및 그간 수집된 자료 내 SCP-1110-KO가 촬영된 것들에서 모호해진 정체성을 복구하면서 SCP-1110-KO에 대한 정보가 밝혀졌다. 이후 SCP-1110-KO는 일상 생활을 하던 도중 기동특무부대 요타-98(\"야쿠르트 아주머니\")가 발견했다. 이후 SCP-1110-KO는 요타-98의 유인과 부대의 호출을 받고 들어온 을호-2의 설득을 통해 확보할 수 있었다.\n\n격리되기 이전 SCP-1110-KO는 청소년 쉼터 내에서 거주 중이었다. 이 쉼터 특유의 규칙을 무시하고 SCP-1110-KO가 활동할 수 있었던 것은 자체의 변칙성 때문으로 추정되나, 그와는 별개로 SCP-1110-KO가 금괴 등 일상 생활에 지장이 없을 수준의 재물이 있는 이유는 불명이다.\n\nSCP-1110-KO를 격리한 후, 해당 개체에 대한 정보를 얻기 위한 면담을 진행했다. 이하 당시 기록의 일부다.\n\n[[collapsible show=\"+ 면담 기록 열기\" hide=\"- 면담 기록 닫기\"]]\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**면담자:** 정유미 연구원\n\n**면담 대상:** SCP-1110-KO, SCP-1110-KO-B\n\n**서문:** 본 면담은 일부 불필요한 내용을 생략, 정리한 문서다. 원문을 확인하고 싶을 경우 RAISA에 문의할 것.\n----\n**정유미 연구원:** 지금부터 SCP-1110-KO 면담은 진행하겠습니다. 준비는 되었습니까. 세렌 씨.\n\n**SCP-1110-KO:** 네. 하지만… 혹시 사라 씨라고 불러줄 수 있을까요? 세렌은 활동명이고… 지금은 협력 겸 보호 중인데 제가 세렌인게 다른 사람들에게 들키면 곤란하니까요.\n\n**정유미 연구원:** 보호…? //(작은 목소리로)//대체 걔를 뭐라고 설득한 거야 세율아… 어쩐지 손쉽게 격리했다고 하더니만.\n\n**정유미 연구원:** 본명으로 불러달라는 의미인가요. 알겠습니다. 협조해주신다면 그 정도야.\n\n**SCP-1110-KO:** …네. 감사합니다. 저도 대답하기 어려운 것을 빼면 최대한 대답해볼게요.\n\n**정유미 연구원:** 다행입니다. 그러면 먼저, 어째서 마법소녀라는 이름 아래 활동하고 있었습니까?\n\n**SCP-1110-KO:** 애니메이션에서 봤어요. 특별한 힘을 가진 사람들이 사람들을 구하고 하잖아요. 저도 특별한 힘이 있으니까… 마침 그 힘을 쓰려면 지팡이 같은 것이 필요하기도 하고요.\n\n**정유미 연구원:** 그거, 마법봉이었습니까. 하지만 그런 것치고는…\n\n**SCP-1110-KO:** 힘은 저에게 있고 출력 장치 역할을 하면 되니까요. 옛날 마법소녀물만 해도 마법나라에서 온 공주님이 있고 막 그러잖아요. 뭐, 아무거나 쓴다고 그게 되는 건 아니지만요. 저는 공주는 아니지만, 힘이 있으면 이롭게 써야하지 않겠어요?\n\n**SCP-1110-KO-B:** 그리고 클락 스피어[[footnote]]SCP-1110-KO-A[[/footnote]]를 무시 마세요. 그거 생각 외로 걸작이라고요. 꽤 훌륭한 실력자가 만들었나봐요.\n\n**정유미 연구원:** 직접 만든 것은 아니다라. 그렇군요. 알겠습니다. 다음은 그 미티라고 불린 것에 대해 묻고 싶습니다만. //(SCP-1110-KO-B를 가리키며)//네, 그 쪽 말입니다.\n\n**SCP-1110-KO-B:** //(약간의 침묵 후)//네? 저요?\n\n**정유미 연구원:** 네. 무엇을 하는지에 대해 알고 싶습니다. 지금까지 기록에 따르면 당신이 주로 활동해 왔거든요.\n\n**SCP-1110-KO-B:** 저는 일단 밀버스 로봇 타입 클리어[[footnote]]Milvus robot Type-Clear. 밀버스 로봇은 위장 근무 중인 요원의 보고에 따르면 앤더슨 로보틱스에서 계획 중인 장난감 로봇 중 하나로, 내구성 자체는 SCP-1110-KO-B의 것과 유사하나 심령체와 연관된 변칙성은 없다. 또한 예정된 인공지능은 SCP-1110-KO-B의 그것과 성격이 매우 다르며 SCP-1110-KO-B 역시 이 기업에 충성심이 없다.[[/footnote]]라고 하고… 미티라는 이름은 세… //(SCP-1110-KO를 향해 카메라를 돌리며)//사라 씨가 붙여줬어요. 마스코트가 있어야 한다나 뭐라나.\n\n**SCP-1110-KO:** 미티는 유령을 감지해요. 저, 유령 못 보거든요. 말상대도 해주고요.\n\n**정유미 연구원:** 의외군요. 당신의 기록을 보면 심령체 교전 기록도 꽤 되던 것 같은데.\n\n**SCP-1110-KO-B:** 제가 보이거든요. 애초에 마법소녀로 활동할 거면 유령을 잡자고 얘기한 것도 저였어요. 그냥 일반 범죄자까지 막는 건 세렌씨가 원해서였지만요.\n\n**SCP-1110-KO:** 여긴 거기처럼 사악한 유령들이 많지는 않으니까요. 저번 그거 수준은 아무 것도 아니었으니. 뭐어, 마리아 언니가 그걸 알고 여기로 보낸 건지는 모르겠지만요.\n\n**정유미 연구원:** 그쪽에는 유령이 지금 이상으로 심각하다라. 알겠습니다. 마리아는 동료 마법소녀인가요?\n\n**SCP-1110-KO:** 네. 여기 저기 여행을 좋아하는 마법소녀에요. 활동하다가 만났어요. 같은 마법소녀를 만나는 건 처음이어서 얼마나 좋았는데요!\n\n**정유미 연구원:** 알겠습니다. 그러면 다음 질문. 이곳에 와서 무엇과 싸웠는지 얘기해줄 수 있을까요?\n\n**SCP-1110-KO:** 물론이죠!\n\n//(SCP-1110-KO가 들뜬 목소리로 그간 제압한 인원을 말한다. 확인 결과 이들은 최소 경범죄 이상을 저지른 범죄자나 III등급 이상 심령체로, 모두 당사자조차 알지 못하는 인원에 의해 체포되었다는 공통점이 있었다.)//\n\n**정유미 연구원:** //(작은 소리로)//정말이지… 화려하게 저질러주었네.\n\n**정유미 연구원:** 확인했습니다. 그러면 마지막 질문. 그 둘은 어떻게 만나게 되었습니까?\n\n**SCP-1110-KO:** //(놀란 듯한 목소리로)//응? 만나게 된 계기요?\n\n**정유미 연구원:** 네. 아까 보니까 그 클락 스피어라는 것도 어디서 구했고, \n\n**SCP-1110-KO:** 어… 계기, 만나게 된 계기는…\n\n//(한동안 침묵)//\n\n**SCP-1110-KO-B:** 괜찮아요. 힘들면 제가 말할게요. 그래도 될까요?\n\n**정유미 연구원:** 원하시는 대로.\n\n//(SCP-1110-KO가 말 없이 고개를 끄덕인다)//\n\n**SCP-1110-KO-B:** …사라 씨와 저는 종교 단체에서 만났어요. 사이비… 라고 하면 애매하긴 한데 할 수는 있지요. 그곳에서 도망쳤고, 그 때부터 마법소녀와 파트너로 활동했죠.\n\n**정유미 연구원:** 사이비? …혹시 신도 출신이었습니까?\n\n**SCP-1110-KO:** (큰 소리로)그럴 리가 없잖아요! …아, 죄송해요. 그 때 생각하면…\n\n**정유미 연구원:** 아, 이런. 죄송합니다.\n\n**SCP-1110-KO-B:** …사라 씨는 실험체였어요. 그들이 믿는 신과 비슷한 능력을 가지고 있었던 것이 화근이었죠. 이거라면 그 신의 기적을 더 많은 곳에 실현시킬 수 있을 거라나 뭐라나. //(SCP-1110-KO 쪽으로 카메라를 돌리고는)//무슨 일이 있었는지는 말할 수 없지만요.\n\n**SCP-1110-KO:** 고마워, 미티. 그러다가 클락 스피어랑 미티를 발견했어요. 귀중한 물건인 것마냥 꽁꽁 숨기고 있었는데… 그걸 이용해 탈출했어요. 그러지 않으면 그 소중하다는 걸 건드린 것까지 합쳐서 뭔 일을 당할 지 모르겠으니까요.\n\n**SCP-1110-KO:** 그쪽에서 가만히 있지는 않았죠. 유령이 왔고, 싸워 이겼죠. 미티가 그걸 보고 다른 유령과도 싸우자고 얘기했죠. 그러다가 다른 나쁜 사람들과도 싸웠고, 여기까지 그게 이어져 왔어요.\n\n**SCP-1110-KO-B:** 저는… 그녀를 돕지 않을 수 없었어요. 탈출부터 지금까지. 왜 그랬는지는 지금도 모르겠지만요.\n\n**정유미 연구원:** 유령들을 부리는 사이비 종교라. 알겠습니다. 정보 감사합니다.\n\n**SCP-1110-KO:** 아, 가기 전에 한 번만 부탁해도 될까요?\n\n**정유미 연구원:** 일단 얘기해보시길.\n\n**SCP-1110-KO:** 혹시 나쁜 사람들이나 유령이 나타났을 때 요원 분들과 함께 싸워도 괜찮을까요? 보호받을 때는 보호받더라도 도울 건 돕고 싶거든요.\n\n**SCP-1110-KO:** 또… 재단이라는 것은 저희가 온 세상에서는 분명 없었거든요. 이 정도 수준이면 있는데 저희들이 단순히 몰랐다고 보긴 어려워요.\n\n**SCP-1110-KO:** 그런 변수가 새로 생긴다면… 이 세계에서는 어쩌면 그것들을 막을 수 있지 않을까… 그렇다면 돕는 것이 맞지 않을까… //(슬쩍 웃으면서)//그런 생각이 드네요.\n\n**정유미 연구원:** …생각해보겠습니다. 저희도 문제 일으키지 않는 일손은 언제나 환영이니까요.\n----\n**결론:** SCP-1110-KO의 변칙성, 심령체를 재료로 한 것으로 추정되는 SCP-1110-KO-B, 이들의 유령에 대한 적개심 등을 보았을 때 이들이 말한 단체는 GoI-3999(\"조요의 인도자\")로 추정된다.다만 현재의 조요의 인도자의 세력은 이들의 주장만큼 강하지 않았는데, 해당 시간선에서 재단의 부재 때문인지는 좀 더 연구가 필요하다. 또한, 이들이 말한 '마리아'라는 인물에 대한 조사 역시 진행 중이다.\n[[/span]]\n[[/div]]\n[[/collapsible]]\n\n이런 협조성 및 SCP-1110-KO-A가 없는 이상 SCP-1110-KO가 의도적으로 격리 파기를 일으킬 가능성이 매우 적다는 것을 근거로, SCP-1110-KO는 현장 임무를 수행하는 것을 허가받았다. 이에 대해 SCP-1110-KO는 '이러니 저러니 해도 동료가 있어서 다행이다' '덕분에 혼자서는 어려운 적을 쓰러트리는 것이 용이해졌다'라고 하면서 만족을 표했으나 SCP-1110-KO-B는 '이러는 것이 맞는 것인가' 등의 회의적인 반응을 보였다. 현재 SCP-1110-KO가 SCP-1110-KO-B를 설득하고 있으며 그 이상은 개입은 역효과를 부를 가능성이 높아 권장되지 않는다.\n\n**면담 기록 1110/KO/6:** 정기 면담을 하던 도중, SCP-1110-KO의 출신에 대한 새로운 단서를 얻을 수 있었다. 이하 당시 기록의 일부다.\n\n[[collapsible show=\"+ 면담 기록 열기\" hide=\"- 면담 기록 닫기\"]]\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**면담자:** 정유미 연구원\n\n**면담 대상:** SCP-1110-KO, SCP-1110-KO-B\n\n**서문:** 상술했듯이 본 기록은 정기 면담 도중에 발견한 정보에 대해 기술했다. 이 때문에 본문과 관련 없는 내용은 생략했다. 원문을 확인하고 싶을 경우 RAISA에 문의할 것.\n----\n//(초반 내용은 단순한 안부 인사 및 현재 상태에 대한 질문 수준이므로 생략됨.)//\n\n**정유미 연구원:** 그러면 질문 하나 하고 싶습니다. 저번에 클락 스피어라고 하는 것과 미티를 발견했다고 했잖습니까.\n\n**SCP-1110-KO:** 아? 아, 네, 그랬죠. 그것들이 아니었다면 저는 지금쯤… 아니, 네. 얘기하세요.\n\n**정유미 연구원:** 그리고 이름은 잘 모르지만… 그 신도들이 그것들을 숨기고 있었다고 했고요. 마치 중요한 물건인 것처럼.\n\n**정유미 연구원:** 그게 아무 이유 없이 그러지는 않았을 거고… 혹시 그 때 이전에 뭔가 있었습니까? 미티 씨? 당신이 했든, 아니면 단순히 이전 주인이 그랬든.\n\n**SCP-1110-KO-B:** //(약간의 정적 후)//…아뇨. 그 전에 대해서는 기억 나지 않아요. 저는 언젠가부터 그곳에 있었고, 누군가가 저를 이 몸에 가두고, 그 뒤로는 다들 어쩌고 저쩌고하면서 들어오지는 않고… 그러다가 사라 씨가 숨을 곳을 찾다 저를 발견했고, 그 다음부터는 이전에 말했던 그대로였죠.\n\n**SCP-1110-KO:** //(SCP-1110-KO-B를 한동안 본 뒤)//제가 직접 찾아보려고도 했죠. 기억이 없는 건 안타까운 일이니. 하지만 단서가 없으니 영. 미티도 나중에는 어쩔 수 없다면서 말렸고요.\n\n**정유미 연구원:** 그렇군요. 그러면 혹시 짐작이 가는 것이라도 있습니까?\n\n**SCP-1110-KO:** 짐작이라… 그건 모르겠고, 확실히 조요의 인도자들도 중요해서 감춰두었던 건 맞는 것 같아요. 결국에는 신이 직접 나섰을 정도니까…\n\n**정유미 연구원:** 역시 그쪽, 조요가 맞았나…응? 신? 그쪽에서는 구오가 살아있습니까?\n\n**SCP-1110-KO-B:** 네. 이 세계에서는 아직 강림? 조우? 아무튼 그런 게 없었다는 말을 듣고 저희들이 얼마나 놀랐는데요. 그래서인지 사람인 척하는 것들도 거의 없고…\n\n**SCP-1110-KO:** 그런 거, 제 눈에도 보이는 건 좋지만 불쾌하다고요. 선량한 사람들 사이에서 나쁜 유령들을 골라 잡는 것이 얼마나 힘든데요. 엄한 사람 잡을라… 차라리 범죄자는 뭘 하려고 할 때 건드리면 되기라도 하지.\n\n**정유미 연구원:** 그… 그러면 그 신에 대한 정보를 알려줄 수 있습니까? 저희들도 그것을 막고 싶으니까 말입니다.\n\n**SCP-1110-KO-B:** 그 구오 말인가요? 그건… 그건…//(침묵. 카메라 불빛이 희미하게 깜빡인다.)//\n\n**SCP-1110-KO:** 으음…신은 까마귀였고… //(고개를 기웃거리며 침묵하더니)// 으음… 죄송해요. 그 이상은 모르겠어요.\n\n**정유미 연구원:** 분명히 그게 직접 나섰다고 하지 않았습니까…? 본 것은 확실합니까?\n\n**SCP-1110-KO:** 네. 싸웠고, 처참하게 졌죠. 그런데 그 신을 뭐라고 설명해야 할 지 모르겠어요. 일단은 사람 형태고, 목소리가 나긋나긋했어요. 또 칼 같기도 하고, 꽃 같기도 하고… 근데 확실히 까마귀였어요. 까마귀라는 생각이 들었어요.\n\n**정유미 연구원:** //(작은 소리로)//아이고 두야. 그 녀석들 대빵답게 가지가지한다 진짜.\n\n**정유미 연구원:** …알겠습니다. 그렇게 진 것치고는 큰 영향은 없는 것 같습니다만. 그것들을 가져가지도 않았고 말입니다.\n\n**SCP-1110-KO-B:** 빠르게 도망쳤으니까요. 본격적으로 추격하지는 않아서 다행이죠. 설마 세렌 씨의 능력을 무시하고 창술을 몸으로 받아낼 줄이야. 보는 내내 무서웠다고요.\n\n**SCP-1110-KO:** 그래도 그런 것치곤 잘 싸웠잖아, 미티. 그 때 니가 던진 걸로 시간벌이도 되었고.\n\n**SCP-1110-KO:** 그래도 봐줬다는 느낌은 들었단 말이죠. 이 이상 꾸물거리면 위험한 것 같아서, 일단 마리아 언니에게 말해서 여기로 도망쳤어요. 지금 신원도 언니가 도와준 거고요. 어차피 그 세계에서도 소중한 사람도 없었으니…\n\n**정유미 연구원:** 그렇습니까. 봐줬다는 느낌이 든 건 어째서입니까? 전력을 다하지 않았다는 의미입니까?\n\n**SCP-1110-KO:** 아뇨. 그건 아니었어요. 오히려 일부러 강하게 밀어붙이는 것이 느껴질 정도였죠. 그렇게 해서 제가 포기하길 바랐던 것처럼요. 그런 생각이 든 건 아무래도 저희들이 도망치는 걸 구경만 했던 거겠죠. 처음에 그 난리 쳤던 것과는 다르게.\n\n//(잠시 간 침묵)//\n\n**SCP-1110-KO:** 그리고… 또 하나. 어째서 미티의 공격은 통했던 걸까요. 제 공격은 그냥 막았는데. 기습이어서 그랬던 걸까요?\n\n**정유미 연구원:** 아마도 그런 것 같습니다. 적어도 약간의 도움은 될 것 같군요. 제 분야는 아니라서 잘 모르겠습니다만.\n\n//(이후 내용 생략됨)//\n----\n**결론:** 기존에 알고자 했던 정보는 얻을 수 없었으나, 대신 GoI-3999가 세력이 강해진 이유에 대해 확인할 수 있었다. 상술한 '재단의 부재'를 생각했을 때 SCP-1110-KO가 온 세계선 후보를 대폭 단축할 수 있다고 추측된다. 시간변칙부의 연구가 필요하다.\n[[/span]]\n[[/div]]\n[[/collapsible]]\n\n이 면담을 바탕으로 시간변칙부가 대대적으로 SCP-1110-KO의 출신지에 대한 조사에 들어갔고, 그 결과 그 후보(이하 PU-589-GH)를 발견할 수 있었다. 정황상 PU-589-GH에서는 GoI-3999의 활동으로 DK급 혼재 시나리오[[footnote]]DK급 혼재 시나리오란, 인류와 특정 비인간 지성체를 구분하는 기준이 약화 또는 붕괴해 사회적인 혼란이 발생하는 시나리오다. 조기 대처하지 않으면 부서진 가장 무도회 시나리오로 이어질 가능성이 높은 시나리오 중 하나로, 인간 종 자체의 지위 및 그 상태 자체에는 영향이 없다는 점에서 LK급 종 변이 시나리오나 SK급 지배권 이전 시나리오와는 차이가 있다.[[/footnote]]가 진행 중인 것으로 추정된다. 이 일차적인 원인은 기준 차원과는 달리 PU-589-GH에서는 케테르급 변칙 개체 [https://scpko.wikidot.com/scp-952-ko SCP-███-KO]가 활성화된 것 때문으로 추정되나 그 분기점에 대해서는 현재 불명이다.\n\n**면담 기록 1110/KO/11:** SCP-1110-KO가 단독으로 면담을 요청했다. 이하 당시 기록이다.\n\n[[collapsible show=\"+ 면담 기록 열기\" hide=\"- 면담 기록 닫기\"]]\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**면담자:** 정유미 연구원\n\n**면담 대상:** SCP-1110-KO\n\n**서문:** 상술했듯이 본 면담은 SCP-1110-KO의 요청에 따라 진행되었으며, 당시 SCP-1110-KO-B는 보관함에 격리되어 있었으며, 면담이 있다는 것 자체를 인지하지 못하고 있었다.\n----\n//(초반의 불필요한 이야기 생략)//\n\n**정유미 연구원:** 그래서, 하고 싶은 이야기가 무엇입니까?\n\n**SCP-1110-KO:** 큰 건 아니고, 저번에 얘기 못 했던 이야기를 하고 싶어요. 거짓말까지는 아니지만 말하지 못했던 것들이 있었거든요.\n\n**정유미 연구원:** 특이하네요. 보통은 숨길 거면 사건이 터지던 들통이 나던 할 때까지는 끝까지 가는데.\n\n**SCP-1110-KO:** 사실 더 진작에 말했어야 했는데… 말할 기회를 이제야 잡네요. 일부러 숨길 생각은 없었는데, 미안해요.\n\n**정유미 연구원:** 괜찮습니다. 제가 잘 얘기해보도록 하겠습니다. 그러면 천천히, 편하게 말해요.\n\n**SCP-1110-KO:** //(호흡을 길게 내쉰다)//음… 일단 미티는 생전에 제법 잘 살았나봐요. 거기서, 여기서 먹고 살 때 필요한 돈은 걔가 숨겨둔 재산에서 나왔거든요. 뭐, 거기서 받은 후원금이나, 제가 알바해서 얻은 돈도 보태긴 했지만…\n\n**SCP-1110-KO:** 다행이죠. 저는 도망자 신세였고, 물만 먹어도 살 수 있거나 그런 건 아니니까요. 제 마법에도 한계가 있다고요. 덕분에 다른 힘든 사람들도 구할 수 있었으니 다행이죠.\n\n**정유미 연구원:** 그렇지요. 저도 월급을 받아서 일하니까 말입니다. 자금이 없으면 뭐든 안 된단 말입니다. 그건 그렇고 당신은 구하는 것에 꽤 신경을 많이 쓰는 것 같은데 말입니다.\n\n**SCP-1110-KO:** 사실 옛날에, 저 어렸을 때 유령 사냥꾼 하나가 사람들을 막 학살하고 유인하던 귀신으로부터 사람들을 구했다는 얘기를 들었어요. 하마터면 많은 사람들이 다 죽을 뻔했다고… 그 때부터 사람들을 구하고 싶었거든요.\n\n**SCP-1110-KO:** 저도 그런 사람이 될 수 있는지는 모르겠지만… 적어도 그게 없었으면 아예 불가능했을 것 같네요.//(희미하게 웃으며)//\n\n**정유미 연구원:** 하하… 목구멍이 포도청이라는 말도 있잖습니까. 뭐,  그건 그렇고 원래 얘기로 돌아가서. 그래서… 재산은 왜 숨긴 거랍니까.\n\n**SCP-1110-KO:** 그게 문제에요. 왜일까요. 걔는 그럼에도 상당히 힘든 삶을 살았던 것 같아요. 한 번은 생전에 대해 조금이라도 기억나는 것은 없냐고 물어봤는데, 외로웠다고 답했어요.\n\n**SCP-1110-KO:** 잘은 기억 안 나지만 뭔가 중요한 것을 잃은 이후로 한평생 혼자였다고… 지금 이렇게 파트너가 있는 것이 기쁘면서도 또 걱정이 된다고…\n\n**정유미 연구원:** 거참. 하긴, 보통은 그 정도 한이 있어야 곱게 안 가고 현세에 눌러 앉긴 하지만…\n\n**SCP-1110-KO:** 그러게요. 혼자 살면서 많은 돈을 모으고, 그걸 또 꽁꽁 숨길 이유는 뭐였을까. 왜 그들은 미티를 신도로 삼으려는 시도도 하지 않았을까. 그것이 정말로 바랐던 것은 무엇이었을까…\n\n**SCP-1110-KO:** 말했듯이 저는 아무 것도 모르겠지만, 뭔가 좋은 상황은 아닌 것만은 확실해요. 보통 이런 건 만화에서는 꼬일 대로 꼬인 뒤에야 밝혀지는데… 적어도 그것만은 막고 싶고요.\n\n**정유미 연구원:** 그런… 그러면… 이런 중요한 얘기를 왜 그 때는 안 한 겁니까?\n\n**SCP-1110-KO:** //(목소리를 낮춘다)//미티가 충격을 받거든요. 아까 말한 것들까지는 괜찮았지만, 조금이라도 사적인 기억이 떠오르려는 여지가 있으면 괴로워해요. 불안정해하고. 다시 잊어버릴 때까지 그러는 거에요. 마치 잊어버리는 것이 그에게 있어서는 구원인 것처럼 말이에요.\n\n**SCP-1110-KO:** 그 때나 지금이나 그랬어요. 시간은 약이 되지 않았고, 점점 그 주기가 짧아졌죠. 보는 저도 불안해졌어요. 혹시 그것이 쌓이고 쌓여서, 언젠가 터지지는 않을까. 그렇게 악령이 되어서 날뛰면 결국 제가 제 손으로 처리해야 하니까…\n\n**SCP-1110-KO:** //(멋쩍은 듯이 웃으면서)//여기 와서는 그런 적 한 번도 없었지만, 그래도… 걱정 되잖아요. 친구인데.\n\n**정유미 연구원:** 친구라… 글쎄요. 친구라고 해서 다 쉬쉬 덮어주는 것이 능사일까요?\n\n**SCP-1110-KO:** //(침묵하다가)//…네?\n\n**정유미 연구원:** 그러면 겉으로만 멀쩡하지 근본은 바뀌지 않는 것 아닐까 싶습니다. 결국 수습이 안 될 정도로 썩을 때까지 방치해두는 것이죠. 당신도 SCP-1110-KO-B… 그러니까 미티가 그러는 걸 원하지는 않을 것 아닙니까.\n\n**SCP-1110-KO:** //(침묵)//\n\n**정유미 연구원:** //(살짝 웃으면서)//결국 바뀌어야 하는 것은 자기 자신입니다. 그리고 친구라면 따끔할지언정 그렇게 맞는 방향으로 이끌어줄 줄도 알아야 하는 법이고요. …적어도 저는 그렇게 생각합니다.\n\n**SCP-1110-KO:** …그 생각은 못했네요. 감사합니다. 한 번, 다음에 한 번 그렇게 말해볼게요.\n----\n**결론:** 사건 기록 1110/KO/13 참고.\n[[/span]]\n[[/div]]\n[[/collapsible]]\n\n**사건 기록 1110/KO/13:** SCP-1110-KO가 서울특별시 명천구에서 AO-███-KO를 확보하고 귀환하던 도중, SCP-1110-KO-B가 작전 외 대상에게 공격을 시도하는 사건이 발생했다. 난입 당시 현장에서는 한낮의 떡갈나무 유랑극단 내 일부 잎[[footnote]]단체 내에서 밴드를 뜻하는 용어[[/footnote]]들이 연 행사에서 변칙예술학부가 교류를 하고 있었으며, 다행히 SCP-1110-KO를 포함한 다른 인물들이 이를 저지하면서 피해자는 발생하지 않았다. 이하 당시 기록이다.\n\n[[collapsible show=\"+ 사건 기록 열기\" hide=\"- 사건 기록 닫기\"]]\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**서문:** 본 문서는 상술했듯이 원래 떡갈나무와 변칙예술학부 간 교류를 기록한 것이다. 이 때문에 사건과 무관한 내용은 편집했으며, 원문을 확인하고 싶을 경우 변칙예술학부의 허가가 필요하다.\n----\n**주시현[[footnote]]한여름의 떡갈나무 유랑극단의 잎 중 하나인 '보리보리쌀 콩보리쌀' 소속 인원[[/footnote]]:** 단장님께 얘기 들었어요. 바쁘셔서 대신 왔습니다. 주시현이라고 합니다. \n\n**풍소경 박사:** 그래. 갑자기 사정이 생겼다고 했지. 잘 부탁해. 여기도… 참 오랜만이네. 전보다도 더 복작복작해진 느낌이야.\n\n**주시현:** 바쁘시겠네요. 재단에서 일한다는 건. 그것도 탑이라면 서류에 치일텐데 현장 일까지 하시고.\n\n**풍소경 박사:** 뭐, 내가 좋아서 하는 일이니까. 장막 정책이야 찬성하지만 그렇다고 마구잡이로 잡아 가두는 것도… 어쿠쿠쿠.\n\n//(심령 독립체 하나가 풍소경 박사를 스쳐 지나간다. 이후 조사 결과 심야클럽에서 활동 중인 인물인 황지혜[[footnote]]2021년 사망. 이후 심야클럽에 가입했으며 한여름의 떡갈나무 유랑극단에서도 가수로서 활동 중이다. 재단에서는 초기에는 여타 심령체처럼 확보 우선 정책을 썼으나, 재단에 우호적인 떡갈나무 소속인 점, 해당 인물이 장막 정책이나 재단 인원에게 큰 피해를 입히지 않는다는 점을 고려해 현재는 선제 공격은 하지 않도록 지정되었다.[[/footnote]]인 것이 확인되었다.)//\n\n**황지혜:** //(꾸벅 인사하며)//어우, 죄송합니다! //(이후 달려간다)//\n\n**풍소경 박사:** 어우, 방금 뭐였어? 유령 같은데… 얘가 걘가? 그 유령 친구. 직접 보는 건 처음이랑 말이지.\n\n**주시현:** 네. 그 동안 무슨 무슨 사정이 있어서 활동이 뜸했는데… 그래도 애가 참 성격이 좋아요.\n\n**풍소경 박사:** 이번에는 어찌저찌 왔네? 나로서는 좋은 소식이지만. …이번에 안 데리고 와서 다행이야.\n\n//(이후 한동안 대화가 이어진다. 본 문서에서는 관계 없으므로 생략되었다.)//\n\n//(SCP-1110-KO 일행이 풍소경 박사가 얘기하는 현장을 지나간다. 당시 서로 정체를 모른다는 것에 유의할 것.)//\n\n**SCP-1110-KO:** 예술가들이 많네! 예전 생각난다. 그 때보다 더 사람들이 즐거워보여. 그 때는 나쁜 사람들도 많았는데.\n\n**SCP-1110-KO-B:** //(카메라를 깜빡이며 침묵)//\n\n**SCP-1110-KO:** 그냥 지나가는데도 다들 열정이 느껴져. 이런 사람들도 있는데, 우리도 열심히…왜 그래. 미티. 무슨 문제라도 있어?\n\n**SCP-1110-KO-B:** 아, 아뇨. 괜찮아요. 그냥 이런 저런 생각.\n\n**풍소경 박사:** //(한참 SCP-1110-KO를 보더니 다른 재단 연구원에게)//이게 그 얘기가 나왔던 걘가? 그 시계바늘 가지고 싸우는.\n\n**유버들 연구원:** 그런 것 같습니다. 작전이 있다고 했는데, 무사히 끝난 모양입니다.\n\n**SCP-1110-KO:** …큰 문제는 없나 본데. 그러면 빨리 가자. 빨리 가서 쉬어야지.\n\n**SCP-1110-KO-B:** …그렇지… 자, 잠깐만요! 세렌 씨! 적이, 적이 나타났어요!\n\n**SCP-1110-KO:** 뭐? 벌써? //(주위를 돌아보며)//일단 내가 보기에는 특별한 건 없어보이는데… 위험한 유령이야? 얘기해줘.\n\n**SCP-1110-KO-B:** //(황지혜를 가리키며)//이쪽이에요! 아직 저희를 눈치채지 못한 것 같아요! 빨리 쓰러뜨리지 않으면…\n\n//(SCP-1110-KO 및 협력하던 요원들, 변칙예술학부의 시선이 황지혜에게 향한다)//\n\n**SCP-1110-KO:** …응? 보기에는 그렇게 위험해보이지는 않는데?\n\n**SCP-1110-KO-B:** //(불빛을 깜빡이며 빠른 소리로)//저번에 말했잖아요. 유령은 쉽게 믿어서는 안 된다고요. 서둘러요. 빨리 클락 스피어를 꺼내서 공격해야 해요!\n\n**SCP-1110-KO:** 그래. 확실히 거짓말쟁이들이 많긴 했지. 인간인 척, 선한 척하면서 그렇게 속여왔어. 그건 나 역시 지긋지긋해.\n\n**SCP-1110-KO:** 하지만…//(주위를 돌아보며)// 여기 사람들은 다들 행복해보였어. 쟤도 마찬가지였고. 난 여기를 스쳐 지나가면서 봤을 뿐이지만… 그걸 방해하는 것이 과연 정의로운 걸까?\n\n**풍소경 박사:** 아니, 뭔 상황이야, 저건? 쟤네 지금 싸우는 거야?\n\n**주시현:** 갑자기 왜요. 무슨 일이라도 있어요?\n\n**유버들 연구원:** …저도 모르겠습니다. 여기서 일을 일으키면 곤란합니다만…\n\n**SCP-1110-KO-B:** //(큰 소리로)//저게 선한 척하면서 모든 것을 이용하고 있다면 어떡하게요? 그런 경우가 아예 없다고 할 수 없잖아요? 저런 경우가 가장 위험하다고요! 네?\n\n**SCP-1110-KO:** 너 같은 경우도 있잖아. 또 너는 아니라고 하지만, 거기서도 나쁘지는 않은 것들도 있었고. //(침묵)//\n\n//(일순간 현장 정적)//\n\n**황지혜:** …뭐에요, 다들. …제가 뭐 잘못이라도 했어요?\n\n**SCP-1110-KO:** …안 되겠어. 이 애는 그런 류는 아닌 것 같아. 후회할 때는 후회하더라도 일단 지금은 공격하지 않는 것이 맞다고 봐.\n\n**SCP-1110-KO-B:** 그런가요… 결국 당신도 그 편을 드는 건가요. 그러면…\n\n//(SCP-1110-KO-B가 염력으로 나사를 여러 개 들어 황지혜 쪽으로 빠르게 던진다. SCP-1110-KO가 이를 막는다.)//\n\n**풍소경 박사:** 뭐야, 이런 미친-\n\n**황지혜:** //(SCP-1110-KO에게)//저기, 괜찮아요?\n\n**SCP-1110-KO:** //(황지혜에게)//네! 저는 일단 괜찮은데…\n\n**SCP-1110-KO:** //(SCP-1110-KO-B 쪽으로 고개를 돌리며 큰 소리로)//미티?! 너 지금 뭐하는 거야?\n\n//(갑작스러운 상황에 웅성거리는 소리)//\n\n**SCP-1110-KO-B:** 제 쪽에서 처리하려고 하는 거에요! 사람들을 지키기 위해서는 어쩔 수 없어요!\n\n//(요원들이 다급하게 SCP-1110-KO-B를 든다. SCP-1110-KO-B는 이에 염력으로 저항하며, 쇠파이프를 든다.)//\n\n//(SCP-1110-KO가 SCP-1110-KO-A의 크기를 키운다.)//\n\n**황지혜:** 갑자기 이게 무슨…\n\n**풍소경 박사:** 뭐 하는 거야 저거? //(황지혜에게)//저기요, 그쪽이야말로 지금 괜찮습니까?\n\n//(SCP-1110-KO-B가 파이프를 황지혜가 있는 방향으로 던진다. 당사자는 이것을 피한다.)//\n\n**황지혜:** 꺄악!\n\n**풍소경 박사:** …안 괜찮아보이네. 뭐하는 거야, 대체. //(황지혜에게)//일단 도망칩시다. 저거, 이쪽을 노리는 것 같습니다!\n\n**황지혜:** 어어… 네!\n\n//(SCP-1110-KO가 SCP-1110-KO-B를 든 요원의 장갑을 강화한다. SCP-1110-KO-B가 발버둥친다.)//\n\n**SCP-1110-KO:** 지키는 거? 지금 다들 놀란 거 안 보여? 우리가 위협하는 거라고! 우리가!\n\n**SCP-1110-KO-B:** …지금… 우리가 위협한다고요? 저 예술가 유령이 아니라?\n\n**SCP-1110-KO:** 그래! 말했잖아! 이래서야 우리가 악이라고!\n\n**SCP-1110-KO-B:** //(카메라 불빛을 깜빡이며)//그런… 그럴 리가… 그럴 리가 없어요!\n\n//(막대가 들리기 시작하나 SCP-1110-KO가 SCP-1110-KO-A를 겨누면서 이내 내려앉는다.)//\n\n**SCP-1110-KO:** 아니, 그러고 있어. 이건 맞지 않잖아. 사람들을 위해 같이 싸운다고, 네가 말하지 않았어?\n\n**SCP-1110-KO-B:** 그건… 그건… 난…\n\n//(SCP-1110-KO-B의 불빛이 꺼진다.)//\n\n**SCP-1110-KO:** …//(고개를 흔든다)//결국 이렇게 되는 건가… 미티…\n\n//(사람들이 우왕좌왕한다)//\n\n**SCP-1110-KO:** //(한숨을 쉬고)//저기, 요원 분들. 죄송합니다만… 저 이거 돕고 가려고 하는데 괜찮을까요?\n\n**SCP-1110-KO:** //(사람들을 둘러보고는)//결국 미리 알지 못한 제 잘못이기도 하니까요. 부탁할게요!\n----\n**결론:** 당시 사건은 이후 SCP-1110-KO와 풍소경 박사를 포함한 현장에 있던 재단 인원들이 수습했으며, '외부의 습격' 역정보로 처리되었다. SCP-1110-KO-B는 이후 이 사건에 대해 지적했을 때 크게 동요하는 모습을 보였다. SCP-1110-KO-B의 정신 상태가 예상 이상으로 불안정한 것으로 추정되기 때문에, 이에 대한 조치가 필요하다.\n[[/span]]\n[[/div]]\n[[/collapsible]]\n\n이후 PU-589-GH에서 SCP-1110-KO, 혹은 SCP-1110-KO-B와 연관된 것으로 추정되는 기록을 일부 획득할 수 있었다. 해당 시간선의 세계 오컬트 연합은 이를 시간변칙부에 인도했으며 이하 당시 기록이다. 본 문서들의 일차 출처 및 문서가 생성된 시기는 불명이며, 이에 따라 당시 제공된 순서를 따른다.\n\n[[collapsible show=\"+ 문서 기록 열기\" hide=\"- 문서 기록 닫기\"]]\n\n[[div class=\"box\"]]\n**발신자:** ##red|@@세계 오컬트 연합(PU-589-GH)@@##\n**수신자:** ##red|@@SCP 재단(PU-0010-A)@@##\n----\n전에 이야기된[[footnote]]시간변칙부는 이전부터 해당 시간선과 PU-589-GH에서의 변칙 개체에 대한 정보를 받고, 대신 기준 차원에서 무사히 격리되었으나 해당 시간선에서는 청산되지 않은 변칙 개체에 대한 정보를 인도하는 협약을 맺은 상태였다. SCP-1110-KO에 대한 정보 역시 그 대상 중 하나였다.[[/footnote]] 정보를 인도한다. 이번 정보의 대상은 LTE-███-████, KTE-███-█████, KTE-1110-그린[[footnote]]연합 내에서 SCP-1110-KO에 붙인 번호. SCP-1110-KO-A, B 역시 해당 번호에서 일괄 처리한다.[[/footnote]], LTE-████-███, KTE-2950-엑스 마키나-소라[[footnote]]연합 내에서 [https://scpko.wikidot.com/scp-952-ko SCP-███-KO]에 붙인 번호. -소라는 GoI-3999 관련 개체에 붙이는 식별자다.[[/footnote]]이다.\n----\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n이 아이요?[[footnote]]정황상 '마리아'라는 인물로 추정됨.[[/footnote]] 가만 있어보자… 언제였더라. 다들 벚꽃 핀다고 사진 찍고 그랬던 때였으니 4월이었던 것 같은데 날짜가 영 기억 안 나네. 아, 일단 특이한 인상이어서 기억하고 있긴 합니다. 딱 한 번 보고 그 다음부터는 못 봤지만… 보통 카페 오는 사람들은 '이거라도 먹고 일해야지'라는 표정인 사람들과 수다를 나누려는 사람들, 공부하러 온 사람들 등등이 다 표정이 다릅니다. 그런데 그녀는 어느 쪽도 아니었어요. 뭔가 텅 빈 듯한, 마치 도자기 인형 같은 그런 느낌이었습니다. 카페보다는 장례식장에 더 어울릴 법했지요.\n\n그 때 그 사람이 뭘 했더라… 사라와 같이 이야기를 나누고 있었습니다. 아, 사라는 저희 카페에서 아르바이트하던 친구입니다. 지금은 그만 두었지만, 착하고 빠릿빠릿해서 유독 잘 챙겨주곤 했죠. 다시 원래 얘기로 돌아가서, 그렇게 둘이 대화하는데 파란 눈에 싹싹한 사라와 그 사람이 너무 대비가 잘 되었습니다 그래서 어지간하면 손님들 대화에는 신경을 끄는 법인데, 귀를 기울이고 싶어졌습니다. 마침 그 때가 손님이 적은 시간대라 그럴 짬도 되었고요.\n\n얘기 자체는 어디어디서 활동을 하네, 이를 위해 새로 연습을 하네, 준비가 되었네, 뭐 그랬습니다. 마치 그냥 밴드나 댄스 동아리 같은 것처럼 말입니다. 하지만 단순히 그렇다고 보기에는 뭔가 비장해보였습니다. 사라나, 그 여자나. 물론 그 때는 대수롭지 않게 넘어갔습니다. 그냥 중요한 건가보다, 얘도 학생이니 그러려니 했지요. 뭣보다 얼마 안 지나서 카페가 졸지에 불륜 현장이 되어버려서 그쪽으로 집중이 쏠린 것도 있고 말입니다.\n\n정말 놀라운 것은 그 다음이었습니다. 그들이 말한 날짜에, 바로 그 장소에서, 마약 판매자가 체포되었다고 하덥니다. 알고 계시겠지만, 범인이 마약 산다는 말에 갔다가 구매자는 커녕 정체불명의 인물에게 제압당했다고 주장해서 유명해진 사건이죠. 정작 그 익명의 영웅은 경찰이 도착하기 전에 사라졌고, 이에 대한 증거는 없었던… 다들 그 사람이 누군지 궁금해하는 동안, 저는 다른 생각이 들었습니다. 그 때 대화가 생각이 난 것입니다. 엇갈렸는지 어쨌는지는 모르겠지만, 하마터면 큰일날 뻔했잖습니까.\n\n나중에 물었을 때 사라는 그 사람이 그냥 친구라고 했습니다. 무슨무슨 학교 동아리 얘기라고는 했는데… 영 꺼림찍했단 말이죠. 하지만 뭐라고 따집니까. 그냥 사이비 조심하라고 충고해주었습니다. 당연히 황당해했습니다. 아무리 그래도 그렇지 대학교도 아니고 자기 나이대에 그런 사람이 어디 있냐, 그리고 자기도 사이비 보는 눈은 있다, 그렇게 답할 뿐이었습니다. 그래서 그만 두었습니다. 차마 거기서 대체 뭘했냐고 물을 수는 없었습니다.\n\n그 김에 묻고 싶은 것이 있습니다. 혹시 당신이 찾는 그 사람이 범죄라도 저질렀습니까? 최근 사라를 본 적이 없습니다. 개인적인 사정으로 그만 둔 이후로도 종종 찾아와서 안부 전하곤 했는데 언젠가부터 소식이 끊겼단 말입니다. 손님들도 못 봤다고 하고… 그 마약사범과 그녀가 무슨 관계가 있는 건 아니겠지요? 혹여나 사라가 그녀에게 변이라도 당한 건 아닌가 걱정이 됩니다.\n[[/span]]\n[[/div]]\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n천송이 주교님께.\n\n작전명 '풍향계'의 결과에 대해 설명하겠습니다.\n\n저희가 [https://scpko.wikidot.com/onryo-no-sakura-hime 꽃의 감옥]에 도착했을 때에는 이미 사쿠라히메는 없었습니다. 다만 그 여자에게 오랫동안 붙잡혀 있던 신도분들 및 예비 신도 열 명 남짓을 발견, 무사히 보호할 수 있었습니다. 당시 그들은 그 동안의 행동에 대한 기억이 남아 있어 큰 혼란에 빠져 있었습니다만 다행히 신도 분들의 기도를 통해 상태 자체는 위험한 수준으로 치닫지 않았습니다.\n\n처음에는 도주한 것 아니냐는 추측이 있었으나, 예비 신도들이 그녀가 소멸한 것이 맞다고 증언해주었습니다. 꽃의 감옥에 난입한 기계 3체에서 금속제 투창이 빠른 속도로 다량 발사되었고, 처음에는 지배하고 있던 예비 신도들을 방패 삼았으나 속도의 폭력에 밀려서 꿰뚫렸다고 했습니다. 실제로 현장에서 유독 투창이 많이 꽂힌 지점이 발견되었으며, 거기서 심령질 잔해가 남아 있는 것을 보아 이는 사실로 추정됩니다. 이로 인해 여러 피해자들이 발생한 것에 대해서는 비탄을 금치 못하며, 이들의 안식을 위해 기도하고 있습니다. 살아남은 분들 중 일부는 당시 사건으로 경상을 입었으며 다행히 영구적인 피해로 번지지는 않았습니다.\n\n다만 입구가 있는 위치에서 매우 강력한 남성 악령 하나가 발견되었습니다. 당시 그의 이성은 없었으며 접근한 신도들을 들고 있던 창으로 무차별적으로 공격했으나, 신도들의 총공격으로 이내 빠르게 제압할 수 있었습니다. 들고 있던 창은 사용된 투창과 형태는 유사했으나 더 정교했으며 기교가 여럿 부려져 있었습니다. 옆에는 그의 시신이 발견되었는데, 사망 추정 시기 및 사인을 보았을 때 그가 사쿠라히메가 소멸하기 직전 마지막 희생양으로 밝혀졌습니다. 또한 피해자들이 '그런 악령은 지배 대상 중에 없었다'라고 증언한 것과 창과 투창의 유사성을 생각하면 단순히 피해자가 아닌 총공격 끝에 공멸한 것으로 추정됩니다.\n\n아직 그 심령의 이성은 돌아오지 않았으나 형태와 능력을 보았을 때 정체는 [[데이터 말소]][[footnote]]원래 자료에서 해당 내용은 손상되어 있었다. 이후 이에 대해 물은 결과 발견 당시부터 그런 것으로 밝혀졌다.[[/footnote]]로 추정됩니다. 이것이 맞을 경우, 그 강함은 납득이 되나 어째서 그가 악령으로 남았는지에 대해서는 미지수입니다. 다만 신을 참칭했던 세력과 신도들을 학살하던 세력이 사이 좋게 공멸한 것은 저희에게 있어 매우 큰 희소식이라고 보며 도령님 역시 매우 기뻐할 것 같습니다.\n\n현재 신도들 및 예비 신도들은 저희 쪽이 후유증을 치료하고 있습니다. 예비 신도들 중 입교할 예정이 없으신 분들은 심야클럽과 협력, 가급적 빠르게 원래 위치로 되돌릴 예정입니다. 그런 의미에서 혹시 괜찮다면 악령과 창을 맡을 수 있을까요. 지금 손이 많이 부족합니다.\n\n흑암명사님의 축복 있기를.[[footnote]]이들이 말하는 '사쿠라히메'가 누구인지에 대해서는 현재 불명이다.[[/footnote]]\n[[/span]]\n[[/div]]\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n마법소녀를 아냐고? 아니, 마법소녀입네 하는 애가 한 둘도 아닌데 그렇게 말하면 누구인지 어떻게 알아. …세렌 클락워커? 아, 뭐, 알긴 알지. 막 본격적으로 얘기하고 그런 건 아니고 한 번 본 정도지만. 사실 엄밀히 말하면 '봤다'라고 하기에도 영 거시기하긴 한데. 2년 전 쯤 되었나. 명천구 어디매쯤에서 술 마시고 돌아다니고 있는데 웬 강도가 돈 내놓으라고 설치는 거야. 그것도 한놈 두시기 석삼이. 거기 방재원 나와바리긴 해도 골목길이 꽤 어두컴컴한 거 알지? 모르는 건지 알고 눈 감아주는 건지 후미진 곳에서 막 범죄가 일어나고 그러거든. 내가 술김에 까먹었는지 그 위험한 곳에 들어갔고, 재수 없게 걸린 거지.\n\n에헤이 조졌네, 라고 생각하고 있는데 그 녀석들이 픽픽 쓰러지는 거야. 처음에는 얘들이 갑자기 미쳤나, 뭘 잘못 먹었나, 이렇게 생각했지. 하지만 그것보다는 뭔가에 맞은 것에 더 가까웠어. 그리고 거기에는… 사람이 있었지. 사람. 응. 진짜 처음 봤을 때는 그것 밖에 떠오르지 않았어. 사람이라는 것 외에 막 구체적인 느낌은 없었어. 항밈이냐고? 내가 항밈만 몇 번을 썼는데. 그거랑은 느낌이 달랐어. 아무튼. 당연히 그 때는 별 생각 없었어. '빨랑 튀자'랑 '요즘은 이런 식으로도 신분을 숨기나' 정도? 뭐, 그 이후로는 명천구에서 꽐라가 될 때까지 마시는 일은 없지만.\n\n근데 나중에 여기 와서 소문을 쭉 들어보니 그게 걔였던 거지. 그 범죄자를 잡은 익명의 시민 소문 알지? 그거였던 거야. 사이비 유령들이랑 악령들도 때려잡는다고 하고. 원맨쇼를 그리 하는데도 정체가 안 알려진 거야. 어떻게 했냐고? 그거 밝혀낸 사람 말에 따르면 무슨 존재 뭐시기를 건드렸다고 하던데, 기억 안 나. 그 용어 범벅을 어떻게 듣고 바로 기억하냐? 뭐, 당연히 심령 단체에서는 얘를 어떻게든 처리하려고 애를 쓰고 있지만 쉽지 않은가봐. 심야까지 화났으면 말 다 했지. 최근에는 별 소식이 없긴 한데… 대신 걔에게서 목숨 빚진 사람들이 비슷하게 사람들을 구하려고 한다는 소문을 들었어.\n\n그러고 보니 생각나네. 한 십 년 전이었나? 웬 유령 사냥꾼 하나가 나타나서 많은 사람들을 구한 거. 그 양반 정체가 뭔지는 워낙 아웃사이더인데다가 내가 아무거나 들쑤시는 타입도 아니라서 아직도 모르겠지만. 연합이나 방재원 사람이라는 말도 있는데, 믿거나 말거나. 사실 구하려고 잡았는지 잡다 보니 구한 건지도 몰라. 뭐, 그 덕분에 한동안 유령으로 뭘 하는 것이 여기서 붐이었었지. 조요니 뭐니가 꼬와서 그런 건지 아니면 그 녀석 작품이 멋져서 그런 건지는 모르겠지만 아무튼 엄청 인기였어. 문제는 그러다가 크게 다치거나 돌아오지 않는 사람들도 많이 있었고…\n\n전투 스타일도 다르고 성격도 많이 다르지만, 그래도 그 녀석이 떠오르네. 단순히 사람들 구하는 것 뿐만 아니라 그게 또 많은 사람들을 움직인다는 점에서 말이야. 그게 또 다른 피해를 부르지는 않으면 좋겠건만. 그거, 당사자에게도 큰 상처니까 말이야.\n[[/span]]\n[[/div]]\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n새로운 신도가 왔다. 무언가의 본질을 바꾼다고 했다. 마치 신님 같은 능력이라서 부러웠다. 지금은 아직 힘이 미약하지만, 좀 더 큰다면 분명 죽음을 걷어내는 계획에 큰 보탬이 되겠지. 이 아이는 앞으로 얼마나 많은 사람들을 구할 수 있을까.\n\n사실 따지고 보면 신도라고 하기에도 뭣하다. 그냥 능력이 닿는 있는 아이 데리고 와서 키우는 거니까. 물론 우리의 신님도 그렇게 재회할 수 있었으니 할 말은 없지만… 정작 그 신을 부른 신도는 그 모습도 못 보고 그 때 연합의 손에 소멸했으니. 아이가 험한 갓을 보고 신앙을 거부한다면? 아니면 주위 환경이 빛에 닿지 못하도록 굴러간다면? …아니, 이런 불길한 생각은 관두자. 아무 일도 없이 그 아이가 무사히 눈을 뜬다면 좋겠다.\n\n신이라고 하니 든 생각인데, 신님이 사제님께 계시를 내렸다. 앤더슨에게서 받은 장난감 로봇 하나와 시곗바늘처럼 생긴 창 하나. 귀한 것이니 잘 보관해달라고 했는데, 겉보기에는 특별한 것은 없는 것 같다. 그나마 로봇 쪽이 특이해보여도 파는 것과 큰 차이는 없어보이는데, 왜일까? 무슨 생각인 건지 이 범재는 도저히 알 수가 없다.\n[[/span]]\n[[/div]]\n[[size 0%]]\n슬슬 묻고 싶은 것이 있습니다.\n그 상처를 없애기 위해 어째서 당신의 모든 것을 도려내야 했습니까.\n정말 당신 인생은 그 목적 단 하나만을 위해 존재했습니까.\n그 목적을 잃어버린 당신이 붙잡을 밧줄이 그렇게 없었습니까.\n정말 이름을 비우고 나서야 비로소 행복이 있었단 말입니까.\n그렇게 많은 피를 흘렸음에도 당신 곁에서 같이 걸어갈 사람이, 그렇게나 없었단 말입니까.\n\n가십시오.\n당신에게 드리워진 빛을 따라 멀리 멀리 떠나십시오.\n새로운 곳에서는 당신의 악몽과 맞서 싸우십시오.\n이것은 신으로서 신도를 보호하기 위한 목적이요, 가족으로서 당신에게 바치는 저의 사과입니다.\n새로운 길에 새로운 행복이 있기를 바랍니다.\n[[/size]]\n\n[[/div]]\n[[/collapsible]]\n\n--사건 이후 SCP-1110-KO-B는 그 이상의 사건을 일으키지 않았으며, 이전처럼 협조적인 모습을 보이고 있다. 이를 보았을 때, 근시일 내로 기존 SCP-1110-KO이 수행하는 절차에 재합류할 수 있을 것으로 추정된다.-- 추가로 발생한 사건으로 인해, 이 재합류는 현재 무기한 보류 중이다. 자세한 것은 [/scp-1110-ko/offset/1 사건 기록 1110/KO/14]를 참고할 것.\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"+ 주석 열기\" hide=\"- 주석 닫기\"]]\n[[footnoteblock]]\n[[/collapsible]]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "oratio",
  "created_at": "2024-12-14T13:59:40+00:00",
  "updated_at": "2025-02-11T04:30:10+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-1110-ko-1"
}