{
  "title": "SCP-1020-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"color: black; border: solid 1px #000000; background:#f2f2c2 url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[table style=\"margin: 0 auto;\"]][[row]]\n[[cell style=\"text-align: center; word-break: keep-all; font-size: 150%; font-weight: 700;\"]]\n _\n재단 기록정보보안행정처(RAISA) 공지\n[[/cell]][[/row]][[/table]]\n\n**이 파일은 개정 전 문서를 포함하고 있으니 유의하여 열람하시길 바랍니다.**\n\n**— RAISA 이사관 마리아 존스**\n[[/=]]\n[[/div]]\n\n**일련번호:** SCP-1020-KO\n\n**개정 전 등급:** 유클리드\n\n**개정 전 특수 격리 절차:** 민간 선박의 접근을 방지하기 위해 재단 소형 선박 두 척을 독도로부터 63km 떨어진 지점에 배치하여 순찰한다. SCP-1020-KO에 노출된 일반인에게는 기억소거제를 투여하고 멸종위기종 보호를 위해 어획, 관광을 제한한다는 역정보를 제공한다.\n\n**개정 전 설명:** SCP-1020-KO는 독도 인근 해역에서 발생하는 변칙성들의 총칭이다. 변칙성은 독도로부터 약 60km 반경의 범위에서 발생한다. 변칙성에 영향을 받은 선박의 인원들은 주변에 안개가 낀 듯한 환각을 경험한다. 환각에 빠진 인원은 주변을 인지할 수 없게 되며, GPS도 작동하지 않는다.\n\n변칙성에 영향받은 인원은 멀리 보이는 오래된 검은 목선 한 척(이하 SCP-1020-KO-1)만 시야에 보이며, 미약한 연기가 피어오르는 것처럼 보인다. SCP-1020-KO-1은 항상 독도 방향에서 나타난다.\n\n환각에 빠진 인원은 SCP-1020-KO-1을 향해 배를 조종하려는 충동을 느낀다. 환각에 빠진 선박이 독도 주변 약 500m 반경 내에 진입하면 환각이 풀리며 변칙성이 사라진다. 현재 환각의 위험성에 관한 연구가 진행 중이다.\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n**사건 C-1020-KO-20120723(이하 SCP-1020-KO-A):** 특수 격리 절차가 성공적으로 시행되고 일주일 후, 격리 구역을 순찰하던 재단 선박 한 척과 인근 민간 선박 한 척이 동시에 SCP-1020-KO에 휘말리는 사건이 발생했다. 이후 같은 위치에서 다시 진행한 실험에서 SCP-1020-KO는 다시 발생하지 않았고, 오히려 특수 격리 절차를 시행하기 전보다 4km가량 범위가 줄어든 것으로 나타났다.\n\n하지만 1주일 후의 실험에서 SCP-1020-KO의 범위가 다시 반경 65km 부근까지 확장된 것을 확인하였다. ███ 연구원이 변칙성의 범위가 무작위로 변동하는 것이 아닌, 점점 확장되고 있다는 가설을 제기하였고, 부분적으로 검증됨에 따라 임시로 케테르 등급이 부여되었다. 또한, 확장하는 범위에 맞춰서 담당 연구원이 선박 배치 현황을 조정할 수 있도록 하였다.\n\n**부록1:** 사건 SCP-1020-KO-A 발생 이후로도 지속적인 격리 실패 상황이 발생하였고, 지속적인 영향 범위가 확장되면서 선박으로 울릉도에 접근하는 것이 불가능해졌다. 이에 따라 문서의 전반적인 개정이 계획되었다. 임시로 부여된 케테르 등급도 정식으로 부여받기로 계획되었다. 이하는 개정 계획본에서 설명 부분을 편집한 것이다.\n> **등급:** 케테르\n> \n> **특수 격리 절차:** 연중 150일 정도 독도 인근 약 130km 반경 구역 내 상공에 아이오딘화은을 다량 살포하여 과도한 인공 강우를 유도한다. 추가로 접근을 방지하기 위해 재단 소형 선박 열 척을 변칙성 영향 범위 바깥에 배치하여 순찰한다. 강우 구역과 순찰 일정은 변칙성이 심화하는 상황에 따라 담당 연구원의 재량으로 변경할 수 있다.\n> \n> 울릉도에 거주하는 시민은 모두 이상 기후를 이유로 육지로 이주시킨다. 이상 기후에 의심을 품는 인원에게는 기억소거제를 투여할 수 있다. 주변에 접근하려는 선박은 이상 기후와 멸종위기종 보호를 명분으로 접근을 금지한다.\n부록3에 따라 문서가 재개정되었다.\n\n**부록2:** 사건 SCP-1020-KO-A 발생 후 여러 부서가 공동 재조사에 착수했다. 이하는 재조사 과정에서 알아낸 정보이다.\n* 심령현상부 \n * SCP-1020-KO-1의 무늬 분석을 통해 대상이 심령질로 이루어졌다는 사실이 밝혀졌다.\n* 화학부\n * 스펙트럼 분석을 통해 환각 속 SCP-1020-KO-1에서 방출되는 연기가 향 성분과 일치한다는 사실이 밝혀졌다.\n* 밈학부\n * SCP-1020-KO의 환각이 인간에게 무해하다는 사실이 밝혀졌다.\n * SCP-1020-KO의 범위가 대체로 넓어지고 있다는 사실이 밝혀졌다.\n* ##white|항밈학과##\n * ##white|다른 환각과 달리 Y, Z등급 기억제를 통해 SCP-1020-KO의 환각을 무효화할 수 있다는 사실이 밝혀졌다.##\n\n**부록3:** 2012년 10월 12일 기준으로 피해 선박 수가 누적 30척을 돌파하였다. 피해 사례가 증가하면서 담당 연구팀이 변칙성의 범위와 피해 사건 수 사이에 연관성이 있다는 것을 밝혀내었다.\n\n피해 사건이 발생할 때마다 변칙성의 영향 범위가 3~5km가량 감소하였고, 사건이 발생하지 않을 때는 하루마다 약 1.2km씩 증가하는 것으로 밝혀졌다. 이에 따라 이전 개정 계획이 취소되고, 새로운 개정판이 적용되었다.\n\n또한, SCP-1020-KO-1이 심령질로 이루어져 있다는 점에서 독도에 심령독립체가 존재할 것이라는 가설을 제기하였다. 이에 따라 탐사가 이루어졌다.\n\n**탐사 기록:** 독도에 심령독립체를 조사하고 확보하기 위해 기동특무부대 해태-2 (\"귀신몰이\")가 파견되었다. 모든 대원은 [[[SCP-370-KO|연형 심령 탐지 장치와 연결된 자기검출 기적학 HUD]]]를 착용하였다.\n\n[[div class=\"blockquote\"]]\n**[기록 시작]**\n\n//해태-2가 탄 헬리콥터가 동도에 있는 선착장에 착륙하였다. 해태-2가 연형 심령 탐지 장치가 가리키는 방향으로 이동한다.//\n\n**귀신몰이-2:** //(HUD를 툭툭 치며)// 이 기계 멀쩡히 작동하는 거 맞아? 이쪽은 아무것도 안 보이잖아?\n\n**귀신몰이-3:** 이래 보여도 여러 작전에서 쓰인 장비거든요? 탐지 장비 중에서 성능도 좋은 편에 속한다고요!\n\n**귀신몰이-1:** 자, 자, 잡담은 이쯤까지 합시다. 심령독립체 크기가 예상보다 큰 것 같아요. 4등급 이상일 가능성이 높으니 슬슬 모두 준비하시죠.\n\n//해태-2 대원들이 모두 장비를 점검하며 나아간다. HUD는 전방 20m 앞에 심령독립체가 있다고 표시하고 있다.//\n\n**귀신몰이-3:** 근데 이상하네요? 이 크기면 슬슬 보일 텐데...?\n\n//직후 해태-2 대원들 앞에 거대한 구멍이 보인다. 구멍 아래에는 바닷물이 부자연스럽게 출렁거린다.//\n//대원들의 시야에는 굴 중앙에 낡은 목선 모습을 한 심령체의 일부가 보인다.//\n\n**귀신몰이-4:** 말하자마자 보이는군요. 근데 저게 심령독립체같지는 않은데요?\n\n**귀신몰이-3:** 저건 그냥 껍데기라고 생각하시면 돼요. 심령질로 자기 집을 지었다 생각하시면 쉽죠. 아무튼, 저런 게 있다는 건 우리로선 안 좋은 낌새죠.\n\n//해태-2 대원들이 로프를 타고 천장굴 내부로 진입한다. 대원들 앞에 천장굴의 장관이 펼쳐지고, 그 중간에는 SCP-1020-KO-1과 닮은 선박이 있다. 선박은 물 위에 떠 있으며, 관찰자와 물리적으로 상호작용할 수 있다.//\n\n[[include component:image-block name=http://scpko.wikidot.com/local--files/scp-1020-ko/%EB%8F%85%EB%8F%84%20%EC%B2%9C%EC%9E%A5%EA%B5%B4%20%EB%B0%94%EB%8B%A5.jpg|caption=천장굴 내부에서 촬영된 장면|width=200px]]\n**귀신몰이-2:** 여기 진짜 멋진데.\n\n**귀신몰이-1:** 경치는 끝나고 실컷 구경하시죠. 모두 미끄러지지 마시고요.\n\n**귀신몰이-3:** 방금 안에 뭐 움직이지 않았어요? 잘못 본 건가?\n\n**귀신몰이-4:** 저도 본 것 같긴 한데 너무 어두워서 뭔지는 잘 모르겠네요.\n\n**정체불명:** 손님이 오셨구려.\n\n//해태-2 대원들이 모두 총을 들며 주위를 살핀다.//\n\n**귀신몰이-2:** 누구냐!\n\n//선박 내에서 노인의 모습을 한 심령독립체(이하 SCP-1020-KO-2)가 걸어 나온다.//\n\n**귀신몰이-1:** 저기 심령독립체다! 모두 경계!\n\n**SCP-1020-KO-2:** 허허, 너무 경계하지 마시오. 오래간만에 손님이 와서 마중 나왔을 뿐이오.\n\n**귀신몰이-4:** 손님? 우릴 말하는 건가?\n\n**SCP-1020-KO-2:** 모두 환몽[[footnote]] 헛보일 환幻, 꿈 몽夢자로 생각된다. [[/footnote]]의 안내를 받고 온 것이 아니오? 그럼 어찌하여 나를 보는 것인가?[[footnote]] 해태-2 대원들이 착용한 HUD로 심령독립체와 상호작용할 수 있었다. [[/footnote]]\n\n**귀신몰이-1:** 환몽? 역시 당신이 환각의 주범이 맞군요. 저희와 함께 가주셔야 할 것 같습니다.\n\n**SCP-1020-KO-2:** 환몽을 멈추기 위한 거라면 소용없네. 내가 여기 있지 않으면 환몽이 무슨 일을 일으킬지 몰라.\n\n**귀신몰이-3:** 네? 환각을 직접 부리는 게 아니라는 말씀이신가요? 그럼 그 환각은 뭐죠? 이 배는 무슨 상관이고요?\n\n**SCP-1020-KO-2:** 허허, 하나하나 씩 천천히 대답해 주겠네. 환몽은 내가 여기 오기 전부터 있었네. 사실 처음에는 나도 환몽을 보고 여기에 오게 됐다네. 환몽은 이 섬 전체에 걸려 있어 풀 수 없지. 환몽은 이 섬이 외롭지 않게 한다네. 과거 우산국이 세워질 때에도 환몽을 보고 우산도[[footnote]] 현재의 독도 [[/footnote]]에 당도하여 집으로 돌아가다 울릉도에 나라를 세웠다는 말이 전해지기도 한다네. 우산국이 멸망한 뒤에도 환몽으로 우산도를 찾는 사람들은 많이 있었지. 하늘이 왜 이런 장난을 친 건지는 모르지만, 덕분에 이 섬이 잊히지 않은 게야...\n\n**귀신몰이-3:** 이 배가 왜 환각에 나오는지는 아직 듣지 못했습니다.\n\n**SCP-1020-KO-2:** 이거 참 성질 급한 친구일세. 말하자면 일단 이 배는 내 물건이 아니네. 아마 환몽이 걸릴 때부터 있었겠지. 이 배는 안내자라네. 사람들과 이 섬을 이어주지. 배는 이 섬을 찾기 위한 안내자이자, 속세를 벗어나게 도와줄 안내자이며, 평생의 친구를 만들어줄 안내자이지. 이건 자연스럽게 알 수 있는 거라네. 외로울 때 바다 위에 떠 있는 배는 큰 의지가 되지. 혼자 바다를 돌아다니는 외로운 생명에게는 쉼터가 필요하지. 물론 이 섬에게도 말이네.\n\n**귀신몰이-3:** 섬도 쉼터가 필요하다고 하시는 건가요? 그럼 이 환각은 섬이 외롭지 않기 위해서...?\n\n**SCP-1020-KO-2:** 그렇다고 볼 수도 있겠지. 그렇다고 섬이 만들어 낸 건 아니지만 말이네.\n\n**귀신몰이-1:** 그런데 노인께서는 어떻게 이런 일들을 알고 있는 겁니까?\n\n**SCP-1020-KO-2:** 허허, 내가 바로 아까 말한 이 섬의 평생의 친구라네. 약 300년 전, 이 섬이 환몽으로 날 불렀지. 나는 울릉도 주변에서 고기를 잡는 배에 타 있었네. 나는 누구보다도 이끌렸네, 나는. 왜로부터 섬을 지키기 위해서 나는 혼신을 다했고, 섬은 평화로울 수 있었네. 그러고는 아, 이 섬이 나에게 말하더군, 홀로 서고 싶지 않다고 말이야. 나도 그에 답했지, 여길 떠나지 않겠다고 말이야. 죽어서 나는 배의 안내자가 되었고, 이 배를 관리하는 일을 맡고 있네. 아아, 이 배도 참 낡았지. 환몽도 얼마 안 남았을 수도 있겠어...\n\n**귀신몰이-4:** 그럼 여기를 떠나지는 못하시는 겁니까?\n\n**SCP-1020-KO-2:** 내가 여길 떠나면 배가 부서질 수도, 폭주할 수도 있네. 내가 배의 힘을 관리하지. 요즘 배가 너무 강해진 게 느껴지네. 스스로 할 일을 다하지 못했다고 생각하는 걸 테지. 그래서 더욱 손을 놓으면 안 되네. 우는 아기 돌보듯이 해야 하지. 나는 여기서 떠날 수 없다는 말일세.\n\n**귀신몰이-1:** 이 정도면 충분할 것 같습니다. 다음에 다시 보게 될지도 모르겠네요.\n\n**SCP-1020-KO-2:** 조심히 돌아가게나. 다음에 또 보면 좋겠구만. 허허.\n\n**[기록 종료]**\n[[/div]]\n\n**부록4:** 다음은 탐사 기록을 통해 취합한 정보로 추측한 역사 자료이다.\n[[include component:image-block name=http://scpko.wikidot.com/local--files/scp-1020-ko/%EB%8F%99%EA%B5%AD%EB%8C%80%EC%A7%80%EB%8F%84_%EC%9A%B8%EB%A6%89%EB%8F%85%EB%8F%84.PNG|caption=동국대지도(1757) -- 빨간색 네모 안에 있는 섬이 독도(우산도)이다. ]]\n* 우산국이 멸망한 뒤 우산도가 제대로 표시된 지도가 나오지 못했다. 대부분의 지도에서 우산도는 잘못된 위치에 자리하고 있었다. 또한, 작은 섬인데도 불구하고 많은 지도에 등장하였다.\n * 이는 울릉도 주변에서 변칙성에 휘말린 사람들이 환각 중 상황을 제대로 인지하지 못하여 환각의 시작과 끝만 기억한 결과로 해석할 수 있다. 하지만 울릉도로 돌아오는 길은 정상적이라는 점과 울릉도에서 맨눈으로 독도가 보인다는 점에서 의문점이 남는다.\n* 1690년 중반, 안용복은 일본으로부터 울릉도와 독도가 조선의 땅이라는 것을 인정받았음에도 불구하고 그 과정에서 지은 죄로 유배를 간 기록이 남아 있다. 다만 어디로 유배를 가고 언제 죽었는지에 관한 기록은 나오지 않는다.\n * SCP-1020-KO-2의 발언을 통해 그가 안용복이라는 추측을 해볼 수 있다. 시기도 맞아떨어지고, 행적도 알려진 사료와 대부분 일치한다. 이 추측이 사실이라면, 안용복을 유배 보냈다는 기록은 변칙성을 숨기기 위한 거짓일 가능성이 높다.\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n++ **개정 후 문서**\n이하는 현재 적용된 개정판이다. 요청 시 개정된 문서만 제공 받을 수 있다.\n현재까지 추가로 발생한 민간 피해는 없다.\n\n@@@@\n@@@@\n\n**일련번호:** SCP-1020-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 재단 선박이 매주 세 번 의도적으로 독도에 접근해 변칙성에 노출되어야 한다. 변칙성의 범위가 확장되었다고 판단되었을 때에는 담당 연구원이 임의로 출동을 명령할 수 있으며, 특수 격리 절차에 명시된 횟수를 조정할 수 있다.\n\nSCP-1020-KO-2의 부재가 SCP-1020-KO에 어떤 영향을 미칠지 알지 못하기 때문에 SCP-1020-KO-2를 재단 시설로 이송시키는 방안은 무기한 금지된다.\n\n**설명:** SCP-1020-KO는 독도 인근 해역에서 발생하는 변칙성들의 총칭이다. SCP-1020-KO에 노출된 인원은 주변에 안개가 낀 듯한 환각을 경험한다. 환각에 빠진 인원은 주변을 인지할 수 없게 되며, GPS도 작동하지 않는다. 변칙성에 영향받지 않은 선박은 변칙성에 영향받은 선박과 인원들을 인지할 수 있으며, 물리적인 접촉도 가능하다. 환각은 Y, Z등급 기억제로 무효화할 수 있다.\n\n변칙성에 영향받은 인원은 심령질로 이루어진 검은 선박 한 척(이하 SCP-1020-KO-1)만 먼 시야에 보인다. 환각 속의 SCP-1020-KO-1은 항상 독도 방향에서 보이며, 향을 피우고 있다. SCP-1020-KO-1은 동도 천장굴 내부에 존재하며, 기원은 불분명하다.\n\n환각에 빠진 인원은 선박을 SCP-1020-KO-1을 향해 조종하게 되며, 선박이 독도 주변 약 500m 반경에 진입하면 환각이 서서히 풀리며 변칙성이 사라진다. 환각은 인체에 완전히 무해한 것으로 확인되었다.\n\nSCP-1020-KO-2는 동도 천장굴 내부에 존재하는 심령독립체이다. SCP-1020-KO-2는 자신을 배의 안내자, SCP-1020-KO-1을 안내자라고 칭한다. 대상은 300년 전부터 SCP-1020-KO-1을 관리해 온 것으로 보이며, SCP-1020-KO에 대해 잘 알고 있는 것으로 보인다.\n\nSCP-1020-KO-2는 SCP-1020-KO를 독도의 외로움을 달래주는 역할이라고 표현한다. 또한, SCP-1020-KO-2는 현재 SCP-1020-KO가 제 임무를 다하기 위해 강해지고 있다고 표현하는데, 이는 재단의 특수 격리 절차로 인해 환각에 휘말리는 선박이 줄어들었기 때문으로 보인다. 이에 따라 현재의 격리 절차가 수립되었다.\n\nSCP-1020-KO-2가 안용복일 가능성을 조사하고 있다.\n\n선박 한 척이 변칙성에 노출 될 때마다 변칙성이 영향을 미치는 범위는 3~4km가량 줄어든다. 반대로 선박이 변칙성에 노출되지 않고 하루가 지날 때마다 범위가 2km가량 증가한다. 변동하는 폭은 변화할 수 있는 것으로 보이며, SCP-1020-KO가 지적 능력을 지녔을 가능성을 조사하고 있다.",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "감각",
    "섬",
    "시각",
    "역사적",
    "유령",
    "유클리드",
    "환각"
  ],
  "author": "W62826",
  "created_at": "2024-09-21T06:30:00+00:00",
  "updated_at": "2024-09-27T13:53:55+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-1020-ko"
}