{
  "title": "SCP-4680",
  "content": "[[include credit:start]]\n**タイトル:** SCP-4680 - あいつらめ…\n**訳者:** ©︎[[*user SOYSOY_Kusagawa]]\n**原題:** SCP-4680 - Oh, Those Russians…\n**著者:** ©︎[[*user daveyoufool]]\n**作成年（原語版）:** 2018\n[[include credit:end]]\n\n[[include component:image-block\n    name=rasputin.jpg|\n    caption=SCP-4680\n]]\n\n**アイテム番号:** SCP-4680\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4680はサイト-59のヒト型収容室に収容されています。\n\n倫理委員会の2018/05/20における裁定に従い、要求に応じて、SCP-4680には1日につき5本以下の安価な赤ワインを提供してください。SCP-4680の敵対的な性質、標準鎮静剤や精神安定剤に対する耐性、そしてその異常な再生能力のため、これはオブジェクトの無力化、鎮静、および精神的健康の維持のための最も効果的な方法であることが証明されています。\n\n**説明:** SCP-4680は、収容以前まではグリゴリー・ラスプーチン[[footnote]]**注釈:** [*https://ja.wikipedia.org/wiki/グリゴリー・ラスプーチン グリゴリー・エフィモヴィチ・ラスプーチン]、帝政ロシア末期の祈祷僧。[[/footnote]]として知られていた、生物学的に不死な男性のヒト型実体です。対象は加齢せず、傷の継続した再生・治癒を急速に行うことを示します。この能力は、切断された四肢は再生することができないという点で限界が存在し、これは対象にとって激しい攻撃性と悲哀感の原因となっているようです。 SCP-4680は、極度の敵対心と収容に対する抵抗心を、アルコール依存症が進行した段階とともに示します。後者による身体的影響は、自身の再生能力により無力化されているように思われます。\n\nソビエト連邦成立以前の帝政ロシアにおける政治の内容により、SCP-4680は悪名高い人物として知られており、1916/12/30に暗殺されたと伝えられています。SCP-4680によれば、その再生能力により自身の死を偽装し、クラスノヤルスク市内の町の近くにある小さな農場に逃げ込んだとのことでした。\n\n対象は2016年に再び姿を現し、それに続けてサンクトペテルブルクの[[span class=\"ruby\"]]ロシア性愛作品博物館[[span class=\"rt\"]]the Museum of Russian Erotica[[/span]][[/span]]へ、侵入窃盗未遂を相次いで起こしました。逮捕後、SCP-4680の異常性が発見されたことに際して、オブジェクトはロシア当局から財団の管理下に引き渡されました。\n\n収容時、SCP-4680の所持品の中から、纏められていないいくつかのメモが発見されました。メモに日付は無く、文字の解読は困難であり、SCP-4680のオリジナルと推測される速記法で書かれた文章で埋め尽くされていました。しかしながら、現在下記の文章がSCP-4680の異常な性質を解読する鍵となっています。\n\n[[tabview]]\n[[tab 抜粋1]]\n\n悪い知らせだ。今日会話を交わした聖務会の人間が、私が何をしているかを知っていた。私と一夜を共に過ごした女性たちは、遂に私のことを神の眼差しから遠く離れたところへ突き放してしまったのかもしれない。悔い改めてもとうに遅い。私が死んだら、きっと地獄の苦しみを永遠に味わうことになる。\n\n絶望しているだけでは、何もできないだろう。私はこの問題について、実用的な方法で考えなければならない。神が私に背を向けられた今、私は救いの手を自分自身の手で差し伸べなければならない。だが…どうやって？\n\n5時にあるナスチャ[[footnote]]**注釈:** [*https://ja.wikipedia.org/wiki/アナスタシア・ニコラエヴナ アナスタシア・ニコラエヴナ]の愛称と思われる。[[/footnote]]との用が済めば、きっと何かしら閃くはずだ。\n\n[[/tab]]\n[[tab 抜粋2]]\n\nミンスクで宿舎を借りた。スヴェトラーナとその従妹2人に合う途中で、私は見世物小屋を見た。\"[[a href=\"/the-indestructible-man\"]][[span class=\"ruby\"]]不滅の男[[span class=\"rt\"]]The Indestructible Man[[/span]][[/span]][[/a]]\"はその中の一人だった。撃たれ、焼かれ、毒を盛られ、焼けた鉄で耳から耳へと貫かれ - 倒れこんで息絶えても、叫び声を止めることは決して一度もなかった。こんなことは不可能なはずだ。\n\n[[/tab]]\n[[tab 抜粋3]]\n\n夜にサーカス小屋に忍び込み、彼と話した。名前はピョートル。かなりの秀才である。はじめ私は、この男は生粋の流浪人で、例によって「他人を嘲笑う」という人類の本能の犠牲になっているのだと思っていた。が、彼は学識あるフランスの大学生であるようだ。\n\n不滅になった切っ掛けは彼自身にあり、そしてその技術を彼は知っている。それを私に共有するという条件の下、彼のことを自由にしてやった。もしかすると、これが私の求めていた打開策なのかもしれない…！\n\n[[/tab]]\n[[tab 抜粋4]]\n\n不死について、ひとつ奇妙なことがある...この偏頭痛について誰も何一つ言及していないということだ。まあ永遠に苦しみを味わうよりかは、頭痛のほうが幾分マシだろうが。\n\n[[/tab]]\n[[tab 抜粋5]]\n\nユスポフ[[footnote]]**注釈:** [*https://ja.wikipedia.org/wiki/フェリックス・ユスポフ フェリックス・フェリクソヴィッチ・ユスポフ]、帝政ロシアの貴族。史実上ではラスプーチンを暗殺した人物の一人。[[/footnote]]とその仲間が、私を家に招いたのちに仕留めようとしてきたが、失敗に終わったようだ。ただ、彼らは私を暗殺するためにいろいろと努力をしていたらしい。だから私は一芝居打ってやることにした。私を招待してくれた、いわば主人である彼らを失望させるのは酷な事だ。\n\n2日後に川で目覚めた。考えるべきは東行きの列車に乗ること、改名することと、しばらくの間大人しくしていることだ。そういえば、私は今までにクラスノヤルスクの女を犯したことはあっただろうか...？\n\n[[/tab]]\n[[tab 抜粋6]]\n\n私の皇后様[[footnote]]**注釈:** [*https://ja.wikipedia.org/wiki/アレクサンドラ・フョードロヴナ_(ニコライ2世皇后) ニコライ2世皇后]（アレクサンドラ・フョードロヴナ）と思われる。[[/footnote]]と、同居していた例の口髭の能無し[[footnote]]**注釈:** [*https://ja.wikipedia.org/wiki/ニコライ2世 ニコライ2世]（ニコライ・アレクサンドロヴィチ・ロマノフ）と思われる。[[/footnote]]が、どこかの狂ったマルクス主義者の読書クラブに殺されてしまった。私の心は傷つき、身体は疲れ果てている。マデイラ・ワインももう残っていない。\n\n今や私は、自殺をすることができない。いつの日か、まだ見ぬ私の望む怪異が世界に現れるまで、暫くの間私は眠りに就くほうがいいのかもしれない。\n\n[[/tab]]\n[[tab 抜粋7]]\n\n**想像を絶する残忍な行いによって、私にとって最も大切なものが寝ている間に奪われた。今重要なのはただ一つ、\"それ\"を取り戻すことだ。**\n\n主よ、毎年死を誤魔化して日々を過ごしてきた事、悔い改めます。この長きに渡る老いは、私が受けるべき罰としてはもう十分でしょう。最後に一度だけ、私の身よりも大切な\"それ\"を取り戻すため、あなた様の神秘の力をお授けください。\n\n[[/tab]]\n[[tab 抜粋8]]\n\n**許せない**\n\n**ニコライ…この//尻軽//が**\n\n**地獄でレーニンが貴様らを苦しめていることを祈る**\n\n**私の陰茎が、博物館で//展示されている//なんて…**\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "倫理委員会",
    "敵対的",
    "歴史",
    "自己修復"
  ],
  "author": null,
  "created_at": "2019-07-31T04:18:34+00:00",
  "updated_at": "2021-02-18T18:13:37+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-4680"
}