{
  "title": "정신 차려보니 골동품이 될 뻔한 나라시에 관한 짧은 이야기",
  "content": "[[include :scpko:theme:a-midnight-invitation]]\n\n[[include :scpko:info:start]]\n**정신 차려보니 골동품이 될 뻔한 나라시에 관한 짧은 이야기**\nby [[*user Agent_Wanderer]]\n\n대화방에서 아이디어를 주신 [[*user LR0725]], [[*user romrom]], [[*user POI_Damgi]] 그리고 개드립으로 동조해주시며 이야기를 불려주신 기타 분들께 감사드립니다.\n\n[[include :scpko:info:end]]\n@@@@\n+++ 이 이야기는 그러니까...\n\n[http://scpko.wikidot.com/ride-on-gaya 이 일 이후에] 일어났고 [http://scpko.wikidot.com/the-narasi-story-a 이 일보다는 이전에] 일어났다.\n\n@@@@\n@@@@\n@@@@\n++ 심야클럽 회실\n\n나라시는 예쁘게 깎인 사과 조각을 보며 만지작거리고 있었다.\n\n\"그거 지지야 지지.\"\n\n흔히 대학 동아리방에 보면 복학해서도 동방에 노숙하면서 기타치는 선배 하나쯤 있는 비주얼—의 그런 꾀죄죄한 유령 하나가 회실 쇼파에 앉아(누워있다고 보는 게 맞을 것이다) 건너편에 똑바로 앉아있는 미소녀에게 말을 걸었다.\n\n\"지지?\"\n\n\"아... 그냥 내가 먹을 거니까 만지지 말라고.\"\n\n정찬규는 접시를 나라시의 손에서 인터셉트해 얄밉게 아삭아삭 사과를 씹어먹었다.\n\n이 때깔 좋은 귀신은 못 먹고 죽은 귀신이었지만 죽어서는 잘 먹고 잘 사는 자신의 모습을 보며 이승이 생각보다는 괜찮은 곳이었다는 것을 깨달아간 지 1년 정도 되어가는 중이었다.\n\n\"월세 안 내도 되고, 취업도 안 해도 되고, 좋구만... 좋아...\"\n\n혼잣말로 다시 쇼파에 눕는 정찬규는 건너편에서 쏘아보는 눈빛을 짐작하지 못했다.\n\n그리고 파란 섬광이 날아왔다.\n\n\"앗뜨거시이발 진짜!\"\n\n소녀는 소파에서 멀어져 회실 밖으로 문을 쾅 하고 닫고 사라졌다.\n\n\"쟨 뭐야!!!\"\n\n귀신이 되고 나서 겪는 초자연적인 일에는 여전히 적응하지 못한 그였다.\n@@@@\n@@@@\n@@@@\n@@@@\n----\n\n++ 또 심야클럽 회실\n\n어쩌면 이승에 미련이 생겨서 남은 게 아니라 그냥 쇼파가 좋아서 쇼파에 지박령으로 틀어박히게 됐을지도 모르는 정찬규는 여전히 쇼파에 누워있었다. 핸드폰으로 재밌는 것들이 쏟아져 나오는 21세기의 정보화 시대는 그에게 정말이지 죽어서도 축복과 같았다.\n\n\"야, 너.\"\n\n앙칼진 목소리가 들려 그는 눈알을 굴려 위쪽을 바라보았다.\n\n\"아까 내 사과는 왜 먹은거야!\"\n\n\"아니 애초에 내가 먹으려고 깎아둔...아니 그보다 너 몇살인데 나한...\"\n\n나라시는 사과 한 박스를 통째로 던져 정찬규의 얼굴에 직격시키려 노력했으나 상대방도 귀신인지라 몸을 그대로 통과하였다. 그렇지만 사과즙이 쇼파를 가득 적셔 그를 아주 기분나쁘게 만드는 것에 성공하고 말았다.\n\n\"야, 너 따라 나와봐.\"\n\n@@@@\n@@@@\n@@@@\n\n----\n\n++ 심야클럽 뒤에 있는 야산 어딘가에서\n\n\"아니 정말 왕을 찾았단 말이냐? 엄청 빠른 탈것을 타고 간 먼 곳에서 산을 뒤져도 발견하지 못했던 왕을, 방에 누워서 배나 긁던 네가 집 바로 앞 동네 뒷산에서 왕을 찾았다고? 정말이냐?\"\n\n\"아니, 듣다보니 말 참 심하게 하네. 정말 찾았다니까!\"\n\n산 위를 터덜터덜 걷던 둘은 큰 바위 하나를 발견했다. 그것을 본 정찬규는 즉흥적으로 말을 지어내기 시작했다. 살아생전 부모님에게 거짓말을 해 생활비를 삥땅치던 그의 모습이 죽어서도 겹쳐 보였다.\n\n\"저기 돌 보이지? 저 돌 밑에 쌓인 낙엽을 뒤져보면 돌무더기가 나올텐데, 그 돌무더기를 치우면 황동으로 된 커다란 뚜껑이 있을 거야. 그 뚜껑을 열고 들어가면 잡귀들의 혼을 빨아먹으면서 원기를 회복 중인 너네 임금님께서 기다리고 계실 거래.\"\n\n\"확실하지? 그 말은 어디서 들은 것이냐?\"\n\n\"요즘은 다 여기서 찾을 수 있어.\"\n\n정찬규는 핸드폰을 검지로 가볍게 두 번 두드리며 말했다. 조용히 네이버 지도를 켜고 산을 내려갈 준비를 마친 그였다.\n\n\"그럼 열심히 찾아봐. 난 갈게!\"\n\n\"응, 정말 고맙다!\"\n\n나라시는 곧장 바위 앞으로 걸어가 낙엽을 열심히 양 손으로 쓸기 시작했다. 한 두시간 쯤 바위 근방 몇 미터의 낙엽을 모두 치웠지만 대부분 그저 흙으로 덮여있을 뿐이었다. 그러나 나라시는 희망을 품고 이번엔 흙까지도 열심히 파내기 시작했다. 영적인 기운이나 잡귀의 의식은 느껴지지 않았다. 그러나 뚜렷한 목적의식 없이 심야클럽의 회실에서 남이 깎아준 과일이나 먹고 있던 지난 며칠보다는 훨씬 동기부여가 되는 행동이었다. 곧 하밀타왕을 찾을 수 있겠지. 하며 흙을 쓸어내고 어쩌면 참호 또는 토굴이라고 부를 수 있을지도 모르는 깊이까지 왔을 때 정말로 나라시는 돌무더기를 발견할 수 있었다.\n\n\"돌무더기다!\"\n\n이번에 나라시는 돌무더기를 파내기 시작했다. 그러나 이것은 하밀타왕—혹은 다른 심령독립체—의 흔적이 아닌 그냥 흙으로 파쇄되기 이전의 지층인 평범한 자갈층이었다. 역시 그런 것 따위 신경쓰지 않는다는 양 나라시는 열심히 돌무더기를 파냈다.\n\n다시 두 세시간이 지나, 야산은 어두워져 멧돼지 울음소리가 들리고 의지는 빈약해진 상태의 나라시가 울면서 땅을 파고 있었다.\n\n\"그... 그 나쁜새끼가... 거짓말을 잘도...\"\n\n나라시는 그만 정신을 잃고 구덩이 안에서 쓰러져 검의 모습으로 봉인되어 잠들어버렸다.\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n----\n\n++ 국립중앙박물관에서\n\n\"앗 차거!!!\"\n\n호스에서 뿜어져나오는 차가운 물의 자극에 나라시는 혼절 상태에서 깨어났다.\n\n누군가가 자신을 잡고 고압의 물로 흙과 기타 이물질들을 씻어내고 있음을 인지했지만 소리를 질러도 밖에서 보기엔 어째 그냥 일반적인 검인듯 했다.\n\n\"아니, 이거 좀 놓고 얘기해! 말로 하자고 말로!\"\n\n그러나 박물관 직원은 묵묵히 나라시를 솔로 벅벅 문지를 뿐이었다.\n\n\"안 들려? 안 들려요? 안 들리냐고요...! ...나 기력이 없어서... 그냥 칼이 되어버린 거냐고...!\"\n\n나라시는 거의 울먹이다 자신의 상태를 직감하곤 자포자기해버렸다.\n\n\"으아... 거긴 간지러워... 제발 거긴 건들지 말라고...\"\n\n직원은 여전히 벅벅 문지를 뿐이었다.\n\n혼이 쏙 빠진 채로(기력이 다해 혼이 검에서 빠져나갈 뻔 했으니 반쯤은 맞는 말이다) 깨끗하게 단장한 나라시는 힘껏 들어올려져 어딘가로 가고 있었다.\n\n\"난 이제 어디로 가는 거지? 창고에서 다시 몇백년간 썩어야 하는건가? 아니면 경매로 팔려가 새로운 주인을 만나야 되는건가...? 으... 정말 싫은데...? 누가 구해줘!!!\"\n\n직원이 나라시를 들고 간 곳에는 푯말이 하나 적혀 있었다.\n\n//'어린이박물관'//\n\n직원은 곧 입구 근처에 나라시를 내려놓았고, 나라시는 자신이 전시된 이유를 천천히 읽어보았다.\n\n\"직접 만지면서... 체험해 보세요...?\"\n\n곧 꺼림칙한 예감이 들었다.\n\n\"안돼~~~~~!\"\n@@@@\n@@@@\n@@@@\n@@@@\n\n----\n\n++ 나라시가 기절해있던 동안...\n@@@@\n@@@@\n[[div style=\"background: #EEEEEE\"]]\n[[=]]\n@@@@\n[[size 120%]] **매장문화재  발견신고서** [[/size]]\n@@@@\n[[/=]]\n**접수번호:** 2022-42935 | **접수일자:** 2022/08/12\n\n**매장문화재 종류:** 철기 | **명칭:** 삼국시대(추정) 보검 | **수량:** 1자루\n\n**재료:** 금, 쇠 | **구조ㆍ형태:** 유럽 또는 중동 양식의 금으로 치장된 검 | **크기:** 30cm 가량\n\n**현재 상태:** 겉치장의 일부가 녹슬었으며 날 또한 마모되고 녹이 슨 부분이 많다\n\n**발견 일시, 장소:** 2022년 8월 11일, 북한산\n\n**유래 또는 전설:** 알 수 없음\n\n**발견 경위:** 동네 주민이 산책 중에 발견함\n[[=]]\n「매장문화재 보호 및 조사에 관한 법률」 제17조 및 같은 법 시행규칙 제10조제1항에 따라 위와 같이 신고합니다.\n[[/=]]\n[[>]]\n2022년 08월 12일\n[[/>]]\n[[size 110%]]문화재청장 귀하[[/size]]\n@@@@\n@@@@\n[[/div]]\n@@@@\n@@@@\n\"아뇨, 이건 가짜라니까요.\"\n\n큐레이터가 도수 높은 뿔테 안경을 치켜올리며 다시금 말했다.\n\n\"아니, 경주 계림로 보검이랑 판박이라니께?\"\n\n\"아니, 그래서 더 아니라니깐요. 그런 게 북한산에 떡하니 있을리가 없어요. 제가 몇 번을 더 말해야 되겠어요.\"\n\n\"아니, 연대 측정이라도...\"\n\n\"그 비용 대주실 거에요?\"\n\n\"그건...아니지만... 아니 그러면, 이건 뭡니까?\"\n\n\"그냥 레플리카 같은데요... 아마 경매로 팔린 수많은 가품 중 하나 같아요.\"\n\n\"하아... 보물인줄 알았더니 허탕이구만.\"\n\n\"뭐, 이러다가 하나쯤은 건지실 수도 있겠죠. 안녕히 가세요.\"\n\n등산복을 입은 중년은 돌아나와 인사를 건네고 박물관 밖으로 걸어나갔다.\n\n\"이걸 어디에다가 쓰지? 가품치곤 완성도가 아주 높긴 하네...\"\n\n큐레이터는 나라시를 천천히 눈으로 훑어보았다. 그러고는 어딘가에 전화를 걸었다.\n\n\"어린이 박물관에 체험관 부스 하나 남지 않아? 삼국시대 테마로 하나 꾸며봐도 괜찮을 것 같은데.\"\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n윤성재를 비롯한, 모든 심야클럽 부원들은 사라진 나라시를 며칠 째 수소문하고 있었다. 대부분은 나라시가 밖에서 사고치고 다닐까봐 였지만... 찾고픈 마음은 진심이었다. 딱 한 사람, 이 일을 일으킨 장본인인 정찬규 빼고.\n\n그리고 윤성재는 귀신 같은(실제로 귀신이니) 눈치로 소파에서 눈칫밥을 먹으며 여유로운 척 하고 쉬고 있는 정찬규에게 정곡을 찌르는 한 마디를 던졌다.\n\n\"찬규씨, 나라시랑 둘이 사이 안 좋지 않았어요? 왜 나라시 관련해서 한 마디도 안 해요 요즘?\"\n\n\"네? 아... 앓던 이가 빠진 느낌이네요 하하...\"\n\n\"찬규씨 뭐 아는 거 있죠?\"\n\n정찬규의 등골이 서늘해졌다. 이것이 양심에 찔리는 것이 아닌 그저 윤성재의 능력이라는 것을 알지만서도 천성이 썩 나쁘지 않은 탓인지 정찬규는 바른대로 술술 불기 시작했다.\n\n윤성재는 이야기를 듣고 이마를 짚었다.\n\n\"뭔...\"\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n+ 외교 2022-08\n----\n\n**보고서:** 외교 2022-08\n\n**요약:** 심야클럽의 회원 '나라시'를 국립중앙박물관에서 되찾아오기 위한 작전\n\n**상세:** 모종의 이유로 나라시가 기절하여 검의 모습에 봉인되어, 야산에 버려졌다가 일반인에게 발견되어 국립중앙박물관에 전시되었다. 그러나 어떤 이유에서인지 삼국시대 유물이 아닌 어린이박물관의 체험부스에 놓여져 있으며[[footnote]]가품으로 판명된 것으로 추측된다[[/footnote]], 민간에 완전히 노출되어 있는 상태로 놓여 있다.\n\n**실행 안건 후보:** 국립중앙박물관이 민간에 완전히 노출되어있는 관계로, 노출을 최소화하며 재단의 눈 밖에서 조심히 활동하여야 한다.\n\n||~ 제안 방안 ||~ 안건 평가||\n|| 밤에 침입하여 나라시를 구출 || **부정적.** 밤에도 경비가 삼엄한 것을 확인하였다. ||\n|| 낮에 방문객인 척 나라시를 구출 || **긍정적.** 그러나 30cm가 넘는 검을 훔칠 방법을 찾아야 한다. ||\n|| 국립중앙박물관 사보타주 || **매우 부정적.** ||\n\n**채택 안건:** 나라시가 위치한 어린이박물관에 주요한 유물이 부재해 관리가 비교적 소홀한 관계로 평일 낮에 윤성재와 유서진이 직접 방문객인 척 국립중앙박물관을 방문하여 어린이박물관에서 나라시를 구출하기로 하였다.\n\n**상세 실행 작전:** 유서진이 복통을 호소하며 쓰러지며 경비원의 주의를 끌었고 그 사이 준비해온 가방에 윤성재가 나라시를 담아 유유히 빠져나왔다. 이때 가방 안에서 조그마한 흐느낌과 달그락거리는 소리가 들렸다고 보고하였다.\n\n[[collapsible show=\"주석 열기\" hide=\"주석 닫기\"]]\n[[footnoteblock]]\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n++ 며칠 뒤, 심야클럽 회실\n\n\"그래서... //(훌쩍거리는 소리)// 정말 그곳은 끔찍했다.\"\n\n병상처럼 꾸며놓은 회실 한 구석에 나라시가 누워 울고 있었다.\n\n\"아이들은 자꾸 손잡이를 입에 가져다대질 않나, 바닥에 쾅 하고 치질 않나...\"\n\n\"무엇보다 아이들 양기에 눌려서 도저히 정신을 차릴 수가 없었다고!\"\n\n옆에서는 꿍하게 앉아있는 정찬규가 열심히 사과를 깎고 있었다.\n\n\"//(훌쩍거리는 소리)// 진짜... 다시는 가고 싶지 않은 곳이다...\"\n\n그 때 윤성재가 슬라이드식 문을 열고 들어왔다.\n\n\"어엇! 부장... 정말 고맙다.\"\n\n나라시가 반가워하자 윤성재는 농담조로 한 마디 쏘아붙였다.\n\n\"너 이제부터 사고치면 박물관에 기증해버린다고 협박할거야.\"\n\n\"아니, 이번엔 내가 사고친 게 아니잖아!\"\n\n나라시는 억울했다.",
  "tags": [
    "ko",
    "심야클럽",
    "윤성재",
    "이야기",
    "특집"
  ],
  "author": "Agent_Wanderer",
  "created_at": "2024-04-11T18:07:25+00:00",
  "updated_at": "2024-12-31T19:25:02+00:00",
  "rating": 18,
  "_site": "scpko",
  "_fullname": "narasi-go-to-museum"
}