{
  "title": "兰斯和伯纳德的厨房绑架案",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n\n头发斑白的基金会特工坐在宾馆床铺末端，身着脏兮兮的西服，满面怒容久久不散。电视开着，频道被调成一个普通的深夜脱口秀。那名平平无奇的脱口秀主持人，或许曾在某个深夜喜剧节目工作过，向他的观众转过身去。\n\n“你们都已经听说过我们的下一位嘉宾了，多年来他餐厅的桌位一直供不应求。让我们举手欢迎安东·伊万诺维奇登场！”\n\n特工听到那男人的名字，啐了一口。“该死的欲肉教徒。”\n\n一声低吼从浴室传来。“我知道你恨那帮人，兰斯，但别随地吐痰。我们又不是动物。”\n\n“抱歉啊，伯纳德。”\n\n“我是说，我懂你意思。我跟你恨欲肉教徒一样恨俄国佬，特别自从去年。但我们得专业点儿。”\n\n“听着，我对你的遭遇深表同情。但我再说最后一次，不只是俄罗斯，马戏班子哪国都有。”\n\n门嘎吱打开，一头八英尺高，穿着黑色西服的灰熊走了出来。他歪头看向屏幕，发话道：“这就是那人？”\n\n“欲肉屎块本尊。带上钥匙，你来开车。”\n\n伯纳德咆哮一声。“你知道我恨驾驶。”\n\n“而你知道我是个粪司机。”\n\n------\n\n“那么安东，既然刚写完讲述你作为餐馆老板和企业家人生的传记。想不想让我们先睹为快，多了解了解你那平步青云的生涯？”\n\n安东笑笑，有些厌恶主持人的肤浅。“嗯，我想从头讲起。我的祖父尤里实在是成就今日的我的重大因素。由于宗教迫害逃离西伯利亚的家乡后，他几乎走遍了欧洲的所有国家，拾起对美食与厨艺的热爱，然后将之传给我的母亲，接着，传给了我。”\n\n“所以你所知道的一切都是他教授的？”\n\n“哦，不。祝福他，不过尤里是个糟糕的厨子。可是他用热情弥补了技艺的缺失。”\n\n“所以你是从哪儿习得厨艺的呢？”\n\n“我想方法与他一样，只是局势没那么不幸。当我从烹饪学校毕业后，我去往了他在西伯利亚的家乡，接着便一路横穿欧洲，辅助和陪同尽可能多的本地厨师工作。当我归来，我便开设了我的第一家餐厅。”\n\n“余下的部分历史中便有记载了。如今，因为你与纽约市无家可归者庇护所的合作，不久前还获得了一项人道主义奖的提名。你能再讲讲下有关的东西吗？”\n\n“帮助那些不幸者是你所能做的最伟大的事了。人群便是我们的无价之宝。”\n\n------\n\n伯纳德特工合上身后的冰箱门，看了一眼他的同伴。兰斯正站在不省人事的安东·伊万诺维奇身旁，后者被安置在椅子上。\n\n“他要醒了？”\n\n兰斯扇了昏迷的男人一巴掌。“这就醒。”\n\n安东咳嗽几下，倾斜身子。“我……我他妈在哪儿？你谁?”他甩甩头，连眨了几下眼。“听我说，你们要多少钱我都会给的。”\n\n兰斯哈哈大笑。“我们在这儿可不是图财，老弟。基金会文件里的破玩意儿终于多到让你我有权见面了。”\n\n“可是，我什么坏事都没干啊。我们有协定的。”安东结结巴巴地说道。兰斯笑了笑，坐了下来。\n\n“对啊。里面说你会保持低调，”伯纳德咆哮道。“而现在你让我们后悔了。过去的一个月来，共有121名你餐厅的常客失踪。”\n\n“会计人员则发现你的很多钱都转入了海外账户，恰恰是异常组织常用的那个。我不是什么天才，不过我很确定这可不是协定的一部分。”\n\n“听着！我能——”\n\n兰斯的左轮手枪向前一伸，立即中止了安东的叫喊。“我们有问题要问。”\n\n安东把话咽回肚里，伯纳德插嘴道：“以下是我们推测的事件经过。你在同时运营两个业务。资金与补给。你用高档餐厅来为一支欲肉教派造或洗钱，接着把钱转到境外。此外你还利用了你那无家可归者庇护所，把它作为一所自助餐厅来挑拣社会弱势人群，也就是那些无需你给陷阱重新上饵的人。这样，你便能运走他们，为其他欲肉混蛋盈利。我们还注意到除调味料与油外，你的庇护所和饭店没有任何对食物的购买记录。没有水果，没有蔬菜，也没有肉。兰斯，对此你怎么看？”\n\n“听起来就算对最仁厚的基金会协定而言，也是一起及其严重的违例呢，伯纳德。你还有什么要说的吗，安东？”\n\n“你们简直大错特错。”\n\n伯纳德咯咯发笑。“好好斟酌你接下来的用词吧。基金会可是很擅长让人失踪的。”\n\n安东面色发白。“但我是个名人啊。你们没法就这样解释清楚的。”\n\n“普通人是很容易。”兰斯耸了耸肩。“但名人要更有趣点。”\n\n“你-你什么意思？”\n\n“唔，你现在是很有名，但要是你开始诸事不顺会怎样呢？要是你的饭点开始无法通过健康检查，又会怎样呢？或者是你的节目被取消掉？也许警方会发现你正带着成袋的海洛因与可卡因在车里嗑药。也许你的老婆会去某个遥远的热点地区旅一趟游，回来时还带上些你是个糟糕丈夫和父亲的全新记忆，再出版一本书去揭露‘真实’的你。外面的世界可是疯得要死呢。”\n\n“你们。你们不会那么做吧？”\n\n“所有这些事，我和兰斯各自都逐一做过。你很出名，但并非不可撼动，所以你最好拿出让我们不那么做的理由来。”\n\n安东长叹一声。“我确实一直在违背协定，但不是你们所描述的那样。”\n\n“那就说。”\n\n“那些境外账户？我一直在将大把资金转给玛娜慈善基金会。而且因为你们这群人会以此冻结我的财产，我只能悄悄地干。我的办公室里有能证明此事的全部文件。”\n\n兰斯与伯纳德一言不发。\n\n“至于那些无家可归的人，他们并不只是顾客。他们是我的志愿者，我的相识。我的朋友们一直在消失，那些同事配得上我所获得的每项荣誉。我已经数千次试图给私家侦探付钱，为警察部队捐款，希望他们能够调查，至少帮我刊登寻人启事。我一直在为他们加强安保，建造庇护所。这座城市之下有人在酝酿阴谋，但绝不是我。”\n\n安东清了清嗓子。“至于食物，我是名[[span class=\"ruby\"]]卉艺者[[span class=\"rt\"]]floraturge[[/span]][[/span]]。我用那个和我欲肉方面的知识复制了……一大堆各种跟食物相关的东西。这样钱就能用来回馈社区了。”\n\n“听来像是我们逮了个彻头彻尾的活菩萨，伯纳德。”\n\n“我不知道，兰斯。我能说他的心率相当平稳，信息素表明他没在说谎。”\n\n“我没说谎。我的确，发自内心地在努力让世界更美好，就算得动用欲肉法术。我清楚这些你们根本就不在乎。听过你们对[[[SCP-4197 |Sarah]]]干的事了。”\n\n兰斯正欲开口，冰箱门便连门带铰链地被掀飞出去，露出一个瘦长且苍白的人形。它没长嘴或眼，只有一排排黑线在扁平的脸上竖直排开。胸口囊袋处，无家可归者的尸身依稀可辨。当它将手伸向伯纳德，灰熊带着满腔怒火发出咆哮，用掌重击怪物的手，折断臂骨，撕裂皮肉。\n\n兰斯放平左轮手枪准备开火，忽然听见安东座位处传来骨头粉碎、潮湿的血肉剥离身体的声音。转过头去，他看到安东的脸因惊恐涨得通红，双手紧攥两把他用自身制成的骨匕。并未流血的孔洞在他手腕处开裂，而他摆开战斗架势，准备迎敌。\n\n“那 他 妈 什 么 鬼！”安东大喊。\n\n兰斯冲那生物胸口开出三枪。“这大概就是我们的绑匪吧。”\n\n------\n\n兰斯倚在饭店吧台处，因疼痛畏缩，从瓶中狂饮伏特加，安东·伊万诺维奇从前者的腹部抽出一把牛排刀。\n\n“你确定你能治好这个？我可不想躺在垫子上失血而死。”\n\n“它什么都没伤着，所以我只消把皮肤重新塑成一体就行了。”\n\n他们没能杀掉那个生物，尽管训练有素的枪手，欲肉巫师与八英尺高的灰熊拼尽了他们的全力，不过他们将它逼至逃跑，且只落下了一小点伤势。\n\n“我们怎么解释这些损失呢？”安东问。\n\n“你买保险了，对吧？”\n\n“当然。”\n\n“接着我跟伯纳德就扮成服务员或洗碟工，打开一会儿天然气管道，然后‘轰隆’。接着你就带着点头部损伤走出来，让保险做补偿，由基金会来确保一切看起来都合法合规。”\n\n“头部损伤？”\n\n伯纳德从后面走了过来。“你有什么适合一只大灰熊穿的衣服么？”\n\n“你什么意……我天，你……怎么可能。什么鬼？”\n\n兰斯放声大笑。“噢，直到他自己说他是头熊，人们都会觉得他是个人的。”\n\n“什么鬼玩意。我就以为他是个很高的家伙。长了大概是一头乱蓬蓬的头发。”\n\n以熊的方式，伯纳德微微一笑。“常见误区。”\n\n兰斯站起身。“那么，”他转身朝向搭档。“我想，大概用一小块熊掌就足够啦。”\n\n------\n\n兰斯和伯纳德坐在街道旁的长椅上，看着医务人员把安东·伊万诺维奇送进救护车里，消防员在尝试灭火。伯纳德先开了口：\n\n“这人看着是条汉子。”\n\n“嗯，心肠很好。”\n\n“我不觉得该让指挥部听到他的活动。”\n\n兰斯看向他的搭档。“不，关于这个我还是会写篇报告的。”他的嘴咧成大大的微笑。“不过，我想我大概会意外丢掉它吧。另外，我们又有头怪物要抓了。”\n\n“嗯。八成得费点工夫喽，对吧？”\n\n“想吃点什么吗？或者来杯咖啡？”兰斯向前倾斜身子。伯纳德是永远也不会拒绝食物的。\n\n“//[[span class=\"ruby\"]]熟食美味？[[span class=\"rt\"]]Deli?[[/span]][[/span]]//”\n\n“//[[span class=\"ruby\"]]深得熊心。[[span class=\"rt\"]]Si, Oso.[[/span]][[/span]]//”[[footnote]] **译注：**原文为西语，意为“熟食店？” “是的，熊。”，两句连读发音类似“Delicioso (美味的)”，一语双关。[[/footnote]]\n\n“还学着西语呐？”\n\n“你得信过我，大块头。”\n@@ @@\n[[include :scp-wiki-cn:component:license-box]]\n[!-- N/A（无图像） --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2020连写竞赛",
    "_美味",
    "故事",
    "欲肉教",
    "追忆内殿"
  ],
  "author": "FizzFossey",
  "created_at": "2024-03-25T10:15:50+00:00",
  "updated_at": "2024-04-28T22:52:21+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "lance-and-bernard-s-culinary-capers"
}