{
  "title": "SCP-442",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-442\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 実験が行われていない間、SCP-442は安全な容器内に収納し、現在の所有者から遠ざけます。現在の所有者は、Dクラス職員にSCP-442を遺す旨の遺書を認めなければなりません。所有者の終了処分予定は停止されます。現在の所有者の遺書に掲載されたDクラスが、終了されるなどの理由でSCP-442の所有権を引き継ぐことができなくなった場合、次の利用可能な機会に遺書を書き直してください。\n\n**説明:** SCP-442は直径3cmの金張りの懐中時計で、時針と分針が存在します。時計の縁に沿って、\"To my good friend, a helping hand\"（我が良き友へ、手助けを）と読める文が刻まれています。SCP-442を損傷させることなく開くことができるような継ぎ目は発見されていませんが、内部構造のスキャンでは異常な動作は見られませんでした。\n\n巻き上げられている限り、SCP-442は正しい時刻に自身を固定します。タイムゾーンを跨いだり、SCP-442を巻いたりすると時刻が狂うことになりますが、SCP-442の針は高速で動いて時刻を修正します。SCP-442の所有者には時間に関する本質的な認識力が与えられ、SCP-442を身に付けている間は任意の精度で正確な時刻を暗唱することができます。さらに、巻き上げられた時計を身に付けている限り、SCP-442の所有者は時間に遅れることがなくなります。この間に所有者に遅刻を強制する試みは成功しませんでした。SCP-442が巻かれていない、または所有者の体から引き離された場合、所有者は時間を守ることができなくなります。これによって発生する事故の重大性は時間とともに増してゆき、1週間以内に常に致命的な結果を招きます。SCP-442の所有権は通常の方法で譲渡することができ、別の当事者に売却したり贈与したりすることが可能です。SCP-442が誰にも所有されていない状態となることはなく、前の所有者の死の直後に、SCP-442は新しい所有者の下へ転移します。所有者が死の前に、SCP-442を誰か身近な人に遺す意志を示すことに失敗したことはありません。これを妨害する試みは、SCP-442の所有者を遅刻させるのと同様に失敗しました。所有者に対する作用はSCP-442との最初の接触の後でしか発現しませんが、新しい所有者はすぐにSCP-442の存在に気付き、それに魅力を感じるようになります。\n\nSCP-442はサイト-19で働く若手技術者であるJ████ S████によって、彼が家宝としてそれを継承したことで財団の制御下に持ち込まれました。S████の上司は、彼がSCP-442を受け取った後、その勤務態度が即座に変化したことに気づきました。以前のS████は時間管理能力の欠如を指摘されており、定期的に持ち場に遅刻したことも記されていました。J██████博士に質問されると、S████は「幸運のお守り」だと言ってSCP-442を見せました。彼はJ██████博士にSCP-442とともに伝わる家伝の一部を話しましたが、後の実験でこれはほぼ真実だと確認されました。実験によってSCPオブジェクトとしての地位が確立された後も、伝承されている無害な歴史から、S████は死後にSCP-442を財団に譲ることを条件に、それを保有し続けることを許可されました。SCP-442を保有している間、S████は定期的な心理評価と観察の対象となっていましたが、これによってSCP-442のさらなる作用が発見されました。\n\nSCP-442を所有し続けると、対象の人格は少しずつ書き換わってゆきます。以前の態度とは関係なく、所有者は2年以内に異常に高い自制心と状況に適時に反応する能力を獲得します。この期間にS████の運動制御能力は劇的な向上を見せ、あらゆるテストで99%以上のスコアを叩き出すようになりました。これと同時に、所有者は遅刻に対してさらなる苛立ちを募らせるようになります。S████はますます軽微な違反を捉えては、友人関係を壊すようになりました。SCP-442を所有して10年後、J████ S████は完全に別人となっていました。S████はSCPスタッフの誰もが模範とすべきレベルのプロ意識を示していたにもかかわらず、彼の私生活は途方もなく苦痛に満ちたものでした。遅刻を容認できないため、S████は全ての友人から避けられており、鬱病と診断されていました。S████の自殺後、O5-█はその所有権が自身に移ったことを申告しました。1人のDクラス職員がその後の実験のために選択され、SCP-442を与えられました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "時間",
    "精神影響",
    "装飾品"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-07T14:54:45+00:00",
  "updated_at": "2024-02-21T12:34:26+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-442"
}