{
  "title": "Vast Suspended Ruins",
  "content": "=====\n[[include component:preview\ntext=\nSite-01 was designed to be perfect.\n]]\n=====\n[[>]]\n[[module Rate]]\n[[/>]]\n\nSite-01 was designed to be perfect.\n\nThe multiverse had become vast, its various Foundations only loosely aligned. They were ill-prepared to deal with events of cosmic significance. So a unification plan was outlined: a single council, a single command, a cascading and federated tree descending from the centre to the periphery. It was going to be perfect.\n\nSite-01 - the final, definitive Site-01 - was the epitome of that plan. A vast sphere, set in darkness between Sol and Orchard, that would function as a single shared reference point. Cuttings from the [[[scp-5005|Lamplight]]] lure were taken and reproduced on a vast scale across its thousand-mile radius, granting stability and stasis.\n\nIt was a city, suspended in unreality, where all the hustle and bustle of the worlds could be unified. The [[[SCP-2000|Yellowstone bunkers]]] of every Foundation were dug up and their time-altering machines transported, plugged in and rerouted into an enormous clock, keeping everyone in sync, able to plan and alter the flow of events at will.\n\nThe engineers didn't fully understand them - they didn't need to. But a few of them felt nervous as they looked up at them. Pasts that were locked away were suspended inside their vaults. Things that could never be recovered. A sense of the unnaturalness of it all pervaded their quarters and mess halls, their eateries and drug parlours. Some of them swore they could hear voices at night.\n\nBut what could go wrong? Vast halls of stone and sand, the stuff of reality, were constructed across the sphere. It was perfectly stable, designed with a thousand safeguards. The Foundation knew what could happen if Site-01 failed, and they were determined to make it impossible. The odds of anything happening were astronomical. They were not hubristic or arrogant. They would be careful.\n\nTheir mistake was to think anything lasted forever.\n\n----\n\nThere were five of them, with Irene in command. They all knew Irene. She was one of the most experienced multiversal agents. They'd come to trust her, her practicality, her severity. Her hair was short, in a pixie cut, and her eyes flashed a deep, dark brown.\n\nSimon was there, his dreamy smile obscured by his helmet visor. He was probably counting all the ways things could go wrong, in order to reassure himself. He was, in his own way, probably the sanest of all of them.\n\nFatima was brooding, as usual. A runaway from Andalus, she had joined the Foundation at only 19. Seven years in their service had toughened her up, but when she got good and drunk, the stories would start spilling out of her. She wanted to return, deep down, but couldn't face her family. So she waxed on and on about the lights of Cordoba, and the Madinat al-Zahara, seat of the Eternal Republic. It all sounded so glorious, a land of whitewashed stone.\n\nThen there was Alberto, always ready with a smile and a kind word. He'd come from somewhere dark and dangerous, a slum in San Francisco, that black hole of a city which had long ago absorbed California into its maw. One of Sol's many pit-towns that the Foundation had yet to reclaim. He clawed his way up through shit and dread to reach the surface, welcomed by the omnipresent rescuers that crowded around its edge.\n\nAnd then there was her. She ought to use her name, but she didn't want to. Names pinned you down. Names gave you definition, prevented change. You had an essence if you had a name, a sense of permanency, and that wasn't her style.\n\nBut it was still there, within her. No matter how many times she was resurrected, no matter how long she aged, you couldn't excise your own past. It was always there.\n\n\"Listen up.\" Irene interrupted her reverie with a glare. \"The radiation from this thing is lethal. We need to be in-and-out in under two hours, or it'll start getting weird. Don't expect a resurrection in the belly of this thing.\" She rubbed her nose, scrunching her eyes momentarily.\n\n\"We'll be touching down here.\" She pointed to a spot on the edge of the map, which looked like an enormous hourglass. Except, here and there, the inconsistencies boiled and grew, flailing into nothingness, deforming and reforming over and over again.\n\n-----\n\nShe put a foot gingerly on the metal platform. It was a piece of debris, floating in space, with a shining Harkhretian light keeping it afloat and real.\n\nYou couldn't just destroy something as large as Site-01. It was too big to be swallowed or sucked away. What apparently happened was a freak malfunction in one of the spatial distributors, causing a chain reaction that, by an enormous set of coincidences, happened at the one exact second that five hundred of the failsafes were momentarily inactive due to a tiny, once-in-ten-millenia sync-up of programme resets.\n\nEveryone knew it wasn't a coincidence. But, as the new Reclamation Division kept reminding everyone, you couldn't actually rule the possibility out.\n\nThe entire site had collapsed in on itself. Once space had failed, ballooning this way and that, time also began to collapse. Everything began to bend around the central power node, and then expand outwards, coiling away in two immense cones, or bulbs. The shape of an hourglass.\n\nEveryone assumed that the inhabitants had been killed instantly, like everywhere else, but the new Administrator hadn't been so sure. There were... signals, if you would, that kept bouncing out of the hourglass. Everyone wrote these off as random data, decaying patterns from ancient machinery. But then, all across Orchard, the whispers started. And they wouldn't stop.\n\nWhispers of things that had never happened at all.\n\nShe moved forward, carefully. Irene had landed on a second platform; the others, slightly below. Simon waved up at her, grinning. \"Nothing like a good suicide mission,\" came his voice across the cortex.\n\n\"This isn't funny, Simon,\" snapped Irene. \"We don't know how the cortex is going to react in here. This really //could// be a suicide mission. So whatever you do, be careful.\"\n\nSimon shook his head, and turned towards the huge wall in front of them. A handful of other platforms and ruins led to a huge gash in the centre. Machinery - automated repair systems - could be seen, hard at work, desperately trying to patch up the walls. It was the only thing they understood.\n\nShe sighed, and jumped.\n\n-----\n\nInside was an open wound. Sparks flew out of the sides of walls, leaping through what remained of the marble veneer. Fatima was walking beside her; they were en route to meeting up with the others in an atrium two miles ahead.\n\n\"You're Asturian?\"\n\nShe started at the question. Fatima had been almost silent for the whole journey - hell, for the whole time she'd known her. And then she wants to make small talk by asking //that//?\n\nShe didn't answer. She didn't want to. The second she answered \"yes\", the entire history of Cordoba and Asturias, the endless wars, the Iron Wall, the long diplomatic efforts towards a rapproachment - everything would be there, and whichever way you dealt with it, you still had to deal with it.\n\nFatima shrugged at her silence. \"Hey, I'm not judging.\"\n\nShe couldn't even remember Asturias very well. It had only been five or six years since she'd last been there, but the pace of change was indomitable. Oviedo had turned into a vast city of glittering lights. The cathedrals of her youth were shadowed by immense structures of steel and glass, monorails flying through the lower atmosphere, making so many connections that you may as well have shaded the whole place in, a mass of grey concrete.\n\n\"Should be just around the next corner.\"\n\nThe two of them moved around the bend, and stopped. Irene and Alberto weren't there. Instead, there was a man in a white coat, looking at a pocket watch.\n\nShe crept closer. \"Hello, sir? Can you hear me?\"\n\nThe man stared at the pocket watch, swore, and then walked forward. He hadn't seen or heard her. He reached the opposite wall, and looked up. An expression of terror took over his features. He turned, screaming, and started to run- \n\n- and snapped back to his original position, looking at a pocket watch. He swore, then walked forward. He hadn't seen or heard her.\n\n\"A loop...\" Fatima sighed. \"So no survivors, then. No imperfections in - in whoever's plan this was.\"\n\n\"I don't know...\" She moved closer to the man, who was running again, the same look of contorted fear. \"Something's survived. Even if it's not a person.\"\n\n-----\n\nThey met up a few miles ahead. They all swore they had reached the right place at the right time, but that nobody else was there.\n\n\"Time trouble,\" said Irene. \"Alright. We figured as much. Given what you two saw, it's likely we'll encounter more. We'd better stick together, or God alone knows when we'll end up.\"\n\nThe five of them began to advance. The place was a labyrinth. It had not been designed for light and airy conversations, but to overwhelm the mind, create a sense of awe. Huge columns of steel, endless staircases and avenues large enough to have wind systems. They were the size of ants in the face of a machine.\n\n\"But this isn't right,\" said Alberto at one point. \"We've been walking for - well, I don't know how long, but we should have got into at least some of the inner workings by now. There weren't that many halls.\"\n\n\"Yep,\" said Irene. \"Which means it's more than one system that's failed.\"\n\nIt was like an Escher print. The marble changed colour, white and brown and grey. Chandelier after chandelier loomed overhead, until an improbable staircase took them somewhere else, and then somewhere else. None of the rooms had any meaning, as far as she could tell.\n\nThe map had long since stopped working, but their scanners still told them their position. They were moving closer and closer to the centre, to the focal point of the hourglass, but they were still a long way off. It was claustrophobic. It felt like they were moving over the same patch of land again and again, different each time, there only on sufferance until the station knew what to make of them.\n\n----\n\nThey sat by a fountain, the twelfth fountain they'd encountered that day. Or had it been a day? It couldn't have been, or the radiation would have killed them. Alberto and Irene started to eat. Fatima went off in a corner; Simon started poring over the map. She headed over to him.\n\n\"I thought this might have been some O5's trick at first,\" he said, pointing to a point in the middle of the lower bulb. \"Change the rooms up over and over again, stop anyone from getting in by making them walking through a thousand pointless chambers. But now...\"\n\nHe sighed. \"I think it's unravelling at the seams. You remember the repair systems, when we first came in? I think they're fixing things, but without any plan. Just automatically changing the rooms to a certain specification - \"grand diplomatic entryway\", or something - over and over and over again.\"\n\n\"Like a cancer,\" she said. He looked at her oddly.\n\n\"I think you're right.\" Neither had been aware of Irene sneaking up behind them, and both jumped. \"In which case, we're never going to get anywhere like this.\"\n\nShe went to her pack, and pulled out a thin metal tube. Alberto whistled. \"Is that a portable arc blinker?\"\n\n\"Yep. Reliable multiversal teleportation, stretching for up to two small universes. The latest technology we were - well, the latest from before it all started...\"\n\nShe extended the rod, clicking it into place, and tapped a couple of points on the side. A faint glow surrounded it.\n\n\"This might not work, but I don't see how else we can get out of here. Nothing temporal or spatial should be able to interrupt it - works on quite a different wavelength. But remember, //do not let-//\"\n\nA spark flew off the blinker. There was a flash, and then they were gone.\n\n-----\n\nAnd she woke up in a dark room.\n\nShe started. That wasn't meant to happen. That wasn't meant to happen at all. She'd done this a hundred times, and now this gang of rookies fucks it up? Alberto was untested, true, but Fatima was an old hat at this, and as for that other girl -\n\nShe shook her head. No. Those weren't her thoughts. Those were someone else's.\n\nHer night vision kicked in. Looked like a small storage space -  yes, there was a door. She hesitated a moment, not knowing why, and pushed it open.\n\nThere she was, looking up in horror, being gunned down by a MTF agent. She saw her face grow wide, the bullets slice through her, the agent lifting his helmet in horror and saying \"Oh shit, no, no, I didn't - I didn't mean to - \"\n\nThe vision disappeared. She was in a dark metal corridor - no marble here. A column had smashed across the floor, and sparks were flying everywhere. In the distance was a - was that a human figure?\n\nShe ran towards it. No time to digest anything - just to move from one moment to the next. Yes - a person. And it was breathing. Crushed under a column half a metre thick. She could smell distant smoke.\n\nIt was a man, tall, in a lab coat. She swore as she tried to lift the column - no use. Even in the suit, she could only do so much. \"You awake?\", she grunted, depserately trying to heave. \"Help will be - well, maybe not here soon, but - \"\n\nThe man rasped. \"Where - where is Mother?\"\n\nShe blinked. \"What?\"\n\n\"Where is... her eyes...\"\n\nWrinkles started to erupt on his skin. His hair turned grey, thinned, and fell out. The skin became tight, pale, mottled, crawled off his body and left him a skeleton, dead and ready to be buried.\n\nShe shuddered, and dropped the column. She moved forward, taking care not to touch the body. After a while, she looked back, and saw, in its place, a child silently screaming at her. Its eyes were wide and bloody, and it was holding a pocket watch.\n\nShe ran. The corridors were much the same. Red alarms whirred on the wall, backwards and forwards, trapped in the same moment. How long had it been? When would the radiation come? She wondered if it still mattered.\n\nA door - yes, a door! A wooden, ornate thing, at the end of the corridor. She ran to it, throwing it open - \n\n-----\n\n- and was in a courtyard. Seagulls were perching on arcades. Around her were columns, vaults, carved walls - familiar walls.\n\nThe Madinat al-Zahara. Cordoba.\n\nShe walked forward. When had she last been here? Asturians weren't allowed beyond the wall - the closest she'd been as a child was the border-town of Burgos, in the far south of her country. But as a Foundation agent, in a different time and place, well...\n\nThere was no Cordoba in Sol. Oh, there was a city, but it was Asturian. Or Spanish, as they called themselves. A united - or near enough - Hispania. The idea was a long-distant fairytale on Orchard. On Sol, the Madinat was a small tourist attraction, not the sprawling palace-city she had dreamt of, merging with Cordoba and half the surrounding countryside.\n\nThis was the real thing, though, not a alternate imitation. Condors, shipped from the western colonies, circled beneath levitation orchards - she'd read about this, an art installation set up years back. Part of the Republic's attempt to patronise new artists for the capital buildings. Yes, she knew that. But she'd never seen it.\n\nThe courtyard was light, the sun shining high. How had she come here? But she knew the answer even as the question sprang up. This place deconstructed you, and then tried to put you back together again.\n\nShe found Fatima's body spread-eagled on a high parapet. Her brain - what remained of it - had been plugged into the stone through copper wires. She almost screamed, but an iron-hot part of herself gripped on tight. //Don't,// it said. //It'll only make it worse.//\n\nBreathing heavily, she reached for the wires, and pulled.\n\n-----\n\nShe was falling, falling through grey matter. She saw Alberto's body, and wasn't surprised. It had already been unplugged. Was this San Francisco? The pit certainly went on forever, but this one didn't have the permanency she'd heard about.\n\nAlberto hadn't talked about it when you plied him with booze. He talked about it in uncertain and hopeless situations, because he'd only talk about it when you absolutely had to. He described the huts, straddling the walls of the thing. There were bridges spanning the pit, frail imitations of an ur-bridge, long ago, with gates that were spun from gold.\n\nAnd now he was dead, his brains all over the air, ripped wire dangling from them.\n\nIf Alberto had been unplugged as well, then Irene or Simon must still be alive. She hoped that was what that meant. She tried moving, but to no avail. So she sat back and watched things fall past her.\n\nThere was an MTF agent - a different one - shooting an older her in the head. He swore, falling to his knees, gibbering. And there was another one, shooting at her as an elderly woman, screaming as her stick fell to the ground.\n\nA hundred of her own deaths flew past her, each one pointless, each one the same. Was it inevitable? Was she always going to be shot in friendly fire? Or... no, this was stuff that had been locked away. It wasn't the future, but a past, an ending. Something definite.\n\nThe Foundation, dragging machines containing all the inconsistencies in pasts that, now, had never happened. Drawing them from all across the multiverse. They'd arrayed them all here, and then it'd all gone wrong. So new pasts were created, or drenched up, over and over again, the ghosts of what had come before.\n\nAnd then the repair machines had started to work. Replicating what they thought the correct timeline was, over and over and over again. Arbitrarily and purposelessly picking from the range on offer. Trying to fix Fatima by remaking the images in her head.\n\nThe cracks were showing in the edges of the pit. It would dissolve soon, and her with it. She sighed, and stretched her hands, and remembered...\n\n-----\n\nShe remembered the trains, waking up to find her Foundation gone, feeling everything and nothing all at once. She remembered the sense of being untethered, and floating free.\n\nShe remembered childhood, and let it go. She remembered the orange groves of her parents' farm, and let them go. She could exist without the past, without the pain of it. No need for context any more, when all the timelines in the world went dancing past.\n\nShe remembered history, Cordoba and Asturias, and let it go. Let it spill into the aether, into that white light cracking all around her, seeping through the walls. Banish it. Dispel it. Would she have any substance at all? Did it matter? Isn't that what it meant to be fr-\n\n\"Nieves!\"\n\nThe sound of her name burst through her. She jolted upright, looking around. Irene was there, hanging onto a platform, powered by a Harkhretian light. Her eyes were fierces and her arm outstretched.\n\n\"Nieves, hang on!\"\n\nThe name burst through her again. Nieves. Nieves. She was Nieves.\n\nShe remembered being twelve, and her brother teasing her. \"Look, your name is snow! Look at the snow!\", he'd said, running through the winter scene. He'd pointed at the trees. \"Keeping it down! Keeping it solid!\" She'd hated that. She wasn't keeping anybody down.\n\nShe reached up, grabbed Irene's outstretched arm and let herself be hauled onto the platform. Irene held her down and grinned.\n\n\"Gotta be careful here. You can lose yourself so easily.\"\n\n-----\n\nThey were back on dry land, a hundred miles away from the centre. Simon was there, holding up a small glowing tablet.\n\n\"I think I have it. We're close enough now. One signal direct to the centre, and then...\"\n\nAnd then it would be fixed. The repair systems would shut down; the temporal machines would deactivate. The site would revert, a dead, empty sphere. Solid and static, harming nobody, consuming nothing.\n\nIrene nodded. \"Good. Then we'd better go.\"\n\nSimon frowned. \"But what about-\"\n\nBut he saw Nieves' expression, and thought better of it. He licked his lips and began typing quickly.\n\nNieves walked a little further away. They were in what had once been a hangar. Dead ships were burning there. She suspected they'd been burning for months, the fire fast and slow all at once.\n\nHow long would it have been in the outside world? Would it matter? Her body hadn't aged, and time was - well, she couldn't remember what time was. That was a saying, wasn't it? Something her grandmother had taught her?\n\n//Time is what makes the clocks go round. It just tricks us into thinking it's clockwork.//\n\nNieves thought for a moment, and decided that was nonsense. She walked to the edge of the hangar, and looked up at the stars.\n\nHow many worlds were there? How many had been explored, how many charted? What did it even mean to chart something like that? Did it have to be a simplification?\n\nThey called to her, reached out to her, to Nieves Del Rio. She knew that every train, every planet, every piece of dust contained a piece of her, of the cathedrals of Oviedo. Of her brother. Of her hand, pale and thin, and of her dark and ruddy hair.\n\n\"Hey.\" Irene had snuck up on her again. She jumped, and then she smiled.\n\n\"You have to stop doing that.\"\n\nIrene grinned, but only briefly. Fatima and Alberto hung in the air, unseen and unspoken. \"It's time.\"\n\nThey trekked back to Simon, who was just finishing his signal off. \"OK,\" he said. \"That'll do it.\"\n\nIrene set up the arc blinker. This time, //nothing// could go wrong. Too close to the edge. This time, //this time//, she was certain.\n\nNieves just smiled, grabbed onto the thin metal rod, and felt the wind go past.\n\n[[include component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/on-the-west-bound-passenger-train | previous-title= On the West-Bound Passenger Train \n| next-url=https://scp-wiki.wikidot.com/multiplying-time-alleyways-in-the-1960s | next-title=Multiplying Time Alleyways in the 1960s\n| hub-url=http://scp-wiki.wikidot.com/foundation-of-nomads | hub-title=Foundation of Nomads\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "lampeter",
    "otherworldly",
    "tale"
  ],
  "author": "Tufto",
  "created_at": "2021-08-19T23:28:47+00:00",
  "updated_at": "2024-10-06T14:12:53+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "vast-suspended-ruins"
}