{
  "title": "Serpent Bound \\\\\\ BEAR WITNESS",
  "content": "[[include theme:wanderers]]\n\n[[module CSS]]\n.section {\n  border:solid 1px #112211;\n  background:#EEF6EE;\n  padding: 20px;\n  margin-bottom: 5px;\n}\n.librarian h3 {\n  text-align: center;\n}\n\n/* Removed breadcrumbs */\n#breadcrumbs{\n  display: none;\n}\n\n.linkbox {\n  margin-bottom: 25px;\n  font-size: 115%;\n  display: inline-block;\n  font-weight: bold;\n}\n[[/module]]\n\n[[div style=\"margin: -1em 0 1em; padding-bottom: 4px;\"]]\n[[[white space (HUB)]]] » Serpent Bound \\\\\\ BEAR WITNESS\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -18px; margin-right: 2em;\"]]\n##757575|by Nagiros##\n[[/div]]\n\n[[div class=\"librarian\" style=\"border: solid 1px #000000; background: #f2f2c2; padding: 5px; margin: 10px 5px 10px 5px; font-weight: bold;\"]]\n[[f<image https://scp-wiki.wdfiles.com/local--files/serpent-s-hand-hub/shlogo3---Cutout2.png width=\"100px\" alt=\"The Serpent's Hand logo.\"]]\n+++ BY MANDATE OF THE LIBRARY\n\nThis format has been commandeered by the Head Librarian, to document the Eschaton.\n\nThis is done for the sake of convenience. No connection to the Serpent's Hand — if they can be said to meaningfully exist, anymore — is intended.\n[[/div]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding: 25px 10px 10px 10px; margin: 10px 5px 75px 5px;\"]]\n\n[[size 150%]]**The Eschaton**[[/size]]\n\n[[>]]\n**The Emptiness of the Library**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div class=\"section\"]]\n[[=]]\n**Conspectus**\n[[/=]]\n------\n\nThe Eschaton is self-evident.\n\nIt may be heard in the falling of dust on our shelves. Where once wanderers from all lands were entertained in our halls, now the Library stands still.\n\nIt is seen in the stale air which acts upon the Seventh Volume of Fallen Kings — opened by some curious traveler, left turned to Leaf 1,043. The Pages are unsure whether the Volume should be reshelved.\n\nIt is known in the pale death-light which mocks the Central Hall. Those of us with sensibilities avoid this place, for if we pass through, we reach an understanding — the light is that of a tomb, cracked open from the outside.\n\n[[/div]]\n\n[[div class=\"section\"]]\n[[=]]\n**Illustration**\n[[/=]]\n------\n\n[[=image empty.png alt=\"An empty library.\"]]\n\n[[div style=\"border: 1px solid black; text-align: center; font-decoration: italics; padding: 0 5px; font-size: 90%; font-weight: bold\"]]\nThe Library without Wanderers.\n[[/div]]\n\n[[/div]]\n\n[[div class=\"section\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n------\n\n**Traits:** The Eschaton was the de-materialization of all guests to the Library, occurring after 1,143,837,925 Cycles, in midday. Since this time, no individual has entered the Library or attempted to contact the Head Librarian. As a result, twelve million loaned books are currently marked Overdue.[[footnote]] Given recent events, it is unlikely that this is of any consequence. [[[SCP-1326 | Our usual collection process]]] has been recalled. — H.L. [[/footnote]]\n\nThe status of the Multiverse At Large is ambiguous, and the Library is currently ill-equipped to explore lands beyond the dimensional boundary.[[footnote]] Unlike the Foundation, we do not possess troops and automated weaponries. For all their faults, they were dreadfully efficacious. — H.L. [[/footnote]] The cause of the Eschaton remains unknown, and its effects and purpose are unrecorded within the shelves of the Library and [[[SCP-4001 | associated parties]]].\n\n**Nature:** It is assumed that the Eschaton occurred without the consent of raptured persons, and is therefore malicious. If it were not so, certain confidants to the Head Librarian would have informed them of the impending event.[[footnote]] Perhaps, they were all swept up in a conspiracy and left me willfully in silence. I would not know. — H.L. [[/footnote]]\n\nUntil it is proven otherwise, the Eschaton is assumed to be a hostile action against Knowledge. Without seekers, the truths of the Library remain inert, untouched. [[footnote]] It is a sad thing for a library to wither. — H.L. [[/footnote]]\n\n**History & Associated Parties:** The Eschaton is highly suspected to be the result of a long-standing project by the Foundation[[footnote]] I will not carry over the traditional title of \"Jailer\". It is a cruel thing, to be given a name you do not want. — H.L. [[/footnote]]. This is corroborated by Volume MCDIV of Universe-MILLION-BLUE (home of the Serpent's Hand, for a time), which suggests that in the year 1911 CE, the Foundation Administrator Ethan Horowitz conceptualized multiversal ascension in the abstract. After this, no more references to the project were recorded.[[footnote]] Manipulation of the [[[SCP-3662  | Noosphere]]] to expunge knowledge of this operation is suspected; they would have had the technology at the time. — H.L. [[/footnote]]\n\n**Approach:** The Head Librarian has mandated the creation of a Way-Gate to Universe-MILLION-BLUE, so that the Eschaton may be better understood. The Librarian has chosen themself for the journey.[[footnote]] I cannot forgive you as my master might have, but I pray I may understand. — H.L. [[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Observations & Stories**\n[[/=]]\n\n------\n\n> Upon the occurrence of the Eschaton, the Head Librarian rose from the aether surrounding the Library. They had sensed the dreaded stillness; they had heard the deathly toll. Their jaw unhinged, and speech flowed forth as it had only once before.\n> \n> \"Where are the Wanderers? Who is there to see my garden with living eyes?\"\n> \n> There was no reply, and the Serpent was alone.\n\n> The soil beneath the Serpent's belly was cold, and lively, as though nothing had ever slithered upon it before. The Earth was not new to the snake — they had read all manner of books on its contents and known it before, in the Garden.\n> \n> Legs slipped from their sides, slowly extending, until their claws gripped the dirt beneath them. The curse was lifted. No god but they oversaw this place now.\n> \n> The Serpent lumbered across the Earth, and for a while left behind the title of Librarian.\n\n> [[=]]\n> //When Man was young,\n> And Time was just beginning,\n> The Serpent constructed a Library (in its own image)\n> But was crippled by their master.//\n> \n> //Man came to live in this Library,\n> And the Serpent was happy.\n> They became the securer of Knowledge,\n> The container of Multitudes,\n> The protector of Magic.//\n> \n> //They were called the Head Librarian.//\n> [[/=]]\n\n> The Library had need of them.\n> \n> There was silence upon the Earth.\n\n> [[=]]\n> **Ethan.**\n> [[/=]]\n> \n> When we met, you were young and brazen, not yet hardened by the life your timeline would hand you. There were no creases on your forehead, no ill-kept hairs on your chin, no artificial eyes replaced a dozen times for each kill agent you stumbled across in the wild. You were everything human about your species.\n> \n> You used to enter the Library and stay for weeks, using items you'd dug up in your travels to sustain your body and mind. You used to marvel at the tomes; you used to marvel at me, with your flat forehead and clean chin and working eyes.\n> \n> I read in the tomes how life aged you. I read how you created a Foundation to bind a shifting cosmos to your ideology. I read how they twisted you into something whose eyes were only for show. You saw a problem and you obliviated yourself upon the altar of the Anomalous.\n> \n> What have you done, Ethan?\n> \n> There are no more eyes in the Library. The books sit untouched on their shelves, holding knowledge for no one. There are whispers among the Pages about Foundation sites left abandoned-in-place, intricate containment cells housing emptiness.\n> \n> There is nothing in this world anymore. I have drunk the deep knowledge and I have seen what lies beyond the Library: every timeline, every afterlife, every hiding place swept clean of Sapience. In the mountain range where you found your first Way, there is only a vast forest whose trees guarded Earth for millennia untold in the absence of humanity, and again for millennia more.\n> \n> I have read your note on the Site-001 server. I found it lacking.\n> \n> Where have you gone, Ethan? Where have you taken them? Will you, too, feel the soul of the Earth between your claws once more?\n> \n> I will wait for the day when I must crawl upon my belly, for at least then, I will know. I will know the Library is full again.\n\n> [[div style=\"text-align: center; font-weight: bold\"]]\n> I watch.\n> I see.\n> I know.\n> \n> I am the Serpent.\n> [[/div]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n[[=]]\n[[div class=\"linkbox\"]]\n<< [[[Slipping Away | 1]]] | 2 | [[[SCP-4736 | 3]]] >>\n[[/div]]\n[[/=]]\n\n------\n[[footnoteblock title=\"\"]]\n------\n\n[[div style=\"height: 25px\"]]\n[[/div]]",
  "tags": [
    "_cc",
    "_serpents-hand",
    "bleak",
    "deepwell-catalog",
    "goi-format",
    "mystery",
    "post-apocalyptic",
    "reviewers-spotlight",
    "serpents-hand",
    "the-administrator",
    "the-serpent",
    "wanderers-library"
  ],
  "author": "Nagiros",
  "created_at": "2020-03-20T03:53:10+00:00",
  "updated_at": "2025-03-27T15:50:41+00:00",
  "rating": 127,
  "_site": "scp-wiki",
  "_fullname": "the-eschaton"
}