{
  "title": "SCP-435",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-435\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-435-1は確保貯蔵施設内に留め置くものとしますが、そこでは定常的に最低でも1000 luxの照明でSCP-435-1を照らします。照明には並列し独立した予備の発電機とバッテリーを少なくとも3系統備えた電力供給機をしつらえなくてはいけません。照明システムが万全であるかについてのテストは毎日執り行うものとします。加えて、SCP-435-1移送能力を持つ2つの起動部隊が偶発事態435-XK-アルファ（Contingency 435-XK-Alpha）があったときのために待機しているようにします。その他には特別な防衛的手続はSCP-435-1についての試験やテストには必要ではありませんが、SCP-435-1についての研究を執り行ってよいのはO5より書面による承認がある場合のみです。\n\n地上では、SCP-435-2より50 kmの範囲に保安境界をとるようにしてください。SCP-435-2周辺の空中には125 kmの飛行禁止区域を維持してください。少なくとも2機の航空機と1台の地上移動局で常時SCP-435-2の大きさと位置を監視してください。万一SCP-435-2の成長、もしくは90秒を超える期間にわたるSCP-435-1と相関する何らかの動きが監視により発見されるようなことがあった場合、観測チームは偶発事態435-XK-アルファを発令してください。どの職員もSCP-435-2から100m以内には近付いてはならず、財団の保安チームにはそのような接触を妨げるためならどんな行動もとってよいという権限が与えられています。O5よりの明示的な指示なしにSCP-435-2についての研究やテストが許可されることはありません。\n\n**説明:** SCP-435-1は第III型鉄隕石であり重量はおよそ██,███ kg、顕著な風化を見せています。分光および化学的分析をしたところその組成は99%以上が鉄ですが、通常の密度の鉄では測定重量の██%にしかなりません。年代は定まっていませんが、風化具合の分析より示唆されるところでは少なくとも██,███年は大気に曝されてきたものです。\n\nSCP-435-2は不規則な形の客体で現在のおおよその大きさは15 m x 12 m x 48 mです。SCP-435-2は可視スペクトル内ではいささかぼやけて見えますが、様々なスペクトルについてコンピュータ処理して質を向上させた画像を見ると長軸中心に3回対称である複雑な構造をとっているとわかります。軸から伸びているのは管状の構造であり、（殊にコウイカ目の頭足動物の）生体組織、および高階フラクタルの数学的モデルの二つと特徴を共有するものです。この構造はSCP-435-2が静止しているときでも波打つような動きを見せます。SCP-435-2は質量や慣性を持たないようであり、ただ通過する光を反射するがゆえに目に見えるものであるらしく、そして[データ削除済]ゆえに様々な強度のチェレンコフ放射が結果します。質量を持った物体がSCP-435-2と接触に至ると即刻まったくエネルギーを失うことなくSCP-435-2から遠ざかるように速度と方向を変化させられます。これは高階次元空間を通じた反射により生じることであると見受けられます。影響を受けた物質が固相にある場合には、この反射により位相の変化が引き起こされることになり、反転（裏返しになる）、反射（物理的構造のすべてあるいは一部が鏡映しになる）、あるいは[データ削除済]のいずれか、それから高水準のガンマ線放射が結果します。\n\nこの特徴ゆえに、現在財団が取り得る手段でSCP-435-2に直接影響を与えることは現在不可能です。しかし、SCP-435-1を移動することで間接的にこれを移動させることはできます。SCP-435-2は、SCP-435-1が十分に照明されている限りは、SCP-435-1に対し一定の相対位置を維持します。（SCP-435-2の現在の位置はSCP-435-1から北西に███ km、地平線から測って上方に角度██°のところ、つまりおよそ海面より████ mのところになります）SCP-435-1を動かせばSCP-435-2はそれに比例した量移動し、一定の距離と方位を維持します。\n\nもしSCP-435-1が8.3 µsを超える時間にわたり十分に照明されていなかった場合、SCP-435-2の振舞いは変化することになります。SCP-435-2は活性状態に入り、SCP-435-1を周回するでたらめで不規則な移動を開始します。SCP-435-1からの平均距離は増加し、SCP-435-2の見掛け上の大きさも増大します。距離と大きさ双方は時間経過に伴い等比的割合で増加するようであり、どちらも減少するところは観察されていません。この振舞いはSCP-435-1が再び十分に照明されれば停止し、その時点でSCP-435-2はその瞬間の位置がどうであれ運動を停止し、そこに留まってSCP-435-1との相対位置を固定します。この作用の閾値は500 luxから650 luxの間にあるものと現在見られており、また、どうやらこの閾値はSCP-435-2が活性状態に入るたびにおよそ██%増大するようだと見られています。\n\nSCP-435-2が普通の物質と相互作用を持つことになるので、活性状態は極めて危険であると考えられます。大量の空気中を500 m/sを超える速度で通過すれば放射線レベルが劇的に増大することになり、また、もしSCP-435-2が水なりなにか地上の物質なりと交叉することともなれば[データ削除済]。90秒間以上続く活性状態は潜在的XKクラス世界終了シナリオを成立させるものであり、偶発事態435-XK-アルファの発令が必要になります。\n\n**補遺1:** SCP-435回収覚書\n\n[[collapsible show=\"+ SCP-435回収覚書\" hide=\"- SCP-435回収覚書\"]]\n\n[[include component:image-block name=breach.jpg|caption=[編集済]活性状態にあるSCP-435-2[編集済]195█年3月]]\n\n\nSCP-435-1が回収されたのは195█年、██████ █████、████████ ███████においてのことです。████████ ████のテストのために各地で調査をしていた折に、合衆国陸軍工兵隊は█████島、テスト場候補地から85 kmのところにある小さな島から原住民を疎開させるよう指示されました。彼らは地元民の大変な抵抗に遭いました。力ずくで島から人払いした後に彼らは、森林を切り開いた場所に何ダースもの火を焚かれた松明に囲まれてあるSCP-435-1を発見しました。この時点ではSCP-435-2は観測可能な位置にはなく、合衆国当局は特異性の徴候を何も得ていませんでした。調査員が後に残され、そして後に行われたインタビューによれば、松明の半分が燃え尽きたとき、SCP-435-1への照明を回復する前にSCP-435-2が[データ削除済]を通過し、結果として[データ削除済]とのことです。それからSCP-435は財団の保管下に入り、合衆国政府はカバーストーリー・コードネーム██████ █████を準備して、[編集済]は[編集済]の放射量が予想以上に多量であった結果であると説明しました。\n\n[[/collapsible]]\n\n**補遺2:** 195█年2月に合衆国陸軍工兵隊により█████島から疎開させられた村の長老の一人に対し行ったインタビュー\n\n[[collapsible show=\"+ インタビューI-435-235 \" hide=\"- インタビューI-435-235\"]]\n\n> **インタビュー対象:** ████████、75歳男性、SCP-435-1回収場所である█████島、████████ ███████の元住人\n> \n> **インタビュアー:** リチャーズ博士\n> \n> **前文:** このインタビューはSCP-435が財団保管下に入るのに先んじて行われた歴史的背景調査の一部である。\n> \n> **<記録開始、196█/1/12 1430>**\n> \n> **リチャーズ博士:** SCP-435-1について何かご存知のことは？\n> \n> ████████**:** 空岩（the sky rock）のことかね？\n> \n> **リチャーズ博士:** そう、その『空岩』。\n> \n> ████████**:** 言い伝えがあってな。\n> \n> **リチャーズ博士:** 教えてください。\n> \n> ████████**:** 遠い昔、世界は水と空だけだった頃、二人の兄弟がいた、『かの光を作りし者』と『かの闇を作りし者』がな。すべての兄弟同様に彼らは相争った。あるとき光の兄弟が闇の兄弟の仕業を侮蔑した。闇のもの、彼はこれを好まず、世界の光すべてを破壊し始める。『かの光を作りし者』は放っておけず、兄弟を光と闇の外への穴に突き落とし、それからその穴に岩で栓をする。『かの闇を作りし者』は暗闇の中でしか目が効かないので、『かの光を作りし者』は岩を投石紐（sling）に収めると太陽のそばへと投擲した、岩がいつでも光の中にあり、闇のものがどうやって抜け道を探し求めたものか決してわからないようにするために。\n> \n> **リチャーズ博士:** その岩がSCP-435-1？\n> \n> ████████**:** それはお前たちが空岩につけた名前だな。\n> \n> **リチャーズ博士:** ええ、そうです。[編集済]はどんな顛末になったのでしょう。\n> \n> ████████**:** 兄弟が相争ってより長きを経て、闇のものの岩は空から落ちてきた。あまりに激しく落ちたので、地球は砕け、陸地が隆起し、海でだけ生きていた第一の人々を殺した。地球ではただ半分の時間しか日は照らないし、だから夜闇が来るや、『かの闇を作りし者』は道を探し求めることができた。だとしたところで、彼が世界の外へと失せたのはあまりにあまりに前のこと、だから夜毎に彼はほんの少しだけ近付くばかりであった。そして夜毎、岩は彼が近付くのに震えては炎を漏らした。地球はこれを好まず、だから彼女は第二の人々を作りだした、空岩の見張りをさせるため、そして闇のものが故郷への道を探し求められないように岩を照らし続けさせるために。［休止］お前たちは第三の人々ではなかろうか。\n> \n> **リチャーズ博士:** それでは、あなた方があれをどれほどのあいだ照らし続けているのか、なにか見積もる基準はありますか？\n> \n> ████████**:** [データ削除済]より前から。 //注記: この地域の地層から見るに、この話が本当であるなら、█████島に人が住むようになったのはこの地域への人類の居住について知られているところより先んじることおよそ一万年である、と示唆される。//\n> \n> **リチャーズ博士:** ［████████にSCP-435-2の写真を見せる］これが何かご存知ですか？\n> \n> ████████**:** あ――ああ。\n> \n> **リチャーズ博士:** これが『かの闇を作りし者』？\n> \n> ████████**:** いや。［休止］それは彼の影だ。\n> \n> **<記録終了>**\n> \n> **結語:** //SCP-435-2の非物質的な性質は次のような仮説に信を与えるものである、つまり、これは何らかの形でSCP-435-1に束縛されている未知の外次元的実体より投射されている作用であると。この岩をSCP-███の中に投げ捨ててしまい、こいつを別の世界の問題にしてしまおう、というのは魅力的な話ではあるものの、あるいはその実際の効用といったらただSCP-435-1が移送されるばかりで、これが収容しているらしい実体は移送されず、『かの闇を作りし者』が物質世界に解き放たれてしまう、ということもあり得ると見受けられる。そのようなわけで偶発事態435-XK-アルファだけが頼みの綱である。— O5-█//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "地球外",
    "放射能",
    "異次元",
    "破壊不可能"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-04T12:59:06+00:00",
  "updated_at": "2024-06-14T15:40:29+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-435"
}