{
  "title": "白杨2015",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"content-panel centered standalone\"]]\n\n**内容警告：**该文章内可能含有关于性行为/暗示的直接或过激描写。\n请未成年或相关承受能力弱的读者谨慎阅读。\n\n[[/div]]\n@@@@\n@@@@\n宋小姐坐在我的对面，嘴角泛着一丝若有若无的微笑。她的眼睛半眯着，像是某种猫科动物，睫毛长长下隐约有秘密浮动。宋小姐就那样恬静地坐着，歪着头，却似是随时都要探过身来附耳私语。脚边那盆病恹恹的盆栽，和坐在她对面的我一起，更衬得她整个人仿佛淡淡生辉。\n\n我看着她的眼角，咽了口唾沫，喉结滚动。\n\n宋小姐是我的高中同学，在那几个夏天里其实与我也没什么交集。为了保护当事人隐私，这个故事里我隐去她的名字。那会是两千零几年，太阳照在懵懵懂懂的大地上，我在操场上遇见宋小姐，是那种恰好让人记得住的美丽。宋小姐与我同班，但也就仅此而已；三年力学，各奔东西之后，我很惊讶自己还能认出她的脸。\n\n再相逢时，已是二零一五年。我从大学毕业，几经碰壁，辗转流落进兰州的一家羊场，一身方刚棱角磨得秃平。我在城郊车站等大巴，鼓囊囊的旅行包坠在背后。黄昏的大道上没有车，兰州的风裹着沙，像斧子砍在我的脸上。有个女孩站在我旁边，倚着口巨大的箱子，汗水从潮红脸颊上流下。她其实不算太矮，但我这个腰宽膀阔的北方大汉在前面一站，就显得还没有身旁的旅行箱高。\n\n或许是注意到了我的眼神，女孩转过头，喘着气露出一个淡淡的微笑。我楞住了。这张面孔好像有点熟悉，但我来不及想那么多，连忙挤出一脸僵硬笑意回应。沙粒顺势从睫毛弹进眼睛时，我想起了这张脸。是宋小姐。\n\n后来宋小姐对我说，那天她其实没认出我，只是看着条灰头土脸的大汉弓着身子揉眼睛实在有趣，才多笑了一下。这也难怪。那时我一身洗不脱的羊膻，肤色晒得像羊粪，眼睛里还蒙着一层灰；别说十年没见的同学，就连两年前的自己见了，都未必敢认。当年我大学初毕业，意气风发，心比天高；满以为等着自己的是华灯如昼，十里洋场。结果中文挂科遗下了祸根，一字之差，我掉进的是十里羊场。\n\n这个故事告诉我们，学好中文非常重要。当你蜷缩在羊场宿舍里，WiFi五分钟断掉一次时，就会开始怀念干巴巴的中文课堂了。这就像场子发的茶砖，开头几个月，我无论如何接受不了那掺了沙子的口感；字面意义的的喝水都硌牙，简直只配拿来垫脚。但被羊膻腌入了味之后，能喝到一口不带羊尿味的水也是一种奢侈。当我把泛着脚臭味的陈年茶砖也掰碎丢进搪瓷缸子里的时候，总公司华翼上面下了通知，茶砖不再作为一项福利待遇发放了。羊场生活就是如此，在一个麻木和下一个麻木间循环。\n\n有时候我会从窗子望出去，羊群在草地上有如漂浮，远方白杨摇曳得与昨天别无二致。在这岁月中，母羊生产是唯一的变数。\n\n那晚暴雨倾盆，雷电也似雨点打在地上，母羊的哀嚎像极了天末的雷鸣。痉挛，抽搐，窒息，一胎死去，又复如是。这是只难产的母羊，赤色的血和白色的胞衣在身下混合；我站在一旁，如一只受惊的羊手足无措。当最后一只小羊降临时，我鬼使神差地伸出双手，滑腻触感透过橡胶手套传来。如一的痉挛，抽搐，随后是一股神秘的悸动。微弱的呼吸和体温传入掌心，我注视着手中的生命，有如目睹神迹。生涩的血腥味割进鼻腔，我猛然觉得，这一刻，自己是活着的。\n\n宋小姐对我微笑的那一刹那，同样的感受联通了我与那个雨夜。后来我曾想，如果宋小姐没有对我多笑那一下，我的生活会有什么不同；结论是，我不知道。但我知道因为那个微笑，我们的那一晚变得大不相同。\n\n当时我弯着腰不住揉眼，而宋小姐轻轻笑出了声。大概是我们看起来实在不太像两个等车人，大巴车就在那个瞬间从我们身边呼啸而过，往我的右眼里也扬进了两粒沙。\n\n结果是，我们错过了当天的末班车。城郊的马路且阔且长，除了两侧蔫头蔫脑的白杨树，就只有路灯杆杵在路边。无法可想，我们只得沿路边走边聊，寻找一个栖身之所。\n\n我们相认了同学身份，宋小姐说，她毕业后读了博士，现在在一家研究机构工作。机构似乎叫做尚创品，是我从没听说的名字，好像还带点保密性质。我前面推着大箱子，后面背着旅行包，活像只大乌龟，慢慢地沿着公路走。白杨在身侧退了又退，我们聊起现在，聊起从前，聊起初生的小羊。路灯渐次亮起来，天好像一瞬就黑了。在西北六月的晚风里，我点起一支兰州。\n\n黑兰州，烟嘴细长，味道清苦。我本不是个健谈的人，此刻故人相逢，却意外地滔滔不绝。宋小姐慢慢地走着，影子在灯下拉长又缩进，时不时应和着我。黑夜里，我看不清她的面容，但感觉得到那淡淡的笑就浮在我身旁。\n\n晚风吹在两张面孔之间，一树白杨簌簌作响。这条街长得仿佛永远没有尽头，又短得如同只有咫尺。远处的灯光越来越近，直到化作一条灯火通明的长街，在面前豁然开朗。\n\n我停下脚步。相聚虽难，离散却易，有种晦暗的心绪游离在空气里。风吹了又吹，从宋小姐的方向吹来，我嗅到一股安静的香气。\n\n“香水，是什么牌子的？”\n\n我听见自己的声音。\n\n“白麝香。Tom Ford。你身上也有香味，是什么呢？”\n\n宋小姐转过头，灯光下有灰尘飞舞。我的嘴唇忽然变干了。\n\n“花，花露水。六神。”\n\n眉毛一弯，宋小姐笑起来。街灯给她的睫眉染上几分淡雅，笑起来时像有星星落进瞳孔。如水晶相碰的笑声渐歇，宋小姐抬起眼望着我，犹在微微喘息。\n\n“很好闻。”\n\n我们交换了联系方式，那晚我找了家网吧度夜。第二天辗转回到羊场已近中午，自然少不了一顿臭训。我牵着小羊走在草场上，忽然觉得空气似乎有点清新。\n\n这只小羊是我在三月份亲手接生的那只，这时正走来用头蹭我的腿。我坐下身，翻起已皱了角的小尾寒羊饲养手册，羊羔伏在我的怀里。她的躯体紧实而温热，我抚摸着她蓬松的毛发。我想，也许让我夜夜难眠的不是这间羊场，而是我的孤独。这天晚上，场子新发了一批茶砖。\n\n我和宋小姐还见过很多次。虽然因为她的工作性质，我们时常联系不上；但节假日时，我们常在城中闲游。对这座城市而言，我们都是陌生人。从白塔山到中山桥，从甘肃省博到振宁夜市，我们吃着兰州拉面，看着白杨摇来摇去。兰州拉面的牛肉很香，和贯穿那个夏天的香水味一起熏得我晕头转向。\n\n宋小姐一直都在笑，但即使是我，也看得出这笑容背后藏匿着某种秘密。我没有问，因为我知道我的答案只会是另一个更神秘的笑容。我们在傍晚分别，赶同一辆末班车，从此再度消失无迹。\n\n自那之后，常常有某种非现实感在我身边萦绕。我不知道哪边才是白日幻象，是我的羊场生涯，还是和宋小姐共度的时分？这时我会抱起我的羊羔，让松软触感擦去无解的犹疑。\n\n虚幻又如何，我想。在破灭之前，每一份虚幻都是真实。这就像羊羔的一生，在草场上和伙伴无忧无虑；直到被装车拉进屠宰场，变成几百份羊肉面片，或者是羊肉串。我抚摸着身旁的羊羔，说，喂，你有一天也要变成羊肉串的。\n\n“咩。”\n\n羊羔如此回答这个对她命运的不详预言。我想，就算她听得懂，恐怕答案依然不会改变。比起孤寂的真实，我也更愿意度过无忧无虑的虚幻一生，然后变成面汤里漂浮的肉片。\n\n我和宋小姐谈起这件事时是在黄河边，浩荡黄河穿城而过，无止境地刷洗着城市。这支发源于巴颜喀拉山的清澈水脉，每经过一座城市便浑浊一分，终于在入海时泥沙滚滚。\n\n宋小姐说，她其实也很喜欢小羊羔。有些时候比起知晓真相，无知反而更加明智。\n\n宋小姐说这话时若有所思，黄河在她背后呼啸而去，好像很快又好像很慢。我看着她的白色长衣，一个问题忽然脱口而出。\n\n“如果有得选，你想做只栏外清醒的羊，还是那只羊群里无知的小羊？”\n\n宋小姐似乎没有料到这个提问，嘴巴开合几次，声音却略小了一分。\n\n“我...想做只清醒的羊。与其走向注定被屠宰的结局，跃出藩篱还有一线生机。哪怕——”\n\n我笑起来：“要是羊真跑了，我可得扣工资了。”\n\n宋小姐闭上眼睛，泛起一个微笑。我想，也许黄河变浑是有原因的，城市的悲喜都溶于其中。至少此刻，我觉得心中某处的郁结正渐渐随水而去。\n\n小尾寒羊，六个月成熟，八个月成年。这是二零一五年的十一月，我的小羊长大了。白杨仍千篇一律地随风摇曳，一切似乎都没什么分别。我倚在宿舍窗边，向印着华翼标志的搪瓷缸里又冲了块茶砖。断断续续逛遍了半个兰州城，我和宋小姐依然每晚分别；但临近年末，她的工作似乎更繁忙了几分。羊群向着半空发出长久的咩叫，我以为这岁月会永远持续，直到宋小姐发来消息的那个傍晚。\n\n消息很短，宋小姐的话向来不多。但我用了三分钟，才读完这寥寥几十字的简讯。\n\n她在我的休息日请了假，约在五泉山见面。她说，这个晚上，希望我不要回宿舍。她有话对我说。\n\n那个白天发生的一切都没有实感。宋小姐依然在笑，有时候被我逗笑，有时候和我一起笑。我不记得我们说了什么做了什么，只记得天上的云来了又去，而我踩在云端般，每步都像浮在半空。二零一五年十一月的那个傍晚夜风吹面不寒，我们第二次没有赶同一辆末班车。我和宋小姐仍然聊了一路，谈天说地，只是没有在灯火通明的长街前告别。\n\n我们在一家宾馆门前停下脚步。\n\n长久以来与羊相处并没有抑制我的人类荷尔蒙分泌，那些不眠之夜总要找到方法排遣。当宋小姐锁上浴室门之后，我又一次极为清晰地认识到了这一点。水滴在落地之前，曾划过的是什么？雾霭在升起之后，会在哪里再度凝结？浴室门旁开关的颜色和样式，至今仍在我记忆里无比清晰。\n\n一只手推开浴室门，烟气晕出一圈弧光。微微泡皱的指尖不减白皙，宋小姐的面色却已潮红。犹在不住滴水的发丝，和隐约透出脚趾的拖鞋一起，在地面上留下一汪汪水迹。宋小姐裹着条浴巾，汗水从脖颈缓缓流下，胸口随喘息微微起伏。灯光勾勒出她的影子，仅轮廓就已让人难以凝视。我看着款款走来的宋小姐，心想这条浴巾实在过于贴身。\n\n宋小姐坐在我的旁边，嘴角泛着一丝若有若无的微笑。她的眼睛半眯着，像是某种猫科动物，睫毛长长下隐约有秘密浮动。宋小姐就那样恬静地坐着，歪着头，却似是随时都要探过身来附耳私语。脚边那盆病恹恹的盆栽，和坐在她对面的我一起，更衬得她整个人仿佛淡淡生辉。\n\n我看着她的眼角，咽了口睡沫，喉结滚动。\n\n当宋小姐贴过身来时，我激动得昏了头，以至于没看出她的微笑在渐渐消逝。白麝的香气传来，唇附在耳侧，我听见潮湿的吐息。\n\n“我们，很难再见面了。研究所把我调进了南方的设施，不能再用之前的联系方式。我想，至少一晚...”\n\n那晚我叫了出租车赶回羊场。白杨摇曳，街灯在两侧后退；我绷在后座上，手机屏幕不住闪烁。我没有回宿舍，只是坐在草场中间，抱着我的小羊。小羊毛发细软，睡得香甜，胸口的规律悸动传进我的身体，一如我初接生时她的颤抖。远郊的夜空有星闪烁，我想翻出一根烟，却想起烟盒留在了旧大衣里。手机在一旁默默发光，宋小姐发来了很多很多消息，此刻定格在最后一条上。\n\n“...我的航班定在二十七日。来送我一程吧。”\n\n十一月的兰州晚风凛冽，我把小羊抱得更紧，她没有醒来。\n\n数日光景弹指一挥，那天的兰州机场，气氛其实相当融洽。我和宋小姐都在笑，像任何一次大巴车上普通的分离，像只是友人间一次三五日的暂别。航站楼人头涌动，我们在人流中互相叮嘱，互相开着玩笑，宋小姐会低声地笑我，就像我们很快还能再度见面。\n\n广播中航班号响彻机场，宋小姐拉起那个初见时的大旅行箱，向登机口的人群走去。我们互相道声珍重，然后挥手作别。宋小姐就这样背对我走去，没有回头。我在座位上目送她离开。\n\n“嗒”\n\n脚步声一滞。机场的广播依然未歇，人流依然向前涌动，宋小姐的箱子停了下来。她的声音传进耳中。\n\n“其实，我对你说过一次谎。”\n\n声音清雅。我没有开口，或许是这时本不应开口，或许是已无法开口。宋小姐依然背对着我。\n\n“我也。我也很想做那只无知的小羊。”\n\n人声太过嘈杂，我听不清宋小姐的声音是否真的带上了些微哽咽，只听到高跟鞋触地声突然间加快。宋小姐三步并作两步向登机口快步走去，只一瞬间就消失在了人流里。\n\n我站起身，双腿似乎接上了他人的神经，不受控制地向前奔跑。像要踏平身前一切，像要直到天涯海角，像要跑尽这二十余年所有应跑而未跑的路。人影在身旁闪烁，一滴水逆流而上。我拨开身前停滞的人群，拼命向上探着头，想要再看一眼那熟悉的背影。人流交织，错综如网，将我束在其中；我开口欲喊出宋小姐的名字，音节到了喉头却忽然梗住。不知为何，我在原地怔了一瞬，又在下个刹那终于下定决心。\n\n“宋——”\n\n音节戛然而止。广播响彻航站楼，宋小姐的航班已经登机完毕。人群川流如旧，像那声高喊从来不曾存在。\n\n我再也没有见过宋小姐。\n\n后来我曾想，如果我再早一点喊出她的名字，一切会不会变得不同。但黄河入海，又焉有倒流。\n\n其实于我而言，这一切并没有什么损失。只不过回到旧日的生活，没什么接受不了。茶砖的粗砺口感始终如一，没什么接受不了。不再起早赶首班车进城，反倒能余下不少时间，没什么接受不了。不眠之夜从来都是我生活的常态，没什么接受不了。我知道宋小姐工作的性质非同寻常，早做好了心理准备，所以没什么接受不了。我早明白羊场生活只是一个个麻木间的循环，所以没什么接受不了。\n\n至少，我还有我的小羊，窗外的白杨还在摇曳；这只不过是发生在二零一五年六个月中的一段故事，没有什么是接受不了的。\n\n黄河穿城而去，城市日日浑浊。十二月兰州入冬，日子如雪片纷纷飞去。西北的雪也是干的，落在手里融不出一丝水迹。我想，或许雪原本如此，握得越是用力，就越了无痕迹。这天是十二月三十一日，羊场在这一晚跨年。我的二零一五如雪片般在空中飞旋，虽然轻如无物，却坚硬而冰冷。\n\n电视里播放着跨年晚会，场子那帮人搞了几筒烟花。这里离市区足够远，禁燃令的手从来伸不进这处荒服。人们三五成群围在电视机前，明艳的色彩在每张脸上变幻。我没有掺和进去，一个人在场子里。实际上，我本不熟识这边的多少人；节日之中，自然没人会注意到少了一个我。\n\n白杨脱叶，晚风更冷。我说不清是从什么时候开始，有了深夜一个人来到草场的习惯。自那一晚之后，我很久都没有性欲，烟却抽得越来越凶。小羊慢慢走来，用头蹭我的裤腿；我摸出烟盒，里面空空如也。兰州烟盒上金色飞天反射着诡秘的光芒，我忽然觉得时间错乱起来，一切都开始变得超现实。小羊仰头望着我，我发觉她的眉眼一直都很像一个微笑。这一切似曾相识，如同往日重现。\n\n“我想，至少一晚...”\n\n小羊环绕着我走来走去。\n\n“...航班定在二十七日。来送我一程吧。”\n\n她的毛发细软，拂过我的裤脚。\n\n浴室门旁的开关分三列，白色基底，左下角沾了污渍。屋子里有香水的味道。\n\n我看到小羊双腿之间一丝隐秘的粉红色。\n\n“我也。我也很想做那只无知的小羊。”\n\n小尾寒羊，六个月性成熟，八个月成年。\n\n那抹粉红色越来越近，摇动在半空中。我意识到欲望这种东西，不会凭空消失。\n\n我咽了口口水，在凛冽的晚风中脱下了裤子。\n\n湿润。黏腻。炽热。紧实。羊的体温比人更高，像是每时每刻都在发烧。随着每一次摩擦我能感到她的体内更热一分，像是一团火。又黏又腻的火。\n\n我看得到黏液从那抹粉红里流出来，然后随着每一次撞击拉成几道长丝，在我的小腹上。羊的里面很黏，加之且细且长，空腔把我吸得分外紧。每一次插入不似挺进，而像我被那条隐秘的甬道吸了过去。小羊微微摆动着身体配合我，我听见她欢愉的鸣叫。\n\n我的肺不再吸入空气，心脏敲得越来越响。羊的肉体并不松软，反而十分紧实，而我此刻身上的每一处肌肉同样绷紧。我感到我的下体在燃烧，胃液在上涌，玻璃体即将炸裂，没有一根血管不在倒流。\n\n而我继续加速，加速着冲击。我想起八个月前那个雨夜，我见到了同样的一抹粉红色，它撑得很大，我身下的这只小羊从中挤出，气若游丝，羊水的气味和血腥味充斥着我的鼻腔，我把她捧起，然后套上我的下体；我想起自己正在经历幻觉，我的时间在错乱，而夜晚五光十色，我的下体在燃烧眼睛在炸裂心脏在破碎耳膜在轰鸣但这一切都无所谓无所谓因为宋小姐说她想做我的小羊她的里面又细又长又黏又热而我爽得像一具尸体\n\n于是我在它里面射了出来。\n\n我射出来时烟花正在空中炸裂，远处电视敲响跨年的钟声，同事们在小屋里欢呼。我射出来时一股热流闪电般击中我的下体然后消失，像烟花在夜空燃烧。我意识到我所有的爱，遗憾，野心和理想都在这一瞬间燃烧殆尽，化为飞灰，不复存在。我的精液流出来，滴到地上，渐渐冷却；我意识到我的青春结束在了二零一五年。\n\n白杨在风中静静摇曳。",
  "tags": [
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "Enflowerz",
  "created_at": "2020-05-31T06:50:05+00:00",
  "updated_at": "2021-01-09T06:45:51+00:00",
  "rating": 86,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:white-sheep-2015"
}