{
  "title": "SCP-3612",
  "content": "[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-3612**[[/size]]\n메인리스트 고장. 다시 시도 바랍니다\n[[size 80%]]The Mainlist is Out of Order; Please Try Again[[/size]]\n[[/=]]\n\n**작가:** [[*user GeometryPrime]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-3612\n\n----\nSpecial thanks: 식질 못하는 역자를 위해 식자에 도움 주신 [[*user IM_NOT_FOR_ME]]님, [[*user Cubic72]]님\n[[include info:end]]\n[[div style=\"float: center; border: solid 1px #444444; width: min(570px, 80vw); padding: 1px 15px; margin: 10px auto 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n\n[[=]]\n[[size larger]]__**공지**__[[/size]]\n\n아래 문서는 VIII급 심령/인식재해성 데이터 기반 독립체의 설명을 포함합니다. 만일 당신의 단말기가 적절한 C8/3612 접종을 받지 않았다면 이후 내용을 열람하지 마시기 바랍니다. 즉시 이 문서를 닫고 응용 시스템 로그를 삭제하여 단말기가 SCP-3612의 표적이 되지 않게끔 하십시오.\n\n또한 본 문서는 SSO 점수를 줄이려는 시도의 일환으로, 표준 형식과 정렬을 달리 하고 있습니다. 이는 격리 파기가 발생하더라도 본 문서가 온전히 유지될 가능성을 높이기 위함입니다.\n[[/=]]\n\n[[/div]]\n\n------\n\n[[<]]\n[[div style=\"float:left; width: 77%\"]]\n[[image https://i.imgur.com/FpIJvPc.png]]\n[[/div]]\n\n[[div style=\"float:left; width: 23%\"]]\n**일련번호:** SCP-3612\n\n**등급:** 케테르\n[[/<]]\n[[/div]]\n@@ @@\n------\n\n\n\n[[include component:image-block\n    name=mainlist|\n    caption= SCP-3612 격리 절차 수립 이전, SCiPNET 메인리스트 상단의 모습|\n    width=300px\n]]\n**설명:** SCP-3612는 지각력이 있으며 극도로 파괴적인 컴퓨터 바이러스로, 출처는 [[[chaos-insurgency-hub|혼돈의 반란]]]으로 의심된다. SCP-3612는 재단의 [[[SCP-2317|SCiPNET 데이터베이스]]]에 서식하고 있으며, 데이터베이스 내 문서 시스템 속이라면 어디든지 스스로 이동할 수 있다. 이는 방화벽이나 문서 격리 시도 유무를 완전히 무시한다. 현재 SCP-3612 사본은 단 하나 존재한다고 알려져 있으며, 통제된 환경 하에서 사본을 만들어내려는 모든 시도는 실패했다.\n\nSCP-3612는 오로지 특정 유형의 데이터만을 표적으로 하여 삭제하는 강력한 정보포식자,,infovore,,다. 즉, 어떠한 형태로든 상징적 순차 나열,,Symbolic Sequential Ordering,, (SSO)된 모든 자료가 포식당할 위험이 있다. 데이터가 SSO 양성으로 분류되려면 다음 두 가지 조건을 만족해야 한다.\n\n* 데이터가 목록 형식으로 정리되어 있다.\n* 데이터가 특정한 의도적인 목적을 가지고 정리되어 있다.\n\nSSO 양성 데이터의 예시로는 시간순으로 정렬한 목록, 어떠한 정량적 수치를 기준으로 정렬한 목록, 정성적으로 정렬한 목록 등이 있다. 피험자에게 물체 목록을 보여주고 \"본인의 선호\"에 따라 정렬하라고 지시했을 때, 결과 데이터는 SSO 양성이었으며 따라서 SCP-3612의 표적이 될 것이다.\n\nSCP-3612를 발견하고 격리하기 전까지 SCiPNET의 SCP 메인리스트는 시간순, 다시 말해 개체를 발견한 시점 순서로 정렬되어 있었으며 때문에 SSO 점수는 0.5였다. 이로 인해 SCP 메인리스트가 SCP-3612의 표적이 되었으며, 격리를 확립한 뒤에는 수동으로 데이터베이스 대부분을 재컴파일해야만 했다. 격리 이후 데이터베이스의 SSO 점수는 0.1까지 감소했고 중요 문서를 대상으로 한 공격은 크게 줄어들었다.[[footnote]]구체적으로 말하자면, 본래 공격 비율의 0.1%까지 떨어졌다.[[/footnote]]\n\n------\n\n**부록 2:** 일부 복구된 혼돈의 반란 측 이메일\n\n> 델타 사령부,\n> \n> 이 메시지는 완전 차단된 노트북에서 송신하고 있습니다. 제가 아는 한 이 컴퓨터로 여기서 중앙 컴퓨터에 연결한 적은 없으니, 아마 괜찮을 것입니다.\n> \n> 제230기지는 버리십시오. 우리 하드웨어에 전자 제품은 그 무엇도 연결하려 하지 마십시오. Sd0egPpxbyGfOb1pory 간단하게 말해서 실험은 성공했지만, 지나치게 성공했습니다. 대상이 데이터베이스 안으로 들어갔습니다. 중요 데이터, 특히 몇몇 격리 관련 소프트웨어에 ufqNbXej92TTiTHALCsElost 여기서 인력을 꽤 잃었습니다. 저는 ha5vFWahDf2jZ9k8O8QHom 해서 이것을 다시 통제해 보겠습니다. 방법 설명은 아래에 해두었습니다.\n> # VsJxf7C7Qt0kLxZDdMW7IlnCwNn\n> # 5qzI2bpk9oIKh4UJvES0Ftg35\n> # AenesBJvGOuaF1XkeF3dFw4fewqBkhhge\n> # xo2rvojSllwq4x4St\n> # MRVF8zNN5RAuCQcS3X0T\n> # uts94TM2cv3IfhnqcFi0dbMmWN\n> 위와 같습니다. 다 해내실 수 있을 테고 모든 게 잘될 것입니다. 객체 대다수가 탈주하기는 했지만 그것들은 comple8jpToNaeZeyond니 다 괜찮겠죠.\n> \n> 이것을 여기 하드 드라이브에도 남기겠습니다. 그리고 혹시 여기 오셔서 보실지도 모르니 노트북은 입구에 두겠습니다. andj2tYs0tJCn9mbledis8ood 모두에게 행운을 빕니다.\n> \n> 제임스 카펜터, 제230기지 연구개발과\n\n------\n\n**특수 격리 절차:** SCP-3612의 재단 SCiPNET 데이터베이스 내 이동을 막으려는 모든 시도는 실패했다. 따라서 SCP-3612 추가 격리에는 두 가지 별개의 특수 절차가 필요하다.\n\n첫 번째 절차는 SCP-3612 주의 분산 규약이다. 전 세계에서 최소 5개의 재단 기지, 그리고 기지마다 최소 1명의 D계급 인원이 설명 항목에 자세히 기술한 대로 상징적 순차 나열 (SSO)을 보이는 목록을 동시에 생성해야 한다. 이 목록에 들어가는 대상은 뭐가 됐든 무관하며, 중요한 것은 목록 안의 데이터를 의도적으로 모종의 전략에 따라 정렬해야 한다는 점이다. 목록 생성에 정성적 데이터를 사용했는지 여부와 SCP-3612의 주의를 끄는 정도 간에 양의 상관관계가 있다는 의심이 제기되지만, 일단 목록을 만드는 데에 이용한 전략 역시 무엇이 됐든 무관하다. 이러한 목록은 언제든 최소 다섯 개 이상 존재해야 하며, 파손 또는 파괴된 목록은 즉시 새 목록을 만들어 대체해야 한다.\n\n두 번째 절차는 번호 할당 규약 개정판으로 구성되어 있다. SCiPNet 서버 안에 저장된 SCP 문서 메인리스트가 SCP-3612 때문에 손상되는 일을 방지하기 위해, 메인리스트는 독립체를 보다 덜 유인하게끔 제작해야 한다. 따라서 아래 절차를 개발하여 SCP 메인리스트 자체가 절대 SSO 양성으로 분류되지 않도록 하고 있다.\n\nSCP 일련번호는 발견 시점 순서나, 다른 어떠한 중요한 의미가 있는 방식을 가지고 할당해서는 안된다. 대신 객체를 회수한 인원이 데이터베이스에서 쓰이지 않고 있는 칸 중에서 일련번호를 고르도록 한다. 그리 하면 서로 다른 인원 수천 명의 개인적 선호나 미신 따위가 일련번호 순서에 반영되므로, 모종의 일관성 있는 패턴이 나타날 확률을 최소화할 수 있다.[[footnote]]상충하는 정렬 방법을 함께 사용하면 단순한 무작위 배정보다 SSO 점수를 더욱 큰 폭으로 줄인다고 알려져 있다.[[/footnote]]\n\n본 절차 수립 이전에 회수된 모든 객체는 해당 객체 회수에 관여했던 생존 인원의 선호에 따라 일련번호가 다시 매겨질 것이다. 생존 인원이 존재하지 않는다면 객체에 배정된 연구원 중 가장 직급이 높은 인원의 선호에 따라 일련번호가 정해질 예정이다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "메타",
    "온라인",
    "전염성",
    "컴퓨터",
    "케테르",
    "혼돈의-반란"
  ],
  "author": "LR0725",
  "created_at": "2025-03-04T09:27:10+00:00",
  "updated_at": "2025-03-04T09:28:22+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-3612"
}