{
  "title": "纸业推手",
  "content": "[[include theme:broken-masquerade]]\n\n[[=]]\n[[image http://scpsandboxcn.wdfiles.com/local--files/simon-arran/newspaper3.png]]\n[[/=]]\n[[span style=\"color:white\"]]多图预警[[/span]][[footnote]]**译注**：本文插图文字如无法看清，请右键点击，并选择“在新标签中打开图片”以查看大图。[[/footnote]]\n南海岸纸业（South Coast Paper）。如果你来自美国东南部，或许你已经用过了他们的产品，如果你住在威尔明顿，你很可能闻到过他们在74/76号高速公路边的生产工厂飘出的刺鼻气味。仅在今年内，这家行业巨头就获得了超过1000万美元的利润，你可能已经在想这家纸业公司用这些利润做了什么，特别是在没有公开的CEO从中获益的情况下。南海岸纸业作为一家公司有着良好的记录，似乎一直在东南沿海保持优良声誉；然而，公司活动的真相极少暴露在阳光下，而当曝光发生时，它往往会显得有点丑陋。\n\n我们的朋友发生在SCP身上的事情就是这样的；揭开聪明的首字母缩写，当某出版商雇佣的某个记者（为安全目的其身份不会在本文中披露）曝光南海岸纸业作为一家前台公司，将利润转向“人见人爱”的异常管理机构SCP基金会时，每个人都感到震惊。\n\n上述发现是一个有意义的问题；随着臭名昭著的朝鲜事件充分暴露了基金会及其运作方式，世界各国政府迅速签署了一项新的法案，该法案要求基金会公开披露——即使只是在印刷品上——哪些公众眼中的组织和企业是基金会附属机构。目前的证据表明，基金会在各个行业运营着超过200家企业，从造纸业到航空航天工程不一而足，并在他们尚处于帷幕下的时期，创造了大约230亿美元利润，而这只是自1990年以来的事。受消费者信任的230亿美元直接通过公司的虚构个人账户，向更多的收容站点，更多的国际活动，更多的空间探索行动，乃至任何基金会认为不可分割的额外事务提供资金。\n\n对于公众和该记者的读者来说，这是一个荒谬的发现。一连串粗暴的行动比糟糕的宣传更能惹麻烦。\n\n[[collapsible show=\"于是，原告来了。\" hide=\"。了来告原，是于\"]]\n\n> [[>]]\n> 于常设法院\n> 高等法院分庭\n> 文件：待判决起诉书\n> [[/>]]\n> \n> ██████ █████████\n> P.O. BOX ████\n> 北卡罗来纳州威尔明顿284██\n> //原告//：\n> 北卡罗莱纳州\n> 新汉诺威县\n> \n> ██████ █████████，\n> \n> \n> VS.\n> //被告//：\n> 南海岸纸业公司，附属于\n> SCP基金会\n> \n> \n> ------\n> \n> __**投诉**__\n> \n> ------\n> \n> 现在轮到原告陈述，██████ █████████（//简称“原告”//）投诉被告道：\n> \n> [[=]]\n> __**介绍**__\n> [[/=]]\n> \n> 原告及其雇主，[[span class=\"ruby\"]]信息泄露出版物有限责任公司[[span class=\"rt\"]]Information Breach Publications, LLC.[[/span]][[/span]]，定期与位于北卡罗来纳州东南部的纸张供应商[[span class=\"ruby\"]]南海岸纸业公司[[span class=\"rt\"]]South Coast Paper, Inc.[[/span]][[/span]]开展业务。原告及其雇主表示公众不支持SCP基金会，在被强行揭露之前，南海岸纸业公司的所有者SCP基金会在任何时候都没有允许公众知悉他们对南海岸纸业公司的所有权。\n> \n> 当原告透露SCP基金会是//南海岸纸业公司的//真正所有者和经营者时，SCP基金会发起了针对原告公众形象的诽谤活动。这项活动既在基金会内部人员间，也在基金会以外的新闻和当地媒体间进行，在本质上是污蔑和诽谤，并且不必要地针对原告。\n> \n> 基金会在一家捏造的前台公司掩护下进行非法商业活动，并在//信息泄露出版物有限责任公司//内部恶意进行非法商业运作，尽管他们完全了解//信息泄露出版物有限责任公司//的继续运营活动直接违背了基金会的动机和目标。\n> \n> [[=]]\n> __**确认缔约方**__\n> [[/=]]\n> \n> 原告是北卡罗来纳州新汉诺威县的公民和居民。原告是//信息泄露出版物有限责任公司//的雇员，该公司是一家出版公司，专门揭露被告在若干个场所和地点进行的非法和不道德行为。\n> \n> 基于信息及可信赖内容，被告是一个法外组织，对除自身以外的任何法律实体没有任何隶属关系或义务，并且经常豁免于合众国联邦法规和国际/联合国法规。\n> \n> [[=]]\n> __**司法管辖区和领地**__\n> [[/=]]\n> \n> 在本文所述的重要时间内，被告在信息及可信赖内容的基础上，作为北卡罗来纳州东南部的公司实体，在北卡罗来纳州的新汉诺威县设有销售办事处。\n> \n> 原告在本文所述的重要时间内，是北卡罗来纳州新汉诺威县的居民。\n> \n> 事实上，本法院确实对所有当事人和争议事项拥有管辖权，新汉诺威县是涵盖本案内容的适当场所。\n> \n> [[=]]\n> __**具体指控事项**__\n> [[/=]]\n> \n> 1. 原告及其雇主//信息泄露出版物有限责任公司//定期与//南海岸纸业公司//开展业务，并相信它是一家独立运营的纸张供应公司。\n> 2. 被告非法经营并拥有//南海岸纸业公司//，尽管他们充分意识到其可疑的公共身份以及//信息泄露出版物有限责任公司//的唯一目的是告知公众有关欺诈、不道德、非法和其他可疑活动的有关信息。而被告在全球众多设施中进行上述行为。\n> 3. 当原告揭露被告的不当行为时，被告以诽谤原告的方式作为回应，并将其作为雇主的代表而非独立个体，从而对原告个人的声誉和福祉造成不可逆转的损害。\n> 4. 尽管被告存在非法和不文明行为，且//南海岸纸业公司//作为合法独立公司的法律地位十分可疑，//南海岸纸业公司//仍在运作。\n> \n> [[=]]\n> __**第一项索赔**__\n> __**//（不公平和欺诈性贸易协议）//**__\n> [[/=]]\n> \n> 5. 原告特此引用第1至第4段中的指控。\n> 6. 原告愿意与//南海岸纸业公司//进行商业合作，完全相信它是一个运作良好的企业，没有别的动机或隐蔽的公司所有权。\n> 7. 被告经常误导公众关于//南海岸纸业公司//利润的分配目的，尽管SCP基金会目前的公共运营状态表明商业利润正在使该组织受益，但企业对此并未披露。被告完全了解这种商业模式的法律地位及其中的欺诈行为。\n> 8. 作为被告行为的直接和间接受害者，原告有权向被告索取不少于**五万美元（$ 50,000.00）**的赔偿金。\n> \n> [[=]]\n> __**第二项索赔**__\n> __**//（诽谤）//**__\n> [[/=]]\n> \n> 9. 原告特此引用第1至第8段中的指控。\n> 10. 当原告揭露被告的行为和南海岸纸业公司利润的真实目的时，原告的身份为该地区的知名记者，并以基金会发布的掩饰活动作为宣传靶向来对抗他们，基于信息及可信赖内容的证明以及来自SCP基金会关键信息审查员的出版物，包括但不限于//信息泄露出版物有限责任公司//和线人。\n> 11. 在原告披露南海岸纸业公司将利润全部转移给SCP基金会的非法程序的过程中，原告在被基金会人员发现后，经常受到公开骚扰和质疑。来自基金会人员的信息及可信赖内容表明，原告是高级基金会官员使用的内部“典型案例”的主题，用于说明何为典型的伪造证据和煽动不信任的反基金会公众人物。\n> 12. 在原告努力揭露被告的行为之后，来自基金会直接和故意的诽谤和威胁，对原告的声誉和人身安全造成了明显而不可挽回的损害。\n> 13. 作为被告行为的直接和间接受害者，原告有权向被告索取不少于**20万美元（$200,000.00）的赔偿金**。\n> \n> [[=]]\n> __**第三项索赔**__\n> __**//（惩罚性赔偿）//**__\n> [[/=]]\n> \n> 14. 原告特此引用第1至13段中的指控作为参考，正如本文完全阐述的内容。\n> 15. 被告的欺诈性行为，在道德上是不可接受的，是恶意的，并且被告以当前和过去作为一个组织的行为特征的方式，给原告和公众带来了损害。\n> 16. 作为被告行为的直接和间接结果，原告有权对被告发起惩罚性赔偿诉讼，赔偿金额由陪审团在审理此案时裁定。原告恳请陪审团考虑课以40万美元（$400,000.00）的罚金以减轻被告行为的影响。\n> \n> [[<]]\n> 原告向法院和陪审团申请\n> \n> **鉴于兹，**向法院起诉被告执行如下内容：\n> \n> 1. **原告有权向被告索取不少于25万美元（$250,000.00）的赔偿金**；\n> 2. 原告已对被告发起惩罚性赔偿诉讼，并判处被告不少于40万美元（$400,000.00）不超过100万美元（$100,0000.00）的罚金，具体数额由陪审团裁定。\n> 3. 由被告承担此诉讼的相关费用；\n> 4. 且陪审团有权对所有问题进行裁决；\n> 5. 关于当前的和其它进一步的索赔，都经法院认定为公正和适当的。\n> \n> 谨具\n> 20██年6月██日。\n> [[/<]]\n> [[>]]\n> ██████ █████████\n> 原告 代表本人\n> \n> 由：[可识别签名已删除]\n> \n> ██████ █████████\n> 原告 代表本人\n> \n> 邮寄地址：\n> ██████ █████████\n> 邮编████\n> 北卡罗来纳州，威尔明顿，284██\n> \n> 街道地址：\n> ██████ █████████\n> ██ █████法院\n> 邮编████\n> 北卡罗来纳州，威尔明顿，284██\n> [[/>]]\n\n[[/collapsible]]\n\n南海岸纸业遭遇了抨击诉讼——尽管就公司实体而言其规模合理——来自原告本人的声明称该公司的实际控制者SCP基金会——在他们公布了南海岸纸业公司是一家专注于为基金会带来利润的前台公司这一事实后——发起了对他们的诽谤运动。\n[[include component:image-block\n    name= http://scpsandboxcn.wdfiles.com/local--files/simon-arran/tweet1.png|\n    caption=随着基金会的宣传比以往任何时候都更加无耻和普遍，一些人员开始在社交媒体上捍卫他们的雇主。|\n    width=400px\n]]\n\n[[include component:image-block\n    name= http://scpsandboxcn.wdfiles.com/local--files/simon-arran/tweet5.png|\n    caption=一位社交媒体用户表达了他们关于基金会对诉讼潜在回应的看法。|\n    width=400px\n]]\n\n众所周知，基金会利用前台机构为其研究和运营提供资金一事并非前所未闻。唯一的区别是，如今，他们不再能够豁免于非法商业行为的影响。随着南海岸纸业的非法经营活动和所有权被曝光，我们对诉讼结果翘首以盼。新汉诺威县法院是否会决定站在原告——以及法律——这方面，不仅承认基金会的欺诈性企业活动，还承认原告遭受的骚扰？无论如何，基金会无法平息由此产生的公众哗然，剩下的唯一选择就是承担后果；该组织的终生保密和欺骗民众行径只能到此为止。\n\n[[collapsible show=\"他们经历了更糟糕的事情并将其抹除，这带来了一系列新问题。\" hide=\"。题问新列系了来带这，除抹其将并情事的糕糟更了历经们他\"]]\n\n[[=]]\n**北卡罗来纳州，海风镇，Site-42**\n**20██年，6月██日**\n[[/=]]\n\n特工Trauss已经厌倦了自己的年龄。无论骨骼周围包覆着多少年轻的肌肉，这都是他从骨子里感受到的。当他坐在自己的办公桌边时，他低声咕哝着，头发在办公室的不锈钢混凝土房顶上的单一日光灯照射下，显得蓬乱而油滑。\n\n“晚上好。我有一段时间没有见过你了。”\n\n“好吧，那么，让你的脸从阴影中出来吧。”\n\nKenton Lookingbill边向前推着他的椅子边傻笑着。“你知道它是怎么回事。嘿，至少你在耳机里听到了我的声音。”\n\n“你为什么要来我这里？从你的脸上看，好像这是个坏消息，我得说。”\n\n“不，长官。只是我们需要你执行任务。这很重要。”\n\n“我知道了。”\n\nLookingbill打开他的笔记版并撕下一张折叠的[[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|小型电子图表]]]，将其推过桌面。他看着Trauss沉默地研究着它。\n\n“这是我们最新的技术还是什么？”\n\n“它即将成为我们的。这是一个从原始版改进的迭代。”\n\n“谁制作了原版？”\n\n“Bruce Schulman，来自纽约的MC＆D企业家。”\n\n“这是……这是记忆消除的反面，你//输入//你正在恢复的记忆？这是异常的吗？”\n\n“是的……”\n\n“你知道我不喜欢使用异常技术。”\n\n“冷静，不过，小伙子。就像我说的那样，那是V2.0版，就在那里。它不像Schulman的那样不稳定，他的产品已经面世多年了。”\n\n“好吧，你也可以将其中一个分配到我的装备里，或者呢？”Trauss将纸张折成两半并放在桌子上。\n\n“不是永久的，不是。”Lookingbill在他的记录板里搜索另一个文档。\n\n“好吧，那么这是关于什么的？”\n\n“这是关于两件事。首先，它是关于诉讼的，其次，它是关于Skip的。例如，提醒我，你熟悉垂钓吗？”\n\n“......哦，基督啊。不要告诉我[[[scp-3848|3848]]]参与了这项工作，靶向性记忆强化[[footnote]]**译注**：ARTMET，靶向性记忆强化，首次出现于SCP-3848中，在此引用3848中脚注1的描述：\n> 由Site-42模因学及认知危害部最初开发的耐受力培训课程，内容包含反复暴露于模因危害下，而后施用记忆靶向性记忆强化（简称ARTMET）。\n[[/footnote]]在学习和使用方面并不好玩。至少我终于不再头疼了。”\n\n“那么恐怕你的大麻消费量将会增加一倍，因为你正在通往头疼的路上。”\n\n“哎呀。好吧，告诉我威尔明顿人这次忘记了什么。”\n\n“没什么，但是。正如你可能已经在月度4级信息电子邮件中看到的那样，现在世界上大部分地区的事务都不能良好运转，3848正在很多地方快速淘汰众多概念。我们日益接近记录下的一切都变得多余的那一天。”\n\n“这个计划是什么？”\n\n“你的计划？你的行动计划是在判决产生之前处理这起诉讼。主管称之为[[span class=\"ruby\"]]冥河行动[[span class=\"rt\"]]Operation Styx[[/span]][[/span]]，他正急切等待。而我们需要你处理它的方式恰好是一次在该蓝图的技术上非常重要的试运行，追踪提起诉讼的记者，扣留她，在你选择的两名三级安保人员的协助下使用C级记忆消除剂，使用修改后的Schulman设备构建关于她与南海岸纸业商业往来的虚假但相似的记忆，并让她放弃诉讼。“\n\n“所以你要我引发自[[[sex-drugs-money|Jacobson案]]]以来最大的丑闻，这就是我所听到的。”\n\n“…请问你说什么？”\n\n“我不打算跟你扯淡，Kenton，我们彼此了解得很清楚。假装我们在这停顿了一会。假装我们坐在我的厨房里吧。”\n\nLookingbill以手捂脸。“不，Trauss，我已经告诉过你一百万次了，你不能仅仅通过声称这是没有记录的就把它从记录中抹除。”\n\n“我会在记录中说出来，那么：我绝对他妈的没办法做到这一点。”\n\n“为什么？你是执行计划的完美人选。在这里这是一个至关重要的机会。”\n\n“我不会触及基金会行动的这些层面，Kenton。你知道我的作风。我情愿做很多可怕的事情，但那是外勤工作。”\n\n“这//是//外勤工作。”\n\n“不，这是肮脏的官僚工作。我不会因为纸业公司被抓了就去谋杀某人的记忆。基金会违法了。我们错了。我不知道诽谤行为的合法性，但是这种事，我不会允许它在我们身边发生，我真的不想这样说，但我知道这可能是真的。”\n\n“关于那位记者的出版物是……他们是多方面的，好吧，他们采取了很多角度，并且为了事件交叉或非交叉而制作了许多模糊的线索。阅读了所有这些内容后，我认为我们正处于稳固的基础上，哪怕不是彻底的。”\n\n“这是我一段时间以来听你说过的最长的废话。”\n\n“哦，为了他妈的缘故，Trauss，只需要告诉我你是否了解任务。”\n\n“如何在记者协助收容3848的情况下使用此设备？”\n\n“研发部门的首席研究员已经为它编写了新的内存脚本。”\n\n“所以这是一次试运行。如果我们以某种非预期的方式伤害了她么呢？这有的是D级人员可供测试。”\n\n“我们不能使用D级人员，因为从概念上讲，并且就人们对项目的认知而言，我们需要已经存在的记忆路径。如果这样做成功了，Radford主管将会为下一阶段的项目测试开绿灯，并将这项技术变成一种可以更大规模，更快速地进行记忆管理的方式。坦率地说，这是我们对这些不断增加的[[span class=\"ruby\"]]忘川事件[[span class=\"rt\"]]Lethe Events[[/span]][[/span]]浪潮的最后防御手段。“\n\n他慢慢地摇摇头。“我不知道，我觉得应该有另一种方式能解决这个问题。把任务交给别人。这种狗屎，这种鬼鬼祟祟的背叛——这不是我认识的基金会，我不打算代表那种基金会。”\n\nLookingbill睁大了眼睛，向这个年轻人投去怀疑的目光。“......哇哦。好吧，你肯定是拥有够高的级别，令我不能强迫你。”\n\n“正确。”\n\n他们静静地坐了几秒钟，不眨眼地以眼神对峙。\n\n“好吧，就那么着吧。我会告诉站点主管换下一个人选。”Lookingbill把两张文件放回了他的记录板里，然后从椅子上站起来。“你知道这个程序。”\n\nTrauss脸上带着恼怒的表情，从腰带上的小包中取出一罐A级气溶胶型记忆消除剂。\n\n“15分3秒。”\n\n“是啊，是啊。”他摇动了罐子，肌肉记忆提醒他在过去的一两年里，他必须多少次这样做。Lookingbill在桌子对面看到他从吸入器中深吸了一口金属味的冷空气和液体颗粒时，感到很失望。\n\n[[=]]\n**北卡罗莱纳州，海风镇，W. Telfair环路3431号**\n**20██年，6月██日**\n[[/=]]\n\nTrauss把钥匙塞进前门锁眼，立即上楼冲进他的浴室刷牙。小型联排别墅的空虚感在他胸中错综复杂的感情里增加了额外的抑郁感，但他试图保持注意力，从口中清除记忆消除剂的味道。\n\n//“Trauss特工。如果你有空，请进来吧，”//他脑子里的声音说道。在将牙膏吐到水槽后，他做了个鬼脸并扭动了耳机上附属装置的下环。“我想要恢复正常的麦克风。我不喜欢把你放在脑后。”\n\n//“这里是站点主管Radford。”//\n\n“啊，您好。”他尴尬地咳嗽。“以为您是Lookingbill。抱歉，呃，我正在刷牙。是不是有急事？”\n\n//“没那么紧急。你为什么要刷牙？”//\n\n//为什么你们星期六晚上7点在我的通讯频道中吠叫？//“我喜欢A级消除剂，就是这样。这些日子里没有什么异常。”\n\n“啊，对，关于那个。我担心那些东西对你没有好处，因为Lookingbill已经回复了我刚刚消失的事情，我不会拒绝回答。我们有一些东西迫切需要一个有良好公众形象和友好面孔的人，以及4级或更高级别的权限，并经过记忆消除管理培训和靶向性记忆强化认证。而Site-42员工中只有一人适合上述条件。\n\n“我需要做什么？”\n\n//“我们将根据需要向你提供每一步的信息。你将从研发部分处获得异常设备并向某人使用C级消除剂。鉴于目标的记者身份，可能需要一些秘密工作，但不实际。我们可能会采取直接的措施。”//\n\nTrauss看着自己在镜子里的形象，他的单色衣服洁净无菌，尽管它整天都经历褶皱和污垢。他整了整衣领，用湿毛巾擦了擦脸。“我应该去哪里，什么时候去？”\n\n“//来到研发中心的A4房间，早上九点，祝顺利。//”\n\n“我要从Site-42径直离开吗？我应该开车吗？”\n\n//“是，也不是。骑自行车。”//\n\n“妈的，真的吗？身穿完整的PPO制服带着一切装备？”\n\n//“全副武装。带上一个或两个三级外勤人员。我不在乎你选谁，你只需要一些物理备份。”//\n\n“哦，哎呀。好吧，遵照吩咐，”Trauss说，急于挂断。Radford爽快的语气和清晰的发音大部分时间都令人恼火，这次谈话也不例外。\n\n//“这才是我认识的那个特工。上午见哦。”//\n\n“收到。”\n\n他的听筒发出一声嘟嘟声，表示连线已经结束。他松了一口气，开始为晚上睡觉脱衣服，计划明天早起第一件事就是敲响Rogers特工的门。\n------\n\n[[/collapsible]]\n\n首先，我们通过Jacobson的案例看到，Site-42——不仅仅是整个基金会，因为那是旧闻，特别是对威尔明顿分支来说——并不能免受当地发生的内部腐败的影响。这为基金会的新弊端打开了机会之门，无论是社交活动，合法性还是（天理难容的）道德；当一个团体在整个历史跨度中从未直接对其行为负责时，该团体最终将以为自己能豁免于遵守社会规则，甚至免除可能适用的任何责任。他们最终认为只有他们对自己了解的最透彻，最明晰，因为他们从来没有给人机会来告诉他们自己的真正面目。\n\n[[include component:image-block\n    name= http://scpsandboxcn.wdfiles.com/local--files/simon-arran/tweet4.png|\n    caption=基金会的异常手段之一是从人类记忆中删除各种概念和记忆，大多数人都意识到其表现正在恶化并变得更加频繁。|\n    width=400px\n]]\n\n这对任何希望部分公开化或资本化基金会以为人类牟福祉的人来说，都//是//一个挑战——名义上，他们和他们的合作伙伴已经实现了主干级的进步——因为基金会参与行为从本质上看是包揽全部活动，甚至包括营销。您不能仅仅在基金会的一个分支机构中投入时间、金钱或资源，因为基金会本身的核心是监督者寡头集团，其覆盖范围无限大，并且没有行为限制，通过该组织的每个活动渠道运作，并将之归结为他们员工的各自行为。\n\n[[collapsible show=\"近日来，作为记者我时常问自己，为什么基金会人员会以如此方式行动。\" hide=\"。动行式方此如以会员人会金基么什为，己自问常时我者记为作，来日近\"]]\n\n[[=]]\n**北卡罗来纳州，海风镇，Site-42**\n**20██，六月██日**\n[[/=]]\n\n> **日期：**2022年5月24日13:20\n> \n> **来自：**ETH_COM（DONOTREPLY@ec.scp.fo）\n> \n> **致：**Eric Radford（eradford@admin.scp.fo）\n> \n> **邮件主题：紧急命令**\n> \n> **附件：**无\n> \n> **邮件正文：**\n> \n> [[=]]\n> ++ 伦理道德委员会的停止行动命令\n> \n> //这是一条自动消息。//\n> [[/=]]\n> **站点主管Eric Radford，**您的项目**冥河行动**（www.scp-wiki.scp.fo/l4access/verification/intscpfn-portal/personnel/eradford42/operation-styx）因违反一项或多项伦理道德委员会规定，正在等待委员会成员审核。\n> \n> 在12小时内我们联系您之前，在收到此消息后请勿继续此项目。\n> [[=]]\n> ++ 补充说明\n> [[/=]]\n> **监督人员（们）的文字附件：**\n> \n> //停止操作直至进一步接触。在进一步接触之前，不要让C-51174特工离开Site-42。命令C-39438特工进行自我遗忘并恢复他的正常日程安排。——Blanchard//\n> \n> [[=]]\n> ++ 邮件结束\n> [[/=]]\n\n站点主管Radford从他的手机上抬起头来。“等一下，稍微停一下。”\n\nTrauss停下来转身，掀起头盔上的面罩，引起了一位路过的研究人员注意。“怎么了？”\n\nRadford靠在走廊的一个角落，背靠着彩绘混凝土墙。“他妈的，”他低声说道。“好吧，我不能告诉我在做什么，”他紧张地笑着说，把手机放回口袋里。“让我们走进正确的研究室，在这里。”他将在A4房间的门锁上刷了门禁卡，并向他前面的两名特工示意。“你好，Mallory，”他对首席研究员说道，关上了他们身后的门。\n\n“哦，天啊。自从我为3069项目工作以来，我还没见过那种制服，”她对Trauss和Rogers说。“我只能假设你们两个正在准备……”\n\nRadford冲向博士，打断了她的话，在她耳边低语。她朝桌子的另一边点了点头，揭开盖在房间中央金属装置上的不透明黑布。“对不起，先生们，但我们刚刚发现了一些敏感的内部信息。Rogers特工，我恐怕你需要因等级规定……呃，让我们看看，Trauss特工什么时候去找你的？我想你至少需要回去等四十五分钟。抱歉，这是伦理道德委员会的命令。现在请忘了我说的。“\n\nRogers怒视着Trauss，但现在有一丝同情。“又是办公室里平静的一天。”他开始摇动他的喷雾罐。“听起来你在这里有些严重的麻烦。祝你们好运。”他完全吸入气体，在吸入的九秒钟之前给自己找了可依靠的位置。\n\nTrauss拍了拍他的背，并将罐子重新装到他的皮带上。“好了。从走廊上回家过一天吧。”他把他推向门口。Rogers喘着粗气，蹒跚而出。\n\n“现在，回到正事，”Wickerford博士说，把布从柜子上取下来。\n\n“您什么意思？它们只是让我们停止和中断行动！”\n\n她抬起眉毛看着他的眼睛。“好吧，也许他们测试过冥河行动，但不是我建议的。”\n\nRadford看上去很困惑。“我告诉过你我不赞成的。”\n\n“我告诉过你，不需要通过站点管理，只需要经由伦理道德委员会。”\n\n他们俩沉默地瞪着对方。Trauss拿起他的头盔。“介意我问这里发生了什么事吗？”\n\n“Mallory为你提出了一个建议，”他瞪了她一眼说，“但只需要知道我//不会//强求，所以不要……”\n\n“哦，不要让它听起来比实际上更紧张，Eric。”她拉着Trauss的胳膊走到桌前，用手指示意。“你以前见过这个吗，特工？”\n\n“我不记得了。”\n\n她点点头。“是的。好吧，这是AC34D NC77Q 95DCS。”\n\nTrauss轻笑道。“一个MC＆D项目。不知道他们是怎么围绕这些部门活动的。”\n\n“确实是他们。不要失望，但实际上我们拥有这东西已经是相当陈旧的新闻了。桌面上的这个版本是第一个经过我们重新设计的原型。它不像原版。”\n\n“这是异常吗？”\n\n“嗯，是的，我承认核心要素是异常的。但是我们已经剥离了这个要素并在研究过程中充分提高了对它的认识。这不是我们安全利用的第一个异常技术，想必你从有关该领域的经验中充分了解此事。“\n\n“我明白了。我真的不喜欢使用异常技术。”\n\n“嗯，这就是我要达到的目标。”她狠狠瞥了一眼Radford，在他要张嘴说话时以眼神示意他保持沉默。“Trauss特工，我打算给你一个报价，我建议你接受它。这个设备能够非常精确和详细的植入人工记忆。不仅是客观意义上的记忆，而且包括你潜意识里的概念和意图在，我确信你知道忘川事件频率令人不安的增加，是吗？“\n\n“是的。”\n\n“想象一下，这是可以扭转SCP-3848效果的设备。这种设备在恢复和创造新的记忆信息方面的成功率高达94％。即使是捏造的记忆。”\n\nTrauss靠在桌子上，眯着眼睛看设备上的小屏幕。“它用的什么编码语言？”\n\n“这是一种完全独立的语言，专门为此设备发明，其他类似的设备将在未来几年内开发。我们现在将其命名为ED-K+，共享了来自3848的术语。这是该语言的第二次迭代，第一迭代是Schulman为原始的ED-K设备而写的。但是我们已经在那基础上工作很久了。这个版本，从头到尾都是我们自己的。你看，Schulman只实现了这个项目全部功能的冰山一角。他和其客户仅限于输入单词和句子。我们开发了一种准确的，程序化的方法，有效利用了更多的技术潜力。“\n\n“但如果您不介意我打断一下，您当前的最终目标是什么？”\n\n“我知道你是刨根问题的类型。不要介意我对技术喋喋不休。我们将需要对此进行测试。对于一个愿意接受测试的人类项目的第一个申请，我写了一个可以非常简单和有效植入概念的脚本。针对海马体和脑皮层的特定区域，该装置将改变受试者的记忆回路，包括特定的思维过程和根深蒂固的模因载体，从而有效诱导受试者进行我们所需的行为。\n\nTrauss眨眨眼睛。“我不像以前那样有流畅的科学头脑，但我不太愿意用思想控制设备武装自己，如果这就是你所得到的。”\n\n“可悲的是，将其称为思想控制设备将是对其能力的夸大。在ED-K +中编写概念或记忆是耗时且细微的。”\n\n“如果您在那个东西的键盘上打错了，会对某人的大脑产生什么影响？”他用戴着手套的手指做出比喻。\n\n“除了细节编辑外，我们从不使用该键盘，可以在任何文本编辑器中编写，然后通过有线连接复制到ED-K+上。”\n\n“好的。好吧，看，我觉得这东西很有趣，一切都挺好，不要误会我的意思，但我真的不想靠近它。”\n\nRadford向前迈进一步。“是的，你听到了那家伙怎么说了吧。我们准备好了吗？”\n\n“用不着那么快，Eric，”Wickerford说道。“Trauss，让我坦白地说。你的上司一直都很清楚你个人的思想斗争。”她试图缓解房间内的紧张情绪，试图降低她的声音并坐在实验室的凳子上。“从心理学的角度来看，你展示了一些有趣的行为特征。值得注意的是，你是仅有的几个被允许安装永久性通讯植入物的员工之一。如果你不介意我的问题，那么在你的生活中，是什么让你对基金会的存在感到满意？”\n\n他瞥了一眼地板，感觉他们两个在盯着他。“我不完全确定。”\n\n“它会让你感到安全吗？”\n\n“您可以那样说。”\n\n“你愿意交换隐私以获得保护吗？”\n\n“......再次，我想您可以这么说。”\n\n“通过运行ED-K +脚本看到有效结果的最简单方法，是让记忆或概念经由神经通路在对象思想中产生差别。”\n\n“您要阐述些什么？”他的制服下面直冒汗，想知道自己为什么会穿这东西参加白领们的实验室会议。\n\n“我写了一个脚本，其中包含一个旨在植入一系列密切相关的概念种子的心理学方案；即基金会的存在与安全和保障之间的联系，以及遵守基金会的运作规则和程序不仅是可取的而且是有益的，并且产生努力为基金会服务以实现共同目标的愿望。”\nTrauss颤抖着。“耶稣基督啊。”\n\n“为什么这么吃惊？”\n\n他笑了。“我以为你想说这真不是在通过某种方式控制思想的。”\n\n“嗯，客观地说，如果你想把它称之思想控制也可以。但它肯定不够泛用，不是那种只需按下一个按钮或扳机即可控制思维的设备。它还还没有准备好成为外勤标配。目前只有不到12种ED-K +脚本，从概念上讲，这是迄今为止最安全的脚本。“\n\n“如果新的思维路径已经在人的大脑中建立，您对这种工作还有什么更好的说法呢？”他问道，心中已经知道了答案。\n\n“如果你愿意，我希望由你担任这个脚本的第一个执行人。”\n\n他盯着她看。“是—是什么让您觉得我会想要用那个？”\n\n“老实说，Trauss特工，你甚至可以说你有点不确定。你是一个相当有自我意识的人，因为我已经阅读了你的人事档案，而不仅仅是你因为的靶向性记忆强化培训给了从技术上正确理解模因信号更多的空间。你当然知道自己已经适应了建立在这些思维模式上的参数。你在这次谈话的早些时候承认，你知道自己因为基金会在日常生活中的存在感到慰藉。不是吗？如果这些元素被放大，你会在个人层面上感到更快乐吗？“\n\nTrauss感到心脏砰砰直跳。他坐在Wickerford对面的凳子上。\n\n“我想强调的是，我并不要求这一点，也不直接支持它，”Radford说。“但我们确实需要以某种方式测试这种设备，坦率地说，另一种选择绝对是你最不喜欢的。”\n\n“我想知道这一切是否与昨天被我忘掉的事情有关。”\nDr. Wickerford博士向前倾身，手指在膝盖上交叉。“基金会给了我一个[[[erasure|机会]]]接触[[[scp-3069|3069]]]，而我提供了这些。如今我们仍好端端地待在海边，这么多年过去了仍然活着，这要感谢我做过的一些在一开始看来不对劲但最终还是获得回报的东西。所有这些，我问过自己的上司，以及我要求你做的一切，我相信都是基于更大的利益做出的正确决定，并将在另一段时间后取得成果。”\n\n“我不知道。我不希望您认为我对您的技术没有信心，但如果那里有异常的技术，我害怕让它干掉我的脑袋。”\n\n“其功能在这方面还是稳定的。我已经对人类对象进行了大量的测试，但是一个符合测试标准的D级并不像完全同意测试的长期员工一样有价值，因为他们意识到预期的结果，甚至希望得到结果。”\n\nTrauss嘲笑道。“所以您正在寻找第一个//愿意//接受的人类对象。”\n\nWickerford耸了耸肩。“你已经在基金会一起工作了十年对吗？更多或更少？我对自己的工作没有感到任何耻辱，你知道是为什么。”\n\n自从他们开会以来，这是他第一次与她直接进行目光接触。“您怎么使用那个东西？”\n\n当她到达设备时，兴奋和激动的心情让红润爬上了她的脸颊。“好吧，我不会撒谎，这不舒服。你需要面朝下躺17到19分钟——这是我估计植入脚本需要运行的时间——你必须忍受一些来自脊髓的不愉快感觉，因为它需要进行腰椎穿刺。“\n\n“好吧......这期间我必须要保持清醒意识吗？”\n\nRadford转向Trauss，双臂交叉。“你真的考虑过这事吗？”\n\n“为什么你们所有人都反对它？”\n\n“嗯，我不知道，我想我......不是。但//你//为什么不反对它呢？”\n\n“我不知道。也许是因为我觉得已经没有什么可失去的，而且这种感觉已经有好几年了。也许是因为我现在大部分清醒着的时候都感到疼痛和抑郁，而且我不习惯这样。您知道基金会特工的寿命是正常人的一半吗，主管？我可能相当于65岁的普通人。\n\nRadford给了个肯定的微笑并点头表示理解，尽管Trauss感到有点不屑。\n\n“我想清楚说名的是，Trauss，我们并没有用设计这个设备来控制任何人的想法。我们只是设计它来……引导他们朝着正确的方向前进。它不会消除个性。它不会//除去//任何东西。它与记忆消除相反，它是在你的脑海中植入种子，种子在那里生根发芽。如果你一开始种错了种子，那将是危险的。“\n\n当他的皮肤上渗出汗水时，Trauss点点头，摘下了手套。“好的。”\n\n“我们可能不太了解彼此，特工，但我已经广泛地了解过你，并与你的许多上司进行了交谈。关于你是谁，我可以告诉你。你对这个组织的奉献是明确的，并且存在于你所做的一切事情中，如果你愿意把自己的想法借给我们，可以说，这将进一步推动我们的研究。“\n\n“另一种选择呢？”\n\n“再次使用A级消除记忆，并找出你昨天所知道的事情，然后以另一种方式测试这项目。”\n\nTrauss边盯着桌子上的设备，边叹了口气坐回凳子上，反复咬着嘴唇。\n------\n\n[[/collapsible]]\n\n问题从来就不在于基金会员工表现得像机器人般无情。恰恰相反：我遇到的大多数人都非常正常（或许我可以认为他们正在努力地做到与他们可能面对的‘异常’相反？）并且拥有一个体面的人格。他们中很少有人能够在工作中散发出//黑衣人//般的光环，并且他们在谈话和沟通上都持开放态度。\n[[include component:image-block\n    name= http://scpsandboxcn.wdfiles.com/local--files/simon-arran/tweet2.png|\n    caption=特工C. Trauss（其用户名已被审查）在威尔明顿地区因其担任外勤响应司机和公众保护官而闻名。|\n    width=400px\n]]\n\n[[include component:image-block\n    name= http://scpsandboxcn.wdfiles.com/local--files/simon-arran/tweet3.png|\n    caption=许多平民对基金会的运作方式及其员工如何代表该组织表示强烈的支持和坚定的信任。|\n    width=400px\n]]\n\n通过我对基金会整体的经验与我对工作人员个体的经验进行的交叉参考，我得出了一个结论：基金会不会为其员工成为具有个人道德和信念的独特个体而惩罚他们，而是促使那些个人的信仰和行为显得过时。员工接受培训，优先考虑基金会的目标，然后是安全，最后才是他们自己——根据他们是组织的重要资产这一事实要素，仅此而已。\n\n我最明白的一件事是，他们都清楚这一点。甚至没有意识到它，但//没关系//；他们认为这是一种合乎逻辑的生活方式，至少在他们所谓的“生活”范围内，他们没有任何个人问题，只能将自己表现为基金会的代表。所有这一切只能意味着一件事：个体基金会员工通过允许自己被上级人员当做工具利用，对基金会的行为负有明确的责任。这是众多问责制的来源。这真的是全世界的重量。对于一个真正把对异常进行收容当做一种必要之恶，甚至把基金会当做是一种类似于政府或执法部门的光荣职业选择的人，我并不绝情。但对一个在始终如一地践踏全部人性却一直侥幸逍遥法外的组织，我毫不同情。\n[[collapsible show=\"纵观历史，这是常态。但它可以改变吗？\" hide=\"？吗变改以可它但。态常是这，史历观纵\"]]\n\n> **日期：**20██年6月██日10:03\n> \n> **来自：**Mallory Wickerford（mwickerford@sec.scp.fo）\n> \n> **致：**Eric Radford（eradford@admin.scp.fo）\n> \n> **邮件主题：**模因设备\n> \n> **附件：**无\n> \n> **邮件正文：**\n> \n> Eric，\n> \n> 我知道这距离自上次测试只有几周，但是我处于要尽快开发一种不需要进行腰椎穿刺的版本的压力中。伦理道德委员会不喜欢这样的观点，即该装置不能同时适用于一大群人。而Blanchard博士在访问实验室时，鼓励我更关注模因载体方面的问题，而非生物化学的参与情况。正如您可能会理解的那样，我对做这些事情犹豫不决，因为我的研究旨在将一个概念植入某人的脑海的过程中//减少//异常手段的使用。这指示是相反的，但我会按照收到的指示做，并希望做到最好。\n> \n> 按目前研发的速度，我们无法在一至两年内交付可对公众使用的版本。在此期间，请记住下一阶段发展的任何潜在主题。就像V2.0一样，这些可不是在不情愿的D级人员上进行的测试。我更喜欢知情的，更高级别的人员，特别是那些为认知危害与模因部门工作或具有类似项目实践经验的人员。测试的风险很小，如果在我能成功地消除生物学限制的情况下尤其如此。\n> \n> 一旦合规性脚本在我们自己的人员中被证明有效，我们就可以使用这些测试结果来设计一个足够强大的脚本版本，即使对于尚未建立思维路径的主体也有效。一旦我们完成了这项工作，每次都应该能采取直截了当的方式清理忘川事件；我们将拥有修复和改变集体记忆的技术，当我们这样做时，民众不会反抗我们。\n> \n> 鉴于上述目标，我谨代表该部门申请250,000.00美元的拨款以进行开发。我相信您会发现，与其他类似或更多资金成本的大型项目相比，它对民众的影响效果会更高，更明显。\n> \n> 静候佳音，\n> Mallory\n\n> **日期：**20██年六月██日10:14\n> \n> **来自：**Eric Radford（eradford@admin.scp.fo）\n> \n> **致：**Mallory Wickerford（mwickerford@sec.scp.fo）\n> \n> **邮件主题：**回复：模因设备\n> \n> **附件：**无\n> \n> **邮件正文：**\n> \n> 早上好，\n> \n> 正如您从我们的个人谈话中所知，在南海岸纸业诉讼案结束前，Site-42的财务状况会比较拮据。如果伦理道德委员会允许我继续进行冥河行动，这不会是一个问题，但目前我不知道如何实现这一目标。我明白这件事是多么令人沮丧，而且我理解您工作的必要性，所以请给我24个小时的时间来搜索我能找到的最佳选择。\n> \n> 感谢您，\n> Eric\n\n> **日期：**June ██ 20██ 10:20\n> \n> **来自：**Mallory Wickerford（mwickerford@sec.scp.fo）\n> \n> **致：**Eric Radford（eradford@admin.scp.fo）\n> \n> **邮件主题：**回复：回复：模因设备\n> \n> **附件：**无\n> \n> **邮件正文：**\n> \n> 再次询问他们。请记住，之前一直阻碍项目批准的因素已被取消。\n\n> **日期：**June ██ 20██ 10:25\n> \n> **来自：**Eric Radford（eradford@admin.scp.fo）\n> \n> **致：**Mallory Wickerford（mwickerford@sec.scp.fo）\n> \n> **邮件主题：**回复：回复：回复：模因设备\n> \n> **附件：**无\n> \n> **邮件正文：**\n> \n> 这是一个合理的进展。如果Blanchard允许另一次测试，我会联系Blanchard，然后是Lookingbill。感谢您的坚持。\n\n[[=]]\n**北卡罗莱纳州，海风镇，W. Telfair环路3431号**\n**20██年6月██日**\n[[/=]]\n\nTrauss特工坐在车道上的车里，穿着长袖制服，感觉身上很黏，不想从有空调的车里出去。\n\n//“Trauss，这里是Radford主管你现在在做什么？”//\n\n他扭动耳机上的支架并作出回应。“我只是在开车回家的路上。发生了什么事？”\n\n//“换上你的PPO装备然后立刻开到Site-42来跟我们见面。我们在Wickerford能够让她的研究得到进展前，需要处理一些事情。”//\n\n“……你不会是让我去杀什么人吧，不是吧？”\n\n//“上帝啊，没有。我们刚刚找到了一个能让事情好转的嫌疑人。等到了42我们再跟你详说。”//\n\n“好的。我会换衣服，尽快到那儿。”\n\n//“谢谢。你不会有任何危险，请放心。”//\n\nTrauss耸了耸肩，打开车门。“基金会的任何事情。”他走了出去，匆忙进屋，高昂着头。\n------\n\n[[/collapsible]]\n\n我个人可以认为。正如我的读者所知，我在这一点上已经报道了基金会十多年的活动，我见证了他们的各种行为。当人类的整体安全受到严峻威胁时，他们似乎成为了自己最诚实和主动的版本——这种情况似乎正在持续，正如我们从这些集体记忆丧失事件中许多仍处于发展中的事故中学到的那样——并且一旦事态再次恢复安全，他们阴暗的官僚机构就会再次完整。如果不知道他们解决当前问题的计划，我只能希望它是一个聪明的计划，因为无论我们喜欢与否，他们往往是唯一能够保护我们的团体。\n\n在南海岸纸业诉讼明面上的进一步发展之前，我鼓励我们的读者对此事进行独立的研究，并在需要时毫不犹豫地质疑基金会员工。随着宣传成为责任——无论是在商业和法律领域还是其他方面——随着我们进入后曝光世界下一个十年，新的威胁每天都在出现，责任比以往任何时候都更加重要。\n\n[[=]]\n[[image http://scpsandboxcn.wdfiles.com/local--files/simon-arran/newspaper4.png]]\n[[/=]]",
  "tags": [
    "2018末日竞赛",
    "ad-astra",
    "故事",
    "曝光",
    "特工trauss"
  ],
  "author": "Simon Arran",
  "created_at": "2018-12-27T04:25:07+00:00",
  "updated_at": "2024-11-15T14:27:03+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "paperpushing"
}