{
  "title": "《造物主指南·如何制作星星》（幼神版）",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:dustjacket]]\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scpsandboxcn.wikidot.com/local--files/mmmrrr-bobo/9F636D90944B8884432519C9DB25FCCB.jpg  style=\"width:100%;\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n{{是星星们！}}\n[[/div]]\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n> 晴空下，一颗，两颗，三颗...许多夜的精灵眨巴眼睛，于轻纱幔下起舞，悄悄在旧日的相片里留下幻想的种子。\n>\n> 本篇为面向幼神的造物指南，简明介绍了部分星星的制作方法，旨在提升幼神阅读能力，丰富幼神知识。[[footnote]] 注：本文仅介绍最基本简单的星球制造方法。 [[/footnote]]当然，我们欢迎在原有的步骤之外发挥你的想象力！\n>\n@@ @@\n\n[[tabview]]\n[[tab “好朋友”行星]]\n[[div_ class=\"fancyborder\"]]\n\n+ 行星\n\n行星曾是我们最好最好的朋友。它们自身不会发光，作为向光星系一族，成天围绕着恒星转啊转，晕头转向了也不停下。银河烤箱里，它们一刻不停地烤着松软的年轮，晕开琥珀色糖霜。\n\n可别小看这些家伙们，据说，那颗最初的蓝色水晶球，就是一颗行星呢。那里有国王、地理学家、实业家、酒鬼、狂妄的人...还有绵羊，这些雪白的小家伙会在天上慵懒地漂浮，漂亮的毛发膨胀得鼓鼓的，散发出新鲜出炉的蜂蜜面包香气。\n\n我曾和一颗行星成为了挚友。那是多少年前的事了呢？她是个美丽的姑娘，有着瑰丽的公转轨道，因为和恒星贴得太近而终日发愁——悲伤来不及凝结成露珠就先升腾成水雾。我找来的云霞和彩虹糖也无法点缀她的容颜，因为它们都融化啦！只剩下极光孤独地在天幕跳舞，飞鸟都无法作伴。\n\n虽然行星已经走丢了很久很久，久到连红宝石里留下的影像都融化了，但它们给我们带来的美好记忆仍然荡漾在心间。现在，就让我们动手来制作它们吧！\n\n++ 原料\n\n**现实：**一块乌鸦的石头、小红帽的手指骨、一位年长而富有经验的探险家、10ml太空鲸、鲜红的玫瑰、泪水、绵羊、烤箱\n\n**梦境：**橘子味涟漪、搅和了熏香的芳、《碎玻璃渣子烹饪指南》\n\n++ 制作方法\n\n\n\n行星的材料有些复杂，不过不要担心，制作它的步骤还是很简单的。让我们跟着指导动手吧！\n\n1.碾碎一小节指骨，与太空鲸一同和进石头里，一边和石头一边加泪水。\n\n2.烤箱先预热，之后小火烘烤五十分钟，记得铺上锡纸。\n\n3.将自长者处得到的智慧切成细丝，加入陈皮和红糖熬煮至变为黄昏的颜色——香料制作完成。如果小朋友们只是想要一颗朴素的光秃秃行星，也可以跳过这一步。\n\n4.在新鲜出炉的星球胚上倒上香料，点缀以绵羊。大功告成！\n\n++ 一些常见问题\n\n>\n> **Q：**我的绵羊都飞走了，我该怎么办。\n>\n> **A：**你可以检查一下你造星球时，火候是不是太大或者烘烤太久了。这可能会导致你的星球上没法长草，小羊们只好去别的地方觅食了。\n\n> **Q：**我为什么不直接用物理手段创造星星呢？\n>\n> **A：**好问题！我知道有些孩子来自科技发达的文明，拍拍手就能创造大星星~如果你乐意的话当然可以了！只是记得要先和大人们说好哦。\n\n>\n> **Q：**我的星星上面长树然后被撑爆了！我该怎么办？\n>\n> **A：**是猴面包树吧。所以要定时除草啊。\n>\n\n> **Q：**我造好了行星可是上面没有生命怎么办？\n>\n> **A：**单独一颗行星是没有用的，你要有合适的气温、湿度、光照以及很多很多东西。只是撒下生命种子却不护理的话是会枯萎的。而且而且，不要做成气态行星哦。这样是只能长出风精灵的。\n\n> **Q：**做好的行星有保质期吗？\n>\n> **A：**理论上说是没有啦，可能在你成年之后它们依旧鲜甜可口。但是周围的恒星和太空怪兽可能会破坏你的星球。所以要小心哦。\n\n\n[[/div]]\n[[/tab]]\n[[tab “大火炉”恒星]]\n[[div_ class=\"fancyborder\"]]\n\n+ 恒星\n\n恒星都是气体星球，松松软软，好像棉花糖。过去，那些我们踮脚仰望星空的夏夜，6000多颗恒星环绕心脏跳着三拍子的圆舞曲。跳啊，跳啊，最后一丝光还没褪色吗？是欣喜啊，是愉悦啊，重新染上了色彩。\n\n我曾是一颗恒星，热可可是我的血液，曲奇屑是我的肌肤，熔岩焦糖在酥皮下汩汩流淌。我们是宇宙的炉火，在冷冰冰的银河里旋转，就像在做广播体操。\n\n有一个孩子，曾经住在我的身上。他喜欢画画，用笔尖蘸一点阳的七彩，就涂抹开一片明丽的世界。在他的画上，我永远是咧着嘴笑的大家伙，圆鼓鼓的，脑袋上还安着一个星尘编织的大皇冠。他是个勤劳的孩子，每天把我打扫得干干净净，看着被打扮得漂漂亮亮的我露出得意的微笑。\n\n如今银河早已冷却，可每当彗星搅拌深空，那些甜丝丝的记忆就从糖罐里漫出来。看呐，孩子当年画的小太阳，正透过亿万光年的虚空，朝我眨着亮晶晶的眼睛。\n\n看来冰箱里冷藏的梦是时候解冻了呢！大家一起来动手吧！\n\n++ 原料\n\n**模版：**一张褪色的儿童涂鸦\n\n**现实：**刚凝固的晚霞糖浆三勺、金丝雀清晨第一声啼鸣、星砂半捧、烤面包机、尼龙纱布、蒸馏水、白沙、黑炭、研钵\n\n**梦境：**我还未曾结束的夕阳之梦、海豹罗兰的牙、热早餐\n\n++ 制作方法\n\n恒星的制作是一个治愈而解压的过程，小朋友们可不要偷吃哦。\n\n1.一勺糖浆兑鸟啼，一勺糖浆兑星砂，一勺糖浆兑夕阳。\n\n2.一边加水一边研磨白沙和黑炭，用尼龙纱布滤去较大的颗粒。\n\n3.将滤液和糖浆混合，水浴加热三年，得到七彩颜料。\n\n4.以压扁的早餐吐司为底，以牙为笔，蘸取颜料，绘画心中的恒星。将画好的恒星放进烤面包机里，等待一颗新鲜出炉的恒星。\n\n5.可以为你的恒星安上一个戴森环，就像缠上丝带那样。\n\n++ 一些常见问题\n\n> **Q：**俺是土著神搞不来戴森环这种高科技玩意怎么办。\n>\n> **A：**这不是必要选项啦。当然，你也可以联系别的幼神，他们会很乐意帮忙的。实在不行，等自己文明的那帮孩子成长起来吧(ˉ▽￣～) ~~\n\n\n> **Q：**我的恒星里长出来能量生命体了！\n>\n> **A：**你很幸运！和它们握个手交朋友吧，不过不要瞒着大人哦。\n\n> **Q：**我的恒星，爆炸了（哭）o(╥﹏╥)o\n>\n> **A：**每个初学者都会经历这样的事啦，慢慢来吧。小心不要伤到自己哦。\n\n> **Q：**我好像听到恒星说话了！\n>\n> **A：**这说明一个小小的神明诞生了！快告诉你家大人，他们知道怎么做！\n\n> **Q：**我一不小心造了三个恒星出来现在该怎么办？\n>\n> **A：**快跑快跑，你家大人要来打你屁股了。\n[[/div]]\n\n[[/tab]]\n[[tab 长尾巴的彗星]]\n[[div_ class=\"fancyborder\"]]\n\n+ 彗星\n\n彗星拖着长长的尾巴，有人喜欢叫它们“扫帚星”,而它们也确实是天际中忠实的清扫者。它是由冰和尘埃组成的星际间物质，是一类小天体。因为实在太冷了，所以彗星上根本没法生长植物，只有一些搭便车的旅行者。我们看到的明丽光芒，就是他们的手电筒在闪耀。他们穿着厚厚的大棉衣，带着酷酷的护目镜，提一盏小灯在星海中四处漫游。就像彗星一样，没人知道他们要去往何方。\n\n候鸟有时也会抵达彗星。那年遇见骑大鹅的男孩时，他正坐在彗核的冰晶上啃蓝莓面包，星尘落满他藏青的防风斗篷。\n\n\"是北风把我错当成候鸟啦。\"他笑着掰给我半块沾满果酱的面包，指缝掉下的面包屑舞着拳头飞进银河里。\n\n我们说起某颗独行的扫帚星，用七十二年光阴掠过某盏文明灯塔。男孩说：“那一定是段漫长的孤独旅程。”\n\n“也许它乐在其中。”我看看彗星那漂亮的尾迹，每粒碎屑，都有很长很长的历史，在有着更长历史的宇宙中飘啊飘啊，也许永远不会落在地上。\n\n\"你说的有道理。\"男孩捧着脸沉思了一会，笑了笑。候鸟群歇息完毕，大鹅已伸长脖颈，向我们探了探脑袋。他骑上大鹅，向我挥了挥手。我看着孩子消失在漆黑的夜空中，好像一颗远去的明星。\n\n++ 原料\n\n**现实：**一盏明灯、废弃的饮料瓶、北风、笛子、可乐、米糊\n\n**梦境：**飞鸟羽尖毛、鱼人鳞\n\n++ 制作方法\n\n彗星没有翅膀也能飞上天空哦。\n\n1.将饮料瓶底端剪开，用米糊把两个瓶子黏在一起。\n\n2.将飞鸟羽和鱼人鳞粘在矿泉水瓶上。\n\n3.去掉瓶盖，塞入笛子。\n\n4.粘上明灯，通过笛子往内部灌入可乐，然后，让它自由飞翔吧。\n\n++ 一些常见问题\n\n> **Q：**发射彗星时我差点被它的尾巴抽到，这是正常的吗？\n>\n> **A：**小朋友记得站远点啊。没伤到吧？\n\n> **Q：**您好，我是一位信仰神，请问彗星会对我的文明造成影响吗？\n>\n> **A：**只要做好引导工作，彗星带来的那些影响只会成为你的助力。加油吧孩子！\n\n> **Q：**有人说彗星代表厄运，这是真的吗？\n>\n> **A：**看你自己怎么想喽。把彗星当流星追着许愿的家伙我也见过。\n\n> **Q：**没有可乐可以用别的碳酸饮料吗？\n>\n> **A：**可以的！不过我爱可乐。\n\n> **Q：**彗星和恒星是捆绑的吗？我要先制作恒星吗？\n>\n> **A：**如果你是梦神的话就不需要，毕竟梦中一切皆有可能！不然最好还是先造个恒星吧。\n\n[[/div]]\n[[/tab]]\n[[tab 绽放的流星]]\n[[div_ class=\"fancyborder\"]]\n\n+ 流星\n\n流星是分布在星际空间的细小物体和尘粒，原先绕着一颗恒星运动，却不小心掉入蓝色的引力陷阱中，滑呀滑呀，溅起火花。是夜虹彩的眼缝。\n\n它们滑落的模样，像极了银河漏下指缝的一尾尾银色小鱼。星尘在坠落途中被大气擦燃，留下艳丽的光弧。我总疑心，每道转瞬即逝的光中，都蜷着个偷溜出来玩耍的星之子，沉沉地裹在黑天鹅绒中睡去了。\n\n我偷偷告诉你，流星是从地里长出来的哦。这是孩子才知道的秘密。我们会在晨昏之间醒来，踏上柔软的淤泥，赤着脚丫，趾头间挤满了青草汁和蒲公英的绒毛。我们会挥舞小铲子，埋下一颗透亮的水晶。我们会用蜂蜜和露珠灌溉，期待它有朝一日生根发芽。\n\n然后，有一天，它就会绽放。它就会承载着我们的小小梦想，划破天际。它就会代替再无法翱翔的我们，于空中开一朵彩色的花。它们在早晨开花，逆着傍晚奔跑，永远永远不会凋谢。\n\n++ 原料\n\n**现实：**你所珍爱的铭记之物、蜂蜜、露珠\n\n**梦境：**半价的梦想\n\n++ 制作方法\n\n要有耐心！\n\n1.做个好梦\n\n2.怀揣昨夜的梦，起床\n\n3.种下我的挚爱\n\n4.浇灌，日复一日\n\n++ 一些常见问题\n\n> **Q：**我是无机物，请问挚爱之物有别的可以替代的吗？\n>\n> **A：**可以试着从自己身上分割下一部分？相信我，你们只是没有物理意义上的心，灵魂中总还是有所牵挂的存在的。\n\n> **Q：**我已经过了三亿岁的成年礼了，请问我还能用同样的方法创造流星吗？\n>\n> **A：**诶，三亿岁在我们这里还是小孩子哦。不过不管是大朋友还是小朋友都一样欢迎动手尝试！\n\n> **Q：**流星会孕育生命吗？\n>\n> **A：**实现人愿望的小精灵就是从蔓越莓味的流星里长出来的。\n\n> **Q：**我的流星走丢了，还有办法找回它吗？\n>\n> **A：**可以去挂个寻星启事。但是放心吧，它会照顾好自己的。也许某一天，你能在划破夜空的光点中看见它熟悉的身影。\n\n> **Q：**我听说，世上有一群点灯人，负责在夜间点亮每一盏明灯。请问流星上也有点灯人吗？\n>\n> **A：**很遗憾的是，没有。不过每当一个孩子对着夜空许下心愿，就会有一颗流星被点亮哦。\n[[/div]]\n[[/tab]]\n[[tab “大胃王”黑洞]]\n[[div_ class=\"fancyborder\"]]\n\n+ 黑洞\n\n大家要小心！黑洞是个球体，吸力非常大，连光都跑不出去，是个大大的无底洞。我们对黑洞有许多猜测，唯一能确定的是它是个不折不扣的大胃王，还一点也不挑食，是个贪吃的孩子。\n\n谁也不知道黑洞里面有啥。有人说，里面是一只大蛇，大蛇的肚子里有一个大大的图书馆，图书馆里有世上所有的书。有人说，穿过黑洞，我们可以抵达一切尚未发生的过去。还有人说，黑洞的中心是一个超大的舞厅，里面放着劲爆的音乐。\n\n很遗憾，我们至今仍不知道如何制造黑洞。也许有人知道，但他们已经被黑洞吃掉了！\n\n[[/div]]\n[[/tab]]\n[[/tabview]]\n\n@@ @@\n@@ @@\n\n\n+ 孩子们的一些成品\n>\n> 不知道从哪里入手？想获得灵感和帮助？来看看这些孩子们的成品吧！\n>\n@@ @@\n@@ @@\n[[tabview]]\n[[tab 华夫饼甜筒星]]\n[[div_ class=\"fancyborder\"]]\n\n+ 华夫饼甜筒星\n[[include component:image-block name= https://scpsandboxcn.wikidot.com/local--files/mmmrrr-bobo/24D353535998C2198A69E5C06C5A9A57.jpg|caption= 美味！]]\n很美味的一颗行星！凉爽的冰淇淋和华夫饼制造出味觉的冰火两重天！\n\n小作者还分享了他的配料表：\n\n++ 配料\n\n低筋面粉、细砂糖、 海鸵鸟蛋、牛奶、 融化黄油（可用植物油替代）、 香草妖精、淡奶油、盐\n\n++ 制作\n\n在做星球胚时多加上几勺淡奶油，搅和搅和。将海鸵鸟蛋、细砂糖、盐混合，打至微微发白。加入牛奶、融化黄油、香草妖精，搅拌均匀。筛入面粉，搅拌成顺滑无颗粒的面糊，静置一百年。用火焰把面糊烤制金黄酥脆，迅速去下饼皮放入模具中，冷却后脱模。华夫饼就大功告成了！冰淇淋可以取新鲜的冰淇淋果，或者用现成的银河大冰箱来制作！\n\n值得一提的是，小作者将它的子民都迁移到了这颗星球上。相信他们一定会过上快乐富足的生活。\n\n\n[[/div]]\n[[/tab]]\n[[tab 色彩吞噬者]]\n\n[[div_ class=\"fancyborder\"]]\n\n+ 色彩吞噬者\n\n[[include component:image-block name= https://scpsandboxcn.wikidot.com/local--files/mmmrrr-bobo/0FFAF72EB2C8083DBC179ECB6E7A28E2.png|caption= 啊呜啊呜 ]]\n\n一个好胃口的大家伙！形象和蔚蓝之星上曾经流行过的一款游戏有关！\n\n大家伙以光和色彩为食，据说围绕它转的行星全是黑白色的，就像默剧一样。流星们则像被按下了暂停键，坍缩成璀璨的烟花。它可不是个安稳的孩子哦，小作者说他在制作它时还被咬了几口，褪色的牙印至今还留在手腕上。\n\n每当它张开大大的嘴巴，附近的星尘就会像被龙卷风席卷的蒲公英，打着旋儿跌入那个无底洞般的咽喉。也许你会在星空里看见一道道铅笔素描般的轨迹——这便是它的杰作。它吸光色彩，扬长而去，留下一地的烂摊子。真是个坏小子！大家可不要向它学习哦。\n\n\n这个笨重的小恶魔，本质上还是个贪玩的孩子。身为造物的它，对于那些天生存在的星星贪吃蛇总是充满好奇，会冲上去咬住尾部的最后一颗星辰，怎么也不肯松口。梦神们在它的梦境中或许能听见它小狗一样的可爱叫声，也许它在现实中也会这么叫——啊呜啊呜！\n\n[[/div]]\n[[/tab]]\n[[tab 械球]]\n[[div_ class=\"fancyborder\"]]\n\n+ 械球\n\n[[include component:image-block name= https://scpsandboxcn.wikidot.com/local--files/mmmrrr-bobo/0B36FD10A3452B134CA2AC61E2DB6EF3.png|caption= 滴滴答答 ]]\n\n滴答滴答。\n\n听，是指针转动的声音。小作者仿照宇宙中心的永恒之钟，创造出这样一颗漂亮的星球。机器人们在主脑的控制下日复一日保养这颗星球，为齿轮与转轴涂上润滑油。精密的计算保证了每一次精确的报时，一如冷酷的机械。\n\n只是这庄严的巨构之下，潜藏着可爱的叛逆。小作者加了太多勺的玫瑰味梦境，就连零件们都活了过来。某个喝多了防冻液的齿轮会跳起滑稽的踢踏舞；螺丝钉正在第一千一百次举行文学宴会；还有自诩诗人的发条鸟，不慎在高鸣间掉下黄铜羽毛，卡进精密零件的缝隙中。这都让主脑焦头烂额，却也是它漫长生命中为数不多的乐趣。\n\n令人意外的是，这颗星球上也养了不少绵羊。除了星系间很流行的电子羊，会打呼噜的蒸汽羊也会从烟囱里冒出来，肥胖的身躯拖慢了它们飞行的速度，好像一朵朵软绵绵的白云。\n\n滴滴答答，指针还在继续转啊转啊...\n\n[[/div]]\n[[/tab]]\n\n[[/tabview]]\n\n@@ @@\n@@ @@\n\n+ 我的作品\n\n[[tabview]]\n[[tab 地球]]\n[[div_ class=\"fancyborder\"]]\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/mmmrrr-bobo/54497C4072FA7AF1540D8DC0EC6944D0.png |caption=看啊，蔚蓝的星球。]]\n\n蔚蓝之星，生命的摇篮，一切的开始——无数无数的名字在它消逝的那条时间长河中涌现，溅起水花。\n\n无法复刻的奇迹，无能为力的妄想，但我仍愿从只言片语中搜刮出旧日残骸，以此复刻其天蓝色的眼眸，一睹旧日光彩。\n\n作为神明们的初诞之地，它应当是一片色彩斑斓的乐土。孩子们在绿草地上奔跑，小蜗牛躲在淤泥间，拖着重重的壳一步步爬行。湛蓝的海洋是它的衣裙，凝聚的露珠是昨夜的好梦。轻轻地，缓缓地，那颗宏伟的恒星从地平线上探出头，以伟力倾泻下温煦的光。赤橙黄绿蓝靛紫，蓝天搭起彩虹桥。\n\n人们一定会手拉着手，看着太阳穿过彩虹，看着海浪打在细密的白沙滩上，看着风翻动彩色的绘本，然后等待黄昏自极远极远的雪原带回夜的讯息，还没来得及归家那黑裙的妙曼女士便已轻笑着到来。就连最卑微的小虫，也可在这无边无际与寰宇融为一体的黑中，享受生的光明。月光洒下，点灯人们从南极到北极，点亮每一盏孤灯。\n\n于是梦就踩着轻快的步子来临了。这会是一天中最幸福的时刻，意想不到的梦从小匣子里骨碌碌滚落出来，落进睡眼朦胧的眼里，带着好闻的薰衣草香气。好像魔法一样，人们沉醉在甜蜜的梦乡。\n\n我听说，地球上的人们用番茄和水盆打仗，用火药在天空绽放花朵。那一定是美好的彼方，每个人的脸上一定带着恬静的微笑，春日温润的风轻轻携起小手。\n\n我希望，终有一日，我们能重新锻造这瑰丽的星球。\n\n[[/div]]\n[[/tab]]\n\n[[/tabview]]\n@@ @@\n@@ @@",
  "tags": [
    "wanderers",
    "原创",
    "精品",
    "苍树与血"
  ],
  "author": "mmmrrr",
  "created_at": "2025-03-01T13:19:54+00:00",
  "updated_at": "2025-03-15T07:22:48+00:00",
  "rating": 153,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:baby-god-making-stars"
}