{
  "title": "財団の最後の善人",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n寒さに震えながら、ヘルメスは両手でライフルを握りしめて座っていた。彼らの背後のドアは数日前に閉ざされ、支給物資はあと1週間はもつに十分だったが、彼らの制服は今纏わりついている荒漠たる寒気に耐えるよう設計されていなかった。彼らの世界は平坦な世界、果てなき世界、他になにも成すことがないかの如く全方向へ無為に広がるものだった。彼は扉が閉まる直前、それが束の間生温かったと思い出したのだが、この地平に残された最後の温いものは1発の弾丸だった。\n\nドアを背にして彼らが座る場所からは、男の裸の屍ははっきり見ることができた。彼らは寒さにやられ始めた最初の晩^^,,晩？ 晩なんてものはない、ここには。にもかかわらず男たちは眠ろうとしたが,,^^に彼から服をはぎ取ってしまったが、気休めにもならなかった。彼らは男をさらに遠く、どこか見えないところへ押しやることを考えたが無意味だった。ドアのこちら側のどこからでもドアのこちら側からは見ることができる。はっきりと。彼らは屍を1日中、1千マイルにも感じられるほど引き摺り回して過ごしたが無意味だった。それはまた、彼らが座っているところから10フィートでもあったに違いない。\n\nラファエルは手で無線を弄んだ。彼らがどんな周波数に合わせようと、それはドアが閉じたとき沈黙してしまった。ヘルメスはかなり早くに、ドアはただの枠の中のドアに過ぎず、彼らが死人を追いかけてきた病院がもはや向こう側に存在しない事に気付いてしまったとき、自分の無線を叩き壊してしまった。年上の男が無線の上についたノブをいじり回す、虚しいクリック音が彼らの呼吸の上に谺し、気まぐれな笑い声のように彼らへ帰ってきた。彼らはそれを嫌っていたが、かといって他にすることはほとんどなかった。\n\n「俺たちはここで死ぬと思うか？」ヘルメスは言った。\n\nラファエルは肩をすくめた。「そうかもしれん。そうでないかもしれん」\n\n「どういう意味だ？」\n\n無線は幾度となくクリック音をたてた。「ここで死ぬ予感とおなじぐらいにそうでない予感もするっていう意味だ。これより悪い状況だったことはあるし、生きて帰れた。そうならなかった者も知っているが」\n\nヘルメスは眉間にしわを寄せた。「なんの慰めにもならない」\n\n「そうじゃない」ラファエルは無線をひっくり返し、数回バッテリーを取り出した。7回。午後7時だった。\n\n「俺たちを探しに来ると？」\n\n「意味があると思うか？」\n\n「いいや」ヘルメスは震えながら言った。「でもいい考えだ。探してるって分かってるのは」\n\nラファエルは鼻で笑った。「つまり最後に考えるのは助けがどれだけ近づいているかか？ 俺ならもう諦められたと思う方がマシだな。そうやって連中を憎む方が楽でいい」\n\n「憎む？ 何のために？」\n\n「この任務のために。俺たちをこれに割り当てたことに。先にあの男が何をやらかせるか俺たちに知らせなかったために」ラファエルはため息をついた。「いくらでも。好きなのを選べ。簡単だろ」\n\n「俺はあいつらの落ち度だとは思わないけどな、そうだろ？ 要は、ファイルには特別なアノマリーについてなにも書いてなかったし」\n\n「実際そうだが。でも俺たちがここに来る羽目になったのは面白くないか？」\n\n「//それ//どういう意味だよ？」\n\n「メクラネズミの最年長と最年少。年寄りと新人。興味深くないか？」\n\nヘルメスはかぶりを振った。\n\nラファエルは再度肩をすくめた。「そこは問題じゃないさ。俺が言いたいのは、今は連中を恨む理由を見つけてそれにしがみつけってことだ。気楽になるぞ」\n\nその後彼らはしばらく長めに黙って座っていた。ヘルメスは寛ごうとして何度か身動きしたが、もはやなにかがおかしかった。答えられていない問いが、束の間彼を寒さより煩わせるなにかがあった。\n\n「財団が嫌い？」\n\n「ああ」ラファエルは顔を上げなかった。\n\n「なんで？」\n\n無線のダイヤルはクリック音をたて続けていた。「こういう愉快なやり方で財団は善良な人間を怪物に変えちまうんだ」徐にラファエルは言った。「起こっている最中には分からない。誰も。冷や汗をかいて目を覚ます時まで、関連に気付き出さない。記憶処理の後でも関係ない。体が拒否しだす」\n\nヘルメスは手を擦り合わせた。「財団には山ほど善人がいるよ」\n\n「1人言ってみろ」\n\n「何？」\n\n「財団の善人を1人言ってみろ」\n\nヘルメスはまぜっかえした。「ライト博士はいい人だろ。あの人はみんなを守るありとあらゆる種類のプロジェクトで働いてる」\n\nラファエルは頷いた。「そしてライト博士は90年代末に100人を死なせたテストもいくつか監督している」\n\n「そんな訳ないよ」\n\n「事実さ。アルファ-9プロジェクトに関わっている理由の1つだ。お前の耳には入らないだろうが事実だ。俺は配属されていた。いくつかのアーティファクトの戦闘有用性を調べるテストだった。先の10年での大規模な方のDクラス大量処分の1つだよ。ああいうのについてこれ以上あまり聞くことはないだろうな、我々に良心があるふりをし出してからはな」\n\n「そうか。ブライト博士はどうだ？ あの人は馬鹿だけど、ここ数年職員には沢山いいことをしてるじゃないか」\n\n「お前が彼の旅費償還プログラムについて思うのと同じぐらい、彼が個人的に追いだした100の魂たちもよく評価してると思うよ」\n\n「ならサイト-23のE棟スタッフ。俺たちの任務の準備のために最大限やってくれてるし、凄く仕事熱心だって知ってるよ―」\n\n「だがそこで俺たち、我らが機動部隊の最も消耗的なメンバー2人は理解の不十分な能力をもつ異常実体との接触後、辺獄に坐しているって訳さ。今起きる必要のなかった対峙だった。我々はこいつを1月前に追い始めた、あいつがドアを無の世界に通じる一方通行路に変えられるかどうか見るべく、もう1月待てなかったと思わなかったと？」\n\n「奴は危険だった」\n\n「あいつは林に住んでいた。1年間居留区に近づいていなかった。あいつを街へ追い込んだのは俺たちだ。奴は怯えて混乱して道を見失っていたが、E棟は俺たちにあいつを罠へと追い込ませたがった」\n\n「監督者評議会は？」\n\n「奴らは実在しない」\n\nヘルメスは気色ばんだ。「存在してるよ」\n\n「いないと思っておいた方がいいぞ。俺が言ったことを全部考慮した上で、財団の頂点にいてこれを承認した13人の謎の怪人が存在していて、そいつらは//善良//だと思うなら、言葉の定義から議論した方がいいだろうな」\n\n「でもすべてはより良い善のためじゃないのか？ 俺たちがやることは全部人を守るためのものだよ。財団は善だ、総合的には」\n\nラファエルは顔を上げ、彼らを取り囲む黄昏の虚空を見つめた。彼はバッテリーを数回取り外した。9。\n\n「昔別の任務でエジプトにいた。俺たちはアーティファクトかなにかの破片を回収しようとしていた。バザールをくまなく漁り、砂を掘って3カ月。総員75名。1年かそれ以上もつ弾と食糧。財団が金を出しているので関係ないな。俺たちはそこで永遠に住めたよ。\n\n最初の1月の後、南で紛争があるという情報が入った。独裁者かなにかが自国の少数民族に市民を服従させる能力を邪魔されてると信じて、兵士を使って追い出しだしたんだ。突然数1千人が家無しさ。軍隊は彼らを国境まで追い立てて置き去りにし、逆らうものは誰でも撃った。\n\n我々は彼らと関わらないように言われた。第1の目標から逸れないようにとな。このアーティファクトの回収は地域の人間の安全のために最重要であると。それで飢え、死にゆく人々が死者の軍団のごとく我々の側を通り過ぎる間、働き続けた訳だ。我々が施した善と同じぐらい我々は幽霊であったろうさ。地元自治体には彼らを扱う準備がなく、食糧も住居も与えられなかった。己のために、あるいは家族のために自力で新しい生活を始めようとした者たちは失敗した。不正な手段に頼った者は殺された。死体は山積みにされて燃やされ、我々は砂を掘り続けた」\n\n頭上の虚空の微かな光を暗い目に映し、彼はヘルメスの方を見遣った。「我々はそのアーティファクトを見つけた。何をするやつだったかも覚えてないがね。そんなことは関係ない。箱に仕舞われ、どこかの地下に納められ、2度と日の光を拝むことはない」彼は一旦止まった。「しかし思わずにはいられん、あれが何であるかが、あんなにも多くの人命に値したかどうかを。ある男の残虐性のために失われた命、ある国の無関心のために失われた命、その間のどこかで砂漠の岩を見つめ、周囲の同朋の苦難を通り過ぎた75人の目のために失われた命」\n\nラファエルはドアに凭れかかって溜息をついた。彼は無線を隣の地面に置き、彼らの世界は静まり返った。\n\n「財団は善だ。財団は人々を守る。でも財団は目標をゴールよりも重要視する奴だらけだ。我々は人類の守護者、でも何から守る？ 病気は毎年何百万人も殺す。戦争は地域を丸ごと痛めつける。憎悪と狭量は数え切れないほどの人生を壊す。財団は彼らを守る、でも財団は彼らを無視する。みんな同じように死んでいく。それで何になる？ 俺たちが守ってるのは人類か虚構かどっちだ？ 子供が1カ月草と水以外なにも食ってないから死のうが、土着信仰の偶像が失敗した儀式で殺そうが、違いがあるのか？」\n\n寒さが再度、前より厳しく彼らを襲い始めた。ヘルメスは激しく震え、あまりに歯が鳴るので口の中で砕けんばかりになっていた。ラファエルはジャケットを脱いで若者を包んでやり、2人は無限の沈黙の中で、長い間身を寄せ合って座っていた。\n\n「あんたはどうなんだ」ヘルメスは弱々しい、衰えゆく声で言った。「あんたはいい人だ。俺に優しかったし、人を助けてきた」\n\nラファエルは答えなかった。彼のまなざしは同僚を通り過ぎ、傍で横たわっている死んだ男に向けられていた。1発の弾丸は男の頭蓋骨に撃ち込まれ、そしてラファエルの弾倉は空だった。\n\n-----\n\nヘルメスが冷たく静かになった後、ラファエルは彼のベルトのホルスターから若者のサイドアームを抜きとった。弾倉は一杯だった。彼は空に向かって撃ち尽くした。\n\n彼は死体の隣に丸まると無線を拾った。彼はバッテリーを取り出しては戻すのを何度も、何度も、何度も繰り返した。11。",
  "tags": [
    "en",
    "tale",
    "ブライト博士",
    "ライト博士"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-10-20T08:39:03+00:00",
  "updated_at": "2021-01-10T17:00:13+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "the-last-good-man-in-the-foundation"
}