{
  "title": "SCP-1757",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1757|SCP-1757]]]\n**メタタイトル:** 記録された好奇心\n**著者:** [[*user Cancelion]]\n**作成年:** 2012\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1757\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1757はサイト-17の音声／映像部門にある施錠された保管ロッカーに収容し、キーパッドの暗証番号は研究主任が保持します。如何なる状況でも研究者がSCP-1757を視聴することは認められません。何らかの理由で再生の必要がある場合、Dクラス職員(ある程度の精神遅滞者が望ましい)を割り当てます。\n\n**説明:** SCP-1757は96分12秒の映像を記録した標準的製造のソニーVHSテープです。テープは年代(約15年前の物)から見て平均的な摩耗を示しており[[footnote]]VHSテープでは普通のことですが、SCP-1757は色彩やフレームのずれ、時折の砂嵐や音声喪失などを示します。視聴時に最も乱れが少ないのは11'03\"-27'45\"および77'21\"-93'01\"の部分です。[[/footnote]]、ラベルは青のフェルトペンで“Just Curious(ただの好奇心)”と記されています。当該オブジェクトの異常性質はこのテープ1本のみに限定されていることに留意してください。テープのコピーには砂嵐しか映りません。\n\nビデオテープの再生が可能な機器で視聴すると、SCP-1757には白い壁をバックにしてカメラを直視している男性の映像が収録されています。視聴者がテープや映像に関心を示さない限り、異常特性は発現せず、収録内容は前記映像のみです。複数人が同時に視聴している場合、異常特性が発現する可能性はさらに低下し、全員が映像に対する強い好奇心を共有しなければ何も起こりません。映像中の男性は明るい茶髪の平均的な体格であり、濃いアイライナーを引いていることを除けば特筆に値する点がありません。映像には微かなブーンという背景音以外の音声が含まれていません。\n\n視聴者が映像を見ながらSCP-1757・その起源・内容・映像中の男性に対して好奇心を抱いた、もしくは強く思案した場合、SCP-1757の映像は平時の状態を逸脱し始めます。映像中の男性(以下SCP-1757-Aとする)は、テープの視聴者に興味をそそられた様子を示し、首を回す・表情を変える・目で視聴者の動きを追うなどの行動を開始します。映像のカメラ記録は、逸脱が実際に発生しており、視聴者の精神における心理的効果だけでは無いことを示します。この時点で、視聴者はしばしば“見られている”感覚を訴えます。\n\n観察者は1人当たり約3-██%の確率でイベント1757-SEの対象となります -- この可能性は視聴時間やSCP-1757に対する好奇心の度合いと共に増大します。イベント1757-SEの対象者は、自身が尾行されているような絶え間ない感覚を訴え、同時に睡眠障害を示すようになります。しばしば、この感覚は以下に挙げる一つ以上の症状として現れます。\n\n* SCP-1757に対する攻撃性／パラノイア／憎悪\n* 対象の来歴を学びたいという衝動\n* 対象を繰り返し視聴したいという衝動\n* SCP-1757-Aに対する強い不安感、または精神的苦痛\n\n視聴者がSCP-1757とその来歴に関する調査を止めない限り、イベント1757-SEは、対象者が助けをすぐ得られないような状況下で攻撃されるという結果で終了します。イベントの目撃者は存在しませんが、発生後の顛末は数多く報告されています[[footnote]]イベント1757-SEは██件以上が報告されており、現在の数は1757-SE-██です。[[/footnote]] -- 犠牲者は何らかの鋭利な道具で手足を切除され、その後に失血死しています。さらに、一部の犠牲者には歯型・焼き印・性器欠損・火傷・歯の損壊などが残されています。創傷の位置と複雑さは系統的な接触が行われたことを示唆しますが、パターンは未だ定義されていません。\n \n**補遺1575-1:** SCP-1757は20██/██/██、フランスの██████████で、“Étrangleur”[[footnote]]“絞殺魔”の意。当時ある程度の知名度があった連続殺人鬼です。[[/footnote]]を逮捕するための警察捜査中に発見されました。犯人の男(本名Y█████ M████████、後のD-20821)は速やかに投獄されました。彼と、撮影スタジオとして使われていたアパートの物品は、その後まもなく財団によって押収されました。\n\n押収された身の回りの品には、数ある中でも、400本を超えるスナッフフィルムが含まれていました。これらの20本以上がフランス南東部各地の警察署から盗み出された物であり、SCP-1757はそのうちの1本です。D-20821は全ての犯行を否認し、SCP-1757が収録されたテープの仕業であると非難しました。W██████博士に対して送った書面での告白で、D-20821は以下のように主張しています: “私は友人に映画を見せました、友人に私の映画を沢山見せました。それらはとてもエキサイティングでした。とてもクールでした。ただの好貴心[原文ママ: curios]だったんです”。\n\n何故D-20821がテープに執着的興味を示しているにも拘らず影響されないのかは、今のところ、解明されていません。\n\n**補遺1575-2:** 20██/██/██、W██████博士による無認可の実験中に、SCP-1757-Aは初めて言葉を発しました。現在までの所、これが唯一の発言記録です。保安カメラは対話を記録することができませんでした。\n\n> <記録開始>\n> \n> SCP-1757-A: 嗚呼、愛しているよ。\n> \n> W██████博士: [悪態につき編集済]\n> \n> SCP-1757-A: 私は常にお前のようになりたかった。お前はその人生で小さな物を追い求め、錯綜した物事を研究する。人間はニュアンスと小さな物から成る生物だ。お前はただ構成を知りたいがためだけに物を壊す。お前は彼らが███ █████る万一の可能性に期待して気ままに[編集済]。私はそれを、心から敬っている。\n> \n> (W██████博士は部屋の隅に後退して沈黙を保っている)\n> \n> SCP-1757-A: 私は悪を成そうとしてはいない、自分を抑えきれないだけなのだ。その点で私はお前を越えていると思う -- 私にはもっと好奇心がある。例えばそうだな、//お前の//皮膚の下はいったいどんな風に見えるだろうか？ 只の好奇心だがね。\n> \n> (W██████博士によると、SCP-1757-Aはこの時点で発言を停止した。)\n> \n> <記録終了>",
  "tags": [
    "en",
    "safe",
    "scp",
    "敵対的",
    "精神影響",
    "視覚",
    "記憶媒体",
    "認識災害",
    "録音録画"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-04T11:32:38+00:00",
  "updated_at": "2022-10-07T16:30:04+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1757"
}