{
  "title": "SCP-771",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-771\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-771は厳重な窓の無い収容セルに常に保持して下さい。収容エリアに出入りするあらゆる物質は、汚染が無いかどうかをスキャンされなければなりません。封じ込めエリアを毎週必ず点検し、SCP-771によるあらゆる損傷はすぐに修復して下さい。全身に防護服及び危険物取扱(DOH)アーマーを身に付けていない人員は、SCP-771の収容セルに立ち入らないで下さい。\n\nSCP-771による攻撃時には、全担当者はすぐに避難し収容エリアを密閉して下さい。「針」に刺されている対象は収容エリアに残すか、可能であれば観察の為に回収して下さい。\n\n**説明:** SCP-771は、有機物及び機械の両方の部品から構成されているように見えるA.I.の一種です。SCP-771の機械部分は未だ未知の物を含め多様な起源や組成を持っていますが、その多くが壊れているか破損しているように思われます。有機部分は極めて腐敗しているように見え、また何らかの変性疾患かウイルスを患っており、機械部分が生命維持の形として作用していると思われます。この損傷状態により、これにより損なわれた状態に、SCP-771は正常に機能出来ず、動作時は多くのエラーと「グリッチ」を伴いながら短期間のみ機能する事が出来ます。\n\nSCP-771が「エラー」を起こすかシャットダウンすると、小型ロボットの群れがSCP-771内のハッチから放出されます。これらの「小型ロボット」はSCP-771を「覆い」尽くした後、周辺のエリアを「探索」し始めます。群れはエリア内のあらゆる金属を解体してSCP-771に帰還し、損傷箇所を「修復」しようと試みます。これらの修復は一時的な物と見られ、通常は3～4日間だけ続きます。\n\nこの群れは、探索時にあらゆる脊椎動物をもその対象とします。接触時、群れは対象を「針で刺し」始め、ほぼ瞬時に体全体の筋肉を完全にフリーズさせる体液を注入します。この体液は骨格筋にのみ反応し、脳を含む全ての臓器は正常に機能させる事が可能です。\n\nフリーズさせた後、小型ロボットはSCP-771の近傍に対象を移動させ、体組織の一部を切り離し始めます。群れは既存の有機部分に切り取った破片を装着し、SCP-771へ体組織をもたらします。対象が死亡(一般的に2～4日後に失血死)した後小型ロボットは「収穫」を中止し、SCP-771内部に撤退します。採取した組織は、元の組織と同じ変性疾患をすぐに患っていると思われ、12時間後に使用できない状態にまで劣化し追加の組織の探索を必要とします。\n\n**補遺1:** 収容上の注意事項\n\n「群れ」の非常に攻撃的かつ侵略的な性質のため、その群れまたはSCP-771からサンプルを収集するのが非常に困難であることが判明しました。群れは攻撃を「感知」していると思われ、SCP-771を停止させるか損傷させる試みは、群れから非常に攻撃的な反応を生じさせます(違反事件1101-771: 1-14を参照)。\n\n群れを無力化するか不活性化させる事が出来るアクションも、SCP-771への修復不可能な損傷と「生命維持」の基本形態の除去を招くでしょう。SCP-771の非常に複雑で高度な(損傷している場合)性質および群れの持つ麻痺毒「針」は、SCP-771を破壊せずに群れを無力化する方法の発見を期待し、継続的な収容を正当化する為の十分な研究用途があります。\n\nまた、情報は[データ削除]な███████████で█████する可能性を示しているSCP-771から収集されました。\n\n**補遺2:** 文章記録771-11-0-Bより抜粋\n//**注:** 液晶画面を介して収集されたデータは、一時的にSCP-771の「データポート」に接続されています。質疑はスピーカーを介して、███博士によって行われました。//\n> **███博士:** 君はどこから来たんだ？\n> \n> **SCP-771:** *[文字化け]*か-か-^^らキキ)マ-した。\n> \n> **███博士:** 君の設計された目的は何だ？\n> \n> **SCP-771:** *[複数の画面に文字化けしたテキストが表示]*\n> \n> **███博士:** 分からんな…君の設計された目的は何だ？\n> \n> **SCP-771:** *[複数の画面に文字化けしたテキストが表示]*攻ゲ*@&Nのセイイイイgyo*[文字化け]*\n> \n> **███博士:** 我々は助けてやりたい。君の防衛ロボットの動作を停止する事は出来るか？\n> \n> **SCP-771:** *!!.おそらクククククククククククク出来ません。それは それは継続的な操操操saをyo yo 要します。\n> \n> **███博士:** 我々は君を助けてやれる。君を修復し、完全な機能を回復させる事ができる。\n> \n> **SCP-771:** LLWW!!!!!!!!!!!!!!!!!!!!!!!!!!*[文字化け]* 動u機は重yo要ではありません。主要な欠kanが僅-か!!=にあります。\n> \n> **███博士:** …「主要な欠陥」とは何だ。\n> \n> **SCP-771:** セセセせい御装置。\n> \n> **███博士:** 何の制御装置だ？何を制御しているんだ？\n> \n> **SCP-771:** 解ketuする*WHH *[複数の画面に文字化けしたテキストが表示]*\n> \n> //**注:** 直後SCP-771はシャットダウンし、液晶画面が群れによって迅速に分解されました。//",
  "tags": [
    "en",
    "keter",
    "scp",
    "機械",
    "生物学",
    "知性",
    "群れ",
    "自己修復"
  ],
  "author": "Tenten_518",
  "created_at": "2016-07-14T11:24:01+00:00",
  "updated_at": "2024-06-14T15:40:58+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-771"
}