{
  "title": "Audio/Telemetry Log Epsilon-12-1555",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"margin-bottom: -10px\"]]\n> Transcript Epsilon-12-1555\n> Background: MTF Epsilon-12 (\"Facilities Managers\", now defunct) was a Mobile Task Force formed to investigate anomalous industrial installations and facilities. This log is from their final expedition: a search and rescue mission to find Agent Harris, lost after 45 minutes of preliminary investigation of [[[SCP-1555]]].\n\n**Alpha:** Everyone got your suit and radio on?\n//<Assent from team.>//\n**Alpha:** Internals check. \n**Beta:** Nitrox and heliox ready and at full charge.\n**Delta:** Ready and full.\n**Gamma:** Ready and full.\n**Alpha:** Filtration check. \n**Beta:** Filter ready.\n**Delta:** Filter ready.\n**Gamma:** Hold on. [Rustling.] Filter ready.\n**Alpha:** Delta, check Gamma's filter.\n**Delta:** It's secure.\n**Alpha:** Check seals and pressurize.\n//<Hissing sound as MTF's suits are pressurized.>//\n**Beta:** Seals tight and secure.\n**Delta:** Seals tight.\n**Gamma:** Seals tight.\n**Alpha:** Telemetry check.\n**Base:** Cable, radio, and VLF 100%. Optical 100%. Pneumatic sealed and evacuated.\n**Alpha:** Equipment check.\n**Beta:** Rifle, check. Sidearm, check.\n**Delta:** Sidearm, check. Cameras, check.\n**Gamma:** Sidearm, check. Analysis package, check.\n**Alpha:** Alright, crew. In and out, with a little detective work along the way. Let's see if we can find Agent Harris. Internals on.\n//[At this point, MTF proceeds through door below SCP-1555's barrel.]//\n**Beta:** Lotsa pipes.\n**Gamma:** Yep.\n**Delta:** Pipes.\n**Alpha:** Yes, the preliminary report said there were a lot of pipes. Base, we're gonna go ahead and confirm a shitload of pipes.\n//<Clunk from Delta's external microphone.>//\n**Delta:** Doesn't sound like anything's in this one. That or I can't hear it through the helmet.\n//<Another clunk.>// \n**Delta:** This one's hissing. Probably steam.\n//<Delta's camera shutter clicks.>//\n**Alpha:** Let's proceed.\n//<Five minutes of silence as the MTF proceeds deeper into the mountain.>//\n**Gamma:** You know, for a place that nobody's visited before, it's awfully clean. All the pipes are shiny. No dust.\n**Beta:** Most dust is flakes of human skin, you know.\n**Gamma:** Gee, thanks.\n**Delta:** Must be the pipes.\n**Alpha:** Keep your guard up. We don't know it's just pipes, and Agent Harris is in here somewhere.\n//<Two minutes of silence.>//\n**Alpha:** Base, the hallway's opening up. We're in a bigger chamber and there are a whole lotta pipes. Valves, too. Some of them are labeled.\n**Gamma:** \"Make-up gas.\"\n**Beta:** This one says \"Emulsion\".\n**Gamma:** Sending photograph.\n//<Delta's camera shutter clicks. Photograph transmitted via optical link; attached here.>//\n[[/div]]\n\n[[div style=\"margin-bottom: -10px\"]]\n**Base:** Can you get samples?\n**Gamma:** Sure thing.\n//<Gamma works for several minutes, attaching isolators to pipes and drilling sample holes. Various hissing noises are heard.>//\n**Gamma:** Base, I've got two vacuum pipes, four steam. Mass spectrometer says that \"make-up gas\" is lead vapor. Got some sort of thick, yellow stuff out of the \"emulsion\" pipe. Sending sample. The air here is completely clean, by the way. 25% oxygen, 75% nitrogen exactly.\n//[Gamma sends a vial of material through vacuum sample tube. Material proved to be yellow latex paint, with a significant content of silver halide molecules.]//\n**Base:** Sample received. Proceed when you're ready.\n**Gamma:** Something just went past the sample port on this vacuum pipe. I think it was a pneumatic capsule.\n**Alpha:** Proceeding.\n//<22 minutes of silence (minus status checks) while MTF proceeds deeper into the SCP.>//\n**Gamma:** Hold up. Radiation.\n**Alpha:** Great. How much?\n**Gamma:** Harmless here. Hold on, I've got a probe-on-a-pole.\n**Gamma:** Says it's still harmless 3 meters down, but increased just a tad.\n**Base:** Go ahead; telemetry says your suits will shield you from this level.\n**Alpha:** There's another chamber. More pipes are coming out of the walls and heading in.\n**Base:** Proceed.\n**Alpha:** Lots of pipes, as usual. There's some sort of machine in the middle; a lot of pipes head into it. Still no sign of Harris.\n**Delta:** Sending photo.\n//<Delta's camera shutter clicks. Photograph transmitted via optical link.>//\n**Base:** Hold up, guys. Gotta consult.\n//<Two minutes of silence.>//\n**Base:** Right. Alpha, what you appear to have there is a small nuclear reactor. It looks like a standard United States naval reactor.\n**Alpha:** Shit. \n**Beta:** This isn't a fucking boat. What the hell?\n**Delta:** I don't see any controls or anything. No windows onto a control room, either. \n**Gamma:** Guys, get away from this pipe. It's radioactive.\n**Base:** Can you get a sample?\n**Gamma:** Sure thing.\n//<Thirty seconds of working noises are heard as Gamma installs an isolator and drills a hole.>//\n**Gamma:** Spectrometer says it's uranium hexafluoride. Let's not mess wi- Goddammit!\n//<A loud whooshing noise is heard.>//\n**Alpha:** Fuck! Run! This way!\n//<One minute of panting as the team members run away from the reactor room.>//\n**Gamma:** Goddamn piece of shit pressurized fast and blew the isolator off. Fucking radioactive gas all over me.\n**Alpha:** Base, get a decon set up at the exit.\n**Base:** Roger.\n**Alpha:** Gamma, there should be a KI pill in the third slot in your helmet's dispenser. Take it.\n**Beta:** Fucking pipes.\n**Delta:** Yep.\n**Alpha:** What's your dosimeter say?\n**Gamma:** My suit's radioactive, and I'm gonna get fucking cancer, but I'll live through today.\n**Base:** Are you comfortable proceeding, Alpha?\n**Alpha:** Roger, Base. Let's not fuck with any more pipes, crew.\n**Delta:** You got it.\n**Beta:** I'm not gonna touch any plumbing ever again.\n**Gamma:** My suit's outer layer's flaking off.\n**Base:** That's probably from the corrosive gas that you just got covered with. Don't worry, we're getting a tent set up right now.\n**Gamma:** Decon can't cure cancer.\n**Base:** Don't be so sure about that.\n**Alpha:** Proceeding.\n//<15 minutes of silence, minus status checks.>//\n**Alpha:** We're coming up on some signs. The pipes all go back into the wall and it's covered in signs. There's another chamber. Looks like it opens onto a big shaft - goes diagonally up and down. There's a big bundle of pipes suspended from the ceiling going down the middle.\n//[At this point, inertial navigation indicates the MTF is near the center of the mountain, 400 meters from the peak.]//\n**Beta:** They're all warning signs.\n**Delta:** This one's in German.\n**Gamma:** Probe says that there's no radiation, but there's no oxygen. Hold on.\n**Gamma:** The atmosphere in there's fucking helium. There's no physical divider, it just changes.\n**Base:** Proceed with caution.\n**Alpha:** Roger. Proceeding.\n**Beta:** Let's not fuck with any pipes this time.\n[All electronic telemetry lost. Mechano-optical voice communications from MTF and sample tube still online; external microphones not available. Communication to MTF in morse code only due to lack of optical demodulator in suits.]\n**Base:** STATUS\n**Alpha:**  All our electronics died once we got past this threshold.\n**Alpha:** We're back in the hallway, and my stuff still doesn't work.\n**Gamma:** Analysis package's dead.\n**Beta:** My rifle still works.\n**Gamma:** Jesus Christ, don't shoot down there. You might hit a pipe.\n**Beta:** Fucking pipes.\n**Alpha:** Just do a damn function check next time, Beta.\n**Delta:** My DSLR's dead. I've got an old Pentax mechanical camera in my pack. Hold on.\n**Delta:** No meter, high-speed black and white film only. Hope Gamma hasn't fogged it by standing near me.\n**Gamma:** My suit's not that radioactive.\n//<Short pause.>// \n**Alpha:** Goddammit! My radio's burning!\n**Alpha:** Everyone take your electronics modules off!\n**Alpha:** All our electronics just caught on fire. \n**Gamma:** I threw the analysis package into the helium. It's not on fire, but it's melting all over the fucking floor.\n**Delta:** Base, I hope you got those photos I sent earlier. My memory card is literal toast.\n**Base:** GOT THEM\n**Alpha:** Base, recommendations?\n**Base:** WAIT\n//[4 minutes taken for researchers to meet.]//\n**Base:** PROCEED, BUT TURN BACK IF OBVIOUS DANGER\n**Alpha:** Roger. Proceeding.\n**Beta:** Christ, deeper?\n**Delta:** There's a stairway cut into the side of the shaft. Why is there a stairway if there aren't any fucking people?\n**Gamma:** Looks like there's some high-voltage electrical lines running down the right-hand side there, judging by the ceramic insulators. There's no insulation on the line. Let's keep to the left.\n**Alpha:** Eyes and ears open, crew.\n**Alpha:** There's some sort of force pulling me towards the lower end of the shaft. \n**Delta:** I've got a bubble level here. Might be a gravity anomaly.\n**Delta:** Let me survey the area - I've seen people torn apart by tidal forces in a barn before. It's not pretty.\n**Gamma:** It's just fucking wind blowing down the shaft and you're a goddamn idiot.\n**Beta:** Yeah, I can hear it.\n//<7 minutes of silence.>//\n**Alpha:** There's a doorway up ahead on the left. Let's investigate.\n**Alpha:** God fucking dammit. We've found Harris.\n**Base:** STATUS\n**Alpha:** His lower body is gone. Completely smooth cut. \n**Base:** CAUSE\n**Alpha:** Don't see anything.\n**Beta:** There's a hallway going this way.\n**Alpha:** Investigating.\n//<1 minute of silence.>//\n**Beta:** Jesus! Stop stop stop stop!\n**Alpha:** What is it?\n**Beta:** My rifle barrel just fucking got cut off!\n**Beta:** It looks like there's a slot in the hallway. Goes all the way around.\n**Beta:** And when I stick shit past it, it gets sliced up.\n**Delta:** What the hell is that all over the floor?\n**Beta:** Bits of my fucking rifle and- oh my god.\n**Gamma:** I'm going to throw up.\n**Alpha:** Not in that suit, you're not.\n**Alpha:** Base, we've found the other half of Harris.\n**Base:** STATUS\n**Alpha:** In little tiny fucking bits all over the floor. Looks like sand.\n**Delta:** If you really look close you can see things falling from the ceiling to the floor through that slot. Looks like really thin wires.\n**Alpha:** Turning back.\n//<A loud noise is heard through the team's suits.>//\n**Gamma:** What the fuck, Beta?!\n**Beta:** Can't use my fucking rifle with the gas tube sliced off. Now we know it'll slice through a whole gun.\n**Delta:** Let's fucking go.\n//<1 minute of silence.>//\n**Alpha:** Proceeding up the shaft.\n**Beta:** Wind's going up now. \n**Delta:** It's following us.\n**Beta:** It's getting stronger. The stairs are steel. Guys, turn on your mag - fuck, no mag clamps. \n**Alpha:** Just hold onto the railing.\n**Alpha:** Scratch that, it's made of gallium or something. Melted when I touched it.\n**Alpha:** Just hold on. If it keeps picking up, stick to the side and huddle together.\n//<3 minutes of silence.>\n<Wind noises suddenly become audible through suits.>//\n**Beta:** Fuck!\n**Alpha:** Beta, get to the side!\n**Beta:** It's blowing goddamn sideways! There's no fucking vent so it can do that!\n**Delta:** There's a vent on a pipe. Look.\n**Beta:** FUCK!\n//<A loud clang is heard through Beta's suit.>//\n**Beta:** Guys, I'm on the fucking wires!\n**Alpha:** Grab onto one of the pipes and pull away from the cables- your suit's insulated, it'll hold-\n**Beta:** The wires are hot! They're burning through the fucking insulation!\n**Alpha:** Hold on!\n**Beta:** I can't fucking hold on, I'm-\n//[Optical loop through Beta's suit severed. Vacuum line returns helium to base.]//\n**Gamma:** Nielsen!\n**Alpha:** God fucking dammit!\n**Delta:** Let's fucking go! The wind's going down again!\n**Gamma:** Motherfucking pipes!\n//<Four minutes of panicked breathing.>//\n**Alpha:** Base, you there?\n**Base:** YES\n**Alpha:** We're heading out now. Beta's dead - wires burned right into her fucking suit and fried her. We've sealed the tube - is it working again?\n**Base:** YES\n**Delta:** The hallway's going left. It wasn't going that fucking direction when we came in here.\n**Gamma:** The tether's still leading down it, though.\n**Alpha:** Base, tighten the tether, would you?\n**Base:** OK\n**Alpha:** It's tight. Proceeding.\n//<Six minutes of silence.>//\n**Alpha:** The walls are changing. They aren't concrete any more, they're riveted steel, it looks like. \n**Gamma:** Painted matte olive drab.\n**Alpha:** There's another chamber up ahead. We have to go through it to get out.\n//<One minute of silence.>//\n**Alpha:** There's a fucking lake in here. It's goddamn deep and there are a shitload of pipes going into it.\n**Delta:** It's fucking huge - looks like it's a mile across. Halogen lights going all across the ceiling. \n**Alpha:** Base, I thought we were still inside the mountain. It's not this fucking big.\n**Base:** HOLD ON\n**Base:** YOU ARE IN MTN. 1200 MTRS TETHER OUT\n**Delta:** There are lights underwater. Look.\n**Gamma:** They're blue. Looks like - Looks like the lake is full of nuclear reactors.\n**Gamma:** That sample line's still working, right?\n**Base:** YES\n**Gamma:** Sending a water sample. \n//<Two minutes pass.>//\n**Gamma:** You got it yet? We've only got two days worth of air left.\n//[Sample vial arrives at base, four minutes after it is expected to. Sample triggers radiation alarms upon arrival.]//\n**Base:** GO GO GO - DANGER - SMPL HGH RADIOACTIVE\n**Alpha:** God fucking dammit, let's go! Follow the tether!\n//<Three minutes of rapid breathing.>//\n**Alpha:** Hold it. Gotta rest a moment.\n**Gamma:** Got it.\n**Delta:** Let's - AGH!\n//<A clang is heard through the team's suits.>//\n**Alpha:** What the FUCK?!\n**Delta:** I leaned on a goddamn pipe and it fell off the wall!\n**Gamma:** It's full of fucking mice!\n**Alpha:** Base, we've got mice. Mice from a pipe.\n**Delta:** Thousands and thousands of mice.\n**Gamma:** Goddamn mice pipe.\n**Gamma:** GODDAMN MICE! GODDAMN PIPE!\n//<Several gunshots are heard through the team's suits.>//\n**Alpha:** HOLD YOUR FUCKING FIRE, Gamma! \n**Gamma:** Fucking pipes!\n**Delta:** You hit that one over there - it's leaking.\n**Gamma:** Oh no.\n**Alpha:** Gamma, give me your sidearm.\n**Gamma:** Yes, sir.\n**Alpha:** There's some sort of white billowing cloud. Can't tell if it's gas or vapor.\n**Alpha:** We have to go forward.\n//<Two minutes of silence.>//\n**Delta:** Oh Christ, it's fucking cold. Liquid nitrogen or something.\n**Alpha:** Just get through it as fast as you can.\n**Gamma:** My suit's joints are icing over.\n**Delta:** Mine's fine - yours probably needed that outer layer.\n**Gamma:** Motherfucking pipes.\n**Alpha:** There are frozen mice all over the floor.\n//<Two minutes of silence.>//\n**Gamma:** I can't fucking bend my elbows.\n**Alpha:** Just keep going.\n//<One minute of silence.>//\n**Gamma:** Something just fell off my air pack - my air's getting colder.\n**Delta:** Mine's fine.\n**Alpha:** Looks like your tank's exposed - we gotta get you out of here.\n//<One minute of silence.>//\n**Gamma:** Guys, my lungs are fucking freezing, and my suit knees are getting stiff - Can you drag me if they freeze up?\n**Alpha:** We'll get you out of here, Gamma.\n//<Two minutes of silence.>//\n**Gamma:** Guys, my knees are stuck. I'm fall-\n//<A crunching noise is heard.>//\n**Alpha:** Fuck! Gamma!\n**Delta:** His visor's smashed. He's dead. Cut him loose.\n**Alpha:** God dammit! \n//[Optical loop through Gamma's suit severed. Vacuum line receives hydrogen, cooled to near-cryogenic temperatures, for several seconds.]//\n**Alpha:** Let's fucking get out of here.\n//<Six minutes of silence.>//\n**Alpha:** The hallway's doubling back.\n**Delta:** It's warmer here.\n**Alpha:** Here's the other end of that pipe Gamma knocked loose. Looks like it's empty.\n**Delta:** There's a whooshing noise coming out of it - must be pneumatic.\n**Delta:** God fucking dammit.\n**Alpha:** What did you do?!\n**Delta:** I didn't touch it! I leaned next to it and it started spewing mouse hair!\n**Delta:** Let's just get out of here.\n//<28 minutes of silence.>//\n**Alpha:** There's a bigger chamber here, and the pipes go into the wall again. Heading in.\n**Alpha:** The chamber is tall - looks like five or six stories. The walls are covered in what looks like asbestos halfway up.\n**Delta:** There's one pipe in here - sticking a short ways out of the ceiling. It ends after about half a meter.\n**Delta:** Shit - something just fell out.\n**Alpha:** Get back in the hall!\n//<The sound of shattering glass is heard through the team's suits.>//\n**Alpha:** What the fuck?\n**Delta:** Why? Why is this even here?\n**Alpha:** Base, it dropped a Mason jar full of yellow powder.\n**Alpha:** Gamma had the sample vials. We can't go back.\n**Delta:** I've got a film canister here.\n**Alpha:** Good thinking. \n**Alpha:** Sending sample.\n**Base:** OK\n//<35 minutes of mostly silence, punctuated by shattering glass.>//\n//[Sample arrives, 33 minutes past expected arrival.]//\n**Base:** RECEIVED - WAIT\n**Base:** SMPL IS 50 SULFUR 50 UNKNWN BIO SUBST\n**Base:** WAIT OK\n**Alpha:** That's fine - we can rest a while.\n//[23 minutes pass while Base analyzes sample.]//\n**Base:** DONE\n**Base:** OTHER 50 TREE POLLEN - COAST REDWOOD\n**Alpha:** Expected it would be something useless.\n**Alpha:** Let's go. Keep following the tether - it'll lead back eventually.\n//<Twelve minutes of silence.>//\n**Alpha:** All the pipes are headed back into the wall again. There's something on the wall up ahead.\n**Alpha:** It looks like the wall is covered almost floor to ceiling with open pipes.\n**Alpha:** Let's move forward and hope they don't cover us in slime or something.\n//<Thirty seconds of silence.>//\n**Delta:** Wait a moment.\n**Delta:** They're rifled! They're fucking gun barrels!\n**Alpha:** Oh, fuck! Run! \n**Delta:** They end up there!\n//<Fifteen seconds of panicked breathing.>\n<Enormous amounts of automatic gunfire heard through both suits. Gunfire continues for approximately five minutes. Vacuum line begins leaking.>//\n**Delta:** It's stopped. Base, can you hear me? I'm fucking deaf. \n**Base:** YES\n**Delta:** Alpha's dead - I can't even recognize his fucking suit. I'm the last one.\n**Delta:** There's five inches of lead stuck to the wall. Jesus Christ.\n**Delta:** I'm cutting him off now and sealing the tube.\n**Delta:** Base, am I close to getting out of here?\n//[At this point, Base had withdrawn twelve kilometers of tether. At its maximum extension, it had spooled out 1400 meters. The extra tether was chemically and physically identical to the original tether material. This information was withheld from the final task force member to maintain morale.]//\n**Base:** YES\n**Delta:** Thank god.\n**Delta:** Gonna keep going now.\n//<Twelve minutes of silence.>//\n**Delta:** There's another chamber up ahead.\n//<30 seconds of silence.>//\n**Delta:** Base.\n**Base:** YES\n**Delta:** The hallway ends here.\n**Delta:** There's one little pipe. In the middle of the floor, about three inches in diameter, five inches in length.\n**Delta:** My tether is going into it.\n**Delta:** My tether is going into a fucking pipe and I'm not getting out of here.\n**Delta:** Fuck it if I'm waiting for my air to run out and breathe in whatever there is now. Probably phosgene or xenon or something.\n**Delta:** I've got twelve rounds in my sidearm and I'm going to blow my fucking brains out before the ceiling can come down and crush me.\n**Delta:** I'm sending back my roll of film. Push it a stop when you develop it.\n**Base:** OK\n**Base:** SHORE YOU PERFORMED ADMIRABLY\n**Base:** WE ARE SORRY\n**Delta:** Doesn't make a difference anymore.\n**Delta:** Tell me when the film gets there and I'll cut the tether loose.\n**Base:** OK\n//[Film canister arrives, four hours past expected arrival.]//\n**Base:** SHORE THE FILM IS HERE\n**Delta:** Good.\t\n**Delta:** In my quarters, there's a locked box under the bed. The combination is 3589. Please deliver the note inside to my brother.\n**Base:** WE WILL\n**Delta:** Don't send anyone else in here. Use robots or something. Don't put any more people through this. I don't care if they're Ds – nobody deserves this.\n**Delta:** I'm going now. Not gonna let this place win.\n//<A crunching sound is heard, followed by the sound of inrushing air, and a gunshot.>//\n[[/div]]\n\n> After Epsilon-12-Delta's suicide, over 60 kilometers of tether were retrieved from SCP-1555. Further exploration by non-expendable Foundation personnel is forbidden; in addition, improvements were made to Foundation-standard pressurized sample isolators to avoid blowout events similar to that experienced by Epsilon-12-Gamma.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "exploration",
    "supplement"
  ],
  "author": "atomicthumbs",
  "created_at": "2012-04-19T06:57:48+00:00",
  "updated_at": "2022-10-17T19:11:07+00:00",
  "rating": 488,
  "_site": "scp-wiki",
  "_fullname": "transcript-epsilon-12-1555"
}