{
  "title": "5700年後(記録用:www.scp-wiki.net/5700-years-later)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n観察されなくなったのはいつ頃だろうか、あの憎むべき星にはわからなくなっていた。率直に言えば、本当に、どうでもいいことだった。シカトを決めれるもんならやってみろ。沈黙の網で、「封じ込め」てみるがいい。それでも、終わりがやってくれば、何の役にも立たない。そして、遂に、終わりはやってきた。あの星はゆったりと、かつ粗雑に冥王星をバラバラにしてみて、驚天動地した。地球に人は、既に住んでいなかったのだ。最近は確認するのも煩わしくなっていたが、以前そこには人がいた。意気込んでいた分、相当興ざめだったが、あの星は太陽に向かう先々の星々の抹殺を、てきぱきと済ませた。やがて、あの星は惑星のかなり近くで止まった。例のちっぽけな世界が、星の重力井戸によってバラバラにされないように、力線すれすれに位置取った。邪魔されはしないことに納得して、あの星はみみっちいゴミのボールを調べ出した。そして、恒星級の失望のため息をかけた。あのちっぽけな泥穴は、かなりまずい状態だ。//正真正銘//壊れているというわけじゃないが、軌道上のガントリーがとっ散らかった後光のように、囲むような位置で漂っていた。連中は海をも飲み干していた。都市は放射性クレーターと果て、一部は未だに分離原子のエネルギーがくすぶっていた。\n\n「一体全体、何をしでかした？人類よ。こちとら、貴様どもが自分の巣を汚すことが好きだってことは分かっていたが、これには、//うんざり//だ。」星は自身にパルスを放ち、もう少しだけ近寄ってみた。ああ。なんとも解せぬ。連中は全てのSCPを開放していた。いやむしろ、コントロールを失ったのか。財団にあった自惚れたマヌケどもは、ようやく落ち着くところに落ち着いたのだ。レッド・プールのサイズはマダガスカル並み。それにもちろん、あのかつてオーストラリアであった焦げた砂場を歩き回っているあいつは、682だ。トカゲは、星の関心が頭上を通り過ぎたのと同時に、見上げた。星は軽蔑的にトカゲを蒸気にして、捜索を続けた。意識を、残り少ない都市に巡らせ、地球の奥深くに意識をやり、長く忘れ去られたサイトを捜した。星は、173を見ていた。像のほんの微かなかすみだけだが、彫刻は壊れた封じ込め施設のひび割れた廊下を歩き回っているのだ。\n\n星はかつて076の石棺を納めていた、大規模な補強された収容房の中で少し立ち止まった。黒い変成岩が割られ、粉砕されている。その近くで、基礎に白いショートメッセージがスプレーで書かれていた。\n\n「『We're cool now』見栄っ張りで、//それに//、子供っぽいな。今、こちとらは本当に絶望した。」\n\n施設は恒星フレアエネルギーによって消え去った。そしてあの星は進み続ける。星は最後に一度だけ静止した。そこはかつて太平洋だった。焼け焦げた海底に、なにか変わったものを見つけたのだ。石板、軽く1平方kmあって、表面に1ダースほどの言語で文書が刻まれている。まず第一に、原始的なシステムで書かれた一連の星の座標。人間どもはこれを好んで使っていた。そして、短いメッセージ。//観察、そしてこの目印を破壊した。//\n\nあの星は地球から移動していった。腹を立て忿怒の心情を虚空に投げつけていた。あの星は、正確には何を観察していることになったのか？\n\n「こちとら、貴様どもを見つけたら……」\n\nたちまち、あの星はそれらを見つけた。エネルギーの薄い薄い層を発し、赤方偏移していた。あまりにも遠くで、ほぼ見えぬ。巨大な船団に等しいまでの巨大な艦隊、スピードを出して離れていく──\n\n「くそったれ有り得るものか。//有り得ない！//」\n\nあの憎むべき星は目印を引き裂いた。第二のメッセージを目にしたのだ──コンクリートの手紙、砂の下に埋められていた手紙。\n\nアインシュタインは間違っていた。捕まえられるもんなら捕まえてみろ。\n\n…\n\n一つの終わり。\n\n[[collapsible show=\"+ あるいはこれも終わりの形\" hide=\"- ...\"]]\n\nあの星は、正確には何を観察していることになったのか？\n\nまず第一に、ゆっくりと立ち去っていく赤に移りゆく光の斑を見つけた。一艦隊。全ての種を運ぶことができるものだ。\n\n「よかろう。貴様らは有利なスタートを切れたのかもしれないが、まだ、//あまりにも遅すぎる//。」\n\nあの星は地球を虫ケラのように踏み潰し、太陽のコアを崩壊させて、ゆっくりと、遠くの船団へ、加速を始めた。星は己のエネルギーを奮い立たせ、0.85//c//の速度へ緩やかに移行する。人類に出せるスピードよりも遥かに、遥かに速く。それから、星は何か変なことに気がついた。青白い、青の点、赤い雲の中央にある。青に移りゆく、進行方向で動いている光。無窮の年月の中で初めての出来事だった。星は観察されていると感じた。突然の、狂暴な憎しみが打ち寄せてきた、発しているのは、どこから……直線方向から向かって来ている//モノ//からだ。星は自身の加速の中でぐらついた。こんなこと、以前に経験したことがない。あの小さな点は、どれ程速く動いているのだ。\n\n青白い光は点滅した。あの星に、あまりにも馴染みがある言葉で話してきた。モールス。ロシア語のモールス信号。\n\n「弱イ者苛メハ卑怯ダ。」\n\nその打電を認識するなり、星は正反対方向に加速を始めた。あの小さな青い点の速度は0.86//c//だった。\nそして、//加速を始めた//。\n[[/collapsible]]",
  "tags": [
    "en",
    "tale",
    "元記事削除"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-19T00:59:42+00:00",
  "updated_at": "2022-07-05T10:12:36+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "old:5700-years-later"
}