{
  "title": "Die Freikugel",
  "content": "[[include component:jstyles]]\n[[include credit:start]]\n**タイトル:** Die Freikugel\n**著者:** ©︎[[*user ogakuzu]]\n**作成年:** 2020\n[[include credit:end]]\nおや、阿宮くんじゃないか。こんなところで会うとは奇遇だね。君も休暇かい？」\n\n山あいの保養地での旅行中、僕は親愛なる友人と思いがけず再会した。財団職員として日々激務に追われているはずの彼との出会いはかなり意外なもので、僕はそんな彼のくだけた装いに少しばかり安堵を覚えた。そういう訳で声をかけたものの、彼は少し困ったような顔をして\n\n「あー、えっと。申し訳ありませんが人違いではないでしょうか。自分は井上ですが。」\n\nとだけ応えた。なるほど、彼は\"勤務中\"だったようだ。身分を偽っての潜入任務など財団職員にとってはさほど珍しいことでもない。深く立ち入らず、適当に会話を切り上げた方がいいだろう。\n\n「おっと、これは失礼。どうやら僕の勘違いだったようです。こちらこそ、引き留めてしまって申し訳ない。」\n\n「いえいえ。では、先を急ぐので。」\n\nそう言って足早に立ち去る彼に心の中でねぎらいの言葉をかけつつ、余計な詮索を始めようとする己の思考を諫める。全く、悪い癖だ。とにかく今は休暇を楽しもう。そう決心し次の目的地に向かうのであった。\n\n@@@@\n----\n@@@@\n\nそれにしても、散々な目にあった。いくつかの名所を巡り終えたまではよかったのだが、急に雲行きが怪しくなったかと思えばすぐさま激しい雨が降り出し、すっかり濡れ鼠にされてしまった。本当についていない。自室に戻って熱いシャワーを浴び、そのまま布団に突っ伏した。体はかなり疲れていたが、いっそう激しく叩きつける雨が眠りを妨げた。\n\n深夜2時を少し過ぎた頃だろうか。突如銃声がし、少しして外が騒がしくなる。部屋を出ると、ことが起こったのは隣の部屋であることがわかった。その部屋にはいくつかの見知った顔と、一瞥しただけで既に死体だとわかる、頭部から赤い液体を滴らせるものがあった。\n\n「吽野さん！なぜこんなところにいるんです！」\n\nそこには阿宮くんもいた。彼は昼間見た姿とは打って変わって、厳重な装備に身を包んでいた。\n\n「なぜ、と言われても、隣が僕の部屋だからとしか言いようがない。むしろこちらが同じことを聞き返したいくらいだ。見たところ、何か事情がありそうだが。」\n\n￼￼￼￼「機密をそう易々と話せる訳ないでしょう。とにかく、危険ですから離れてください。」\n\nその時、再び銃声が響いた。今度は廊下からだ。僕たちは身をひるがえし音のした方へ向かう。そこには腹部を打ち抜かれた男が廊下に倒れていた。こちらはまだ息がありそうだ。\n\n「君たちの任務が何なのかは知らないが、もはや大ごとになるのは避けられまい。とりあえず僕は人を呼びに行こう。その間にまともな服装に着替えておくといい。」\n\n「それで構いませんが、指図するのはやめてください。後は我々が対処しますので。」\n\n「おや、すまない。では僕はもう行こう。」\n\n僕は居心地の悪くなったその場をそそくさと立ち去った。\n\n@@@@\n----\n@@@@\n\n彼らは警察の肩書を使って現場を封鎖し、事件によって発生した混乱をなんとか収束させた。ひと段落ついた後、僕は阿宮くんに声をかけた。\n\n「応援の到着はまだしばらくかかりそうかね。」\n\n「ええ、何しろこの大雨ですので。」\n\n「そうか、では差し支えなければそろそろ話を伺ってもよいだろうか。」\n\n「そう来ると思いましたよ。上の許諾は取れてます。まず元々の任務についてお話ししましょう。我々の本来の標的は{{暗黒の支配者^^ダーク・マスター^^}}を自称する現実改変者で、まあ有り体に言えば{{お子様神^^チャイルド・ゴット^^}}です。数十件の暴行、強盗、殺人、その他諸々の犯罪行為を繰り返しており、終了を前提とした監視が行われていました。しかし奴は狡猾なことに、襲撃を困難にする為に人が多く集まる場所を転々としながら逃亡を続けていたので、財団も手をこまねいていたのです。そしてその男が、あの死体の正体です。」\n\n「なるほど、そのような人物なら多数の恨みを買っていてもおかしくはない。しかし、まず考えられるのは……追跡を逃れるための現実改変者による狂言という線はないのかね？」\n\n「ないですね。カント計数機、つまり現実改変の兆候を捉える機械ですが、それに反応は一切見られませんでした。狂言どころか、犯人は抵抗する間も無く殺害を成功させたようです。」\n\n「となると、犯人はクレフ博士の如き腕前を持つ現実改変者殺しということになるな。にわかには信じられないが。」\n\n「 何らかの異常が関わっていると見て間違いなさそうですね。ところで先生、部屋に来る途中誰かとすれ違ったりしませんでしたか？」\n\n「いや、特にそういったことはなかったな。」\n\n「そうですか。実は我々の方でも、怪しい人物を見かけたというのは誰一人いませんでした。もしかすると、犯人は反ミームの類の異常を利用したのかもしれません。あれ、先生聞いてます？」\n\n僕は彼の言葉にピンときて思考を巡らした。突飛な推理であったが、元から疑問に思っていた点も含めて全てに説明がついた。\n\n「ふむ、なかなか悪くない推理だ。しかし僕の考えも聞いてもらおう。まず、犯行に用いられた異常についてだ。そもそも、この事件にはあまりにも出来すぎている点がある。謎に満ちた殺人、孤立化する事件現場、偶然居合わせた探偵。ありふれた推理小説の類型だ。──つまり、僕が言いたいのは物語異常のことだ。[[[SCP-CN-980|SCP-CN-980]]]のような異常の存在を仮定すれば、犯人は現実改変者の殺害も、目撃されずに逃亡することも可能になる。」\n\n「ええ、そりゃ確かに可能性としては考えられますが、仮定としてはあまりにも大胆すぎやしませんか?」\n\n真っ当な疑問だろう。物語異常の効果は非常に強く、多くの事柄を説明できてしまう。しかし何もかも超常の仕業としてしまっては、事件を解決したことにならないのだ。\n\n「まあ最後まで聞きたまえ。そうすれば君も納得するだろう。さて、先ほど説明には十分ではない点がある。物語異常なら犯人と他者の接触を防ぐくらい造作もないわけだが、何故そのようなことが起きたのかは説明できない。目撃証言はむしろ推理小説において重要な要素だからだ。にも関わらず物語異常がそのような隠蔽を行ったということは、それが物語にとって致命的であったからに違いない。その理由とは何か？犯人が自白してしまうことだ。あり得ぬことではない。謎めいた事件を起こすような犯人など現実にそうそういるものでもないし、そもそも犯人はこれから現実改変者を殺そうという人間だ。そんな己の身を顧みぬような人物なら逃走に関して無計画でも不思議ではない。しかしそうなっては、物語異常の方に不都合がある。推理小説では、犯人をそう簡単にわりだせてはならないのだよ。それ故物語異常は犯人の他者との防ぎ、また現場から離れた場所での銃の暴発という形で犯人の口封じを行なった、というわけさ。」\n\n「ではあの撃たれた男こそが犯人だと？証明はできるんです？」 \n\n「できるさ。このように推理を終えたことで、物語異常の呪縛は解けたということになる。僕が犯人だと推測した男から話を聞けば、真実かどうかわかるはずだよ。」\n\nその時、彼の携帯電話が鳴った。彼は電話に出ると暫くの間ええ、とかはい、とか相槌を打ち、最後に了解しました、と言って通話を終えた。\n\n「先ほど例の男性が目を覚ましたので聴取を行ったところ……犯行を自供したそうです。お見事というほかありません。」\n\n「これにて一件落着という訳だな。さて、事件も解けたことだし、どうだね？解決を祝して一杯とでも。」\n\n「まさか、先生と違って俺は仕事中なんですよ。……とはいえこちらも想定外の仕事をさせられてヘトヘトだ。一杯くらいならバチは当たらんでしょう。」\n\nそう言って彼はワイングラスを受け取った。すでに雨は上がり、部屋には朝日が差し込んでいた。",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "財団探偵"
  ],
  "author": "ogakuzu",
  "created_at": "2020-10-31T11:04:11+00:00",
  "updated_at": "2021-01-10T18:47:07+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "die-freikugel"
}