{
  "title": "SCP-3274-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3274-JP - 騒音被害\n**著者:** [[*user poppono032]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n**アイテム番号:** SCP-3274-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3274-JP-A及びSCP-3274-JP-Bは████マンションから分譲購入し、無期限に封鎖されます。実験を行う際は、クリアランスレベル3以上の職員2名以上の許可が必要です。実験中に予期せぬ振動が発生した場合、████マンションの居住者及び周辺住民にはカバーストーリー「耐震構造と交通振動」を適応してください。\n\n**説明:** SCP-3274-JPは、██県██市に位置する████マンションの405号室と406号室(それぞれSCP-3274-JP-A及びSCP-3274-JP-Bと指定)に跨って発生する異常現象です。\n\nSCP-XXXX-JP-A内には家具や電化製品、日用品等の複数の物品が配置されています。特にキッチン用品、寝具類、娯楽用品等の物品が充実しているように見受けられます。一方で、SCP-3274-JP-B内には片手鍋2個、敷布団1枚、座敷机1脚のみ配置されています。これらの物品はSCP-3274-JP-A及びSCP-3274-JP-Bの内部であれば通常通り接触や移動等が可能ですが、外部に持ち出した場合、即座にSCP-3274-JP-AもしくはSCP-3274-JP-Bの内部へと転移します。また、物品に破損等が発生した場合は瞬時に修復されます。\n\nSCP-3274-JP-BにはクラスⅣと推定される日本人男性の霊的実体(SCP-3274-JP-Hと指定)が確認されています。SCP-3274-JP-HはSCP-3274-JP-B内の中央に座禅を組むような姿勢で存在しており、外部からの直接的な接触や刺激等には反応を示さず、能動的な行動を取る姿も確認されていません。現在SCP-3274-JP-Hは以前SCP-3274-JP-Bに居住していた沢渡猛氏(享年42歳)であると特定されています。沢渡氏は2014/11/30に異常発生前のSCP-3274-JP-B内にて死亡していたことが確認されています。沢渡氏の死因は脳卒中であり、完全に非異常なものであると断定されています。周辺の人物から、生前の沢渡氏は頻繁に苦情を行う神経質な人物であったと評されており、特に騒音問題に対して過敏であったと報告されています。\n\nSCP-3274-JP-A内に侵入した人物(以下、対象と呼称)が約65デシベル以上の物音を立てた場合、SCP-3274-JP-B方面の壁面から殴打音が発生します。この殴打音による音波は不明な原理により急速に高速化と増大化を遂げ、衝撃波となって対象に身体的な影響を与えます。なお、SCP-3274-JP-A内部に配置された物品はこの殴打音に対して直接的な影響を受けません。殴打音による対象への被害は物音の種類や程度によって異なります。詳細は実験記録を参照してください。また、異常が発生している最中にSCP-3274-JP-B内部及びSCP-3274-JP-Hに何らかの変化が発生している様子は確認されていません。SCP-3274-JP-B内で物音を立てた場合の異常の発生は確認されていません。\n\n**実験記録:** 以下はSCP-3274-JP検証のために行われた実験記録の抜粋です。\n[[collapsible show=\"+ 閲覧開始\" hide=\"- 閲覧終了\"]]\n> **実験記録3274-JP-1**\n> \n> **対象:** D-300023\n> \n> **実験概要:** D-300023にSCP-3274-JP-A内にあるフライパンとフライ返しを打ち鳴らすよう指示。\n> \n> **結果:** 殴打音が発生。当該殴打音の音波は急速に高速化及び増大化し、衝撃波となってD-300023に衝突した。対象は後方へとひっくり返る形で転倒した。D-300023は腰付近に打撲を負った。\n> \n> **分析:** 対象はあまり強くフライパンを叩いていなかったが、殴打音は食い気味に発生したように思えた。随分と神経質なオブジェクトのようだ。\n\n>  **実験記録3274-JP-2**\n> \n> **対象:** D-300023\n> \n> **実験概要:** D-300023に携帯端末を所持させた状態でSCP-3274-JP-Aに入室させ、電話を鳴らす。\n> \n> **結果:** 1コール鳴った時点で殴打音が発生。D-300023は後方に転倒した。その際に携帯端末はD-300023の手から離れ、落下の衝撃により破壊された。D-300023は背中付近に打撲を負った。\n> \n> **分析:** 1コール鳴った時点と記したが、厳密には鳴り終わるか終わらないか辺りで発生したように思う。\n\n> **実験記録3274-JP-3**\n> \n> **対象:** D-300023\n> \n> **実験概要:** D-300023をSCP-3274-JP-A内のベッドに寝かせ、付近のサイドテーブル上で目覚まし時計を鳴らす。目覚まし時計はSCP-3274-JP-A内に配置されているものを使用。\n> \n> **結果:** 目覚まし時計のアラーム音が一周した時点で殴打音が発生。D-300023はとっさにベッドのヘッドボードにしがみつき、転落を回避する。目覚まし時計が鳴り続けているためか、再度殴打音が発生。D-300023はベッドから転落する。その際にD-300023の身体にぶつかった目覚まし時計が床へと落下し、破壊されたことにより音が止まる。以降、殴打音は発生せず。目覚まし時計は即座に修復された状態になり、元のサイドテーブル上の位置に転移した。 D-300023は脇腹付近に打撲及び切り傷を負った。\n> \n> **分析:** 音が鳴り続けていると複数回発生するようだ。もし目覚まし時計が鳴りやんでいなかったらどうなっていただろうか。気にはなるが、もっとオブジェクトの性質を解明してからの方がいいだろう。\n\n> **実験記録3274-JP-4**\n> \n> **対象:** D-300023\n> \n> **実験概要:** D-300023にSCP-3274-JP-A内のキッチンにて、調理及び食事をするよう指示。品目は対象の希望によりカレーライスとなった。\n> \n> **結果:** D-300023が熱された鍋に不用意に触れ、短い叫び声を上げたときに殴打音が発生。このとき生じた衝撃波は軽度のものであり、D-300023は足取りを乱して足首を捻るだけに留まった。その後は殴打音は発生せず。D-300023は調理したカレーライスを完食。\n> \n> **分析:** 静かに日常生活を送る分にはさほど問題はないらしい。\n\n> **実験記録3274-JP-5**\n> \n> **対象:** D-300023\n> \n> **実験概要:** 対象にSCP-3274-JP-B方面の壁面を強く殴打するよう指示。\n> \n> **結果:** 殴打音が発生。D-300023は衝撃波によって、壁面を殴打した右手の小指と中指を骨折した。\n> \n> **分析:** 対象と壁面との距離が近くても、殴打音は衝撃波になるようだ。\n\n> **実験記録3274-JP-6**\n> \n> **対象:** D-300023\n> \n> **実験概要:** D-300023にSCP-3274-JP-Bと正反対の方向に位置する壁面を、SCP-3274-JP-B内に音が届くほど激しく殴打するよう指示。なお、D-300023は右手を負傷しているため、左手ですりこぎ棒を用いて殴打を実施した。\n> \n> **結果:** 殴打音が発生。SCP-3274-JP-B方面の壁とは距離があったのにも関わらず、D-300023は衝撃波によって左手の親指と薬指を骨折した。\n> \n> **分析:** 対象と壁面との距離が遠くても、対象は前回実験と同レベルの怪我を負った。前回実験の結果と合わせると、SCP-3274-JPの異常に距離は関係しないと考えられる。\n\n> **実験記録3274-JP-8**\n> \n> **対象:** D-300024、D-300025\n> \n> **実験概要:** D-300024及びD-300025にSCP-3274-JP-A内で雑談をし、段階的に声を大きくするよう指示。\n> \n> **結果:** 実験開始から30分程度経過した時点まで異常は確認されず。D-300024がD-300025が発した冗談に約75デシベル相当の笑い声を上げた瞬間、殴打音が発生。衝撃波によってD-300024は脳震盪を起こし、昏倒した。倒れたD-300024に対してD-300025が約70デシベル相当の悲鳴を上げ、その瞬間に再び殴打音が発生。D-300025はD-300024と同様に脳震盪を起こし、昏倒した。\n> \n> **分析:** 日常での話し声レベルならば問題はないようであるが、笑い声などの大きな声はやはりダメなようだ。また、音を立てた対象のみを攻撃している点も面白い。どのように選別しているのだろうか。\n\n> **実験記録3274-JP-10**\n> \n> **対象:** D-300027\n> \n> **実験概要:** D-300027にSCP-3274-JP-A内にあるCDプレイヤーに持参したCDをセットさせ、収録されているポップミュージックを大音量で流すよう指示。\n> \n> **結果:** 殴打音が連続して2回発生。1回目の衝撃波でD-300027が昏倒し、2回目の衝撃波で音楽が停止した。D-300027は鼓膜が破られており、CDプレイヤー内のCDは破壊されていることが確認された。CDプレイヤー自体は破壊されていなかった。\n> \n> **分析:** SCP-3274-JPは人物だけではなく、物品を狙って破壊することも可能であるようだ。SCP-3274-JP-A内に配置された物品が破壊されない原理はまったくもって不明だが。\n\n> **実験記録3274-JP-13**\n> \n> **対象:** D-300030\n> \n>  **実験概要:** D-300030にSCP-3274-JP-A内部で持参したギターを大音量で掻き鳴らすよう指示。\n> \n> **結果:** 殴打音が連続して4回発生した。D-300030は衝撃波を受け、その場から数メートル後方に吹き飛んだ。回収されたD-300030は左肋骨の一部と右大腿骨を骨折しており、腸内器官の出血と脳内出血なども確認された。D-300030は一時重篤な状態に陥ったが、治療の末に一命を取り留めた。また、ギターは備え付けられているすべての弦が破損していた。\n> \n> **分析:** やはり騒音が過剰であるほど、SCP-3274-JPの攻撃性は上がるようだ。もっと騒ぐとどうなるかは興味があるが、SCP-3274-JP-A及びSCP-3274-JP-Bがマンションの一室であるという事柄から考えて、これ以上騒音を大きくした実験をするのは控えた方がいいだろう。\n[[/collapsible]]\n\n**補遺:** SCP-3274-JPは、2014/12/24に████マンションの不審な揺れが観測されたことを発端として発見されました。当時地震や空振などは発生しておらず、████マンション周辺の地盤に問題も確認されませんでした。████マンション居住者や周辺住民からも不審視する声が上がっており、財団は調査員を████マンションに派遣しました。その結果、SCP-3274-JP-Aと指定される405号室にて、男女2名の遺体が発見されました。男性は賀茂川貴晴氏(享年25歳)、女性は鎌野奈々氏(享年23歳)と特定されました。両者の遺体からは複数の打撲痕や切り傷の他、複数の骨の骨折、複数の内臓からの出血、脳内出血などが確認されました。\n\nまた、特筆すべき事柄として、室内に存在する物品のうち写真立て、指輪や腕時計などの貴金属、両者の携帯端末等が破壊されていることが確認されました。なぜこれらの物品がSCP-3274-JPの影響を受けたかは不明です。\n\n賀茂川氏及び鎌野氏は交際関係にあり、405号室には1年前から居住していたことが確認されました。調査の結果、沢渡氏は賀茂川氏及び鎌野氏の入居当初より騒音に関する苦情を訴えていましたが、管理会社は対応を怠っていたものとみられます。沢渡氏が行った苦情には、大音量の音楽及びテレビ音声の垂れ流し、過剰な笑い声や叫び声、夜間における騒音等が含まれます。沢渡氏は管理会社への訴えのほか、賀茂川氏及び鎌野氏に対して直談判を行っていましたが、改善はみられなかったものと思われます。また、生前に賀茂川氏及び鎌野氏は周辺の人物に沢渡氏のことを「ちょっと騒いだくらいでキレる迷惑な隣のおっさん」と称しており、その他にも「独り身で寂しいから構って欲しいジジイ」「自分たちが仲の良いカップルだから嫉妬しているだけ」「神経質だから頭が薄い」「怒りすぎて憤死した」等と述べていたことが報告されています。\n\n賀茂川氏及び鎌野氏の遺体は、両者ともに全裸であったこと、脱衣したと思われる衣服及び下着がベッドの端に散乱していたこと、サイドテーブル上に避妊用具が置かれていたこと、陰部付近に両者の体液成分が検出されたことなどから、死亡直前まで性行為を行っていたものと推測されています。",
  "tags": [],
  "author": "poppono032",
  "created_at": "2024-03-16T13:20:20+00:00",
  "updated_at": "2024-03-17T08:21:50+00:00",
  "rating": -1,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3274-jp"
}