{
  "title": "掃除",
  "content": "[[include credit:start]]\n**タイトル:** 掃除\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2024\n[[include credit:end]]\n\n自分はその日、誰も居なそうな山を静かに歩きたいと思った。まだ暗い内に家を出て国道のトンネル出口にある駐車場に車を置き、通行止めとなっている峠道を歩いて登り口を目指す。天候は晴れ渡り、とにかく気持ちよい道のりだった。途中で山菜取りの女性とすれ違ったものの、逆に言えばそれだけ。狙い通り人が少ないようだ。\n\n30分程歩いた所で入り口があるはずだったが、それらしいものが見つからない。仕方ないので藪を漕ぎながら急登を上ると、道らしきものに合流する事が出来た。電力会社の保線路だろうか、何を目的とした道なのかは分からない。荒れてはおらず明瞭な道、ただし最近人が歩いた気配は無い。事前に計画したルートからは少し外れるが、折角ならと少し辿る事にした。思えば、ここが分かれ目だったのだろう。\n\n異変はすぐに起こった。気持ちよい風に乗り、放置した生ごみのような臭いがする。我慢しながら進むと、それは道のど真ん中に現れた。鹿だ。骨と肉が剥き出しの状態で横たわる、死体の鹿がそこにあった。恐らくキツネだろうか？3匹ほどが群がり、赤黒い内臓に顔を突っ込んでいる。自分がすぐそばまで近づいても、不思議な事にキツネたちは逃げ出す事は無かった。血で汚れた顔でこちらを一瞬見た後、興味を失ったように向き直し、また死肉に齧りつく。\n\nそれを見ただけであれば、人間らしく傲慢に「自然の厳しさ」なんてものを感じるだけに留まったかもしれない。ただ、数分歩いた所で再び道の真ん中で鹿の死体に遭遇し、そんな事を考える余裕は無くなった。今度は何匹ものカラスが群がっている。自分が横を通っても、カラス達は自分を見もせず、一心不乱についばみ続けていた。\n\n嫌な予感を抱えながらも先に進むと、やはり道の真ん中に3匹目の鹿の死体は現れた。何の動物も群がっていなかったが、代わりにまだかろうじて原形を留めた鹿の頭が自分を見ているような気がした。思わず目を逸らすと、道の向こう、かなり遠くだが人が歩いているのが見えた。ベージュのズボンに白いカッターシャツ、手には何か刃物を持っているように見えた。\n\n男はしゃがみ、持っていた刃物で潰すような行動を取り始めた。自分は様子を伺いつつ徐々に近づいていたが、気付かれたのか、男は急に走り出した。\n\n自分は何故かそれを必死に追いかけた。しかし、急な斜面をものともせず猛スピードで逃げる男に追いつく事は出来なかった。あれは恐らく人間ではない。直感的にそう悟った。見失ってしまい、立ち止まって周囲を伺っていると、野草を掻き分ける音がした。顔を向けると、先人達がそこに居た。小さな谷間を下りた茂みの中で、何人もの人間が首を吊った状態で揺れていた。\n\nその内の一人に近づいてみる。滲み出た腐敗汁ですっかり黒ずんでいたが、緑色のパーカー。自分が見た男ではない。胸辺りから下と両腕は腐り落ちたのか無くなっていた。先程見た鹿の死体と違い、時間が経っているのだろう。眼窩の空洞や口内を埋め尽くす何千何万もの蛆虫、露出している首筋の表皮の内側を何かが泳ぎまわり、カサカサとかすかな音を立てていた。それらを喰らう赤や黄色の原色の虫も群がっている。\n\n下を見ると、大量に積まれた内臓の残骸らしきものの上に一匹のタヌキが座り、こちらをじっと見つめ観察していた。そうか、バレていたのか。見透かされているのを自覚すると、急に恥ずかしくなって、実行する気は起きなくなっていた。持参した折り畳み椅子とロープを捨てると、そのタヌキは踵を返して去っていった。\n\n------\n\n出発地の駐車場に戻るとパトカーが止まっていた。何事かなと他人事のようにしていたら、警官が近づいてきて、「車の持ち主の方ですか？近隣住民の方から通報がありまして、首吊り自殺かと思い心配しました」と話しかけられた。\n\n自分は笑いながら驚いたような顔をして、事情を話して謝罪した。ただの山登り目的だったのだが勘違いさせてしまって申し訳ないです、何事も無かったですよと。臭いが移っていないかと心配もしたが、バレる事は無かった。パトカーを見送りながら、こっちの対策もする必要があるんだなと少し勉強になった。先人達はその辺も上手くやったのだ。自分はそれを無駄にしたくないと思った。それに……。\n\nやはりあのタヌキなのだろうか、最初に自分を見つけてくれるのは。\n\nあそこの死体は近い内にもう一体増えるだろう。",
  "tags": [],
  "author": "usubaorigeki",
  "created_at": "2024-03-10T12:45:50+00:00",
  "updated_at": "2024-03-15T04:20:57+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:raccoon-dog"
}