{
  "title": "SCP-6799",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt= --]]]\n[[include :scp-jp:info:start]]\n**SCP-6799:** 硝子片\n**著者:** [[*user Tufto]]。Tuftoの他の作品は[http://www.scp-wiki.net/tufto-personnel-file ここ]で見つかります。\n**画像:** この画像の著作権者はMatthew Paul Argallであり、CC BY 2.0ライセンスで公開されています。ソースは[[[https://www.flickr.com/photos/79157069@N03/43810342484|こちら]]]です。\n[[include :scp-jp:info:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-249-c3u4/blueskies.jpg|caption=1枚のSCP-6799実例。13世紀半ばに撮影されたものと考えられる。]]\n\n**アイテム番号:** SCP-6799\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-6799はサイト-491の時間異常部門で安全収容ロッカー12-Dに保管されています。ネガや現像済み写真のデジタルコピーが要請に応じて閲覧可能です。\n\n**説明:** SCP-6799はフランスのプロヴァンス地方、カシス近郊の墓で発見された一連の写真ネガフィルムです。財団の科学者らは墓とネガを14世紀初頭のものと特定しています。\n\nネガの分析結果は1980年代初頭に使用されていたフィルムとの類似性を示します。フィルムには著しい損傷があり、幾つかのネガが強引かつ不器用に除去されています。これにも拘らず、フィルムはかなりの長期間にわたって異常なほど良好な保存状態を保っています。\n\n墓はマテュー・ラモーという人物のものとされており、現地の文書記録2点において、1302年に墓地を建設するために家を購入した漁師だと言及されています。ラモーに関するそれ以上の情報は発見されていません。\n\n財団の研究者らは12枚の写真ネガを現像することに成功しました。内容は以下の通りです。\n\n* 雲が浮かんでいる空の写真、3枚。\n* 数本の樹のぼやけた写真。カメラを持っていると思しき、10歳程度と推定される男児の一部隠れた顔が写り込んでいる。\n* 教会上部の尖塔。構造は中世におけるカシスの教会からの考古学的発見と一致する。\n* 20代半ばの男性が、若い少女と手を繋ぎ、ぬかるんだ川のほとりに並んで立っている。男性はカメラを指差し、微笑むことなくそちらを見つめている。少女は笑っているが、カメラのやや右側を見ている。\n* 町の広場と思しき場所にある大きな焚火[[footnote]] 財団の考古学者らは、この写真が撮影されたのはカシスではなく、マルセイユまたはフレジュスの可能性があると断定しました。[[/footnote]]。幾つかの人影が焚火の周囲に集まっているのが分かるが、その顔は不鮮明である。\n* 曇りの日に撮影された小さな丘。10代の少女2人が丘を登ってゆく様子が写っている。\n* 夜間に撮影された写真。水面と小さな漁船の船尾がカメラのフラッシュに照らされて写っている。\n* 子供が小さな岩に木炭で描いた絵。描かれているのは、頭を下げた男性と、その後を追う2人の少女である。近くには、より習熟した画風でコートを着た髭面の男性が描かれ、最初の男性を見つめている。\n* 高齢の男性がベッドに横たわり、微笑むことなくカメラを見つめている。\n* 高齢の女性がぬかるんだ川のほとりに立っており、泣いているように見える。彼女はカメラのやや右側を見ている。\n\n**補遺 1:** SCP-6799の分析でナトリウムベースの異常な化合物が微量に検出されています。時間異常部門のアーカイブと照合した結果、元財団職員 ナイル・ラムズフェルドが1980年代後半に実験で使用した化合物と類似していることが判明しました。しかしながら、ラムズフェルドは1992年に自殺しており、実験の性質についても詳細な覚え書きを残していないため、これ以上の情報は得られていません。\n\nラムズフェルド博士の息子、マシュー・ラムズフェルドは1982年に失踪しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "デルタ-t",
    "写真",
    "時間",
    "未来"
  ],
  "author": "C-Dives",
  "created_at": "2021-09-06T07:23:30+00:00",
  "updated_at": "2024-06-25T13:15:08+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-6799"
}