{
  "title": "SCP-6799",
  "content": "=====\n[[include component:preview\ntext=\nThree images of a clouded sky.\n]]\n=====\n[[include theme:black-highlighter-theme]]\n[[include component:pride-highlighter inc-lgbt= --]]]\n[[include info:start]]\n**SCP-6799:** Shards of Glass\n**Author:** [[*user Tufto]]. More of their work can be found [[[tufto-personnel-file|here]]].\n**Image:** The image belongs to Matthew Paul Argall and is licensed under CC BY 2.0. It was sourced from [[[https://www.flickr.com/photos/79157069@N03/43810342484|here]]].\n[[include info:end]]\n\n[[include component:image-block name=blueskies.jpg|caption=An SCP-6799 instance, believed to have been taken in the mid-13th century.]]\n\n**Item #:** SCP-6799\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-6799 is stored in Secure Containment Locker 12-D in the Temporal Anomalies Department at Site-491. Digital copies of the negatives or developed images are available upon request.\n\n**Description:** SCP-6799 is a series of photographic negatives found in a grave near Cassis, Provence. Foundation scientists have dated the grave and negatives to the early 14th century.\n\nAnalysis of the negatives indicates similarities with film used in the early 1980s. The film has undergone extensive damage, with several negatives having been forcibly and clumsily removed. Despite this, they demonstrate an anomalous degree of preservation over so long a time period.\n\nThe grave is attributed to one Matthieu Rameau, who is mentioned in two local documents as a fisherman whose house was purchased for the construction of a cemetery in 1302. No further information about him has been found.\n\nFoundation researchers have been able to develop the negatives of 12 photos. They consist of the following images:\n\n* Three images of a clouded sky.\n* A blurred image of several trees. The partially obscured face of a boy, maybe 10 years of age, can be seen, apparently holding the camera.\n* The upper spire of a church, matching archeological findings at the medieval church of Cassis.\n* A man in his mid-20s holding a young girl next to a muddy riverbank. The man is pointing at the camera and looking into it, unsmiling. The girl is laughing, but looking slightly to the right of the camera.\n* A large bonfire, apparently in a town square[[footnote]] Foundation archeologists have determined that this is not in Cassis, but may be in Marseille or Frejus. [[/footnote]]. Several figures can be seen gathered around it, but their faces are obscured.\n* A small hillside on a cloudy day. Two teenage girls can be seen ascending it.\n* A picture taken at night. Water and the stern of a small fishing boat can be seen in the camera's flash.\n* A child's drawing made with charcoal on a small rock. The image portrays a man with his head down and two girls following him. Nearby, a more skilled hand has drawn a bearded man in a coat staring at the first man.\n* An unsmiling elderly man lying on a small wooden bed, staring at the camera.\n* An elderly woman by a muddy riverbank, apparently crying, looking slightly to the right of the camera.\n\n**Addendum 1:** Analysis of SCP-6799 has revealed trace amounts of an unusual sodium-based compound. Cross-referencing the Temporal Anomalies Department's archives revealed similiarities with a compound used in experiments of former Foundation researcher Niall Rumsfeld in the late 1980s. However, Rumsfeld died by suicide in 1992 and did not leave extensive notes on the nature of his experiments, so no further information has been ascertained.\n\nDr Rumsfeld's son, Matthew Rumsfeld, went missing in 1982.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6798]]] | SCP-6799| [[[SCP-6800]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "delta-t",
    "future",
    "photographic",
    "safe",
    "scp",
    "temporal"
  ],
  "author": "Tufto",
  "created_at": "2021-08-13T11:08:06+00:00",
  "updated_at": "2024-03-26T20:15:36+00:00",
  "rating": 145,
  "_site": "scp-wiki",
  "_fullname": "scp-6799"
}