{
  "title": "SCP-108-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-108-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 대상은 금고 안에 보관되며 승인 받은 시각 장애 요원을 통해서만 열람할 수 있다.\n\n**설명:** 대상은 고무와 플라스틱 재질로 이루어진 인간 머리 모형이다. 앞면이 고무, 뒷면이 플라스틱으로, 분리와 착용이 가능하다. \n\n대상과 시각적으로 접촉한 자는 대상을 자신의 죄로 여기게 된다. 그와 동시에 큰 죄책감을 느끼며, 대상을 숨기려 든다. 접촉자가 대상을 손에 넣으면 대상을 착용함으로서 대상을 숨기려 하고, 이 시도가 성공하면 죄책감은 사라지고 안도감을 얻는다. 착용 후에는 대상을 접촉자에게서 떼어내는 것이 불가능하다. 접촉 후 약 8일 동안 대상을 착용하지 못하면 접촉자는 정상으로 돌아온다.\n\n대상을 착용한 접촉자는 SCP-108-KO-1로 명명한다. 개체는 대상 착용 후 30시간 내에 자신이 저지를 범죄에 대한 걱정을 하게 된다. 개체는 어떤 물체를 볼 때마다 그것으로 범죄를 저지르는 상상을 하며 두려워한다. 생물체를 볼 땐 그 생물체에게 범죄를 가하는 상상을 한다. 상상되는 범죄의 정도는 시간이 경과될수록 커진다. 개체는 영향이 발생한 후 어느 때든 반드시 상상과 현실을 혼동하여 범죄를 저지르게 된다. 그리고 그때까지의 불안을 뛰어넘는 쾌락을 맛보며 이후 범죄를 저지를 가능성이 커진다. 개체가 첫 범죄를 저지르게 되는 때와 정도는 개체의 평소 사회 규범 준수 정도에 따라 달라진다. \n\n**부록:** \n　\n\n> **면담 기록-108-KO-J**\n> 　\n> **담당:** H███ 박사\n> 　\n> **내용:** 대상을 확보하다가 SCP-108-KO-1이 된 요원 중 가장 오래 범죄를 일으키지 않은 ████을 면담하였다. 이 개체는 다수의 증언에 의해 과거 소속 부대에서 매우 모범적인 인물이었던 것으로 확인되었다. \n> 　\n> **<기록 시작>**\n> 　\n> **H███ 박사:** 이제 말해보게. 지금은 어떤 걸 걱정하고 있나?\n> 　\n> **████:** 선생님이 쥐고 계신 펜이요. 치워주시면 안 될까요? 그건 충분히... 뾰족한 것 같습니다.\n> 　\n> **H███ 박사:** 뭐에 충분하단 말인지 말해줄 수 있겠나? 내 몸에 심각한 상해를 입히는 것?\n> 　\n> **████:** 살인이요, 선생님. 그 펜으로 눈을 찌르고 파고 들어가면 손쉽게 선생님의 뇌에 닿을 수 있을 겁니다. 혹은 귓구멍에 박아버리던가요. 아니면, 아니면... 아, 선생님! 제가 선생님의 펜을 뺏고 펜이 부러질 때까지 선생님의 목을 헤집어놓으면 어쩌죠? 그러면 피가 뿜어져 나와 사방에 흐르고, 제 더럽고 시커먼 얼굴엔 선생님의 피가 묻어 끈적거리고, 그래도 저는 멈추지 않고 날카롭게 부러진 부분으로...\n> 　\n> **H███ 박사:** 뭐? 뭐라고? 그럴 리가- 벌써 엽기 살인까지 갔다고? 아, 아니네. 그러니까... 그런데 좀 그만- 앉아주겠나? 손은 아래로 내려놓고. 침착하게. 그건 그냥 상상이야. 자넨 그러지 않을 거야. 그렇지?\n> 　\n> (H███ 박사가 의자에서 일어났다.)\n> 　\n> **████:** 아뇨. 모르겠습니다. 전 그러고 말 거에요 선생님. 버티기가 점점 힘들어져요. 생각해보세요. 전 눈에 선해요. 이딴 수갑 따위 전 금방 벗어버리고 선생님의 머리를 이 책상 모서리에 치고 쳐서 뇌가 보일 때까지 박아버릴 겁니다. 선생님, 전 어떻게 하죠?\n> 　\n> **H███ 박사:** 어, 좋아. 괜찮네. 오늘 면담은 이걸로 끝내자고. 알겠나?\n> 　\n> **████:** 아니면 선생님 머리를 책상 다리 아래에 놓고 제가 그 위에 걸터앉을 수도 있습니다. 정말 끔찍하지 않나요? 충분히 가능해요 선생님. 제가 적절한 빠르기로 움직인다면- 제 상상처럼 말이에요. 충분히 가능합니다.\n> 　\n> **H███ 박사:** 그럼 면담을 종-\n> 　\n> (████가 책상을 뛰어넘어 박사에게 달려들었다. 대기 중인 경비가 달려와 ████을 제압했다. 박사는 자신의 펜에 의해 배에 상처를 입었다. 박사는 의료반으로 이송되었고 ████는 격리되었다.)\n> 　\n> **<기록 종료>** \n> 　\n> **결론:** 규범 준수도가 높은 개체는 오랫동안 대상의 영향에 저항할 수 있지만, 범죄 수준은 보다 빠르게 높아지는 것으로 나타났다. 또한 일정 기간이 지난 개체는 면담 시 완전히 포박해 놓아야 한다.",
  "tags": [
    "ko",
    "scp",
    "감각",
    "시각",
    "안전",
    "인공물",
    "정신조작"
  ],
  "author": null,
  "created_at": "2012-11-07T15:16:01+00:00",
  "updated_at": "2024-10-29T17:26:39+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-108-ko"
}