{
  "title": "SCP-6871",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:theme:the-coalition-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:fade-in speed=4]]\n[[module CSS]]\n:root {\n    --timeScale: 6;\n    --timeDelay: 6s;\n}\n\n#page-content hr {\nborder-top: none;\nheight: .05em;\nbackground: #454545;\n}\n#page-title {\n  display: none;\n}\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n[[module css]]\n.collection .collapsible-block-unfolded-link a , .collection .collapsible-block-folded a {\nbackground-color: #21284E !important;\ncolor: #FFFFFF !important;\n}\n\n.titlecolumn {\nbackground-color: #21284E !important;\ncolor: #FFFFFF !important;\n}\n\n.namerow {\nbackground-color: #21284E !important;\ncolor:  #FFFFFF !important;\n}\n\n.namerow a {\n  color:  #FFFFFF !important;\n}\n[[/module]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by Ralliston##[[/size]]\n[[/div]]\n \n[[include component:info-ayers\n|lang=en\n|page=scp-6871\n|authorPage=http://scp-wiki.wikidot.com/ralliston-s-authorpage\n|comments= Please see my Author Post in the Discussion for some extremely important licensing information.\n]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=6\n|item=6871\n|oc=Thaumiel\n|lang=EN\n]]\n\n[[module css]]\ndiv.scale { \n  --woedbar-lvl6-color: #21284E;\n}\n[[/module]]\n\n[[module CSS]]\n   body {\n    --barColour: #21284E\n}\n[[/module]]\n\n-----\n**Special Containment Procedures:** Instructions regarding SCP-6871's execution and ingredients are to be limited only to --the O5 Council-- the Administrator. All unauthorized individuals attempting to obtain this information are to be terminated on-site.\n\nAll testing involving SCP-6871 is to have at least 5 separate witnesses,[[footnote]] Currently consisting of the Administrator, Maria Jones, O5-1, O5-13, and Dr. Gears.  [[/footnote]] which are to be imperatively stationed in [[[SCP-3936|Exclusionary Site-01]]] alongside the file for SCP-6871 during the procedure. Similarly, to avoid a paradox time loop, the individual performing the test is to be located within said Site, and the item on which SCP-6871 is performed outside it.\n\n**Description:** SCP-6871 is a thaumaturgic ritual capable of removing persons, objects, and / or phenomena from the baseline timeline. When executed properly, the target’s impact and actions within the timeline will be retroactively erased and replaced.\n\n**Discovery:** [[[[SCP-6936|REDACTED PER RAISA/DELTA-T DIRECTORSHIP EMERGENCY ORDER]]]]\n\n**Addendum 6871-1:** SCP-6871 Testing Log\n\n||~ Test Number ||~ Person Conducting ||~ Item of Removal ||~ Result ||\n|| #1 || D-51832 || One dollar bill of random choosing || No differences noted. ||\n|| #2 || D-51832 || One dollar bill previously used by Dr. Brenda to purchase coffee || Dr. Brenda was visibly more tired throughout the day, resulting in visibly smaller progress on her current project than before. ||\n|| #3 || D-81920 || D-51832 || All prior tests, as well as their results, have been reverted as a result. || \n|| #4 || D-91726 || D-81920 || Reality was restored to an identical state as in Test #2, with the exception of D-81920's existence. || \n|| #5 || D-51832 || Dr. Brenda || Research on numerous anomalies Dr. Brenda was employed on was visibly more advanced, with Dr. Williams, a person she fought against for the position, achieving a much higher Clearance Level than her. ||\n|| #6 || D-51832 || Dr. Williams || The position for which Dr. Brenda and Dr. Williams previously fought remained unclaimed, resulting in the removal of the discovery of seven previously known SCP objects. ||\n|| #7 || D-51832 || Dr. Elias Shaw || Though the current host of Dr. Shaw was removed as per standard result, [[[SCP-963]]], alongside Dr. Shaw's consciousness, remained unharmed. ||\n|| #8 || D-51832 || All 126 total Dr. Elias Shaw's hosts || Though all 126 of the individuals were removed as per standard result, another 126 individuals were found to be Dr. Shaw's hosts. ||\n|| #9 || D-51832 || SCP-963 || Dr. Shaw's consciousness, alongside all research progress he had achieved was lost. ||\n|| #10 || D-17253 || D-51832 || Reality was restored to an identical state as prior to testing, with the exception of D-51832's existence. ||\n|| #11 || The Administrator || SCP-6871 || N/A -- Overruled by [[[welcome-to-delta-t|Delta-T]]] to avoid a temporal paradox. || \n|| #12 || O5-12 || [[[SCP-682]]] || Despite the ritual's proper execution and the object's initial removal alongside the damage it caused,  seconds later, SCP-682 reappeared in the containment cell, commenting with the following words: \"Pathetic.\" It refused to elaborate on the incident further. ||\n|| #13 || O5-12 || [[[SCP-1000]]] || The entire race of the Children of the Night was removed, resulting in humanity being the dominant species ever since its inception. Human society was advanced beyond recognition, with numerous deific entities and outstandingly advanced technology being integrated into it. ||\n|| #14 || D-91826 || O5-12 || As the last three tests were conducted without direct order from the Council and with catastrophic results, reality was restored to the state before test #12. ||\n|| #15 || O5-2 || [[[chaos-insurgency-hub|Mobile Task Force Alpha-1 (\"Red Right Hand\")]]] || The Chaos Insurgency, alongside 2% of the Foundation's scientific personnel and 1.5% of MTF units disappeared from baseline reality. Further research is ongoing. ||\n|| #16 || O5-8 || [[[goc-hub-page|D.C. al Fine]]] || D.C. al Fine, alongside the Global Occult Coalition, disappeared. As a result, the SCP Foundation had become the main anomalous organization in the world, currently rivaling a worldwide rebellion led by the [[[sarkicism-hub|Grand Karcist Ion]]] alongside the Klavigaar. ||\n|| #17 || O5-3 || Grand Karcist Ion || Human society had regressed to a point in the bronze age. A majority of human progress, alongside the [[[church-of-the-broken-god-hub|Church of the Broken God]]] and all O5 Council members, had disappeared from reality. Records indicate humanity was unable to progress further than said age for more than 3000 years. Further research is ongoing. ||\n|| #18 || The Administrator || || //I'm sorry I allowed all of this. I'm so, so sorry.// ||\n-----\n**File Commentary:** The above document was found in the Deepwell archives of the ruins of a building marked as \"Exclusionary Site-01\" found in Oregon, USA, during a Coalition raid following civilian reports of unidentified ruins found within the woods. Research indicates the building is at least 2000 years old and belongs to a worldwide organization specializing in the containment of anomalous phenomena called the \"SCP Foundation.\"\n\n[[[unfounded-hub|No organization by that name or evidence supporting its existence exists]]].\n\n[[footnoteblock]]\n-----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6870]]] | SCP-6871 | [[[SCP-6872]]] >>\n[[/=]]\n[[/div]]\n-----\n[[include :scp-wiki:component:wikimodule |ratings= --]]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_licensebox",
    "children-of-the-night",
    "dc-al-fine",
    "doctor-shaw",
    "global-occult-coalition",
    "grand-karcist-ion",
    "hard-to-destroy-reptile",
    "paradox",
    "ritual",
    "scp",
    "temporal",
    "thaumaturgy",
    "thaumiel",
    "the-administrator",
    "unfounded"
  ],
  "author": "Ralliston",
  "created_at": "2021-09-01T18:45:34+00:00",
  "updated_at": "2024-03-26T20:26:21+00:00",
  "rating": 447,
  "_site": "scp-wiki",
  "_fullname": "scp-6871"
}