{
  "title": "SCP-2050",
  "content": "[[include info:start]]\n**SCP-2050:** 청설모 십자군\n**저자:** [[*user weizhong]]          \n**원작:** http://www.scp-wiki.net/scp-2050\n**역자:** [[*user Salamander724]]\n\n[[include :scpkrsandbox:weizhong-pages]]\n[[include info:end]]\n\n**일련번호:** SCP-2050\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2050은 제118기지의 생물환경격리지대로 공식 이전하였다. SCP-2050의 생물학적 환경은 연합왕국(영국)에서 발견되는 낙엽수림을 모방하여 만들도록 한다.\n\n재단은 SCP-2050에 공식 사절 한 명을 유치하면서 필요할 때 SCP-2050과 연락할 수 있게 하고 있다. 재단의 사절은 SCP-2050이 관여된 모든 사건에 중립을 유지해야 하고, 오로지 재단에 직접적 영향을 미칠 만한 사건에 대해서만 논평해야 한다.\n\n**설명:** SCP-2050은 지적 능력을 가진 청설모(//Sciurus vulgaris//) 개체들로 이루어진 기사수도회 “가난한 십자군 기사들의 청설모 수도형제회,,Sciurine Monastic Brotherhood of Poor-Fellows and Crusader Knights,,”를 집합적으로 이름이다. 공식적으로는 //Sciurus vulgaris// 종 외에도 “모든 자격 있는 청설모 형제들은 환영한다”고 밝히고 있다.\n\nSCP-2050의 각 구성원들(현재 SCP-2050-1-1 ~ SCP-2050-1-209로 지정됨)은 제1차 십자군 시절의 그것과 유사한 방어구를 갖추고 있다. 이 방어구를 제작하는 데 드는 금속은 현재 재단이 조달해 주고 있으며, 이는 SCP-2050과 좋은 관계를 유지하기 위함이다. 또한 SCP-2050 구성원들은 제1차 십자군 당시 사용된 무기 및 다른 장비들을 사용하고 있다.\n\nSCP-2050-1 개체들은 다람쥐과의 변칙적이지 않은 동물들과 유전적으로 동일하지만, 말을 할 수 있으며 지적으로 상당히 우월한 능력을 나타낸다. 그러나 SCP-2050-1 개체들은 오랜 시간을 소요하는 복잡한 일에는 집중할 수 없으며, 그러한 임무가 주어지면 일을 다 끝내기 전에 흥미를 잃어버리는 경우가 보통이다.\n\nSCP-2050 구성원들은 자신들의 기사단이 기원후 1096년경 제1차 십자군 시절까지 거슬러 올라간다고 주장한다. SCP-2050-2는 SCP-2050이 “이단과 신성모독”의 영향력에 맞서 싸우기 위해 만들어졌다고 회고한다.\n\nSCP-2050은 본래 스코틀랜드 갤로웨이 숲 공원 안의 석조 성채 안에 주둔하고 있었다. 문제의 성채는 그 일대에 존재하다가 12세기경 헐린 성채와 매우 비슷하게 생겼다.\n\nSCP-2050-2란 SCP-2050의 지도자인 “형제단 총장,,Grand Master of the Brotherhood,,”에게 지정된 번호이다. 현임 총장은 연령 4세의 청설모로 그 이름은 “청설모속 공작,,Duke of the Sciurus,,이자 북부의 원수,,Marshal of the North,,이자 수도회 총장,,Master of the Order,,인 그랜드마스터 로버트 던펠드,,Robert Dunfeld,,”라고 한다. SCP-2050-2는 깃털 장식 투구를 쓰고 있음으로 다른 개체들과 구분된다.\n\nSCP-2050-3이란 SCP-2050 구성원들 중 대략 절반 정도를 차지하는 청설모 귀족가문인 “텁석꼬리 가,,House Bushtail,,”의 당주를 가리킴이다. 텁석꼬리 가의 청설모들은 배면에 검은 털이 한 줄기 줄을 그리는 특징이 있다. SCP-2050-3은 텁석꼬리 가 청설모들에 대한 사실상의 지배권을 가지고 있는 것으로 생각된다. 현재의 SCP-2050-3은 연령 3세의 청설모로 그 이름은 “삼림지대 수도회 기사,,Knight of the Woodland Order,,이자 거마관리관,,Master of Horse,,인 텁석꼬리 청서아과 공작,,Duke of the Bushtail Sciurine,, 텁석꼬리 기사 카스퍼,,Sir Casper Bushtail,,”이라고 한다.\n\nSCP-2050-4란 SCP-2050 구성원들의 나머지 절반의 대부분을 차지하는 청설모 귀족가문인 “도톨주먹 가,,House Acornfist,,”의 당주를 가리킴이다. 도톨주먹 가의 청설모들은 텁석꼬리 가의 청설모들에게서 발견되는 털 무늬가 없다. SCP-2050-4는 도톨주먹 가 청설모들에 대한 사실상의 지배권을 가지고 있는 것으로 생각된다. 현재의 SCP-2050-4는 연령 3.5세의 청설모로 그 이름은 “활엽수 수도회 기사,,Knight of the Leafy Order,,이자 교목 영주,,Lord of the Arbor,,인 도톨주먹 청서아과 공작,,Duke of the Acornfist Sciurine,, 도톨주먹 기사 휴,,Sir Hugh Acornfist,,”이라고 한다.\n\nSCP-2050는 외부적으로 시궁쥐속(//Rattus//)의 모든 종의 구성원들에 대하여 극도의 적대 정책을 취하고 있다.  SCP-2050-1 개체들은 이 속의 구성원을 보면 그 즉시 죽이려고 한다. 이 점을 제외하면 SCP-2050은 현재 쇄국정책을 유지 중이며, SCP-2050의 격리도 외부 세계가 SCP-2050의 존재를 알게 되는 것을 막는 쪽에 집중하고 있다.\n\n내부적으로는 SCP-2050은 정치적으로 불안정하다.  SCP-2050-2는 SCP-2050을 이루는 양대 가문을 모두 압도하는 권력을 유지하지 못하고 있다.  SCP-2050-2에 따르면 양가 당주들의 견해 차이로 인해 두 차례의 내전이 발생했으며, 그 결과 SCP-2050 구성원의 수가 급격히 줄어들게 되었다 한다.\n\n**SCP-2050의 습득:** SCP-2050-3이 이끄는 SCP-2050 구성원들이 근처 도시에 대한 공성전을 시도하던 것이 재단에 발견되어 SCP-2050의 존재가 알려지게 되었다. SCP-2050 구성원들은 그 일대의 쥐들을 가능한 한 모두 죽이려고 했다. 이렇게 죽은 쥐들은 참수되어 그 머리통이 장창 끝에 꽂혀 SCP-2050이 축성한 야영지 앞에 효수되었다.\n\nSCP-2050 구성원들에 따르면, [[[SCP-1845 |SCP-1845-1]]]의 칙령이 조직의 “국왕 찬미를 위한 성지 정복”의 영감을 이끌어냈다고 한다.\n\n재단과 [[[goc-hub-page|GOC]]] 세포들의 협격을 받은 SCP-2050은 항복하였고, 식량과 금속을 공급받는 것을 조건으로 재단에 격리되었다. SCP-1845와 함께 격리해 달라는 SCP-2050의 요청들은 기각되었다.\n\n**부록:** 이하 문서들은 SCP-2050 내부의 사건 및 대화를 구술한 녹취록이다\n\n[[collapsible show=\"＋ SCP-2050 관찰일지 I\" hide=\"－ SCP-2050 관찰일지 I\"]]\n||**SCP-2050 관찰일지 I**||\n> 이하 사건은 SCP-2050 구성원 두 마리(둘 다 텁석꼬리 가 소속)가 실험 목적으로 들여보낸 실험쥐 네 마리와 조우한 것을 재단의 공식 사절이 관찰한 것이다.\n> \n> **SCP-2050-1-132:** 보시오, 형제! 저기 저쪽을! 이단자들이다!\n> \n> **SCP-2050-1-92:** 오, 과연, 그대의 말씀이 맞는 것 같습니다, 형제님. 어서 날을 뽑으시지요.\n> \n> **SCP-2050-1-132:** 어째 좀 병든 것처럼 보이지 않소?\n> \n> **SCP-2050-1-92:** 신심을 굳건이 하시지요, 형제님. 어쨌거나 저쨌거나 저들은 이단자들입니다. 명예의 전장으로! 기사단을 위하여!\n> \n> **SCP-2050-1-132:** 기사단을 위하여!\n> \n> (SCP-2050-1-132와 SCP-2050-1-92가 무기를 뽑아들고 실험쥐들을 공격하기 시작한다. 쥐들은 반격하려 하지만 갑옷을 뚫을 수 없다.)\n> \n>** SCP-2050-1-92:** 저들의 혼백이 천국으로 승천하여 그 이단적 성질이 저 위에 계신 빛으로 정화되었기를.\n> \n> **SCP-2050-1-132:** 아멘, 형제. 저기 저쪽에 저거 도토리 아닌가?\n[[/collapsible]]\n\n[[collapsible show=\"＋ SCP-2050 사건 보고서 I\" hide=\"－ SCP-2050 사건 보고서 I\"]]\n\n||**SCP-2050 사건 보고서 I**||\n> 이하 보고서는 SCP-2050-2, SCP-2050-3, SCP-2050-4들의 회합을 관찰, 회합 그 자체뿐 아니라 SCP-2050의 내부 정치 구도에 관한 보고서이다.\n> \n> **SCP-2050-2:** 편히들 앉으시오, 형제들, 앉아요. 자, 오늘의 첫 번째 주제는 최근 내가 들은… 명예결투에 관한 건이올시다.\n> \n> **SCP-2050-3:** 아이고, 또 도톨주먹 겁쟁이들이 쪼르르 달려가서 일러바치셨나이까? 더러운 놈들 같으니.\n> \n> **SCP-2050-4:** 오 그러셔, 텁석꼬리? 네 멍청한 남동생 얘길 또 해야겠나. 사실 나무에서 떨어져 죽은 거라지? 그런데 뭐 매와 싸우다 죽었다고?\n> \n> **SCP-2050-3:** 도톨주먹에게 죽느니 그보다야 훨씬 나은 죽음이지.\n> \n> **SCP-2050-4:** 그 말 그대로 돌려주지, 이 낭인 놈아! 내 감히 말하건대, 지금 당장 되갚아 주도록 하마!\n> \n> **SCP-2050-2:** 조용! 평화, 형제들, 평화를 지킵시다. 여기서 우리는 모두 같은 청설모 교우들이오. 우리의 진정한 적은 이단자들이지, 우리 서로가 아님을 기억하시오.\n> \n> **SCP-2050-3:** 저 상스러운 도톨주먹 버러지들하고 비교하자면 이단자들이 그래도 예의는 알지.\n> \n> **SCP-2050-4:** 그따위 비천한 모욕은 더이상 못 들어주겠군! 내 진노를 맛보아라, 텁석꼬리 미치광이야!\n\n이 시점에서 회합은 SCP-2050들 사이의 주먹다짐으로 비화했다. 숱한 SCP-2050-1 개체들이 부상을 당했으며, SCP-2050-4가 SCP-2050-3의 귀를 자기 이빨로 물어뜯어 상하게 한 것이 여럿에게 목격되었다.\n[[/collapsible]]\n\n[[collapsible show=\"＋ SCP-2050-1-58 면담 녹취록\" hide=\"－ SCP-2050-1-58 면담 녹취록\"]]\n\n||**SCP-2050-1-58 면담 녹취록**||\n> 재단의 공식 사절이 기사단을 둘러싼 더 많은 정보를 얻기 위해 SCP-2050 구성원 한 마리와 면담을 시도했다.\n> \n> **SCP-2050-1-58:** 무엇을 원하시는 것이요, 털 없는 이여?\n> \n> **사절:** 안녕하시오, SCP-2050-1-58. 당신네 단체에 대해 좀 더 이야기해줄 수 있을까요?\n> \n> **SCP-2050-1-58:** 기사단 말씀이오? 우리는 명예로운 집단이오, 우리는. 여러 세대 전에 만들어졌지. 그대들의 털 없는 교황께서 말하시길 모든 이들은 여정에 나서 이단자들과의 싸움에 나서야 한다고 했소. 우리의 위대한 결사는 저 높은 곳에서 내려온 말씀에 따른 것이라 선언하셨지.\n> \n> **사절:** 그리고 당신들은 그 부름에 답한 겁니까?\n> \n> **SCP-2050-1-58:** 물론이지. 그대 같은 댁네 털 없는 집단은 그대들이 무슨 일을 하는지 알 거 아뇨. 우리는 털 없는 이단자들에 대해서는 아는 바가 없었기 때문에, 우리들의 적을 찾아 나서게 되었지. 그 저주받을 쥐새끼들 말요. 털이 있든 없든 간에, [[[SCP-1557|이단자들은 그런 운명을 맞아도 싼 것들이오]]].\n> \n> **사절:** 알겠습니다. 당신들이 따르는 종교는 무엇입니까?\n> \n> **SCP-2050-1-58:** 음. 그건 그러니까… 에… 착하게 살고 어쩌구인가 뭔가? 난 몰라요, 난 한 번도 들어본 적 없소. 내가 들은 건 이단자들을 많이 죽이면, 상을 받아서, 천국에 가게 된다는 것 뿐이요. 묻겠소. 그대 생각에는 천국에 도토리가 많이 있을 거 같소이까?\n> \n> **사절:** 그건 나도 모르죠.\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "군사",
    "다람쥐",
    "동물",
    "생물",
    "안전",
    "역사적",
    "종교",
    "지성",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2016-03-11T18:29:32+00:00",
  "updated_at": "2024-12-02T21:39:16+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-2050"
}