{
  "title": "SSM-X Orientation",
  "content": "[[include info:start]]\nTale: SSM-X Orientation\nAuthor: [[*user ThatGuyRichard]]\nOriginal: [http://fondazionescp.wikidot.com/orientamento-alla-ssm-x| Orientamento alla SSM-X]\nTranslator: [[*user Roberto Turati]]\n[[include info:end]]\n\nThe two rookies looked around, alone in the conference room. Not exactly what they expected, but after all they didn't really know what to expect. Their recruitment had been rather quick and hasty.\n\nThe door suddenly opened and a man with a beard walked in. The uniform he was wearing reminded the rookies of other uniforms they'd seen since they'd been recruited by the Foundation, but with a few differences. It was clearly designed to serve in a different setting. Three more people wearing the same clothes entered afterwards. The bearded man clapped his hands and started talking:\n\n«Well, first of all, welcome to Area-33. I'm lieutenant Demichelis, and these are my subordinates. I know you're very confused, and that you've been through many classes over the last two weeks. By now, you're supposed to have a clear picture of what the Foundation does, and probably what //Consequentia Glacialis// deals with as well. Before I get lost in small talk, corporal Ferri will give you a brief, more formal introduction»\n\nA woman in uniform took a step forth:\n\n«Good morning. As you know, the Foundation takes care of containing and studying phenomena, locations, objects and entities which defy the laws of physics and logic. You, specifically, were recruited by the Italian Branch as potential agents of Mobile Task Force X, //Consequentia Glacialis//. This SSM deals with anomalies found and located in mountain areas with a harsh weather, which is why we often recruit soldiers among the Alpini, as in your case. Since the Italian mountain ranges are very extensive, SSM-X is divided into groups stationed in several Sites of the Italian Branch. However, the squad as a whole is coordinated here, at Site Minerva, and [[[http://scp-int.wikidot.com/orientamento-all-ulis|ULIS]]] is in charge of it. Nonetheless, given the need for quick replacements, you're going on duty today. But your shifts will be shorter, so as to allow you to continue with the classes»\n\nLieutenant Demichelis resumed talking:\n\n«Yes, and those classes will be helpful in many occasions, I guarantee you. Of course, there will be as many situations where they'll be useless. That's the neat part of dealing with the anomalous: it always finds a way to surprise you, by its own nature. I know it's a lot to ask for, but these are difficult times. Our squad has lost some excellent... an excellent asset recently, which is why you're here. And //Consequentia Glacialis// has already been reduced to a minimum regardless. ULIS had to manage with what little time they had. Any questions?»\n\nOne of the rookies raised a hand.\n\n«Yes, sir. I know this may sound like a silly question, but what if we encountered something we don't know how to face?»\n\n«That's not a silly question at all, agent Barna. Overall, trusting those more experienced than you is the best idea, but consider two things. If you were chosen, it means you already have unique qualities, and our observers believe you'll be able to face anything the anomalous world might throw at you. Besides, we made agreements with captain Planieri: team Beta will be kept as far as possible from high-risk missions until your training is over. We can afford at least that. Anything else?»\n\nThis time, agent Tessa raised a hand:\n\n«What will our training consist in? Practically, not theoretically»\n\n«Oh! I'm glad you wish to know: I was afraid the fact only two of you showed up at this meeting would intimidate you. Anyway, it's advanced military training, including the use of any kind of weapon and various hand-to-hand and meelee weapon combat techniques. A basic driving course with various vehicles, a specialized survival training and, of course, lots and lots of mountaineering. And on top of that, you'll be trained to act in anomalous spacial conditions, courtesy of on-field experts. That's certainly not our daily bread, but it's still better than panicking or throwing up in times of need. Any more doubts?»\n\nBoth agents shook their heads.\n\n«All right then, some more useful information. Should you encounter a kind of anomaly that SSM-X isn't trained to handle, report to the base and call someone who knows what they're doing, whether it's //Mater Morbi// or //Subterranea//. Don't be ashamed of it, we've already lost too many people for not acknowledging our own lack of preparation in time. Which leads us to the next point: one of our tasks will be to escort those who know what they're doing to the anomaly, since they usually don't have the slightest idea of how to move in the mountains»\n\nDemichelis took a deep breath, before going on:\n\n«That said, welcome to //Consequentia Glacialis//. Be proud and ignore what the other squads will tell you. They may tell you we're the most useless SSM. That we're nothing but redneck mountaineers with rifles. That we're assholes; well, maybe that's true in my case, but don't be intimidated, because you're going to be among the best trained soldiers in the world and you'll be able to reach and work in places other people can't even dream to see from a distance»\n\nDemichelis saluted, and the two rookies readily saluted back. \n\n«That said, Sara, do you remember what today is?»\n\nCorporal Ferri replied immediately:\n\n«23^^th^^ January 2020, lieutenant» \n\nDemichelis began mumbling to himself, with a pensive look:\n\n«So, summing the numbers in the date... uh... two plus three and... ten! All right, the tenth letter is L. Perfect, then prepare, because tomorrow we're going to Monte Leone to see how you handle it. We'll make it quick, up and down in a day. Wake up at 4 o'clock»\n\n«Yes, sir!» the rookies replied.\n\n«Ah, you're so eager! I'm really glad. Now, follow Mr. Pino: he'll show you around Area-33 and then he'll take you to your lodgings. Over time, you'll get to choose whether to live in town or stay here»\n\nThe two rookies stood up, approached the man waiting for them at the door and left with him. Sergeant Fanucci approached Demichelis:\n\n«Excellent presentation, Roberto, although you omitted how they were assigned to the facility closest to fucking nowhere in the whole Branch -- and how the superintendence is keeping and eye on their lieutenant, so they can kick him out as soon as he makes one, tiny mistake»\n\nThe lieutenant replied ironically:\n\n«Funny. Remind me of that next time» \n\n«So? Care to join us for a beer?»\n\n«No, I'm busy. Drink some for me, too»\n\n«As you wish. See you tomorrow, then»\n\nThat said, Fanucci headed to the exit alongside Gallo and Ferri.\n\n«See you»\n\nDemichelis was left alone in the conference room. He sat down and took his cell phone. He stared at the black screen for a few minutes, before unlocking it and dialing a number. The phone rang for ten seconds, before they answered:\n\n«Hello?»\n\n«Good evening, Mrs. Piazza, sorry to call so late. I'm Roberto, a colleague of Eric's. I just wanted to pay my respects for your son. I know it's been a month now, but I didn't feel like calling until now»\n\nMrs. Piazza's voice replied faintly:\n\n«Thank you for caring anyway, dear»\n\n«No problem, tell me if you need anything»\n\nShe cut short:\n\n«Thanks, but there's no need for that. Have a good night»\n\n«Good night»\n\nThat was all Roberto could say, before she ended the call. After a few seconds, lieutenant Demichelis clenched his fists and told himself:\n\n«[[[lo-yeti-del-monviso|I won't let it happen again]]]»",
  "tags": [
    "bureaucracy",
    "international",
    "orientation",
    "tale"
  ],
  "author": "Roberto Turati",
  "created_at": "2023-05-13T15:07:22+00:00",
  "updated_at": "2024-11-02T15:08:29+00:00",
  "rating": 3,
  "_site": "scp-wiki",
  "_fullname": "orientamento-alla-ssm-x"
}