{
  "title": "SCP-1145",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-1145.jpg|caption=ホウケイ酸ガラス製回収ユニットに収められたSCP-1145の画像。]]\n\n\n**アイテム番号:** SCP-1145\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1145は寸法2×2×2メートル、厚さ最低15センチメートルのホウケイ酸ガラス容器に収容されます。この容器は少なくとも50×50×29メートルの大きさの封じ込めチャンバーに収め、チャンバーから5メートル以内に立ち入る人物がないか監視してください。チャンバー内の容器から10メートルの位置に、基本的な必需品を備えた2個の標準ヒト封じ込めセル（それぞれ封じ込めチャンバー1145-2、1145-3と指定）を配置してください。SCP-1145が不測の事態によって活性化した場合に備え、各セルにはそれぞれ1名のDクラス職員が配置されます。\n\nホウケイ酸ガラス容器は常に水で満たし、水は半年毎に入れ替えてください。研究員への危険を最小限とするため、O5-6により再補充にDクラス職員を用いることが承認されています。\n\nいかなる状況においても、NBC装備なしに研究員がSCP-1145封じ込めチャンバーに立ち入ることは認められません。曝露事故が発生した場合、対象は直ちに除染されて別のサイトに移送されます。容器の外には8個のキセノンショートアークランプが設置され、半年毎の水の交換時に点灯されます。これらのランプは年1回交換されます。--許可された実験以外で--オブジェクトを照らす光を20ルーメン以下としてはなりません。事件1145-4（実験記録1145を参照）以降、Dクラスより高位の職員がオブジェクトの半径15メートル以内に立ち入ることは認められていません。--SCP-1145に関する実験を承認できるのはレベル4以上の職員のみで、実験はレベル3以上の職員によって行われなければなりません。-- [SCP-1145に関する全実験はO5-6指令により中止]\n\n**説明:** SCP-1145は高さ約30センチメートルのクマの縫いぐるみで、19██年に日本の長崎から回収されました。表地は全体がツキノワグマ (//Ursus thibetanus//) のなめし革で構成されており、未知の結合組織からなる太い縫い糸で縫合されています。内部のサンプル採取に十分な時間だけ接触を続けることが封じ込め手順によって不可能であるため、オブジェクトの表地を破る試みは行われていません。簡易的な鼻を除いて、SCP-1145に顔の造作は存在しません。SCP-1145の重量は9.4キログラムで、これは同サイズの通常のクマの縫いぐるみよりかなり重いものです。重量の不一致の原因は不明です。\n\nSCP-1145は放射性を持ち、線量は2.7から████ペタベクレルの間で変動します。非活性状態では、オブジェクトはプルトニウム239（Pu-239→U-235、アルファ崩壊）とプルトニウム241（Pu-241→Am-241、ベータ崩壊）の崩壊系列と一致した放射線を放出します。しかし通常のプルトニウム239やプルトニウム241サンプルと異なり、オブジェクトは通常の放射性崩壊に伴うガンマ線を放出しません。\n\nSCP-1145は定常的に2.7ペタベクレルの放射線を放出しています。オブジェクトに照明が当たっていない場合、これは毎秒████メガベクレルの割合で増大します。容器内の水はオブジェクトが発する全ての放射線を吸収するのに十分です。この水はチェレンコフ放射によって、SCP-1145の状態変化を防ぐのに十分な光量を提供するという副次的な役割も果たしています。\n\n3秒以上照明が当てられていない場合、オブジェクトは活性状態に入ります。この状態のオブジェクトはガンマ線を発し始め、最も近い人間の方向に向けて移動を始めます。どのような方法で移動を実現しているのかは不明ですが、実験では移動速度が最大で毎秒45メートルに達することが示されました。この状態のオブジェクトはあらゆる物体を透過し、物体表面を強く被曝させますが、物体に目に見える損傷を与えることはありません。\n\n標的から1メートル以内に到達すると、SCP-1145は直ちに、線量を30秒毎に████ペタベクレルの割合で増大させ始めます。標的がオブジェクトを拾い上げるまで線量は増大を続けます。標的がオブジェクトを拾うと線量は定常レベルに戻り、対象が素肌でそれに接触している限りそのレベルを維持します。標的が死亡するとSCP-1145は非活性状態に戻ります。オブジェクトに照明が当たっていない状態で標的が死亡した場合、SCP-1145は直ちに活性状態に入ります。\n\n[[collapsible show=\"実験記録1145\" hide=\"閉じる\"]]\n\n> **事件記録1145-4**\n> \n> **本来の目的:** オブジェクト内部のサンプルを得ることでSCP-1145の異常な重量の原因を決定すること。\n> \n> **手順:** D-1145-59は封じ込めチャンバー1145内に配置され、1本の手術用ピンセットを与えられた。D-1145-59にはオブジェクト内部のサンプルを回収する課題が課せられた。ルーカス・ケイヴ博士が実験を監督し、██████警備員が監視を行った。\n> \n> **事件報告:** D-1145-59はピンセットでオブジェクトの縫い目を開き、内部の物質について述べるよう指示された。被験者は銀色をした未知の金属質の物質が詰まっているように見えることを報告した。その後、彼女は舌の上に金属味を感じることを報告した。直後に対象は嘔吐し、オブジェクトを取り落とした。\n> \n> D-1145-59は90秒間嘔吐を続け、意識を失った。██████警備員はセルに入り、D-1145-59とオブジェクトを粘着テープで固定するように指示された。被験者はプロセス中に意識を取り戻して暴れ始めた。乱闘の間に封じ込めチャンバー1145-3の照明が消え、██████警備員に支給された拳銃から1発が発射された。被験者は死亡。SCP-1145は██████警備員を標的とし、彼の足元に移動して静止した。\n> \n> サイト職員への不必要な曝露を防ぐように封じ込め手順は改正された。\n> \n> ██████警備員はD-1145-60に再分類された。\n\n\n> \n> **実験記録1145-7**\n> \n> **目的:** 活性状態中のオブジェクトが標的を発見して追跡する能力に限界が存在するか決定すること。\n> \n> **手順:** SCP-1145は遠隔サイト-███に輸送され、実験中、100キロメートル圏内にいかなる職員も居住者も存在しない状況が確保された。D-1145-24がサイトから99キロメートルの容積5立方メートルの封じ込めセルに配置された。オブジェクトへの照明が消される前に、推定される移動経路に沿って放射線検出器が設置された。\n> \n> **結果:** 照明が消され、オブジェクトはガンマ線を発し始める。オブジェクトは予想通りに木々を透過しながら、地面から1メートルの高さで予想された移動経路を進行した。20分間の移動後に放射線検出器は線量を440ペタベクレルと報告した。オブジェクトは照明を消した36分27秒後に標的の下に到着。到着時の線量はおよそ639ペタベクレルと報告された。D-1145-24はオブジェクトを手に取った4時間後に放射線中毒で死亡。検死解剖から、被験者が受けた総線量は約72シーベルトと推定された。\n> \n> サイト-███と移動経路は重度に汚染され、全ての放射能を除去するには26ヶ月の除染活動が必要だった。O5-6指令により、続く全ての実験は中止された。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クマ",
    "可視光",
    "放射能",
    "玩具",
    "生物学",
    "瞬間移動"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T13:13:28+00:00",
  "updated_at": "2024-06-14T15:40:53+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1145"
}