{
  "title": "SCP-1153",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1153\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1153は実験に使用されていないときは、収容サイト-██の専用収容エリアに保管されます。SCP-1153に対するアクセス許可は、SCP-1153に対して監督責任のあるレベル2スタッフ職員(現在█████博士)に要求しなければなりません。SCP-1153と1153-2を接続したまま収容してはならず、SCP-1153は電源の入っていない状態で収容します。どのような時でも、決してSCP-1153-2は25分間以上SCP-1153に接続したままにしてはいけません。\n\nSCP-1153-2の電源が入っているとき、必ずコマンドの一覧を調査し、新しいコマンドは記録するようにします。深刻な伝染病や性質不明の病気をSCP-1153で実験するときは適切な隔離処置の下で行わなければならず、実験はバイオハザード収容エリア内に限られます。\n\n他のSCPに分類される病気に対するSCP-1153を用いた実験は、最低でも1名以上のO5の実験承認を得ずには決して実施してはいけません。そのような実験は、もし実施されるのであるならば、問題となっている病気のSCPに固執しなければなりません。\n\n**説明:** SCP-1153は12体(████/██/██時点)の人体のコレクションです。何体かの人体は互いに同一であるようであるものの、これらの人体は身長、体重、年齢、性別が様々に異なります。機能的にこれらの人体は生きていますが、緊張病の混迷状態にあります。彼らには脳の高次機能がなく、自身の意思で行動することができないようです。体は不変の内部環境を持っているようであり、栄養を必要とすることはなく、また年もとりません。全ての人体の髪は剃られており、左腕の内側にはタトゥーのバーコードがあります。各SCP-1153個体の左踵には、標準的なUSBポートのようなものが埋め込まれています。\n\nSCP-1153-2は5台(████/██/██時点)の様々な製造会社やモデルのノートパソコンであり、最も古いものは199█、最も新しいものは201█年に生産されたものです。これらのコンピュータは全てSCP-1153個体に直接つながった状態で発見されました。それぞれのコンピュータは、'[削除済]'という名の異常なプログラムがあることを除いて、概して平凡で注意を惹かないものです。このプログラムは極度に暗号化されており、プログラムの修正やソースコードを見ること、他のコンピュータへ移すなどの試みは現在まで全て成功していません。プログラムを開くと、████個のコマンド一覧があるメニューが表示されます。これらのコマンドは、'消去'と名付けられた最初のコマンドを除き、全て怪我や病気の名前がつけられています。\n\nケーブルを用いてSCP-1153-2個体がSCP-1153個体に接続されると、[消去済]プログラムが起動します。コマンドが実行されると、SCP-1153の主要な異常効果が観測されます。SCP-1153個体に接続されているときにコマンドが実行されると、人体は約12秒の間に急速に関連する病気や怪我を発達させていきます。複数の怪我や病気を1つの体に適応することが可能ですが、1体に5回以上のコマンドを実行すると画面にエラーメッセージが表示されます。\n\n'消去'コマンドは20秒の間に人体の全ての怪我や病気を癒やすものであり、これには最大で死や腐敗の進んだ状態も含まれます。この'消去'コマンドはプログラムに関連しない原因により起こされた病気や怪我にも影響します。SCP-1153個体は、免疫システム等に関連する条件がロードされない限り、完全に機能する自己治癒および免疫システムを持っているようです。そのため自然に、あるいは通常の治療により回復することができます。\n\nSCP-1153に適用されたあらゆる伝染病は実際に伝染性があり、自然に存在する病気と同一の手段で拡散し、他人に感染します。特定の病気には複数のコマンドがあり、通常はその病気に関する括弧書きの補足がついています。例えば、'ポリオ(潜伏期間)'のコマンドを実行すると、即座に発達するような症状は見せず、通常の病気と同じ進行を見せます。一方、'ポリオ(進行済)'のコマンドを実行すると、人体は即座に症状を見せます。コマンド一覧には未だに文書化されていないいくつかの病気や、天然痘のような絶滅した病気が含まれています。このため、SCP-1153の実験を行なう際は慎重にならなければなりません。\n\n199█/██/██、[削除済]にある病院に運び込まれた、天然痘により苦しんでいると見られる患者を隔離しているときに初めてSCP-1153個体は発見され、財団の注目を集めました。それがどのようにその病院にたどり着いたのかは現在不明であり、この出来事に関連する書類や証拠は見つかっていません。財団の代表が人体を獲得し、関係した人々にはクラスB記憶処理が施されました。民間人の間でパニックが起こる前に情報が制圧されたため、それ以上の対策は必要ありませんでした。その個体は財団の管理下に置かれましたが、2体目のSCP-1153個体がSCP-1153-2個体とともに収容された████/██/██になるまで、SCP-1153の性質についてはほとんど判明しませんでした。それから、世界中で10体の個体が発見され収容されました。しばしばそれらは異常な、あるいは見当外れな病気の大流行に関連していました。現在財団の管理下の外にあるSCP-1153個体の数は不明です。\n\n**補遺1153-1:** 最近のSCP-1153-2に関する実験では、研究者たちはSCP-1153-2に含まれている異常プログラムは固定されておらず、変更し発展していることを結論づけました。例えば、2009/██/██以降の全てのSCP-1153-2個体には'H1N1/09 インフルエンザ' と名づけられた新しいコマンドが含まれているようであり、そのインフルエンザ型と同一の症状を対象に引き起こします。その日付以降に獲得された全てのSCP-1153-2個体にはこの新しいコマンドが含まれていることが発見されており、現在未知のプロセスにより、SCP-1153-2個体が同調してアップデートされている可能性を示唆しています。\n\n**補遺1153-2:** ████/██/██、いくつかのコマンドがSCP-1153-2にあるコマンド一覧に加えられていることが発見されました。加えられた全てのコマンドは、財団によりSCPと分類されている異常な病気や感染症に対応するものであり、これには[削除済]が含まれます。この日以降に獲得された1台のSCP-1153-2個体は、[編集済]においてSCP-███の大流行が発生した後に財団が発見しました。それは現在収容されている他の全ての個体と同一のコマンド一覧を含んでいました。将来異常な病気が大流行した際は、未収容のSCP-1153個体が関係している可能性を調査します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "人間型",
    "伝染性"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T17:07:00+00:00",
  "updated_at": "2021-01-10T16:34:39+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1153"
}