{
  "title": "摄魂人",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[include :scp-wiki-cn:credit:start]]\n**摄魂人/Ghost Photographer**\n\n**作者：**[[*user Rye Travis]]，更多作品见[[[rye-travis|人事页面]]]\n\n**图片：**\n\n[[[https://commons.wikimedia.org/wiki/File:Mumler_(Lincoln).jpg|Mumler (Lincoln)]]]，公有领域\n\n[[[https://commons.wikimedia.org/wiki/File:Un_Fantasma%3F.jpg|Un Fantasma?]]]，遵循CC-BY-SA 3.0协议\n\n------\n\nI shot an angel with my father's rifle\n我用父亲的来福枪射伤了一只天使\n\nI should have set it free,but I let it bleed\n我本该放它走 但我让它流干了血\n\nMade it into taxidermy,hung it on my wall on my wall\n把它制成了标本 挂在我的墙上\n[[include :scp-wiki-cn:credit:end]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 01:32:56 #39618543\n------\n我的一个朋友——当然不是我本人，但我不想透露他的名字，不然你们一查就知道了——是位业余摄影师。为什么说是业余？他的相机和设备都算不上优良，拍照技术也平平无奇，属于那种半路出家的门外汉。除此之外，他一不拍景，二不拍人，空闲时只挑一些城市暗处人们避而不谈的古旧建筑或破落宅邸，对着落满灰尘的角落和蛛网横生的天花板浪费胶卷。有时，他会在这些地方的各处偷偷摆上相机，定好延时摄影，等到第二天再来把它们拾走，查看拍到的画面。\n\n说到这有人可能已经明白我的意思了。对，他是一名鬼魂摄影师。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 01:54:13 #39618543\n------\n[[div class=\"scp-image-block block-right\" style=\"margin-top: 0em; width: 40%\"]]\n[[image http://pokm.wikidot.com/local--files/jooob/Mumler_%28Lincoln%29.jpg]]\n[[div class=\"scp-image-caption\"]]\n历史上最著名的一张鬼魂摄影。拍摄对象是玛丽·林肯，身后是她丈夫亚伯拉罕·林肯的“灵魂”。\n[[/div]]\n[[/div]]\n\n鬼魂摄影早在十九世纪中期就已经诞生，唯灵论的兴起和摄影术的发明使人们将二者结合在一起，相信相机能够捕捉下逝者的灵魂。其中不乏像柯南·道尔这样的社会名流。但这些照片很快被揭穿是以多次曝光或合成打印等手法伪造的，与灵魂毫不相干。当时所谓的鬼魂摄影师要么博名要么逐利，要么纯粹出于好玩。\n\n如今在幽灵狩猎领域里，鬼魂摄影也算相当老派了。据说我所知观谬维基上就有不少幽灵猎人，他们的研究更侧重科学化，声，光，热，EVP（超自然电子异象）；花招也是多种多样：EMF（电磁场）读取器，红外热像仪，空气质量监测设备，甚至还有盖革计数器。这让我不禁好奇他们要捉的到底是鬼还是外星人。\n\n有时候我会打趣道，研表究明，随着拍照像素的提升，灵异照片是越来越少了。他则不以为然，告诉我那些相片只会越来越多，但在为数更多的信息面前只会变得更不惹人注意。就如泉水哪怕汇聚成河流，注入汪洋也打不出半点浪花。而后又改口称谁说更高像素就更能拍见鬼魂，什么频率什么共振云云，转而维护起他那台掉色的老古董起来。\n\n更多时候我会替他担心。我也经历过超常现象，我也相信有超自然存在，正是为何我们会相聚在此。所有这一切让我对他贸然独身接触神秘心存顾虑。我见过不少人在这个网站上，上一秒刚说完自己的故事，下一秒就再不见踪影，就像水消失在水中。\n\n出乎我意料的是，当我如是这样叮嘱他时，他反而自信满满，像教导稚儿一样向我科普，所谓鬼魂摄影，不只是将灵魂的样貌拍下，而是字面意义上的摄魂取魄，连灵魂本身一并印入相纸中。换句话说，倘若他真能拍到鬼，反而是最安全的。这话不禁令我汗颜，我从未听说过这种说法，像是某种摄影术诞生之初的迷信。虽然追逐鬼魂本身听起来就和迷信无异。\n\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 02:07:53 #39618543\n------\n[[div class=\"scp-image-block block-right\" style=\"margin-top: 0em; width: 40%\"]]\n[[image https://pokm.wdfiles.com/local--files/jooob/Un_Fantasma_.jpg]]\n[[div class=\"scp-image-caption\"]]\n这是他在某地乡村废弃矿井拍到的照片。可以看到一个粉色的模糊轮廓。\n[[/div]]\n[[/div]]\n\n事实证明担心部分完全是多余的。整整四年，他都没能真正拍到一个鬼魂。有时，他会向我分享一些自以为可疑的照片，指出上面的的模糊阴影，不和谐噪点，以及轮廓光晕。但那些怎么看都像是火星上的人脸，是风或者大团扬尘搞的鬼。甚至某次他一惊一乍地告诉我，不知为何有张照片洗出来漆黑一片，什么也看不见。闹了半天后来才发现，是他镜头盖没开。\n\n我原以为这些徒劳无功足以挫灭他摄影鬼魂的念想了。但在前年六月左右，当我再次和他联系时，他一反常态地不再打听哪些房子曾闹过鬼，哪些地方曾有过命案。而是开始采购帐篷睡袋折叠椅防潮垫等装备，并查起周围山区的信息情况。\n\n正当我好奇他这是打算去哪露营时，他的回答令我大吃一惊。他不想再在这些仅有传闻的地方浪费时间碰运气了，苦思冥想后，他选中了一个更好也是理论上更有可能撞见鬼的目的地。\n\n他打算直接去墓地边拍鬼。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 02:18:06 #39618543\n------\n他选的地点是所在城市东部的郊野，这片郊野南面依山傍水，风景秀丽，是当地游客往来观光的好去处。但再往北边则是延绵不绝的深山，萋萋荒草中散布着数不清的坟墓，人迹罕至，满目萧然。\n\n就在通知我的一周后，他开始付诸行动，扛起登山包钻入森林，期间不时拿起相机假装饶有兴致地四处乱拍，将自己包装成一位寻常的自然和野生动物摄影师。\n\n翻过山腰，眼前是一片杂草丛生的开阔地，四周被几座树林荫翳的山头环绕。其中不乏几个用大理石和水泥精心修缮的墓碑，边上堆满后人扫墓留下的爆竹碎屑。但更多是年久失修，无人祭扫的低矮荒坟，连名字都磨损的模糊不可辨。举目四顾后，他选中一处视野较好的平坦山坡，就地开始扎营。\n\n很快夜幕降临，山坡上的草丛在微风中沙沙作响。他生起一堆小火，随便撕开几条能量棒和压缩饼干充饥。这里的寂静叫人不寒而栗，空气中某种难以言喻的压抑如蛛网般弥漫开。他坐在篝火旁，拿出相机，调整好参数设置，然后静静地坐在那里等待着。四野静谧安详，耳边只余自己的呼吸声和远处偶尔传来的虫鸣。\n\n月亮升起，投下斑驳的光影，照亮成片墓地的一角。一瞬间，他的余光似乎幻视到某个人影靠在墓碑上，正直勾勾地看向他。他顿时精神了，揉眼定睛一瞧，仍是空无一物，但依旧不死心地按下几声快门。直至火灭，四周都再无动静，百无聊赖，倦意上头。他开始怀疑，是否真的有什么东西会在这黑暗中等待着他。\n\n于是，他搭好三脚架，将相机设成定时摄影，对准下方的墓地。自己则回到帐篷里，缩进睡袋，倒头就睡。\n\n事后他说，这就是他最后仅有的记忆了。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 02:40:26 #39618543\n------\n睡在帐篷里并不舒服，睡在坟地旁边尤是如此。\n\n那整晚他都在噩梦中度过，梦见彻骨的寒冷，冰冷黏腻的污秽和流水声，像被挤进狭小的细管子中，动弹不得。梦见望不到的黑暗，他试着起身挣扎，却浑身无力。他试着呼吸，鼻息却拍在自己脸上。梦见爬虫的蠕动和咀嚼声，蛀烂了的木桩，生长和破裂。梦见雨点和雷鸣，飞鸟鸣涧和野兽嘶嚎。\n\n梦到最多的还是人，人们欢笑，人们悲泣，人来人往，脚步声不绝于耳，但他偏偏看不见他们的脸。声音似乎近在眼前，但却触不可及，仿佛一堵无形之墙，一道隔绝生与死的帷幔。\n\n随后他醒了过来。白日高悬，阳光隔着帆布打了进来，似乎已到了正午。他擦了擦冷汗，给自己灌了几口水润润唇。随后便走出帐篷。外面日间的景色并无多大变化，只是昨晚摆设的三脚架似乎是被风吹倒，相机跟着也掉落在地，滚到一旁。他连忙捡了回来，小心地检查了起来。镜头没有问题，机身略有一点磕痕。但任凭他怎么按电源键，显示屏都毫无反应。无奈，他只好先整理东西打道回府。\n\n一到家，他就急不可耐地取出储存卡，连上读卡器。足足上千张照片映入眼帘。他从第一张开始，打开，放大，很有耐心地检查起来，不肯放过一个像素点，生怕漏过什么细节。\n\n那些照片小部分是树林中的景象，视角七歪八倒，显然是上山时应付旁人所拍的。而绝大部分则是深夜里的坟地，画面聚焦在几排墓碑和杂草当中，几乎一成不变。我看过其中几张，说实在的，那确实有点吓人，但也仅仅停留在正常的恐怖程度，只是对夜间荒野的普遍畏惧，并无任何特殊之处可言，更别提鬼怪了。\n\n他非常认真地一张一张翻了过来，仍是一无所获。有时，他会在其中几张照片的角落阴影位置停留良久，放大，仔细对比，但最终也不得不承认，那儿什么也没有。\n\n就在他以为这次探险也将和前几次一样无功而返时，他翻到了最后一张照片。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##white|**the_man_who**## 03/15/2024 (Fri.) 02:44:13 #39618543\n------\n\n平心而论，那也并非是什么鬼魂照片，反而再寻常不过了。甚至放到平日里，他会觉得这比前面的所有照片都要来得正常。但就是这样一张平平无奇的照片，第一眼看到时他立即起了一身的鸡皮疙瘩。\n\n那是一张他裹在睡袋里熟睡的照片，从帐篷里面拍的。\n\n[[/div]]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "Rye Travis",
  "created_at": "2024-03-19T12:45:50+00:00",
  "updated_at": "2024-03-19T12:48:58+00:00",
  "rating": 55,
  "_site": "scp-wiki-cn",
  "_fullname": "ghost-photographer"
}