{
  "title": "SCP-4918",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4918\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4918-1、-2、-3の所在は大部分が不明です。収容支援のため、彼らの身体的描写と既知の最後の写真は、ヨーロッパ諸国で活動する全ての財団エージェントが閲覧可能です。\n\nSCP-4918-1は西ヨーロッパの何処かにいると考えられますが、ブリテン諸島、とりわけウェールズおよびコーンウォール地方の可能性が濃厚です。対象は白兵戦と近距離戦闘(特に剣術)の高い技能を発揮するため、収容試行は鎮静剤ライフルを使って遠距離から行われます。\n\nSCP-4918-2は、全知であるという特性の範囲の都合上、最も収容が困難だと考えられます。現時点ではこの影響に対抗する効果的な手段は存在せず、SCP-4918-2の現在の所在も不明です。アイルランド系人種の人口が多い地域にいる財団エージェントはSCP-4918-2の目撃情報を監視します。\n\nSCP-4918-3は現在フィンランドの何処かに居住していると考えられます。財団資産は作物の高い収穫量、流行病への低い罹患率、予期せぬ大規模な経済的収益といった確率操作の兆候が見られないか、僻地を監視しています。SCP-4918-3の現在の所在は不明のままです。\n\nSCP-4918-4は、欧州議会の一員という地位の都合上、現時点では収容不可能です。財団職員が欧州議会の警護特務部隊に潜入しており、収容の努力はSCP-4918-4が議員を辞職する時期に改めて再開されます。\n\n**説明:** SCP-4918は、第一次世界大戦中に初めて活性化した、異常性質を有する複数のヒト型実体です。全てのSCP-4918個体に共通する異常は、完全な不死性を帯びているという点です。\n\n--------\n\n[[include component:image-block name=British_cavalry_resting_1917.jpg|caption=スカルペの戦いで休息するSCP-4918-1(一番右)、1917年。|width=300px]]\n\nSCP-4918-1はケルト系ブリトン民族[[footnote]]鉄器時代から中世にかけてブリテン諸島に住んでいた民族。後にウェールズ人、コーンウォール人、ブルトン人などの民族に分かれていった。[[/footnote]]の人間男性であり、身長およそ1.9m、体重273kgです。SCP-4918-1は褐色の髪を有しており、流暢な古コーンウォール語・古ウェールズ語・中世および現代の英語・若干のフランス語を話します。\n\nSCP-4918-1は1914年9月、イギリスの西海岸、マン島から約20km南の沖合に1つの島が出現したのに続いて発見されました。SCP-4918-1は特徴に欠ける12名の女性を連れてこの島を出奔し、カラックでリヴァプールの港に到着しました。SCP-4918-1は続けて地元民に執拗につきまとい始め、女性たちはSCP-4918-1をなだめようと試みました。秘密勤務局(SSB)[[footnote]] 後に秘密情報部、通称MI6となる組織。[[/footnote]]の海外諜報部が到着した時点で女性たちは島に戻り、以後この島は発見されていません。\n\nSCP-4918-1はMI6との接触時に古ウェールズ語と古コーンウォール語のみを話しており、意思の疎通はオックスフォード大学のアングロサクソン民俗学教授、アーサー・サンプソン・ネイピアとの対話を介してのみ確立されました。ネイピアはSCP-4918-1との出会いを以下のように書き残しています。\n\n> インタビューの大半、彼はただこちらを見つめ、私の話し方に困惑していた。きっと私のアクセントは彼に理解できなかったのだろう。とうとう私がコーンウォール語で話し始めると、彼は即座に口を利いた。なかなか愛想の良い男で、カリスマ的でさえあるが、その主張ときたら -- 巨人だの人狼だのといったあらゆる生き物が話の中に飛び出し、〆は佞臣モードレッドとの戦いだった。彼は自分がブリテンの正当な王だと言うのだ！\n> \n> ジョークのつもりで私はサセックスの伯爵だったと言った。首を切り落とされるかと思うほどの形相だった -- 彼はサクソン人を好いていないらしい。\n\nSSBが所有していたアーティファクト[[footnote]] SCP-████に指定されている当該アーティファクトは、イギリスの戴冠宝器の中に紛れていると考えられています。現代の英国オカルト庁は、異常性の有無を確認するために財団が戴冠宝器を検査するのを拒絶しています。[[/footnote]]は、イギリス王位に関するSCP-4918-1の主張の正当性を確証しました。これに続いてSCP-4918-1とジョージ5世の間で、後者がイギリス王位を放棄すべきか否かを巡って長期にわたる論争が勃発しました。SCP-4918-1の主張は、自らが死亡しても王位を放棄してもおらず、国家はあくまでSCP-4918-1が死亡したという仮定の下に機能していただけであるという事実に関連していたようです。これに加えて、前述のアーティファクトはSCP-4918-1が//ブリテンの//王位について正当な主張を有すると見做しただけであり、グレート・ブリテン及び北部アイルランド連合王国とその植民地の王位は対象となっていませんでした。再び、ネイピアは以下のように書き残しています。\n\n> 私は二人の王の間に、別の聴衆として座った。国王陛下が恐れているのは明らかだ -- 椅子の肘掛けを握りしめているせいで指が白ばんでいた。陛下は純粋に運だけで即位なさった御方であり、その正当性を疑問視する主張は山積みになっている。\n> \n> アーサーは陛下がご自身で望める以上のカリスマ性を持っている -- 彼の存在感からは異なる時代に育てられたことが伝わってくるが、彼の知恵は時代を超越している。とは言えど、陛下は現代世界での経験をお持ちだ -- ブリテンの、そして大英帝国の全ての経験を。アーサーは帝国が世界の隅々までも届くほど広大になるという見通しを危惧していた。\n> \n> 交わされた会話のサンプル:\n> \n> **陛下:** 国民は騎士道精神ある王など期待しておらん。戦時中は駄目だ。我々は現実的であるべきなのだよ、我が従兄[[footnote]]ドイツ皇帝ヴィルヘルム2世はジョージ5世の従兄であった。[[/footnote]]の軍と干戈を交えねばならぬ時に名誉を奉ずる余裕など無い。\n> \n> **A:** 私は騎士道を全く知らない。名誉については知っている -- そして、お前が鞍に跨って部下と共に騎馬で戦へと向かわず、詰め物入りの椅子に尻を乗せているという点だけでも、お前が王でないと理解するには十分だ。\n\n1914年12月、SCP-4918-1によるイギリス王位主張の努力は停止しました -- ネイピアは、これは恐らくSCP-4918-1が国政と進行中の戦闘への参加を同時にこなす事ができなかったためだと指摘しています。\n\nSCP-4918-1はイギリスの公式軍事記録にアーサー・█████の名で記載されており、第一次世界大戦中に騎兵隊将校として幾つかの軍事作戦に参加しています。SCP-4918-1は長剣または幅広剣のみを使って戦ったと記録されており、異常性質を有していたと伝えられる栗毛の雌馬に乗っていました。\n\nこれらの異常性質についての報告が、ジョン・███████から妻イーディスに宛てた手紙に記録されています。この手紙はイギリス軍の検閲によって押収されました。\n\n> アーサーはいつでも妙な奴だ。不自然なほどにツイていて、馬のララメレルも地雷の間を縫うように走れるらしい。そしてまるで別な時代から来たような英語を話す -- 幾つか彼の言葉を教えてもらったが、実に素晴らしいよ。//“ガウェイン卿と緑の騎士”//を僕に一冊くれたけれど、彼の話によればこの事件は実はケイ卿の身に起きた事だという。アーサーの腹違いの妹のジョークだそうだ。\n> \n> 熱気のせいで幻覚を見たに違いないとは思うが、アーサーは何か不思議な能力を持っているようだ。彼は塹壕に向かって走っていた時、機関銃から少なくとも20発は胸に食らったはずなのに、そのまま走り続けた。戻ってきた時は服さえ破れていなかった。\n> \n> 他の者たちは、アーサーが脳天に銃弾を受けるのを見たのに、一瞬後にはもう立ち上がったと言う。アーサーは魅力的な男だし、彼から貰った本も同じくそうだ -- 贈り物として取っておいてくれと言われた。それと、軍の友人から勧められたベオウルフ(？)という何かも読んでみるようにという話だった。\n\n公的には、アーサー・█████は1976年に死亡したとされています。2015年、コーンウォールのドズマリー・プールで、SCP-4918-1を映したと思しき動画が観光客によって撮影されました。動画の転写は以下の通りです。\n\n> **SCP-4918-1:** ニムエ！\n> \n> //SCP-4918-1が水を跳ね飛ばす。//\n> \n> **SCP-4918-1:** 出てこい、この性悪の妖精め！\n> \n> //SCP-4918-1は何かを水中に投げ入れる。対象物は大きめの鉄片のように見える。//\n> \n> **SCP-4918-1:** 私はもう100年もこうしているのに、お前には[[[SCP-2307|私の剣]]]を返すだけの雅量も無いのか?! 私は腰に剣を携えずに戦った！ 人々が苦しむのを目の当たりにした！ カリバーンがあれば彼らを救えたはずだった！\n> \n> **観光客1:** 何アイツ？\n> \n> **観光客2:** 多分ヤクでもキメてんだろ。\n> \n> **SCP-4918-1:** ニムエ！ 剣を返せ！\n> \n> //巨大なヒト型の形状が湖の中心に出現する。当該実体は水で構成されているように見える。大量のデジタル画像の乱れが動画に映り込む。//\n> \n> **観光客1:** いったい何これ？\n> \n> **不明実体:** //(ウェールズ語)// 私はもうそれを持っていない、アーサー。\n> \n> **SCP-4918-1:** どういう意味だ？ カムランの戦いの後に渡したはずだぞ！\n> \n> **不明実体:** //(ウェールズ語)// 盗まれた。\n> \n> **SCP-4918-1:** もしあれを携えていれば、私は… 彼らを救えたんだ。お前にはあれを渡すこともできたはずなのに--\n> \n> **不明実体:** //(ウェールズ語)// カリバーンを帯びてさえいれば英雄になれると思ったか？ あの時ヨーロッパは納骨堂だった。剣でそれを変えることはできまい。\n> \n> //不明実体が観光客に向き直る。これ以降の動画は回復できないほどに破損している。//\n\n---------\n\nSCP-4918-2はアイルランド人男性です。SCP-4918-2の身長は2.1m、体重はおよそ290kgです。SCP-4918-2は白髪であり、右手の親指には異常性質を持つと思われる火傷の痕があります。具体的には、この火傷痕はSCP-4918-2の口と接触すると、SCP-4918-2に限定的な全知を付与します。\n\nSCP-4918-2はアイルランド人の男女から成る小規模兵団、総称SCP-4918-2Aを指揮しています。全てのSCP-4918-2A個体、並びにSCP-4918-2自身は品種不明(恐らくは絶滅種)の馬に乗り、多様な武器を使いこなします。\n\nSCP-4918-2はガリポリの戦いの最中に出現しました。アイルランド系と思われる素性不明の兵士1名が角笛を吹き鳴らした後、オスマン帝国軍に射殺される様子が目撃されています。これに続いて、SCP-4918-2と数名の-2A個体が死傷者の手当てを行い、また全ての死体を馬の背に積み上げる姿が見られました。\n\n以下は、SCP-4918-2に発見され、傷の手当てを受けたアイルランド人兵士の証言です。\n\n> 角笛が聞こえて30分ぐらい後に、騎兵たちの姿が見えた。驚いて立ちすくんでたから、危うく顔面に矢を食らいかけたよ -- 彼らはゲール語で警告の言葉を叫んだ。\n> \n> 「フィオナの友であるか、敵であるか？」 そう訊ねてきた。「友だ」と俺は答えた。彼らは俺の部隊からもう2人の生き残りを探し出して -- プラヘイルとアランだ -- 俺たちの先導役を務めてくれた。\n>  \n> 血と泥が足元に飛び散ってた。彼らは男も女も、時代にそぐわない見た目だった -- 肌にウォードの染料を付けてる奴も何人かいたけど、それはもう暴風雨の中を走ってきたみたいに流れ落ちてた。フィオナ騎士団、彼らはそう名乗った -- 一人一人が英雄だと。でも敵を倒した時、歓喜の叫びを上げる奴はいなかった。敵は負けてなかったからな。あそこにあったのは、足元で踏み潰される骨だけだ。\n> \n> 大柄な髭面の男が、死体の一つを抱きしめてた。食堂のテーブル越しに何度か目が合ったことのある兵士だった。泣いてる男の息子だったとしてもおかしくない -- 同じ目、同じ鼻、同じ髪。死体の横には割れた角笛が転がってた。\n> \n> 白髪の男が海を見つめながら、槍を握りしめてた。俺は会釈すべきかどうかも分からないまま、彼に近付いた。彼は俺を見て、一つの質問をした。「今、君が他の何事にも増して望むのは何だ？ 殺戮者への復讐か？ この戦いの勝利か？ 国家の繁栄か？」\n> \n> 俺はただ、お袋に会いたいと答えた。俺たち皆の望みだった。アランはまだ若いのに軍に入隊させられて、俺たちの送る手紙は一通も検閲を通らなかった。\n> \n> 「立派な目標だ」 彼はそう返した。俺の腕を掴み、馬上に引き上げた。他の生き残った連中は何処に住んでたかを訊かれてたけど、どういう訳か彼は知ってた。フィンは俺のお袋を知ってたんだ。\n> \n> 空はぼやけた -- 星が頭の上で回り、風が顔から泥を吹き飛ばした。俺は眠り、目が覚めるとお袋の腕の中にいた。お袋は泣いていた。\n\nSCP-4918-2の目撃証言は、SCP-4918個体群の中では最も希少です。イギリスの騎兵隊と共に騎馬で戦うSCP-4918-2A個体群の報告は裏付けられていますが、SCP-4918-2自身は1919年のアイルランド独立戦争まで姿を見せませんでした。\n\n1949年にダブリン郊外で回収された石板は、SCP-4918-2によって彫られたものだと考えられています。内容は以下の通りです。\n\n> 若い頃、私の母たちは剣の道と魔術の道を私に教えた。私は彼女らを愛し、彼女らのために涙を流した。もし母たちが今ある世界を、エールとアルビオンとその残りがどれほど苦しんでいるかを見たならば、彼女らはきっと私を生涯洞窟に隠し続けただろう。\n> \n> ドルド・フィオンを吹き鳴らした男を恨むつもりはない。彼は恐怖に怯えて、唯一知る手段で助けを求めただけだ。我らは彼の下へ駆け付け、数週間後には、我らの馬の足は血で染まっていた。私はその場に留まることも、見守ることもできなかった -- そこで起きていたのは、まさしく惨憺たるものだった。\n> \n> 私、フィン・マックールは臆病者である。例え苛まれる者たちを救済できるにせよ、私にはこの愚かしい禍いは見るに堪えない。エールは助力を求めて私を呼び、私は応じた。私は二度と応じない。\n\nSCP-4918-2の目撃報告は、アメリカ合衆国のニューイングランド地方の各地、中でもアイルランド系の人口が多い地域で確認されています。\n\n--------\n\nSCP-4918-3はフィンランド系の先祖[[footnote]]SCP-4918-3のDNAサンプル(フィンランド軍の兵士に与えられた髪束から採取)は、他のあらゆるフィンランド系の人物との遺伝的な繋がりを示します。これが意味するところは不明確です。[[/footnote]]を持つと伝えられる高齢の人間男性であり、身長は約1.5m、体重は不明です。SCP-4918-3は灰色の髪と髭を有します。SCP-4918-3はカンテレ[[footnote]]フィンランド由来の弦楽器。[[/footnote]]を所持し、クマの毛皮でできた服を着ていると描写されます。\n\n[[include component:image-block name=Inha_runonlaulajat.jpg|caption=H1N1大流行の被害者を慰めながら詩を暗唱するSCP-4918-3(左側)、1918年。|width=300px]]\n\nSCP-4918-3の最初の目撃証言は1917年12月31日、カンテレを演奏しながらヘルシンキに入港してきた際のものです。SCP-4918-3は続けて、ヘルシンキの小さな居酒屋で新年を祝しました。この建物はその後何年にもわたって異常性を示しています。\n\n1918年1月にフィンランド内戦が始まると、SCP-4918-3は社会民主主義を掲げる赤衛派・ドイツ帝国の後ろ盾を持つ白衛派の両陣営に対して有益な味方として振る舞いました。ヘルシンキの戦いにおいて、SCP-4918-3は街の各所で屋根の上に現れ、奇跡論的な特性を持つ歌を歌唱しました。この歌は叙事詩//“カレワラ”//を再解釈したものと考えられており、奇跡論の影響はフィンランド系の人物にのみ及びました -- 当地に上陸したドイツ軍は影響を受けませんでした。\n\nSCP-4918-3の歌は確率上の異常を引き起こしました。標的を逸れたはずの弾丸は跳弾によって命中し、致命傷を負わせるはずの銃撃は軽傷しかもたらさず、手榴弾は爆発しませんでした。しかし、ヘルシンキの戦いでは両陣営がSCP-4918-3の影響を受けていたため、SCP-4918-3の存在が結果をどの程度左右したか正確には分かっていません。\n\n内戦の終結後、SCP-4918-3は民間人支援、即ち1918年のH1N1亜型インフルエンザ(スペイン風邪)大流行に見舞われた人々の介護に専念しました。SCP-4918-3はフィンランドで最も被害の多い地域を訪れて、インフルエンザの症状を示す人々に詩を暗唱し、歌を唄いました。こうした人々の一部はSCP-4918-3の訪問から数週間以内に完全に快復しました。\n\nイナリ在住の神父が、SCP-4918-3について弟宛ての手紙に綴っています。\n\n> 私はキリスト教徒です。私は神を信じています。イエス・キリストを、聖人たちを信じています。やって来た何十人もの人々が横たわるベッドの枕元で祈りを捧げています -- 咳と共に肺に溜まった痰を吐く、瀕死の、不幸な人々。命を捨てようとする者も何人かいますが、体が弱り過ぎて首吊り縄を結ぶこともできないのです。\n> \n> やって来た男が神の御使いであったのか、私には分かりません。彼は吟遊詩人を自称し、カンテレを鳴らしながら、サンポ[[footnote]]//“カレワラ”//に登場する、持ち主に幸運をもたらす魔法の道具。サンポの具体的性質は不明である。[[/footnote]]と彼が為した偉業の歌を唄いました。彼は自分自身を民話の英雄として描き出した、道化者でした。\n> \n> しかしどういう訳か、皆の容態は良くなっています。私は、ここ3日間というもの真っ青な顔色だった子供が立ち上がり、彼と共に踊るのを見ました。昨日まで息も絶え絶えだった肺から、歌と笑い声が飛び出しました。牛乳に浮かぶ穀物同然にイボまみれだったはずの手で、家族に手紙を書く者もいました。\n> \n> もし私が奇跡を見ているのであれば、何と言っていいのか分かりません。私の足下の大地よりも老いているような男が唄い、他の者たちは彼の音色に合わせて踊っていました。彼が神聖な者なのか、魔性の者なのかは分かりません。しかし彼は確かに多くの人々を救ったのです。\n\nSCP-4918-3は冬戦争および継続戦争の間にも目撃されました。これ以降の目撃事例は散発的です。\n\n------\n\nSCP-4918-4は神聖ローマ帝国皇帝 [[span class=\"ruby\"]]“赤髭王”[[span class=\"rt\"]]バルバロッサ[[/span]][[/span]] フリードリヒ1世であり、1190年に死去した当時の容姿をしています。SCP-4918-4は1914年のバヴァリアにて、カラスがいない事を嘆きつつ、ドイツ系の少年1名と共に山から下りてきた時に発見されました。SCP-4918-4はドイツ皇帝ヴィルヘルム2世の下へと移送され、軍事顧問に任命されました。SCP-4918-4は発見当時から、明らかに異常な手段を通じて現代ドイツ語を話していました。\n\n伝聞によれば、SCP-4918-4はヴィルヘルム2世の支援に難色を示しており、第一次世界大戦中には少なくとも4回にわたって暴力沙汰にまで発展しました。以下はルーデンドルフ将軍による、1915年初頭にベルリンで開かれた会議の回想録です。この会議にはSCP-4918-4も出席していました。\n\n> 陛下も聖下も幸せな気分でないのは明白だった。フリードリヒ聖下は鼻から血を流し(非常に素早く癒えていたので私には髭についた血痕しか見えなかったが)、皇帝陛下は目に痣を作っていた。我々は見て見ぬふりをしつつ会議を始めた。\n> \n> 最初の議題は所謂“Weihnachtsfrieden”[[footnote]]1914年の西部戦線で起きたクリスマス休戦を指すドイツ語。[[/footnote]]だった。このような事は二度と起きないだろうと陛下に保証したが、聖下は嘲り笑った。\n> \n> 「奴らはソーセージを食って肉を付け、コーヒーで腹を温めるのに幾晩か使ったわけだ。こいつはヴィルヘルムが毎日やってる事と同じじゃねぇのかい -- いっそ皇帝みたいに暮らしたいと思わせて向こうの軍を羨ましがらせるってのはどうだ？」\n> \n> 有難いことに、当時の私は咳の発作を起こして、顔が緩むのを隠すことができた。\n\nSCP-4918-4は、戦争を批判する風刺文書を内密に執筆し、同盟国領内で出版していたようです。この類の文書の一つ、“いとこのビリーくんとジョージィくん”からの抜粋が以下に掲載されています。\n\n> いとこのジョージィくんはおもちゃのお船をたくさん持っています。たくさん、たくさん持っているのです。大きいお船に小さいお船、短いお船に長いお船。とってもりっぱな海軍です。\n> \n> いとこのビリーくんはお船を一つも持っていませんし、お船を買うお金もありません。そこで、いとこのフェルディナンドくんが病気になると、ビリーくんはいとこのカールくんと友だちになって、お船を買うお金をもらおうと決めました。でもジョージィくんはカールくんが好きじゃありません。\n> \n> そんなわけで、今のビリーくんはたくさんお船を持っていて、ジョージィくんとビリーくんはお互いのおもちゃをこわしながらいじめあっているんです。\n\nSCP-4918-4は活性状態であることが判明している唯一のSCP-4918個体です。当初は行方不明でしたが、2016年、SCP-4918-4は“フリードリヒ・ビスマルク”という偽名の下に欧州民主党の議員として再び姿を現し、その後間もなく当選して欧州議会に入りました。\n\n議会の有力者であることに加え、世界オカルト連合やEU加盟国の様々な異常監視組織との間に交わされている複数の条約・協定があるために、SCP-4918-4の収容は現時点で実行不可能です。しかしながら、2018年11月、デイリー・テレグラフの記者に扮した財団資産がSCP-4918-4へのインタビューに成功しました。\n\n> **<記録開始>**\n> \n> **エージェント プルマン:** お会いできて光栄です、ビスマルクさん。\n> \n> **SCP-4918-4:** [[span class=\"ruby\"]]どうか[[span class=\"rt\"]]//Bitte//[[/span]][[/span]]、私のことはフリードリヒと呼んでください。あなたはあまり長くEUに滞在しないかもしれませんが、私はできるだけ多くの市民と名前で呼び合う仲になりたい。\n> \n> **エージェント プルマン:** あなたは随分最近になってから頭角を現しましたね。2016年以前にあなたが存在した証拠はほとんど見つかりませんでしたよ。\n> \n> **SCP-4918-4:** ええ、ですが、私はかなり長い家系の生まれなんです。遡ること遥か昔の神聖ローマ帝国から、第一次世界大戦まで -- ヒトラーが権力を握った頃に、私の一族はイギリスへ亡命しました。\n> \n> //SCP-4918-4はエージェント プルマンの次の質問を遮る。//\n> \n> **SCP-4918-4:** もうそろそろいいんじゃねぇのか、アレだ、“芝居は終わり”ってやつ？\n> \n> **エージェント プルマン:** 何ですって？\n> \n> **SCP-4918-4:** 適当な事言ってんのは分かってんだよ。もしアンタの好きに“そうですね、ではあなたの政策についてお話ししましょう”だの“世界情勢をどう思われますか”だの言わせてたら、いつまでたってもボロが出ねぇからな。で、実は何者だ？\n> \n> **エージェント プルマン:** あなたの苗字が、実際はビスマルクではないと知っている者です。\n> \n> **SCP-4918-4:** まぁ、戦術装備の連中から取り巻かれてはいないって事実を見るに、率直な話をしても構わねぇんだよな？ //本当の//質問を聞かせてくれ。\n> \n> **エージェント プルマン:** いいでしょう。私たちに言える限り、あなたの他に3名の… 適切な用語が無いので“人物”としますが、ともかくその人物らが第一次世界大戦中に目覚めている。恐らくですが、彼らは皆、故郷から必要とされる時に立ち上がる。\n> \n> **SCP-4918-4:** ああ、そうさ。ベルギーのカフェでアーサーに会ったよ。良い野郎だが、時代に適応するのにはまだ苦労してる。\n> \n> **エージェント プルマン:** 他の方々をご存知でいらっしゃる？\n> \n> **SCP-4918-4:** 知らない訳がねぇだろ？ 暫く経つと、俺たちみたいな奴らは… お互いに引かれ合う。俺は今のところ他の連中を避けてるがね -- 向こうだって人付き合いしてねぇし、俺もドイツ国内に留まってる方がいい。\n> \n> **エージェント プルマン:** 要点はですね… あなた方は全員、祖国存亡の危機にこそ目覚めるはずでしょう。第一次大戦はごくごく内輪で起きたドングリの背比べじゃないですか。英雄の出番という感じじゃありません。\n> \n> **SCP-4918-4:** 俺もそう思う。そもそもアーサーがブリュッセルにいたのだって、“非紳士的戦争”[[footnote]]第二次世界大戦中に活動していた秘匿部隊である英国特殊作戦執行部、通称“非紳士的戦争省”を指す。[[/footnote]]とSISの陰謀に嫌気が差したからだ。\n> \n> //SCP-4918-4は頭を振る。//\n> \n> **SCP-4918-4:** 俺たちはきっと、まだ目覚めるはずじゃなかった。\n> \n> **エージェント プルマン:** 外部から誘発されたと考えているのですね？ どのように？\n> \n> **SCP-4918-4:** 俺と一緒にいた子供は、山にカラスがいるかどうかを確認する役割だった -- カラスがいなくなったら、俺は目覚めなきゃならない[[footnote]]訳注: 中世の民間信仰において、帝国の危機にはカラスが先駆けとなってフリードリヒ1世の復活を促すとされていた。[[/footnote]]。俺は戦後に休息を求めて山へ戻った -- そして、ドイツ軍の弾丸で撃たれた何百羽ものカラスの死骸を見つけた。\n> \n> **エージェント プルマン:** 他にもう1人、角笛で召喚された方がいます。しかしそれでは他2名の説明が付かない。\n> \n> **SCP-4918-4:** 数え直した方がいいかもしれんよ -- あの戦争には4ヶ国以上が参加してた。\n> \n>  **エージェント プルマン:** あなたのような者たちは何人存在するのですか？\n> \n> **SCP-4918-4:** 俺は国の数だけ[[span class=\"ruby\"]]ベルクエントリュックング[[span class=\"rt\"]]//Bergentruckung//[[/span]][[/span]][[footnote]]文字通りの意味は“山の携挙”。隔絶された世界に身を隠している英雄が国家の危機に再び姿を現すという民話の一形態であり、通常は“山の中の王”、“眠れる王”などと訳される。[[/footnote]]がいるって説に賭ける。だがそれは俺と一切関係ねぇ事だ。\n> \n> **エージェント プルマン:** な… 成程。では、その、聖下--\n> \n> **SCP-4918-4:** どうか、フリードリヒと呼んでくれ。\n> \n> **エージェント プルマン:** フリードリヒ、私はどうもお暇したほうが良さそうです。\n> \n> **SCP-4918-4:** 了解。あぁ、もしサー・フランシスに出くわしたらこう伝えてくれ。お前には俺の船を沈めやがった時の貸しがまだ残ってるんだと。\n> \n> **エージェント プルマン:** サー・フランシス… //ドレイク//？\n> \n> **SCP-4918-4:** ちょっと喋りすぎたかな。\n> \n> **<記録終了>**\n\n--------\n\nSCP-4918-5(暫定)はフランシス・ドレイク卿です。第一次・第二次世界大戦で幾つかの海戦に立ち会ったと思われますが、このSCP-4918個体については現時点では殆ど判明していません。",
  "tags": [
    "british-occult-service",
    "en",
    "keter",
    "scp",
    "人間型",
    "歴史",
    "生物学",
    "知性",
    "確率",
    "賞典-注目記事",
    "軍事"
  ],
  "author": "C-Dives",
  "created_at": "2018-11-19T15:42:38+00:00",
  "updated_at": "2024-02-21T12:28:12+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-4918"
}