{
  "title": "SCP-4918",
  "content": "[[include info:start]]\n**SCP-4918:** 산중휴거\n**저자:** [[*user Ihp]]\n**원작:** http://www.scp-wiki.net/scp-4918\n**역자:** [[*user salamander724]]\n\n> **파일명:** British_cavalry_resting_1917.jpg\n> **저자:** Ernest Brooks\n> **라이선스:** Public Domain\n> **출처:** [https://commons.wikimedia.org/wiki/File:British_cavalry_resting_1917.jpg Wikimedia Commons]\n\n> **파일명:** Inha_runonlaulajat.jpg\n> **저자:** I. K. Inha\n> **라이선스:** Public Domain\n> **출처:** [https://en.wikipedia.org/wiki/File:Inha_runonlaulajat.jpg Wikimedia Commons]\n\n[[include info:end]]\n\n**일련번호:** SCP-4918\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-4918-1, -2, -3의 행방은 전혀 알려져 있지 않다. 격리를 돕기 위해 그들의 신체적 특성, 마지막으로 촬영된 사진 같은 정보들이 유럽 전역의 재단 요원들에게 배포되어 있다.\n\nSCP-4918-1은 서유럽 어딘가에 있는 것으로 생각되지만, 그 중에서도 브리튼 제도, 특히 웨일스 또는 콘월일 가능성이 크다. 근거리 육박전(특히 도검을 사용한) 기술을 갖추고 있기 때문에, 마취총을 사용한 장거리 격리 시도가 이루어져야 할 것이다.\n\nSCP-4918-2는 전지(全知) 능력 때문에 개중 수용이 가장 어려울 것으로 전망된다. 현재로서 이 능력에 효과적으로 대처할 수 있는 방법은 발견된 바 없으며, SCP-4918-2의 소재지도 불명이다. 아일랜드계 인구가 많은 지역의 재단 요원들이 SCP-4918-2의 목격담이 있는지 살펴보고 있다.\n\nSCP-4918-3은 현재 핀란드 어딘가에 살고 있는 것으로 추측된다. 재단 자산들이 외딴 지역에서 확률조작(높은 수확률, 전염병 발생시 낮은 유병률, 큰 경제적 횡재 등)의 징후가 없는지 사찰하고 있다. SCP-4918-3의 정확한 현재 소재지는 불명이다.\n\nSCP-4918-4는 현재 유럽의회 의원 신분이기 때문에 격리가 불가능하다. 그의 경호인력 중에 재단 인원들이 침투해 있으며, 의원 신분에서 퇴임하는 즉시 격리 시도가 개시될 것이다.\n\n**설명:** SCP-4918은 제1차 세계대전 때부터 활성화된 변칙적 특성들을 보유하고 있는 여러 명의 인간형 존재들을 가리키는 것이다. 모든 SCP-4918들이 공유하는 변칙성은 완전한 불멸성이다.\n\n--------\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-4918/British_cavalry_resting_1917.jpg | caption = 1917년 스카프 전투 당시 휴식하고 있는 SCP-4918-1(가장 오른쪽).|width=300px]]\n\nSCP-4918-1은 켈트족 브리튼인[[footnote]] 철기시대부터 중세까지 브리튼 제도에 살았던 민족. 이후 현재의 웨일스인, 콘월인, 브르타뉴인 및 기타 민족들로 분화했다. [[/footnote]] 남성이다. 신장은 대략 1.9 미터, 체중은 123 킬로그램이다. SCP-4918-1은 브루넷 갈색 머리카락을 가지고 있으며, 고콘월어・고웨일스어・중세 영어・근현대 영어를 유창하게 구사하고, 프랑스어도 좀 한다.\n\nSCP-4918-1은 잉글랜드 서해안 맨섬에서 남쪽으로 약 20 킬로미터 떨어진 곳의 한 섬에서 출현하여 1914년 9월 발견되었다. SCP-4918-1은 별 특징 없는 여성 열두 명과 함께 쪽배를 타고 그 섬에서 나와 리버풀항에 다다랐다. SCP-4918-1은 현지인들을 희롱했고, 여성들은 그런 SCP-4918-1을 진정시키려 했다. 비밀사무국(SSB)[[footnote]] 오늘날의 군사정보총국 제6과(MI6)라고도 하는 비밀정보사무국(SIS)의 전신이 되는 조직. [[/footnote]] 해외방첩단이 도착하자 여성들은 섬으로 돌아갔고, 그 뒤로 추적이 되지 않는다.\n\nSCP-4918-1은 SSB와 처음 접촉했을 당시 고웨일스어와 고콘월어만 구사할 수 있었으며, 옥스퍼드 대학교의 앵글로색슨학 교수 [[span class=\"ruby\"]]아서 샘슨 네이피어[[span class=\"rt\"]]Arthur Sampson Napier[[/span]][[/span]]를 통해서만 그와 의사소통할 수 있었다. 네이피어 교수는 SCP-4918-1과의 조우에 관하여 다음과 같이 기록했다.\n\n> 면담이 이루어지던 동안 대부분 그는 나를 뚫어져라 쳐다보았다. 마치 내가 말하는 방식이 혼란스러운 것 같았다. 내 억양을 그가 알아들을 수 없었던 것 같다. 종내 나는 콘월어로 말해볼 생각을 떠올렸고, 그는 그 즉시 말문을 열었다.  그는 풍채 좋고 카리스마가 있었다. 그는 자신이 거인들과 늑대인간들을 비롯한 모든 존재들을 벗으로 사귀었으며 그 목적은 모드레드에 대항해 전쟁하기 위해서라 했다. 그는 자신이 브리튼인의 적법한 왕이라고 주장하고 있다!\n> \n> 나는 그에게 농담 삼아 내가 남색슨인의 백작이라고 말했다. 그러자 그는 내 머리와 몸을 분리시키려 들었다. 아무래도 그는 색슨인을 좋아하는 것 같지 않다.\n\nSSB에서 입수한 유물[[footnote]] SCP-████로 지정된 이 유물은 잉글랜드의 대관보구 중 하나로 여겨진다. 오늘날 영국의 은비사무국은 크게 쇠락하여 재단이 자국의 대관보구들의 변칙성을 검사하는 것을 수수방관했다.[[/footnote]]은 SCP-4918-1의 잉글랜드 왕위에 대한 주장이 정당함을 입증했다. 그 뒤 SCP-4918-1과 조지 5세 사이에 후자가 전자에게 잉글랜드의 왕위를 양위해야 하는지를 놓고 장기간의 논쟁이 벌어졌다. SCP-4918-1의 주장은 자신은 죽은 적도 없고 왕위를 남에게 넘긴 적도 없다는 점에 근거해 있었다. 하지만 그때까지의 영국은 그가 죽었다는 가정 하에 국가로서 기능해 왔으며, 문제의 유물은 SCP-4918-1이 \"브리튼인\"의 왕으로서 정당함을 증명해줄 뿐, 그레이트브리튼 아일랜드 연합왕국과 그 식민지들에 대한 왕위까지 보장해주는 것은 아니었다. 네이피어 교수의 기록을 다시 발췌하면 다음과 같다.\n\n> 나는 두 왕 사이의 논쟁의 청중으로서 착석해 있었다. 국왕 전하께옵서는 겁을 먹은 기색이 역력했다. 의자 팔걸이를 너무 세게 움켜쥐어서 손가락 관절이 하얗게 질릴 정도였다. 전하께옵서는 순전히 운으로 지금의 왕좌에 앉으시었고, 그 정통성에 관하여 뒷말이 지금까지 없지 않아왔던 것이다.\n> \n> 아서는 전하께서 염려하시던 것보다 더욱 카리스마가 넘쳤다. 나에게 자신은 우리와 다른 시간대에서 태어나 자랐지만, 자신의 지혜는 시간에 무관하게 영원하다고 말하는 그에게는 묵직한 존재감이 있었다. 그래도 우리 전하께서는 근대 세계, 대영제국의 경험이 있으신 분이셨다. 아서는 제국의 번영이 넘치다 못해 세계의 모든 구석에 미치고 있다는 것에 충격을 받았다.\n> \n> 예컨대, 이런 대화가 오고간 것이다:\n> \n> **H.M.:** 백성들은 이제 의협한 왕을 원하지 않습니다. 심지어 전시에도 그렇습니다. 우리는 실용적이어야 합니다. 명예 같은 것에 연연할 수는 없습니다. 내 사촌[[footnote]]카이저 빌헬름 2세는 영국 국왕 조지 5세의 사촌이다.[[/footnote]]의 군대와 다투고 있을 때는 더욱 그러합니다.\n> \n> **A:** 나는 기사도니 뭐니 하는 것에 대해서는 아는 바가 없다. 다만 나는 명예가 무엇인지 알고 있다. 그대가 말안장을 타고 그대의 당여들과 함께 전장을 누비는 것이 아니라 그 푹신한 자리에 엉덩이를 깔고 앉아 있다는 것만으로도, 그대가 왕이 아니라는 것을 알기에는 충분하다는 말이다.\n\n1914년 12월, SCP-4918-1은 잉글랜드 왕위를 요구하기를 그만두었다. 네이피어 교수는 이것이 SCP-4918-1이 다스리면서 동시에 전투에 참여할 수 없음을 알았기 때문인 것 같다고 기술했다.\n\nSCP-4918-1은 영국군 공식 기록에 아서 █████라는 이름으로 올라가 있으며, 제1차 세계대전 당시 기병장교로서 많은 작전을 수행했다. SCP-4918-1은 장검 또는 대검만을 무기로 사용해 싸웠다고 기록되어 있으며, 갈색 암말을 타고 다녔는데 이 말도 변칙적 성질이 있었다고 전해진다. \n\n존 ███████가 그 아내 에디스에게 보낸 편지의, 영국 육군이 검열 하기 전 내용을 보면 그 변칙적 성질을 가늠할 수 있는 내용이 기록되어 있다.\n\n> 아서는 언제나 좀 특이한 친구였어. 이상할 정도로 운이 좋았지. 그의 말 [[span class=\"ruby\"]]라메렐[[span class=\"rt\"]]Llamerel[[/span]][[/span]]은 마치 지뢰들을 피해서 달리는 것 같아. 그리고 그는 좀 시대착오적인 영어를 구사하는데, 나한테도 가르쳐준 적이 있어. 대단히 흥미로웠어. 심지어는 『기사 가웨인과 녹기사』 한 부를 써주기까지 했는데, 자기 말로는 그 일은 사실 가웨인이 아니라 케이에게 벌어졌던 일이고, 아서 왕의 이복누이가 장난으로 벌인 짓이라더군.\n> \n> 아무래도 열병 때문에 환각을 겪은 것 같긴 한데, 아서에게 무언가 이상한 힘 같은 게 있는 그런 환각이야. 그가 참호를 뛰어넘고 족히 적어도 스무 발은 기관총을 얻어맞는데도 계속 달리는 거야. 그러고 나서 돌아와 보면 몸은 커녕 옷도 어디 하나 상한 곳이 없어. 아무래도 내가 꿈을 꾼 거겠지.\n> \n> 다른 친구들도 그가 머리에 관통상을 입고도 몇초 뒤에 금방 다시 일어나는 것을 보았다거나 그런 이야기들을 하고 있어. 이 양반 정말 매력적이야. 나한테 만들어 준 그 책처럼. 선물이니까 그냥 가지라더군. 아 그리고 베오울프(?)인지 뭔지 하는 것도 찾아 보라던데, 군대의 친구가 자기한테 추천해 줬다더라고.\n\n공식적으로는, 아서 █████는 1976년 죽었다. 2015년 콘월의 도즈마리 웅덩이에서 한 관광객이 SCP-4918-1로 보이는 존재의 동영상을 촬영했다. 해당 영상의 녹취록은 아래 내용과 같다.\n\n> **SCP-4918-1:** 니무에!\n> \n> //SCP-4918-1이 물을 두들겨 때린다.//\n> \n> **SCP-4918-1:** 썩 이리 못 나올까, 이 요정 계집아!\n> \n> //SCP-4918-1이 무언가를 물 속에 집어던진다. 커다란 쇠붙이처럼 보인다.//\n> \n> **SCP-4918-1:** 나는 이 밖에서 백 년이나 기다리고 있는데, 네년은 [[[SCP-2307|내 검]]] 한 자루 돌려줄 의리도 없단 말이더냐?! 나는 검 없이 싸워가면서! 백성들이 고통받는 것을 다 지켜보아야 했다! 내게 칼리번이 있었다면 그들 모두를 구할 수 있었을 것이거늘!\n> \n> **관광객 1:** 뭐야, 미친?\n> \n> **관광객 2:** 무슨 약이라도 했나 봐.\n> \n> **SCP-4918-1:** 니무에! 당장 돌려내라!\n> \n> //호수 한가운데에 커다란 인간의 형체가 나타난다. 물로 만들어진 것처럼 보인다. 영상에 대량의 디지털 잡음이 낀다.//\n> \n> **관광객 1:** 시발 뭐지?\n> \n> **정체불명의 존재:** //(웨일스어)// 그것은 이제 내게 없답니다, 아서.\n> \n> **SCP-4918-1:** 무슨 소리냐? 캄란 이후 우리가 네게 주지 않았더나!\n> \n> **정체불명의 존재:** //(웨일스어)// 도둑맞았어요.\n> \n> **SCP-4918-1:** 내게 그것이 있었다면, 나는... 나는 그들을 구할 수 있었을 것이다. 네가 내게 그것을 돌려주기만 했다면--\n> \n> **정체불명의 존재:** //(웨일스어)// 칼레드풀흐가 있었다면 영웅이 될 수 있었을 것이라 생각하시나요? 유럽은 납골당이었어요. 그것은 칼 한자루로 바꿀 수 있는 게 아니랍니다.\n> \n> //정체불명의 존재가 고개를 돌려 관광객들 쪽을 바라본다. 이 시점 이후 영상은 오염이 너무 심해 복구할 수 없다.//\n\n---------\n\nSCP-4918-2는 아일랜드인 남성이다. 신장은 2.1 미터, 체중은 약 131 킬로그램이다. 모발은 백발이고, 오른손 엄지에 화상 흉터가 있다. 이 흉터에 변칙적 성질이 있는 것으로 여겨진다. 정확히 말하자면, 이 흉터가 SCP-4918-2의 입과 접촉하게 되면 제한적 형태의 전지 능력을 발현시킨다.\n\nSCP-4918-2는 아일랜드인 남녀로 이루어진 작은 규모의 군대를 지휘하는데, 이를 집합적으로 SCP-4918-2A라고 한다. SCP-4918-2 및 모든 SCP-4918-2A들은 정확한 품종 불명(어쩌면 절멸된 품종일 수도 있음)의 말을 타고 다니며, 여러 가지 무기에 널리 통달해 있다.\n\nSCP-4918-2는 갈리폴리 전역 때 출현했다. 한 (아마도 아일랜드계) 무명용사가 사냥용 뿔나팔을 불다가 오스만군에게 사살되었는데, 그 뒤 SCP-4918-2와 -2A들이 시체들을 말등에 실으면서 사망자를 수습하고 부상자를 돌보는 것이 목격되었다.\n\n아래 내용은 SCP-4918-2가 부상자를 돌보는 것을 발견했던 아일랜드계 병사의 수기다.\n\n> 그 기수들이 나타나기 반 시간 전쯤 뿔나팔소리를 들었다. 나는 그들을 놀래켰다가 거의 얼굴에 화살을 맞을 뻔 했다. 그들이 게일어로 소리쳐 경고했다.\n> \n> “묻겠다. 그대는 피어너의 벗인가, 적인가?” 그들이 물었다. 내가 대답했다. “벗이요.” 그들은 내 중대의 다른 생존자 두 명 -- [[span class=\"ruby\"]]프라이허[[span class=\"rt\"]]Prajheer[[/span]][[/span]]와 [[span class=\"ruby\"]]앨런[[span class=\"rt\"]]Allan[[/span]][[/span]]을 살펴본 뒤 우리를 이끌었다.\n>  \n> 발치에 피와 오물이 튀었다. 이 남녀들은 시간을 건너뛰어 나타난 것 같았다. 몇몇은 피부에 대청을 칠했고, 마치 비바람을 뚫고 달려온 것 같았다. 그들은 스스로를 피어너, 영웅들이라고 했다. 하지만 적을 무찌른 승리의 함성 같은 것은 없었다. 적을 무찌르지 못했기 때문이다. 발 아래에서 뼈다귀들만 뒹굴었다.\n> \n> 덩치가 크고 턱수염을 기른 남자 한 명이 시체들 중 하나를 주워들었다. 나하고는 급양실 탁자 너머로 몇 번 본 정도의 사이였던 병사였다. 어쩌면 흐느끼는 사내의 아들일지도 모른다. 눈, 코, 머리색이 모두 같았으니까. 그리고 그 옆에는 부서진 뿔나팔이 놓여 있었다.\n> \n> 백발의 머리를 기른 남자 한 명이 바다 너머 쪽을 바라보았다. 그의 손이 창대를 움켜쥐었다. 나는 그에게 다가갔다. 인사를 해야 할지 말아야 할지 긴가민가했다. 그가 나를 쳐다보고 한 가지를 물었다. “지금 그대가 가장 원하는 바가 무엇인가? 살육자들에게 복수하는 것인가? 이 전투에서 승리하는 것인가? 나라가 부강해지는  것인가?\"\n> \n> 나는 어머니가 보고 싶을 뿐이라고 대답했다. 우리 모두 그러했다. 앨런은 젊어서 군대에 들어왔고, 우리 중 편지가 벌써 집에 도착한 사람은 아무도 없었다.\n> \n> “고결한 목적이다.”라고 그가 대답했다. 그가 나를 팔에 끼고 자기 말 위로 훌쩍 올라탔다. 그리고 다른 생존자들에게는 어디에서 살았느냐고 물어보았다. 그런데 어떻게인지 그는 다 알고 있었다. [[span class=\"ruby\"]]핀은[[span class=\"rt\"]]Fionn[[/span]][[/span]] 내 어머니를 알고 있었다.\n> \n> 하늘이 희미해지고, 별들이 소용돌이쳐 떠올랐다. 바람이 내 얼굴에 진흙을 묻히고 지나갔다. 나는 까무룩 잠들었다. 그리고 정신을 차려 보니, 어머니가 두 팔로 나를 끌어안고 울고 계셨다.\n\nSCP-4918-2의 목격담은 SCP-4918들 중 가장 적은 편에 속한다. SCP-4918-2A들이 영국군 기병대와 함께 전장을 달렸다는 보고들은 입증되어 있지만, SCP-4918-2 본인은 1919년 아일랜드 독립전쟁이 일어날 때까지 어디에서도 목격되지 않았다.\n\n1949년 더블린 외곽에서 석판 하나가 발견되었다. SCP-4918-2가 새긴 것으로 보이는 다음 내용이 새겨져 있었다.\n\n> 내가 어렸을 때, 어머니들은 나에게 검도와 마도를 가르쳤다. 나는 그분들을 사랑했고, 그분들을 위해 울었다. 그분들이 지금의 세상을 보신다면, [[span class=\"ruby\"]]에이레[[span class=\"rt\"]]Eire[[/span]][[/span]]와 [[span class=\"ruby\"]]알비온[[span class=\"rt\"]]Alibon[[/span]][[/span]]과 세상의 나머지가 어떤 고통을 겪고 있는지 보게 되신다면, 그분들은 나를 평생 동굴 속에 은둔시켰을 것이다.\n> \n> 나는 [[span class=\"ruby\"]]도르드 피언[[span class=\"rt\"]]Dord Fiann[[/span]][[/span]]을 분 그 사내를 원망하지 않는다. 그는 겁에 질렸고, 자신이 아는 유일한 방법으로 도움을 갈구한 것이다.  우리는 그의 곁으로 말 달려 갔고, 몇 주 뒤 우리 말들의 발굽은 피로 물들었다. 나는 감히 곁에서 그것을 다 지켜볼 수 없었다. 너무나 구역질나는 일이 벌어지고 있었다.\n> \n> 나, [[span class=\"ruby\"]]핀 막 쿠월은[[span class=\"rt\"]]Fionn Mac Cumhaill[[/span]][[/span]] 비겁자다. 나는 그 무의미한 고통들을 지켜볼 수 없다. 내가 그 고통받는 이들을 도울 수 있음에도 그러하다. 에이레가 도움이 필요할 때 나를 불렀다. 나는 응답했다. 이제 나는 다시는 응답하지 않을 것이다.\n\nSCP-4918-2가 미국 뉴잉글랜드 지역, 아일랜드계 주민이 많은 곳에서 목격되었다는 주장들이 있다.\n\n\n--------\n\n\nSCP-4918-3은 나이든 인간 남성으로, 알려진 대로라면 핀란드인 혈통일 것이다.[[footnote]] 한 핀란드인 병사에게 주어진 머리털 뭉치에서 추출된 SCP-4918-3의 DNA를 분석한 결과, 모든 핀란드인과 유전적 관계가 있는 것으로 나타났다. 이것이 무엇을 의미하는지는 아직 불확실하다. [[/footnote]]  신장 약 1.5 미터, 체중은 불명이다. SCP-4918-3은 회색 모발에 회색 턱수염을 기르고 있다.  SCP-4918-3은 칸텔레[[footnote]]핀란드 기원의 발현악기.[[/footnote]]를 지니고 곰가죽으로 만든 옷을 입은 것으로 묘사된다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-4918/Inha_runonlaulajat.jpg |caption= 1918년 H1N1 범유행의 피해자를 위안하며 시를 읋는 SCP-4918-3(왼쪽).|width=300px]]\n\nSCP-4918-3은 1917년 12월 31일 칸텔레를 연주하며 헬싱키항에 입항해 들어오는 모습이 처음 목격되었다. SCP-4918-3은 헬싱키의 작은 주점에서 신년 축하연을 벌였다. 해당 건물은 이후 다음 사건이 있기까지 그 사이 시기에 변칙적 성질을 나타냈다.\n\n1918년 1월 핀란드 내전이 발발하자 SCP-4918-3은 사회민주주의 적위대와 독일의 지원을 받는 백위대 양측에 선행을 베풀었다. 헬싱키 전투 당시 SCP-4918-3은 도시의 지붕 위 도처에 나타나며 기적학적 성질이 있는 노래를 불렀다. 이 노래는 『칼레발라』(//Kalevala//)의 내용을 재구성한 것으로 여겨지며, 그 기적학적 성질은 핀란드인 혈통을 가진 사람에게만 뚜렷이 나타났다. 같은 지역에 상륙한 독일군은 효과를 받지 않았다.\n\nSCP-4918-3의 노래는 확률론적 변칙성을 유발했다. 도탄되거나 직격했을 탄환이 빗나가고, 죽을 정도의 치명상을 입을 일도 사소한 부상으로 끝나며, 유탄은 불발하는 등의 일들이 발생했다. 하지만 헬싱키 전투에 참전한 양측이 모두 SCP-4918-3의 영향을 받았기 때문에, SCP-4918-3의 존재로 인한 효과의 결과가 정확히 어느 정도였는지는 밝혀져 있지 않다.\n\n내전이 끝난 뒤 SCP-4918-3은 민간에서 사람을 돌보는 일을 계속했는데, 대표적으로 1918년 H1N1 독감 범유행에 감염된 사람들을 돌본 것 등이 있다. SCP-4918-3은 핀란드에서 가장 감염이 심한 곳들을 찾아가 유행병 증세가 나타난 사람들에게 시를 읋고 노래를 불러 주었다. 이 사람들 중 다수가 SCP-4918-3의 방문을 받고 몇 주 안에 완쾌했다.\n\n이나리 지역의 한 신부는 자기 형제에게 보낸 서신에서 SCP-4918-3에 관하여 다음과 같이 썼다.\n\n> 나는 교인이다. 하나님을 믿는 사람이다. 예수 그리스도와 성인들을 믿는 사람이다. 나는 허파에서 체액을 쏟아내며 기침하는 수십 명의 사람들의 침대 머리맡에서 기도를 올렸으나, 그들은 비참하게 죽어갔다. 일부는 스스로의 목숨을 거두려고도 했지만, 너무 쇠약해져서 올무를 묶을 힘도 없었다.\n> \n> 여기 찾아온 이 사내가 하나님의 종인지 아닌지 나는 알 수 없다. 스스로 음유시인을 자처하는 그는, 칸텔레를 뜯고 삼포[[footnote]] 『칼레발라』에 나오는 정체불명의 마술 아이템. 행복을 가져다준다고 하지만 도대체 삼포가 무엇인지는 전혀 알려져 있지 않다.[[/footnote]]의 노래를 부르며, 자신이 지금까지 해온 지대한 선행들을 이야기해준다. 그 스스로 표현하는 자신은 민중의 영웅이며 또한 어릿광대다.\n> \n> 하지만 어떻게인지, 사람들이 나아지고 있다. 사흘 동안 파랗게 질려 있던 아이가 벌떡 일어나 그 사내와 어울려 춤을 추는 것을 보았다. 하루 전까지만 해도 숨도 제대로 쉬지 못하던 허파가 노래와 웃음소리를 뱉어냈다. 우유 속의 곡식처럼 불어터졌던 두 손은 이제 부모에게 편지를 쓰고 있다.\n> \n> 내가 방금 기적을 본 것인가, 나는 무슨 말을 해야 할지 모르겠다. 내 발 아래의 땅보다도 늙어 보이는 한 사내가 노래를 부르자 다른 이들이 그 곡조에 맞춰 춤을 춘다. 이 사내가 신성한 자인지, 악마적인 자인지 알 수 없으나, 어쨌든 그는 많은 사람을 살렸다.\n\nSCP-4918-3은 겨울전쟁 및 계속전쟁 시기에도 목격되었다. 그 뒤로는 목격담이 산발적이다.\n\n------\n\nSCP-4918-4는 신성로마황제 [[span class=\"ruby\"]]프리드리히 바르바로사[[span class=\"rt\"]]Frederick Barbarossa[[/span]][[/span]]다. 1190년 죽었던 날과 같은 모습으로 나타난다. 그는 1914년 바이에른에서 독일인 아이의 인도를 받아 산에서 내려왔다. 내려오면서 그는 도래까마귀들이 보이지 않음에 슬퍼했다. SCP-4918-4는 카이저 빌헬름 2세에게로 데려가졌고, 카이저는 SCP-4918-4를 군사고문으로 삼았다. SCP-4918-4는 발견되었을 때부터 현대 독일어를 구사할 수 있었는데, 변칙적 수단을 통해서 가능한 것임이 명백하다.\n\nSCP-4918-4는 원래 빌헬름 2세에게 협조하는 것을 마뜩치 않아했다고 전해진다. 그래서 제1차 세계대전 도중 최소 네 차례 이상의 물리적 접촉이 벌어졌다. 아래 내용은 1915년 초 베를린에서 주재된 회의에서 [[span class=\"ruby\"]]루덴도르프[[span class=\"rt\"]]Ludendorff[[/span]][[/span]] 대장이 관찰한 것을 구술한 것이다. 그 자리에 SCP-4918-4도 있었다.\n\n> 카이저도 성하도 행복하지 않음은 분명했다. 프리드리히는 코피가 터졌고(다만 워낙 빠르게 회복되어 나는 그 수염에 묻은 핏자국 정도만 볼수 있었다), 카이저는 눈이 밤탱이였다. 회의가 시작했기에 우리는 그것을 무시했다.\n> \n> 첫 번째 안건은 소위 “[[span class=\"ruby\"]]바이나흐츠프리덴[[span class=\"rt\"]]Weihnachtsfrieden[[/span]][[/span]]”[[footnote]] 1914년 서부전선의 성탄절 휴전을 가리킨 독일어. [[/footnote]]이었다. 우리는 카이저에게 그런 일은 다시 일어나지 않을 것이라 장담했다. 하지만 성하는 비웃었다.\n> \n> “그 친구들은 고작해야 며칠 밤을 소시지로 기름칠 좀 하고 커피로 속을 데웠을 뿐일세. 빌헬름이 자네가 매일 하는 짓이지. 황제의 군대가 황제를 따라하고 싶어 하는 것을 고까워해야 쓰겠나?”\n> \n> 감사하게도 나는 발작적인 기침이 일어나서 간신히 웃음을 참았다.\n\nSCP-4918-4는 개인적으로 전쟁에 대해 매우 비판적이고 풍자적인 문서들을 작성한 것으로 보이며, 이 글들은 협상국 영토에서 간행되었다. 그런 문서들 중 하나인 「빌리와 조지의 사촌지간」의 내용은 아래와 같다.\n\n> 사촌 조지는 장난감 배를 많이도 가지고 있어요. 장난감 배가 많고 또 많아요. 큰 배, 작은 배, 짧은 배, 긴 배. 무릇 해군은 이런 거지요.\n> \n> 사촌 빌리는 배는 한 척도 없어요. 그렇다고 배를 살 돈이 있는 것도 아니에요. 그래서 사촌 페르디난트가 병이 들자 빌리는 배를 살 돈을 모으려고 사촌 카를의 편을 들어요. 하지만 사촌 조지는 사촌 카를을 좋아하지 않아요.\n> \n> 그래서 사촌 빌리도 이제 배를 많이도 가지고 있어요. 그리고 사촌 조지와 사촌 빌리는 서로를 괴롭히기 위해 상대방의 장난감을 부숴대고 있네요.\n\nSCP-4918-4는 현재까지 활동하고 있는 것이 확인되는 유일한 SCP-4918이다. 그 소재는 현재로서 불상이나, 2016년 그는 [[span class=\"ruby\"]]프리드리히 비스마르크[[span class=\"rt\"]]Frederick Bismarck[[/span]][[/span]]라는 가명으로 다시 나타나 유럽민주당 당원으로서 유럽의회 선거에 출마했다.\n\n그가 유럽의회에서 두각을 나타내고 있는 점에 더하여, 세계 오컬트 연합 및 EU 회원국들의 여러 변칙감시기구들과 맺은 조약・협정들 때문에 현재 그를 수용하는 것은 불가능하다. 그러나 2018년 11월 『데일리 텔레그래프』 기자들로 가장한 재단측 자산이 SCP-4918-4와 면담을 수행할 수 있었다.\n\n> **<녹취록 시작>**\n> \n> **요원 풀먼:** 만나서 반갑습니다, 헤어 비스마르크.\n> \n> **SCP-4918-4:** 부디 프리드리히라고 하세요. 그대들은 이제 EU에 체류하지 않게 될지 모르지만,[[footnote]]역주 -- 『데일리 텔레그래프』는 영국 신문이다. 영국은 2016년 유럽연합 탈퇴를 국민투표에서 결의했다. [[/footnote]] 나는 최대한 많은 시민들과 이름으로 부르는 사이가 되고 싶어요.\n> \n> **요원 풀먼:** 상당히 최근에 정치인으로서 두각을 드러내셨는데 말이죠. 당신이 2016년 이전에는 무엇을 했는지는 커녕 아예 존재했다는 증거조차 찾기가 힘듭니다.\n> \n> **SCP-4918-4:** 뭐, 그렇지요. 우리 가문은 꽤나 내력이 깊어요. 신성로마제국 시절까지 거슬러 올라가서 1차대전을 거치고, 히틀러가 권력을 잡을 즈음에는 집안 전체가 잉글랜드로 도망갔지요.\n> \n> //SCP-4918-4가 요원 풀먼의 다음 질문을 중단시킨다.//\n> \n> **SCP-4918-4:** 그러면 이제 그쪽에서 “개소리 집어쳐”라고 해야 하는 거 아닌가요?\n> \n> **요원 풀먼:** 뭐라고요?\n> \n> **SCP-4918-4:** 이제 보니 개소리는 그쪽이 하고 있었던 것 같군요. 그쪽이 “맞는 말입니다. 의원님의 정책 관련 얘기나 하겠습니다” 라거나, “요즘 시국에 대해 어떤 생각이십니까” 라거나, 그런 말을 했다면 들통나지도 않았겠지요. 자, 네 정체는 무엇이냐?\n> \n> **요원 풀먼:** 당신의 씨성이 사실은 비스마르크가 아니라는 것을 아는 누군가요.\n> \n> **SCP-4918-4:** 흠. 내가 지금 그 전술장비를 갖춰 입은 친구들과 동행하고 있지 않다는 점으로 미루어 볼 때, 그냥 터놓고 얘기해도 되는 거겠지?  그럼 너의 //진짜// 질문을 해 보아라.\n> \n> **요원 풀먼:** 그러지요. 우리가 알고 있기로, 당신과 다른 세 명의... 뭐라고 해야 하나, 사람들은 모두 1차대전 와중에 깨어났습니다. 추정컨대 그들 모두가 각자의 조국이 위험에 처해 필요로 하는 순간에 나타났지요.\n> \n> **SCP-4918-4:** 아, 그래. 벨기에의 어느 카페에서 아서를 우연히 만난 적이 있지. 멋진 양반이야. 하지만 그치는 아직도 새 시대에 적응하는 데 문제가 많은 모양이더군.\n> \n> **요원 풀먼:** 다른 이들을 알고 있습니까?\n> \n> **SCP-4918-4:** 어떻게 모를 수가 있겠나? 시간이 지나면서, 우리 같은 것들은, 우리는... 서로에게 이끌린다고 할까. 사실 여태 나는 다른 이들을 제대로 만나지 못했다네. 다들 자기 건사하는 데 급급한 것 같고, 나는 독일에 머무르는 것을 선호했으니까. \n> \n> **요원 풀먼:** 문제는... 당신들은 모두 각자의 민족이 당신들 같은 영웅들을 절실하게 원하는 순간에 깨어나 돌아온다고 전해진다는 겁니다. 1차대전은 고작해야 사촌들끼리의 밥그릇 싸움이었잖아요. 좋게 말해도 영웅들의 무대라고 하기는 힘들죠.\n> \n> **SCP-4918-4:** 옳은 말일세. 아서가 브뤼셀에 나타난 이유도 그놈의 \"비신사적 전쟁\"[[footnote]]영국 특수작전집행부(SOE)를 말한다. 소위 \"비신사적 전쟁부(Ministery of Ungentlemanly Warfare)\"라고 불리었으며, 2차대전 당시 첩보조직으로 기능했다.[[/footnote]]과 SIS의 권모술수에 신물이 나서였으니까.\n> \n> //SCP-4918-4가 고개를 젓는다.//\n> \n> **SCP-4918-4:** 어쩌면 우리는 아직도 잠들어 있어야 하는 게 맞을지도 모르지.\n> \n> **요원 풀먼:** 깨어나도록 유도되었다고 생각하십니까? 어떻게요?\n> \n> **SCP-4918-4:** 나와 함께 내려온 아이는 산에 도래까마귀들이 있는지 확인하러 올라온 것이었지. 도래까마귀가 한 마리도 없다면 내가 깨어날 징조니까.  나는 전쟁이 끝나고 다시 쉬려고 산으로 돌아갔다네. 그런데 독일군의 총에 맞아 죽은 수백 마리의 도래까마귀의 시체가 나를 맞더군.\n> \n> **요원 풀먼:** 그리고 다른 한 명은 뿔나팔을 불어서 소환되었고요. 하지만 다른 두 명은 그런 기록이 없는걸요.\n> \n> **SCP-4918-4:** 다시 헤아려 보게나. 그 전쟁에 참전한 나라가 4개국 뿐이던가.\n> \n>  **요원 풀먼:** 당신 같은 것들이 저 밖에 얼마나 많이 돌아다니고 있는 겁니까?\n> \n> **SCP-4918-4:** 세상엔 [[span class=\"ruby\"]]베르겐트뤼쿵[[span class=\"rt\"]]Bergentruckung[[/span]][[/span]][[footnote]] \"산중휴거(mountain rapture)\". 역주 -- 민족적 위인이 어딘가에 잠들어 있고 결정적 순간에 잠에서 깨어나 돌아온다는 류의 전설. [[/footnote]]이 나라들의 개수만큼 많다는 데 내기라도 걸겠네. 하지만 그거야 내 알 바 아니지.\n> \n> **요원 풀먼:** 그... 렇군요. 음, 어, 황제 성하--\n> \n> **SCP-4918-4:** 프리드리히.\n> \n> **요원 풀먼:** 프리드리히. 그러면 저는 이제 물러가도 될 것 같습니다.\n> \n> **SCP-4918-4:** 잘 됐군. 아, 그리고 자네 혹시 기사 프랜시스를 만날 일 있거들랑, 그 친구가 가라앉힌 내 배들의 빚을 아직도 안 갚고 있다고 타박 좀 전하시게.\n> \n> **요원 풀먼:** 기사 프랜시스... //드레이크//?\n> \n> **SCP-4918-4:** 쓸데없는 말을 한 것 같군.\n> \n> **<녹취록 끝>**\n\n--------\n\nSCP-4918-5는 (잠정적으로) [[span class=\"ruby\"]]기사 프랜시스 드레이크[[span class=\"rt\"]]Sir Francis Drake[[/span]][[/span]]를 지정하는 것이다. 그는 양차 대전에서 여러 차례의 해전에 참여한 것으로 여겨지지만, 이 SCP-4918에 대해서 현재로서 알려진 것은 거의 없다.",
  "tags": [
    "en",
    "scp",
    "군사",
    "생물학",
    "세계-오컬트-연합",
    "역사적",
    "영국-오컬트-사무국",
    "인간형",
    "지성",
    "케테르",
    "확률"
  ],
  "author": "Salamander724",
  "created_at": "2019-12-19T19:12:53+00:00",
  "updated_at": "2024-11-21T13:03:47+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-4918"
}