{
  "title": "SCP-1990",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1990\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在、SCP-1990は特別な収容手順を必要としておらず、研究エリア20の標準的な保管用ロッカーに保管されることになっています。\n\nSCP-1990の試験には標準的な人型用試験エリアが必要です。これらの実験エリアには全て、任意のサイズのベッドが必要とされます。そのため現在は、試験室2-BがSCP-1990のための標準検査エリアに割り当てられています。\n\n**説明:** SCP-1990は小さなプラッシュでできたぬいぐるみの虎です。\"サラ\"という名前が、取り扱いと洗濯の注意が記載されたタグの上に、消えかかったフェルトペンで書かれていました。\n\nSCP-1990は、財団のサイト14近くの自治体で所定の情報収集中に、███████博士によって発見されました。新聞は、男性と女性が1925年発行のドイツマルクの山の下に埋もれて窒息死した奇妙な事件を報じました。男女は金銭的な問題を抱えていたと以前に報じられていました。SCP-1990発見の際、███████博士は事件が起きた家に居たおよそ7歳の幼い少女を見つけました。少女は困窮しており、SCP-1990を抱えていました。\n\nSCP-1990の特異な効果は、対象者が眠りにつく前にそれを抱えている場合に明確に発生します。SCP-1990を抱えた対象者は願いの形で欲しい物について想像し、その後に約8時間の睡眠をとる必要があります。目覚めの際に、願った物品あるいは概念がそれなりの状態で発生します。より高度な願いは対象者が起きてしばらくしてから始まりますが、一方でいくつかの願いは望んだ日を過ぎても叶えられていないと報告されています。\n\n複数の対象者を通じて、複数の願いを同じ日に叶えようとする(各対象者が眠りにつく前の手順を跳ばしてSCP-1990を一人の対象者からもう一人へSCP-1990を移す)試みは失敗しました。望みを叶える対象者本人はその夜の間ずっと30センチメートル以内にSCP-1990を持ってなければなりません。そうでなかった場合、望みは叶いません。\n\n**補遺:** SCP-1990の性質と、申告と異なる望みが想像されることを考えると、Dクラス職員はSCP-1990の試験に使用するには気まぐれすぎ、あるいは信頼に足りません。SCP-1990の全ての試験を行なうために███████博士が配属されました。物理的な資料になる全ての\"望み\"はSCP-1990-1、SCP-1990-2などに指定されることになっています。\n\n追加情報については、試験記録を参照してください。\n\n> **SCP-1990の試験記録:** \n> このオブジェクトは███████博士のみによってテストされ、試験記録の全てにおいて被験者とは彼を指します。\n> \n> **望み:** 被験者は20ドルを手に入れることを望みました。\n> **結果:** 翌日、被験者が目が覚ますと、液化した金属を入れた中型の瓶(現在、SCP-1990-1に指定)を見つけました。瓶を開くと、液体の金属は触っても熱くなく、室温でまるで水銀のように振る舞いました。SCP-1990-1に対するさらなる試験によって、液体は91.67%の銅と8.33%のニッケルで構成されていることを示しました。これは現在のアメリカ合衆国25セント硬貨と同じ合金混合比であると分かりました。瓶の中の液体は5ドルで売るのに十分な量がありました。\n> \n> \n> **望み:** 被験者は(犬の)亜種である//Canis lupus familiaris//(イエイヌ)のペットを望みました。\n> **結果:** 被験者が目が覚ますと、ウェルシュ・コーギー・ペンブローク(現在、SCP-1990-2に指定)が彼の顔をなめていました。SCP-1990-2は特異な効果を示さず、その種の正常な犬のように振る舞いました。被験者はSCP-1990-2をレックスと名づけました。\n> \n> **補遺:** 翌日、SCP-1990-2は体毛も皮膚のひとかけらも残さず、完全に姿を消しました。被験者の記憶は影響を受けず、SCP-1990-2をまだ覚えていました。\n> \n> **望み:** 被験者は翌日にDクラス職員が他のSCP実験で死なないことを望みました。\n> **結果:** その日、Dクラス職員は一人も死にませんでした。\n> \n> \n> **補遺:** その日、死に瀕するDクラス職員がいなかったために、数百のSCP実験が破綻しました、数人の博士が殺害され、[削除済]、 そして試験を繰り返さなければなりませんでした。███████博士は懲戒聴聞会に掛けられ、当分の間SCP-1990の更なる試験を実施するには不適当であると見なされました。\n> \n> **第二補遺:** 翌日、その前日に死ぬ予定だった全てのDクラス職員が、彼らが各SCPの効果を受けた場合に起きたであろう死因によって試験があった時刻に死亡しました。さらに、死亡した博士たちも同様に、直前の試験の記憶を持たずに翌日の仕事に復帰しました。███████博士はSCP-1990の試験を継続するために再任されました。\n> \n> --███████博士: SCP-1990の効果は生物に対してのみ\"有効期間\"があるようだ。SCP-1990が何かを生物として完全に機能する生きた状態に保っている、あるいは生きているものの死を防いでいる場合、その効果は直前の24時間に限られるらしい。 もしSCP-1990が生物を作り出したら、それは24時間後に存在を失うだろう。\n> \n> **望み:** 被験者は何か驚くようなことを望みました。\n> **結果:** 被験者は一日の大半を男子トイレで嘔吐しているところが目撃されました。この件については███████博士の補注を参照してください。\n> \n> --███████博士: ちくしょうなんてこった、何を食ってもブロッコリーの味しかしねぇ！\n> \n> **望み:** 被験者はブロッコリーの味がしなくなることを望みました。\n> **結果:** 被験者は、もうどんなものからもブロッコリーの味はしなくなったが、その後に全ての食べ物から芽キャベツの味がすると報告しました。\n> \n> --███████博士: もう駄目だ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "ネコ",
    "外部エントロピー",
    "玩具",
    "睡眠"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T01:49:33+00:00",
  "updated_at": "2021-08-29T16:33:53+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-1990"
}