{
  "title": "SCP-1990",
  "content": "[[include info:start]]\n**SCP-1990:** 대충 소원 실현자\n**저자:** [[*user amiolas]]          \n**원작:** http://www.scp-wiki.net/scp-1990\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1990\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1990는 현 시점에서 별다른 특수 격리 절차를 필요로 하지 않는다. 제20연구구역의 표준형 저장 보관함에 넣어두면 된다.\n\nSCP-1990으로 실험을 할 때는 표준 인간형 실험 구역을 사용한다. 실험 구역에는 아무 크기나 좋으니 침대를 구비해 놓는다. 현재는 2-B 실험실을 SCP-1990의 표준 실험 구역으로 사용한다.\n\n**설명:** SCP-1990은 플러시 천으로 만든 작은 호랑이 봉제 인형이다. 관리세탁 안내 꼬리표에 마커펜으로 \"사라\"(Sarah)라는 이름이 희미하게 쓰여 있다.\n\nSCP-1990은  ███████ 박사가 제14기지 근교의 읍내에서 정기적 정보 수집을 하던 도중 발견했다. 당시 신문에는 한 남자와 여자가 1925년에 발행된 도이치마르크 더미에 깔려서 질식사한 채로 발견된 괴이한 사건이 보도된 바 있다. 이 부부는 금전적 곤란을 겪고 있었음이 알려졌다. SCP-1990 발견 당시, ███████ 박사는 사건이 발생한 집에서 약 7세 정도의 어린 여자아이를 발견했다. 아이는 신체적으로 허약한 상태였으며 SCP-1990을 들고 있었다.\n\nSCP-1990의 변칙적 효과는 피험자가 자기 전에 대상을 들고 있으면 발생한다. SCP-1990을 들고 있는 피험자는 무언가 소원의 형태로 자신이 열망하는 것을 생각해야 한다.  그러고 나면 대략 8 시간 동안 잠에 빠지게 된다. 잠에서 깨면 소원했던 물건 또는 개념의 대충 그럴싸한 버전이 실체화되어 있다. 보다 복잡한 소원의 경우 피험자가 일어나자마자 실체화된 경우도 있고, 시간이 좀더 지난 뒤에야 구체화되는 경우도 있었다.\n\n하루에 복수의 피험자가 대상을 통해 소원을 이루려는 시도(두 피험자가 잠들기 전에 한 피험자가 사용한 뒤 그날 바로 다른 사용자에게 전달하는 방식으로)는 실패했다. 소원을 이루기 위해서는 SCP-1990이 밤 동안 피험자의 반경 30 센티미터 안의 범위에 위치해야 하며, 그렇지 않으면 소원은 실패한다.\n\n**부록:** SCP-1990의 특성상, 또 소원을 말할 필요 없이 생각만 해도 된다는 점을 고려할 때, D계급 인원은 SCP-1990을 사용하는 실험에 투입하기에는 불안 또는 신뢰할 수 없다. SCP-1990을 사용하는 모든 실험은 ███████ 박사를 배속하여 책임지도록 한다. \"소원\"의 결과 실체화된 모든 물체는 SCP-1990-1, SCP-1990-2 등등 하는 식으로 지정 분류한다.\n\n추가 정보를 얻기 위해서는 실험 기록을 참조할 것.\n\n> **SCP-1990 실험 기록:**\n> 이 대상을 가지고 실험하는 사람이 ███████ 박사밖에 없는 고로, 이하 실험 기록에서는 박사를 피험자라고 지칭하도록 하겠다.\n> \n> **소원:** 피험자는 20불을 벌기를 소원했다.\n> **결과:** 다음날 잠에서 깬 피험자는 현재 SCP-1990-1로 지정된 액체금속이 들어 있는 단지를 발견했다. 단지를 열어보니 액체금속은 그렇게 뜨겁지 않아 만질 수 있었으며, 마치 상온에서의 수은과 같은 특성을 보였다. SCP-1990-1을 추가 실험한 결과 91.67%의 구리와 8.33%의 니켈로 구성되어 있음이 밝혀졌다. 이것은 현재 유통되는 미국 쿼터 동전과 같은 합금 조성비이다. 단지 안의 액체를 모두 팔면 5불 정도가 남는 것으로 계산되었다.\n>    \n> **소원:** 피험자는 애완용 늑대 아종(//Canis lupus familiaris//, 즉 개)을 소원했다.\n>  **결과:** 피험자는 펨브룩 웰시 코기 품종의 개가 얼굴을 햝아서 잠에서 깼다. 개는 SCP-1990-2로 지정되었다. SCP-1990-2는 변칙적 특성을 나타내지 않았으며 동종의 보통 개처럼 행동했다. 피험자는 SCP-1990-2를 렉스(Rex)라고 이름붙였다.\n> \n> **비고:** 다음 날, SCP-1990-2가 흔적도 없이 사라졌다. 털 한올 각질 한 조각도 남지 않았다. 피험자의 기억은 영향을 받지 않았으며 여전히 SCP-1990-2를 기억하고 있다.\n>   \n> **소원:** 피험자는 다음 날 다른 SCP 실험에서 D계급 인원이 한 명도 죽지 않기를 소원했다.\n> **결과:** 그날 D계급 인원 아무도 죽지 않았다.\n> \n> **비고:** D계급 인원이 아무도 죽지 않았기 때문에, 수백 개의 SCP 실험을 망쳤으며 수많은 박사들이 사망하고, [데이터 말소], 재실험을 해야 했다. ███████ 박사는 징계 청문회에 회부되었으며 당분간 SCP-1990을 사용한 실험에 적절하지 않다는 판정을 받았다.\n> \n> **비고 2:** 그 다음날, 그날 죽었어야 하는 D계급 인원들이 각 SCP의 효과에 의해 특정 실험에서 평소 죽었어야 하는 방식대로 한꺼번에 죽었다. 또한 그로 인하여 사망했던 박사들 역시 이전 실험에 대한 기억 없이 멀쩡히 살아돌아와 업무에 복귀했다. ███████ 박사는 다시 SCP-1990 실험을 담당하게 되었다.\n> \n> ―███████ 박사: SCP-1990의 효과는 생물에 대해 발동될 때 \"시간 제한\"이 있는 것 같다. 만약 SCP-1990가 어떤 살아있는 것에 영향을 미치고 그것이 생명체로서 완벽히 기능하거나, 또는 살아있는 무언가의 죽음을 막거나 등의 효과는 24시간만 지속되는 것으로 보인다. SCP-1990가 생물을 창조해냈다면, 24시간의 시간 제한이 지나면 그 생물은 흔적 없이 사라지게 되는 것이다.\n> \n> **소원:** 피험자는 깜짝 놀라 보기를 원했다.\n> **결과:** 피험자는 그날 하루종일 남자화장실에서 구토를 하면서 보냈다. 이유는 ███████ 박사의 비고사항을 참조할 것.\n> \n> ―███████ 박사: 니미 씨발 하느님, 모든 음식이 브로콜리 맛이 나잖아!\n> \n> **소원:** 피험자는 브로콜리 맛을 느끼지 못하기를 소원했다.\n> **결과:** 더 이상 브로콜리 맛은 느낄 수 없으나, 대신 모든 음식물이 싹양배추 맛이 나게 되었음을 보고했다.\n> \n> ―███████ 박사: 때려치워.",
  "tags": [
    "en",
    "scp",
    "고양이",
    "수면",
    "안전",
    "외부엔트로피",
    "장난감",
    "텔레파시"
  ],
  "author": "Salamander724",
  "created_at": "2013-06-09T11:24:30+00:00",
  "updated_at": "2024-12-08T21:44:04+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-1990"
}