{
  "title": "SCP-869",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-869\n\n**オブジェクトクラス:**  Euclid\n\n**特別収容プロトコル:** SCP-869を含む施設は財団フロント企業であるスーパータスティック・カーニバル・プロモーションズ（Supertastic Carnival Promotions）により所有及び運営され、本来の目的通りに営業及び一般公開されます。SCP-869の代わりに新たな従業員用通行橋が建設されます。SCP-869はスタッフと一般市民のどちらに対しても進入禁止を維持します。SCP-869の両端は警備員として配置された財団職員により未承認のアクセスを防ぐべく監視されます。\n\nSCP-869およびその先の空間における調査は3名以上のグループからなるレベル1職員により行われます。調査担当の職員は1940年代後半のアメリカにおける主流ファッションの衣装を着用せねばならず、所持金は10ドル以下かつすべて1948年以前の貨幣でなければなりません。時代に合わせた地方警察、FBIエージェント、財団職員のIDバッジが施設スタッフとの交渉を有利にするため用意されます。調査担当の職員は1948年の財団が把握していない機材、電子機器、その他所持品を持ち込んではなりません。職員は閉園の1時間前であるPM8:00までにSCP-869を退出しなければなりません。\n\n**説明:** SCP-869は、アメリカ合衆国の[編集済み]にある海に張り出した桟橋上に建設された遊園地、█████████・ヒストリック・プレジャー・ピア（█████████ Historic Pleasure Pier[[footnote]]訳注：アメリカのテキサス州にGalveston Island Historic Pleasure Pierという、似たような遊園地が実在します。[[/footnote]]）に属する、従業員用の通行橋です。SCP-869は194█年に建てられ19██年の[編集済み]台風の被害を受けて取り壊されるまで同じ場所に存在していた、ある桟橋遊園地を再建する際に同時に建設されました。\n\nSCP-869の異常な性質は、遊園地が開園しており、悪天候により閉鎖されているアトラクションが1つもない場合に現れます。この条件が満たされると、陸地側から桟橋側に向けてSCP-869を渡る人間のうちおよそ██%が、橋の中央辺りで陸側とも桟橋側とも視覚的なコンタクトを失います。これは徒歩でも乗り物に乗っていても発生します。調査チームが撮影した写真の法科学的分析によると、この作用で消失した人物は、1948年の夏に同じ場所に存在していた桟橋遊園地と物理的に同一な空間に移動すると結論づけられています。\n\nSCP-869の特性が発見されて以降に行われた調査では、異常空間内での一般人へのインタビュー及び回収したカレンダーや新聞などの証拠物件が、桟橋遊園地がオープンしてから█年後にあたる1948年7月24日であることを例外なく示しました。時刻は異常空間外と同一でした。これまでの調査により異常空間内では、調査チームが直接関与した場合を除き、まったく同じ時間にまったく同じイベントがまったく同様に発生することが示されました。異常空間内で他の調査チームを目撃したチームは存在しません。\n\nSCP-869を通じてコミュニケーションを行う手段は発見されていません。無線、携帯電話、衛星通信、その他無線通信手段は機能せず、SCP-869に電話線を通す試みは設置チームの異常空間への侵入が例外なく失敗するという結果に終わりました。\n\nSCP-869を通って異常空間から帰還しようと試みると、それが閉園以前（48/7/24のPM9:00）に行われたのであれば、必ず成功します。異常空間内の正面入り口を通って遊園地を出た調査チームは、1948年に存在したのと同様の状態にあると認められた、[編集済み]本土に類似した場所に到達しました。異常空間内の人物を説得しSCP-869を通じて本土に向かわせたところ、それらの人物は異常空間外の岸に到達しませんでした。閉園まで異常空間内に留まった職員が帰還した例はありません。異常空間内で消息を絶った人物の生存または死亡を示す証拠は見つかっていません。\n\nSCP-869は20██年に█████████・ヒストリック・プレジャー・ピアがオープンしてすぐ、陸地から桟橋に向かった園の従業員が複数人行方不明になったことで財団の注意を惹きました。現在までに15名がSCP-869で消失したことが確かめられており、11名が民間人、4名が財団職員です。調査内容の一覧と消失者の詳細なデータは文書869-332-Bを参照してください。\n\n[[collapsible show=\"+ 補遺869-1\" hide=\"- 補遺869-1を閉じる\"]]\n**補遺869-1，1948/7/30：**\n7月26日の月曜日、いずれの財団職員とも一致しない点を除けば完全に有効なIDバッジを所持した█████ ███████博士と名乗る人物がサイト-11に現れ、20██年の██/██からやって来た財団の研究員であると主張しました。聴取中、███████は現時点で存在しないSCPオブジェクトの調査中に「現在」から帰還できなくなり、プロトコルに従って最寄りの財団施設に報告に来たと主張しました。彼は財団のプロトコル、セキュリティ手順、収容中のオブジェクトに関する広範な知識を示すことでこれを裏付けました。███████はさらに20世紀中に起きる世界各地の出来事と、財団が把握していないか管理下に置いていないSCPオブジェクトについても主張しました。███████博士は、未来でアメリカ合衆国大統領を暗殺することになると主張するダラス在住の8歳の少年を終了することと、何があろうとも”トーマス・ワーサム（Thomas Wertham）”という名の人物を財団が雇用しない事を強く求めました。加えて███████博士は上述の、彼がこの時代にやって来た原因になったと述べる異常性の封じ込めファイルであるというSCP文書を提供しました。\n\n███████博士が示した財団機構に関する知識、さらなる聴取で示した振る舞い、および彼が所持していた異常な物品の性質から、現時点では彼の主張は真実であると見られています。財団は█████████地域を調査し、上記封じ込め文書で言及されている消失した人物の所在を示す証拠を捜索しています。███████博士はクラスBおよびクラスC記憶処理を施してサイト-73での長期観察下におかれており、SCP-869から時間移動してきた個人の処遇については決定が保留されています。\n[[/collapsible]]\n[[collapsible show=\"+ 改定済みの収容プロトコル\" hide=\"- 改定済みの収容プロトコルを閉じる\"]]\n**改定済み収容プロトコル，1948/8/23：**\nSCP-869により現在に現れたことが確かめられたすべての人物は、速やかに財団の管理下に置かれます。対象者は事情聴取の後に記憶処置を施して解放されます。時間移動者の指紋記録はSCP-869出現後の行方不明者を特定するために保存されます。\n\n時間移動者の氏名は恒久的に記録から削除されます。事情聴取により得られた未発生の出来事に関する知識はレベル5職員以外のアクセスが禁止され、対象者が本当に時間移動者であるのかを確かめる目的でのみ参照されます。財団はSCP-869による時間移動者から得られた予知に基づく、直接的あるいは間接的な、将来の出来事を妨害あるいは助長するすべての行動を取ってはなりません。\n\nSCP-869の封じ込め文書を中央データベースに記録してはいけません。20██年にSCP-869が出現した際、研究職員は当該文書の存在を知らされてはなりません。SCP-869の封じ込め文書が承認され中央データベースに保存されて以降は、封じ込めファイルの各版と上記文書を照合して両者が一致するか否かを確認してください。\n[[/collapsible]]\n[[collapsible show=\"+ 補遺869-23\" hide=\"- 補遺869-23を閉じる\"]]\n**補遺869-23，2012/5/30：**\n2012/5/28、ジェイコブ・アンドリューズ（Jacob Andrews）博士はSCP-869の調査からPM9:00までに帰還することに失敗し、消失しました。その時点で中央データベースに記録されていたSCP-869封じ込め文書は、1948年に財団が獲得したSCP-869封じ込め文書と一言一句同一でした。アンドリューズ博士の指紋を1948年のSCP-869文書回収記録と比較したところ、当該文書を財団に提供した名無しの博士はアンドリューズ博士である可能性が高いことが示されました。対象869-1（彼が後の文書で呼ばれる名称）はSCP-███の封じ込め違反により1967年に死亡するまでサイト-73で財団の監視下に置かれていました。\n\nアンドリューズが消失した後に彼のオフィスで発見されたメモには、研究を続けるうちに彼はSCP-869が現代から特定の時代に移動するタイムトラベル手段であるとの確信に至ったこと、1948年以降に起きる出来事の知識を用いて歴史の流れを変えることができるかどうか調べる実験を行おうとしていたことが記されていました。彼が1948年に財団に対して行ったリー・ハーヴェイ・オズワルド及び前サイト管理者ワーサムに関するアプローチは、歴史を変更する試みのためであったと推測されます。\n[!--\n//リー・ハーヴェイ・オズワルドはケネディ大統領暗殺の犯人とされており、1948/7/30時点で8歳。\n//サイトディレクターワーサムはSCP-1841-EXの「再発」を確認し、「キャリア」の暗殺を提案した職員。\n--]\n\nこれを受け、SCP-869内を調査する職員がSCP-869以外の手段で桟橋から退出する行為が厳重に禁止されました。歴史の流れを変更する、あるいは1948年以降の出来事についての予言を異常空間内の人物に与えるなどの実験に関する提言は例外なく即時却下されます。調査担当の職員にはこの命令の遵守を徹底させるため、殺傷兵器の使用が許可されます。\n\nSCP-869で消失したアンドリューズ博士及び他の職員が時間移動以前の歴史の流れにどれだけの影響を与えたのか、彼らが現在も生きているのかを確かめるすべは存在しません。財団はSCP-869により1948年に移動した21の個人を識別しています。オリジナルの文書中では15名しか言及されておらず、アンドリューズ博士自身を加えても16名であるため、今後さらに5名以上がSCP-869により時間移動すると推測されます。検死官は1948年7月の終わりに█████████近くの海岸に成人男性2人の射殺体が打ち揚げられたと報告しています。死体から発見された弾丸は財団のSCP-869調査チームが火器として標準的に用いるものであることが判明しました。死体が発見時に腐敗していたことと医学検査官のレポートが欠けていることにより、これらの死体が無関係な暴力事件の被害者であるのか、今後SCP-869で消失することになる職員であるのかは確定できません。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "時間",
    "構造"
  ],
  "author": "Tanabolta",
  "created_at": "2014-11-01T05:30:36+00:00",
  "updated_at": "2021-01-10T15:59:41+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-869"
}