{
  "title": "SCP-5930",
  "content": "[[include :scp-wiki:theme:basalt]]\n\n\n[[module css]]\n.log {\nfont-family: \"Roboto Mono\", monospace;\nmargin: 10px auto;\nbackground: #f5f5f5;\nwidth: 75%;\npadding: 15px; \nborder: dashed 1px #d9d9d9;\n}\n\n\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n| name= http://scp-sandbox-3.wikidot.com/local--files/brunzell2/Lunndo%CC%88rrsstugan.jpg\n| width= 340px\n| caption= Site-530, approximately two months before cease of operation.\n]]\n\n**Item #:** SCP-5930\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** 300 hectares of land surrounding the defunct Site-530 have been cordoned off under the guise of a natural preservation area. In the event of any civilian casualties, resolve these cases and redirect any search parties to areas outside of the cordoned zone. \n\nÁnte Vaara is receiving therapeutic care in Foundation custody and no further procedures are necessary. \n\n**Description:** SCP-5930 is a meteorological phenomenon resembling a blizzard, which manifests spontaneously and exhibits aggressive behavior toward humans and other living organisms. The anomaly produces extreme wind speeds exceeding 75 km/h, intense precipitation, and rapidly fluctuating atmospheric conditions. Visibility within SCP-5930 is often reduced to near-zero, while temperatures plummet to lethal levels within moments of exposure. These conditions destabilize the local ecosystem, freezing vegetation and displacing wildlife. Though its origin remains unknown, SCP-5930 is capable of forming without observable atmospheric precursors, making its appearance unpredictable and highly dangerous.\n\n**Discovery:** The first recorded manifestation of SCP-5930 occurred near now defunct Site-530, located in the remote alpine tundra of Jåhkågasska, Sweden. Site-530 was a small, isolated research station, designed for the study of the region’s cultural traditions and biology. The station operated with minimal personnel, consisting of one cultural anthropologist, Dr. Ella Sandell, and two junior researchers.\n\nUnder ordinary circumstances, the team maintained contact with a centralized Foundation facility through routine radio transmissions, providing daily updates. Satellite communication was used sparingly, reserved for transmitting detailed reports and high-resolution imagery. The research proposal for the project is still available.\n\n[[div class=\"document\"]]\n\n+ RESEARCH PROPOSAL\n\n**Names of applicants:** Dr. Ella Sandell, Cultural Anthropology. Anton Brandelius, Junior Researcher in Ecology. Armand Leroy, Junior Researcher in History.\n\n**Title of research:** Cultural Echoes in Frozen Landscapes: Investigating Sámi Folklore, Environment, and Adaptation in Northern Sweden\n\n[[include component:image-block\n| name= http://scp-sandbox-3.wikidot.com/local--files/brunzell2/ella\n| width=300px\n| caption= Cultural anthropologist Dr. Ella Sandell.\n]]\n\n**Give a justification for your research proposal:** To preface this research proposal, I would like to introduce the story of a young Sámi boy often told to children in the north of Scandinavia. \n\n//There was once a boy named Áilu who lived with his family on the fringe of a frozen tundra. By his side, he also had three animal friends he had tamed.  For company, he had a reindeer calf named Váibmu, whose soft eyes followed him everywhere. To keep warm at night, he had an Arctic fox named Guovža, who often snuck into his bedroll for warmth. For entertainment, he had a raven named Árran, who perched on his shoulder and cawed stories into his ear.//\n\n//One starry winter night, he was encouraged by his animal friends to venture into the forest. Despite his elders’ warnings, he snuck out with his companions close behind him. However, predictably, this had been a mistake.//\n\n//Váibmu was the first to stray. He stopped, ears twitching, staring into the endless dark. The reindeer let out a bray and collapsed where he stood, frost creeping over his body like a living thing. Áilu tried to wake him, but Váibmu was gone, his wide, trusting eyes now frozen open.//\n\n//Guovža disappeared next. The fox darted ahead into the blackness, barking sharply as if chasing something only it could see. When Áilu called for him, his voice echoed unanswered. Hours later, Áilu found a trail of pawprints leading to a tree whose roots were buried in ice. Dangling from its lowest branch was Guovža's pelt, pristine and untouched, but the rest of him was nowhere to be found.//\n\n//Árran, ever faithful, stayed with Áilu until the very end. But as Áilu wandered the forest for hours, weeping loudly, the raven grew restless. It circled above Áilu, its cries turning to shrieks of pain before it plummeted to the ground, its wings twisted and as though wrenched by invisible hands.//\n\n//Alone now, Áilu pressed forward, his breath freezing in the air. The villagers said that when they found him days later, his body was stiff and frozen but his eyes were moving. The boy would however resume his life in this frozen stance and never be the same.//\n\nThe lesson of the tale is that the consequences of curiosity can be grave. Modern folk science usually states that the purpose of this and other stories have been to intimidate children and discourage them from taking risks in a potentially dangerous environment. However, stories of hauntings and terror have also been derived from the need to allegorize the Sámi population's experience with oppression.\n\nIn this particular story, a deeper reading reveals layers of cultural allegory: the reindeer’s death may symbolize the Sámi’s loss of their primary livelihood in the wake of industrial encroachment, the flayed fox pelt the erosion of cultural expression, and the raven’s fall the suppression of Sámi language and oral traditions.\n\nThe Sámi population transitioned away from animism in the 19th century, yet their oral traditions and myths endure, often reflecting the cultural resilience of a people facing systemic oppression. These narratives continue to permeate Sámi communities, preserving cultural heritage even in the face of forced relocations and the suppression of traditional practices.\n\nBy contextualizing Sámi folklore, this project aims to explore its intersections with anomalous environmental impacts, potential hazards, and historical anomalies. Understanding the cultural significance of such tales may provide insights into the relationship between local traditions and anomalous phenomena.\n[[=]]\n[EXTRANEOUS CONTENTS REMOVED FOR BREVITY]\n[[/=]]\n[[/div]]\n\nIn October 2024, the routine operations of Site-530 were abruptly disrupted when Dr. Sandell initiated an emergency transmission. The details of the message remain partially obscured, but its urgency prompted the immediate mobilization of an evacuation team. Subsequent documentation and recordings from this period are appended below.\n\n**Addendum 5930-1**\n\n[[div class=\"blockquote\"]]\n**Recording of radio communication. October 29th, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n[Brief stuttering noise.]\n\n**Dr. Sandell:** This is Ella Sandell, the third of October, we've had a situation.\n\n[Static noise in-between transmissions. Dr. Sandell resumes in a strained and hasty manner.]\n\n**Dr. Sandell:** Repeat, this is Ella Sandell. We've had a situation.\n\n**Captain Javier:** This is Captain Travis Javier. Are you saying you have had a situation? Over.\n\n**Dr. Sandell:** Yes, Armand has left us and is missing. Two days now, over.\n\n[Two minutes of static noise.]\n\n**Captain Javier:** Is this an emergency, Doctor? Over.\n\n**Dr. Sandell:** Yes, we request heli evac. We have been searching but we aren't coming very far in the blizzard, over.\n\n[18 minutes of static noise.]\n\n**Dr. Sandell:** Are you still there? Over.\n\n**Captain Javier:** Standby, over.\n\n[33 minutes of static noise]\n\n**Captain Javier:** Our pilots say there is no possibility right now. Dangerous gusts they say. I'm sorry, but you are going to have to sit tight until the storm  passes. Please inform if you have any shortages and give data in report, over.\n\n**Dr. Sandell:** Supply for three weeks. Will inform in report, out.\n\n**Captain Javier:** Understood it's supply for three weeks, out.\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**Recording of radio communication. October 30th, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n\n**Dr. Sandell:** [Panting noises] Anton is gone. We've had uh- searching for Armand, Anton slipped through the ice. Weather is bette- \n\n**Captain Javier:** Repeat that. Are you saying Anton slipped through the ice, and you have denied my previous orders? Over.\n\n[Static noise for two minutes.]\n\n**Captain Javier:** Dr. Sandell, are you saying you have moved outside the facility and have two people missing? Over.\n\n[Static noise for five minutes]\n\n**Captain Javier:** Dr. Sandell, come in.\n\n**Captain Javier:** Dr. Sandell, come in.\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\n**Addendum 5930-2**\nShortly after this failed radio transmission, Dr. Sandell sent data via satellite. \n\n\n[[div class=\"log\"]]\n----\n[[=]]\n[OPEN FILE]\n[[/=]]\n----\n[An image is attached to the original file. The image shows the apparent corpse of Junior Researcher Armand on a sheet of ice. The legs are contorted in an unnatural position, and the body is otherwise swollen and blue.]\n\nReport. I intend to leave the facility on my own if the Foundation can not provide me with evacuation. After the disappearance of Armand in a blizzard, we suspected he had gotten lost in the storm, me and Anton were trapped inside the barracks. \n\nAs the weather conditions soon improved, we decided to get outside. We surveyed the surrounding areas and found him down the mountain on a frozen lake, severely frostbitten. We saw from his injuries that he must have slipped from a cliff or a higher place. His legs had several fractures. We saw signs that he had crawled on to the ice. Why he would go further out we didn't know.\n\nWe pulled his body towards land when it got mistier, and we heard the ice starting to crack. I have never felt such pain as then, when the ice finally collapsed. I caught a sheet of ice with my arms and managed to keep my upper body above water and get up. I didn't see Anton in the mist, but I am certain he went through completely. Temperatures this low can cause paralysis, so I can imagine he didn't suffer long. I got to warmth as quickly as possible to wake my numb legs. I'm afraid I broke something in the process. My legs still haven't recovered. After that, I couldn't even handle the radio.\n\nI feel recovered enough to attempt evacuation tomorrow, before the whole barrack goes. I can barely get the door up. My plan is to drive toward Jåhkågasska. Any personnel can meet up with me there.\n\n– Dr. Sandell.\n----\n[[=]]\n[CLOSE FILE]\n[[/=]]\n----\n[[/div]]\n\n\n\nNumerous attempts were made to contact Dr. Sandell but none succeeded. According to data transmitted this same day by a GPS tracker, Sandell's service vehicle moved east on a main road at irregular speeds until it finally moved off road and stopped. Since weather was mixed with snow and rain and no winter service vehicles operate in the area, Sandell might have had considerable difficulty driving the car and subsequently driven off the road. \n\n**Addendum 5930-3**\n\nAt this time, there was not enough evidence that activity was anomalous. Therefore, a standard evacuation unit was ordered to the area. This unit was led by 54-year old Ánte Vaara who was familiar with the area and had extensive experience with mountain rescue. Other members of the team were cardiologist Dr. Ludmila Persson and Corporal Eva Kolgorov. Vaara transmitted the evacuation effort via audio. These recordings are the full length one-way feeds received by command at Site-80. Because of the harsh conditions within SCP-5930, some parts of the audio are noticeably obscured. \n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**Recording of Ánte Vaara's microphone, November 1st, 2024.**\n----\n[[=]]\n[BEGIN LOG]\n[[/=]]\n----\n[[include component:image-block\n| name= \thttp://scp-sandbox-3.wikidot.com/local--files/brunzell2/rescue.jpg\n| caption= Ánte Vaara, private photograph.\n]]\n**<09:02:32>**//The doors of the operational vehicle are shut. Whining sounds of the wind almost drown out the shouts of Vaara and Persson.//\n\n**Vaara:** The tracker points us, uh- south of the bend here.\n\n**Dr. Persson:** I see something! [Unintelligible] trees!\n\n**Vaara:** We need shovels.\n\n**<09:03:40>** //A latch, presumably the storage latch on the vehicle, opens. Sounds of rope, metal and other utilities can be heard.//\n\n**Corporal Kolgorov:** Got it.\n\n**Vaara:** We're moving into the trees. Snow drifts cover the road. Pretty... Difficult terrain.\n\n**<09:04:02>** //The unit moves across the road with difficulty.//\n\n**Vaara:** Is there- [panting] is there anyone inside?\n\n**Corporal Kolgorov:** Too much ice, give me a shovel.\n\n**<09:04:35>** //Kolgorov can be heard struggling, followed by a series of loud smashes.// \n\n**Vaara:** Okay. We found the car. No sign of Dr. Sandell. There's a bend just where we are.\n\n**Dr. Persson:** She must have drifted- [Unintelligible]\n\n**Vaara:** She must have drifted off here. These roads are horrible. Speeds above 30 don't make this bend. And when you're in a rush... Let's get to the barracks!\n\n**<09:10:48>** //The unit enters the vehicle again. Keys are jangled and the ignition sounds. The vehicle starts driving.//\n\n**Dr. Persson:** Can we get through?\n\n**Dr. Persson:** Ánte?\n\n**Vaara:** What do you think?  \n\n**Dr. Persson:** I just thought, these snow drifts... It looks pretty heavy.\n\n**Vaara:** We have snow chains. Just gotta move slower. Yes. We'll get through. Oh shit. \n\n**<09:15:20>** //There is a high-pitch screech as the vehicle seems to stop abruptly.//\n\n**Corporal Kolgorov:** Jesus christ!\n\n**Vaara:** Hold on, it's alright, we're not off.\n\n**Dr. Persson:** Can you get it up?\n\n**Vaara:** Yes, stop yelling. It's a bit steep, but we got grip. Let me just rev up.[[footnote]]At this point, the vehicle slid backwards in a steep climb. Ánte Vaara likely braked before going off-road.[[/footnote]]\n\n**<09:17:31>** //A loud revving sound is heard. When Vaara releases the brakes there is another screech.//\n\n**Vaara:** There you go. Calm down already.\n\n**Dr. Persson:** Did they have to make the road this damn narrow?\n\n**Vaara:** It's an association who pays for them. They're long, heavily burdened by, uh- the mine's dump trucks. Not cheap. \n\n**Dr. Persson:** At least they pay tax.\n\n**Vaara:** Sure. Nationally. Meanwhile, we have 90 kilometers between cities up here. They haven't even compensated the Jåhkågasska[[footnote]]Jåhkågasska is the administrative region and association who has the right to carry out reindeer husbandry.[[/footnote]] for excavating in the middle of reindeer migration patterns. Roads are narrow, pfft.\n\n**Dr. Persson:** Aren't the employees at the mine members of Jåhkågasska?\n\n**Vaara:** Just because their own livelihood is threatened. \n\n**Dr. Persson:** Well, it's all complicated...\n\n**Vaara:** Well, Ludmila, it really isn't. When a people- \n\n**Corporal Kolgorov:** Hold up. There!\n\n**<09:23:03>** //The throttling stops abruptly. There's a moment of silence in the car.//\n\n**Vaara:** They'll move. Don't worry. \n\n**<09:24:13>** //The ignition sounds.//\n\n**Vaara:** Get out of the way... [Clears his throat] There are three, maybe four uh- reindeer, in the way. They have big eyes, and aren't moving a muscle. \n\n**Dr. Persson:** Do they actually look like that?.\n\n**Vaara:** When the herd is moved further down the mountains once a year there are always weak ones who are left behind. Typically there's not much food. I can't imagine this weather helps them. Now move please.\n\n**<09:25:56>** //The sound of an engine revving and wipers scraping the windshield can be heard.// \n\n**Vaara:** Ah, thank you.\n\n**Dr. Persson:** Why don't they keep them fenced up...\n\n**Vaara:** That's not how you herd them, Ludmila.\n\n**<09:53:33>** //The vehicle stops.//\n\n**Vaara:** Okay I can't get us closer than this, that's too steep for our vehicle. We'll get the equipment and make it through the mist together. The barracks are 900 meters north, 345 degrees.\n\n**<09:57:24>** //The wind is whining and you can barely hear the voices of the other unit members.//\n\n**Dr. Persson:** Jesus, that's cold.\n\n**Vaara:** Where did you serve? [Vaara laughs] Protect your noses, the wind bites bad. Make sure your carabiners are all good. \n\n**Corporal Kolgorov:** Can't see, I mean I can't see anything. \n\n**Vaara:** All normal then. Let's go!\n\n**<09:55:56>** //The recording is disrupted by Vaara's panting and wind.//\n\n**Vaara:** Ah, yes. Here's some [unintelligible] grip! Make sure you [unintelligible] up on this ledge! There's firm footing here...\n\n**<09:58:30>** //The microphone buzzes.//\n\n**Vaara:** Be careful! [Panting heavily]\n\n**<10:00:43>** //Other than Vaara's breath, there is considerable difficulty reading anything from the microphone.//\n\n**Vaara:** Be sure to... Just 300 meters!\n\n**<10:05:34>** //The shouting from team members ceases and heavy panting is heard from Vaara.//\n\n**Vaara:** Steep hill, mountainous terrain... Can't see much... Eva! Ludmila! [Groaning]\n\n**Vaara:** Are you here!? [Someone is audible in the background]\n\n**Vaara:** Dr. Sandell? Is that you? Oh.\n\n**<10:06:40>** //Vaara stops and breathes slowly. There is the sound of a collapse in the background.//\n\n**<10:07:59>** //Vaara starts moving through the storm again.//\n\n**<10:15:10>** //Kolgorov is heard shouting.// \n\n**Corporal Kolgorov:** Get him out, get him out!\n\n**Vaara:** What's going on?\n\n**Corporal Kolgorov:** Nononono-\n\n**Vaara:** Stop, Corporal, stop.\n\n**Corporal Kolgorov:** Is he freezing? Is he stuck?\n\n**Vaara:** Wait, wait Eva! You're confused. \n\n**<10:16:12>** //Kolgorov is crying and screaming. The microphone is momentarily muffled.//\n\n**Vaara:** Let him go.\n\n**Corporal Kolgorov:** But he was... I felt him...\n\n**Vaara:** Let him go! You're confused.\n\n**Dr. Persson:** What's [inaudible]\n\n**Vaara:** He's gone now. He's warmer where he is now! Move up.\n\n**<10:19:10>** //Buzzing noises and wind disturbing the microphone.// \n\n**Vaara:** Aah, we're moving towards the barracks. I believe we found Anton. He is.. uh- He went too deep. In snow. Looks asphyxiated to me. We can't dig him out. We're leaving him here. \n\n**<10:31:03>** //There are sounds of heavy labor, the sound of a door, and the sound of the wind becoming subdued. Sobbing is heard in the background.//\n\n**Vaara:** Uhh, Sandell is not here.\n\n**Vaara:** We'll wind down for a minute. Will end transmission here and contact by radio.\n\n----\n[[=]]\n[END LOG]\n[[/=]]\n----\n[[/div]]\n\n**Addendum 5930-4**\n\nAfter the live transmission, the unit was contacted through the radio supplied at Site-530. \n\n[[div class=\"blockquote\"]]\n**Recording of radio communication, 1st of November, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n\n**Captain Javier:** This is Foundation command. Radio check. \n\n**Captain Javier:** Can you read me? Radio check.\n\n**Vaara:** It's working. \n\n**Captain Javier:** We have received your audio. Please confirm, is Dr. Sandell MIA, and Jr. Rs. Brandelius deceased? Over.\n\n**Vaara:** Confirm. Anton was deep into the snow paralyzed. We didn't see much out there. Dr. Persson is taking care of Eva right now. Our door has been jammed by snow drifts and the pipes don't seem to be working...\n\n**Captain Javier:** Brandelius deceased, do you have running water and food? Over.\n\n**Vaara:** A good pantry but no running water. \n\n**Captain Javier:** Understood. So we are going to send one of our helis to your position in order to ensure your return. Please sit tight. Over and out.\n\n**Vaara:** Understood. Out. \n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\nA helicopter was sent to the position and overlooked the facility while Captain Javier resumed communications with Ánte Vaara. \n\n[[div class=\"blockquote\"]]\n**Recording of radio communication, November 1st, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n\n**Captain Javier:** Okay, we have a view of the perimeter, you look pretty badly snowed in... This south side of the mountain looks like, uh- a big duvet. Over.\n\n**Vaara:** Sounds beautiful officer. We opened the window, but had to shut it again because of the temp. \n\n[Four minutes of static noise.]\n\n**Captain Javier:** We're trying uh... Not a lot of suitable places to land. Over. \n\n**Vaara:** Not a lot of suitable places to live here! We'll suffocate!\n\n**Captain Javier:** We, uh- have another blizzard coming, over.\n\n**Vaara:** OVER to you! I've had enough of- [static noise]\n \n**Captain Javier:** We're uh-, going back. Minimal visibility. Over and out.\n\n**Dr. Persson:** Wait! Eva is getting pretty bad. She's got something, a stomach virus or something.\n\n**Vaara:** Ludmila...\n\n**Captain Javier:** Kolgorov is sick? Over.\n\n**Dr. Persson:** She's almost blind Ánte. Yes, when we came ba-\n\n**Vaara:** She ate some snow. We all did, she didn't boil her snow. She'll be fine in a while.\n\n**Captain Javier:** Understood. We're doing whatever we can do be there as quickly as possible. Over and out.\n\n**Dr. Persson:** What's wrong with you? \n\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\nAs storms were hard to navigate in, there were concerns over the crew's safety and an assessment was made to wait until weather conditions improved. However, none of the forecasted improvements happened. Instead, there were measurements of extremely strong gusts in the mountains for days onward. Communications were maintained with Ánte Vaara but these turned rare after several technical difficulties. \n\n[[div class=\"blockquote\"]]\n**Recording of radio communication, November 3rd, 2024,**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n\n**Vaara:** Captain are you th- [Static noise.] Will you come for me, us? \n\n**Captain Javier:** We are unable to bring teams of evacuation at this moment. We will wait until the blizzard is gone. How is the condition of Kolgorov, over?\n\n**Vaara:** We [unintelligible] -n't hear no blizzard!\n\n**Captain Javier:** How is the condition of Kolgorov, over?\n\n**Vaara:** We have a fire but we're not oka-\n\n**Dr. Persson:** Ánte! What are you doing? She's not good. She's got a fever, no sight a-\n\n**Vaara:** Get off the microphone Ludmila! We just need to get out of here.\n\n**Dr. Persson:** [In the background] Can you stop... the aggression?\n\n**Captain Javier:** We will do what we can. At this moment, I can't endanger the safety of my men. We will get you out. Over and out.\n\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\nCorporal Eva Kolgorov is believed to have died the night after this radio call. It is considered very rare for someone to contract a disease or be infected by the consumption of snow, however, it is not deemed impossible either. There were also earlier indications that Kolgorov had symptoms of delirium and altitude sickness, which can happen at heights of 1500 meters. \n\nAt this point, Site-530 was fully submerged and signals were obstructed. The final radio calls sent from the main barrack were consequently brief and compromised in quality.\n\n[[div class=\"blockquote\"]]\n**Recording of radio communication, November 6th, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n\n**Dr. Persson:** Radio check. It's Ludmila talking.\n\n**Captain Javier:** This is Captain Javier. I hear you, over.\n\n**Dr. Persson:** I know you [Static noises] really do much. I just wanted to give some info on [unintelligible.] Ánte has gotten more conf- [static noises] suspect cabin fever. He [static noises] about these animals, like, emphatic for [static noise.]\n\n**Captain Javier:** Dr. Persson come in. You are not coming in clear. We are planning to send a mission in 24 hours. Over.\n\n**Dr. Persson:** [Static noises] mission. It's already too late, I [unintelligible]\n\n[Static noise continues for two minutes.]\n\n**Captain Javier:** Dr. Persson? Come in Dr. Persson.\n\n[Static noises continues for another two minutes.]\n\n**Captain Javier:** Are you not there Dr. Persson?\n\n**Unknown:** Get off.\n\n**Captain Javier:** S- sorry? Who is this?\n\n**Unknown:** Leave them alone. \n\n**Captain Javier:** Who is this?\n\n**Unknown:** They are mine. \n\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\nThe unknown voice picked up at the end of the recording was not similar to the voices of either of the evacuation team. During the next hours, another evacuation was prepared as gusts were declining in strength. However, at 01:00 AM a last radio transmission could be heard from Site-530.\n\n[[div class=\"blockquote\"]]\n**Recording of radio communcation, November 7th, 2024.**\n----\n[[=]]\n[BEGIN RECORDING]\n[[/=]]\n----\n**Vaara:** I [Static noise] alive. Ludmila [Static noise] -ceased. Getting out of here. Watch trans- [Radio communication ceases.]\n\n----\n[[=]]\n[END RECORDING]\n[[/=]]\n----\n[[/div]]\n\n**Addendum 5930-5**\n\nAs the last radio transmission ended, Foundation command center picked up a new live transmission from Vaara's microphone. \n\n[[div class=\"blockquote\"]]\n**Recording of Ánte Vaara's microphone, November 5th, 2024.**\n----\n[[=]]\n[BEGIN LOG]\n[[/=]]\n----\n**<01:15:00>** //A live transmission begins. Vaara, audibly panting, adjusts the microphone. Something can be heard dragging on the ground.//\n\n**Vaara:** There... [Panting] you go.\n\n**<01:15:45>** //Sounds of wind and distant gnawing can be heard. Occasional clicking and dark grunting noises similar to the noises of reindeer.// \n\n**Vaara:** Okay. \n\n**<01:16:40>** //Vaara is heard going down the mountain, sliding occasionally.//\n\n**Vaara:** Huah, okay. Okay-okay. Heading back to the vehicle. Wherever it is.\n\n**<01:21:32>** //Grunting and roaring noises from reindeer are heard in the background. Vaara makes noises as he hurries down.//\n\n**Vaara:** Come on now. Where is that... Where is it?\n\n**<01:31:45>** //The transmission is quieter, with the footsteps from Vaara more audible.//\n\n**Vaara:** There. Okayokay.\n\n**<01:33:12>** //The sound of a door shutting and an ignition. The engine revs up.//\n\n**Vaara:** Aah, okay. It's really hard to uh- concentrate. I have to get through these snow drifts, and this uh... ice.\n\n**<01:35:30>** //The vehicle makes a low-frequency humming sound. Vaara turns on the windscreen wipers. He sighs and stutters when he speaks.//\n\n**Vaara:** This is- gonna take a while... Whoa!\n\n**Vaara:** Thing is.. swerving...\n\n**Vaara:** Ah, okay, I have control. Uh-\n\n**Unknown:** No you don't.\n\n**<01:50:34>** //The vehicle can be heard driving through snow and branches before a loud metallic sound is heard. Vaara screams.//\n \n----\n[[=]]\n[END LOG]\n[[/=]]\n----\n[[/div]]\n\n\n\n[[include component:image-block\n| name= Roadfootage.jpg\n| width= 400px\n| caption= Dash cam footage captured November 7th, 01:48:00.\n]]\n\n\nA helicopter was dispatched to Vaara's location. Following the main road, Vaara was soon found walking in the middle of the road in a shaken state. He was subsequently transported into Foundation custody at Site-80.\n\nVaara suffered from hypothermia and malnutrition despite having been supplied with nutrients for several days. He had also obtained bruise marks over parts of his body and a twisted ankle. Otherwise, Vaara suffered a mental breakdown as he was taken care of by physicians at Site-80. Mental symptoms included hallucinations, amnesia, and paranoia. After two weeks of therapeutic care, Vaara had recovered and was susceptible to questioning.    \n\n@@ @@\n@@ @@\n**Addendum 5930-6**\n[[div class=\"blockquote\"]]\n**Interview log, November 20th, 2024.**\n**Interviewer:** Captain Javier\n**Interviewee:** Ánte Vaara\n----\n[[=]]\n[BEGIN LOG]\n[[/=]]\n----\n\n[Extraneous conversation removed.]\n\n**Captain Javier:** Okay. See, I hope you are doing well. But I really want to know what happened to Dr. Ludmila Persson. Why didn't both of you get out? We received a radio transmission, from her, where she sounded alarmed about your condition. And then... You emerge without her? \n\n[Vaara fiddles his fingers for a while until finally answering.]\n\n**Vaara:** By the end, she started calling them \"things\", \"those things out there aren't real\". I tried to tell her that they weren't just things, and that they were starving, just like us. \n\n**Captain Javier:** What did she mean? What things?\n\n**Vaara:** You know. The reindeer... There are several herds in the area of 100 to 300 reindeer. They were waiting for us. You know, we saw them on the way there. They were hungry. \n\n**Vaara:** Whenever there was any talk on how we handle our jobs, our herds, she blamed those poor animals. Still, now I see why. We were all, //changed//, by that storm.\n\n[Vaara supports his face with his right hand, shutting his eyes as he speaks.]\n\n**Vaara:** And that thought... About the reindeer, it really got to me. I am from a herding family... For many hundreds of years. We have fought to have whatever little rights we have.\n\n**Captain Javier:** We've been listening to the recordings... Some things, don't really make sense-\n\n**Vaara:** Nothing made sense.\n\n**Captain Javier:** I'm sorry?\n\n**Vaara:** Nothing made any sense. We were roped up together as we walked up the slope. But I felt... suffocated. By wind, by my unit, by everything. Eva couldn't see. It's not uncommon. I believe she felt what we call snow blindnes-\n\n**Captain Javier:** That's not really what I meant... You see, in two of the recordings there's an unknown voice. Let me show you.\n\n[Captain Javier plays the sound of the voice. Vaara shivers.]\n\n**Vaara:** Stop it. I don't wanna hear that voice again. I have no idea what it is.\n\n**Captain Javier:** It's not, you, is it?  \n\n**Vaara:** I don't... I don't want to talk about it. \n\n**Captain Javier:** [Sighs] Let's leave it for now... Let's get back to when you find Anton Brandelius. At approximately 10:05 you somehow lose contact with the others, and suddenly stop. How did this happen?\n\n**Vaara:** I unhooked the carabiners. \n\n**Captain Javier:** Unhooked the carabiners, why?\n\n[Vaara sighs.]\n\n**Vaara:** I don't... I don't know. I could barely see, hear, or think... I felt them too close to me, and that I needed to get away from them.  \n\n**Captain Javier:** You found something there didn't you? Was it Dr. Sandell?\n\n**Vaara:** Well, I thought so first. But then I looked a little closer, and it wasn't. There was a body stuck in the snow drifts, his arms were sticking upwards, keeping him above the surface. He seemed, peacefully asleep. But then he opened his eyes. He directed his blue face toward me, but he had lost his speaking ability. He was actually sinking. Slowly, deeper and deeper...\n\n**Captain Javier:** You didn't help him? \n\n**Vaara:** There was no food around. I thought about the animals. I guess I thought it would be good for the herd, leaving him there. I left him sinking into the rift. And later, I returned, only to find Eva grabbing onto his hand, trying to pull him up. She had somehow found him. At this point, his head was below the surface.\n\n**Captain Javier:** And he was \"gone\" as you put it in the recording?\n\n[There's a moment of silence.]\n\n**Captain Javier:** Ánte?\n\n**Vaara:** No. [Vaara clears his throat] He wasn't, no. I told her to let him go, but he wasn't... He wasn't really gone yet. His eyes, they, they were still there.\n\n[Vaara starts sobbing.]\n\n**Captain Javier:** Kolgorov must have noticed?\n\n**Vaara:** Snow blindness. She couldn't see a thing, and his body was practically dead already.\n\n**Captain Javier:** You admit that you were involved in these two people's deaths then. And Eva?\n\n[Vaara takes a minute to recover from sobbing.]\n\n**Vaara:** She... No, that part is all true. She had some kind of virus or infection. I don't know what, but she got it from eating snow. We needed something to drink. She didn't boil it even though I told her to. I think she was afraid of me actually. By this point I had gotten irritated locked up in that barrack. There weren't even any antibiotics in the first aid kit. And you were no help. \n\n**Captain Javier:** How did it go from here, you being safely locked up in a barrack to the death of Dr. Ludmila Persson?\n\n**Vaara:** \"Safely locked up\"? There was nothing safe about that barrack. In a matter of hours, we were sealed shut inside, with no light. Power worked for a few hours until it didn't. We were shut in a small room with no way to escape and limited communication. Half of the time we tried to reach you, something was wrong with the antenna. We were lucky there was food... And then there was the cold. The cold. We wrapped ourselves up in woolen blankets but could only stay still for a while before our bodies would start reacting again. You see?\n\n[Vaara gestures with his frostbitten hands]\n\n**Vaara:** That wasn't just from the walk. And then Ludmila started pestering me. I told her we had the same fate as the herd outside.\n\n**Captain Javier:** The herd outside?\n\n**Vaara:** I could sense them! I knew they were there, waiting for us. I suggested we kill ourselves and let them have us. But no... eventually, we stopped talking altogether. The silence pressed down on us.\n\n**Vaara:** But I was right! They were waiting for us outside. In fact, they made me stressed. I didn't want the herd to follow me down the slope when I went down. I felt their eyes in the back of my neck. And their hunger.\n\n[Vaara holds on to the edge of the table.]\n\n**Vaara:** Their eyes were unnaturally big. Like big black tarns... But then, I managed to drive. A few kilometers before... Well, you know the rest.\n \n[Vaara sighs. A moment of silence passes. Captain Javier observes him for a minute.]\n\n**Captain Javier:** Okay Ánte. Are you ready to talk about Ludmila, and the voice? We heard it when you drove as well.\n\n[Vaara looks up at Captain Javier with a strained expression.]\n\n**Captain Javier:** Or shall we call this off for another time?\n\n**Vaara:** I... [Vaara clears his throat] ever since we had stepped onto that mountain I felt the urge to get rid of them all. They were just in the way of this rescue. And now, there was no point to it. I understood that I might, just might, if the weather got better, be able to help those animals outside. Their eyes...\n\n**Vaara:** I couldn't say no to them. Besides, they scared me as well. So when she was sleeping, I used whatever energy I had left on her... Huh. I thought she was tired of all this, but no. She resisted. She struggled. Finally, I made it. At this point, I could dig myself out.\n\n**Captain Javier:** And you started recording... There's a clear sound to this, let me show you-\n\n**Vaara:** We don't need to do that.\n\n[Captain Javier plays a part of the recording from his phone. He increases the volume so Vaara can hear the sounds of the reindeer, as well as a moaning sound. It continues for a few seconds before Vaara starts moving down the slope.]\n\n**Captain Javier:** When did you realize she wasn't dead?\n\n**Vaara:** You- you don't get it. \n\n[Vaara turns in his chair. He lays his elbows on the table and gestures toward Captain Javier.]\n\n**Vaara:** They weren’t just animals — they //knew//. Their hunger… it wasn’t normal. It was like they were waiting for us, watching. Even now, I can feel their eyes — empty, endless — pulling at me. I thought… maybe if I gave them something, someone, they’d let me go... \n\n**Captain Javier:** And-\n\nAnd they did! They were so gentle at first, so gentle it felt worse than if they’d been vicious. But when they really started... I couldn’t look. I couldn’t stop hearing it.\n\n[Vaara shivers. He starts crying and ignores other questions.]\n\n**Vaara:** I... I don't know what that voice is... But it isn't //me//, it can't be!  \n\n**Captain Javier:** I'm sorry Ánte, but this sounds like a lot of prevarication... \n\n**Vaara:** Don't you remember why we were there? Why we were there in the first place? I guess Dr. Ella Sandell was less lucky than me. Have you found what happened to her yet? And have you found out what really happened to her coworkers?\n\n[Vaara wipes off the droplets from his forehead.]\n\n**Vaara:** What if this happened to Áilu's friends...\n\n**Captain Javier:** Sorry?\n\n**Vaara:** Nothing, nevermind. It's just a... just a story.\n\n----\n[[=]]\n[END LOG]\n[[/=]]\n----\n[[/div]]\n----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5929]]] | SCP-5930| [[[SCP-5931]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** Lunndörrsstugan\n> **Author:** Andreaze\n> **License:** Creative Commons Attribution-Share Alike 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Lunnd%C3%B6rrsstugan.jpg\n> **Additional Notes:** Applied filter to original.\n=====\n> **Name:** Dornbirn-Ebniterstrasse-Winter-04MND.jpg\n> **Author:** Michael Nosko\n> **License:** Creative Commons Attribution-Share Alike 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Dornbirn-Ebniterstrasse-Winter-04MND.jpg\n> **Additional Notes:** Applied filter to original.\n=====\n> **Name:** Jang Nam-joong's visit to Mountain Rescue-Aspen, Vail Mountain Rescue Group, October, 2015\n> **Author:** Jang Nam-joong\n> **License:** Korea Open Government License Type I: Attribution\n> **Source Link:** https://commons.wikimedia.org/wiki/File:2015-10_Vail_Mountain_Rescue_Group_5._%EC%95%BC%EC%99%B8_%EA%B8%89%EA%B2%BD%EC%82%AC_%ED%9B%88%EB%A0%A82.jpg\n> **Additional Notes:** \n=====\n> **Name:** File:Sara Kristoffersson.jpg\n> **Author:** Alicia Fagerving\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Sara_Kristoffersson.jpg\n> **Additional Notes:** \n=====\n\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox"
  ],
  "author": "Nils Severin",
  "created_at": "2025-01-19T19:24:35+00:00",
  "updated_at": "2025-03-22T21:48:36+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-5930"
}