{
  "title": "The Toyman And The Doctor",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Document Identification Number:** DOCWON-525276\n\n**Acquisition Method:** Mailed to Site-17\n\n**Additional Documentation:** Mailed In Unmarked Manilla Envelope, Sealed.\nInside: Seven (7) Marked A5-size Envelopes. Envelopes Numbered Sub-Documents -1 to -7 As Follows.\n\n\n**Sub-Document:** DOCWON-525276-1\nMarked A5-size Envelope, Addressed to \"Mister Doctor Wondertainment\", Unsealed.\nInside: Crumpled A3-size White Paper, Text On Front In Black Pen, Text On Reverse In Red Crayon.\n\n**Front:**\n\n> **THE TOYMAN AND THE DOCTOR**\n> //(A Little Bit Of Fiction By You Know Who)//\n> \n> “I’m just… bored.”\n> \n> Doctor Wondertainment was not a real doctor.\n> \n> “Kids don’t care about my toys any more. It’s all virtual, these days. Who cares about having a real friend any more? Jessie! Cancel the next line of Misters! They never sold anyway.”\n> \n> Four hundred metres down, twelve half-developed embryonic monstrosities were euthanized.\n> \n> “Sitting inside all day, sharing cat pictures on the internet, looking up who knows what through who knows where. They won’t pay attention to the real world.”\n> \n> Jessie walked through the door, coffee in one hand and PDA in the other.\n> \n> “Sir, that’s not quite –“\n> \n> “YOU PUT THAT FUCKING THING DOWN.”\n> \n> The Toyman leapt to his feet, tore the PDA from her hands, and threw it out the window.\n> \n> “Sir, that was –“\n> \n> The Toyman pulled the burning hot coffee from her grip and threw it in her eyes.\n> \n> “AHHHHHHHH –“\n> \n> The Toyman threw Jessie out the window.\n> \n> “Jessie, you stupid, stupid girl.”\n> \n> The Doctor pressed a button under his desk.\n> \n> Jessie walked through the door, coffee in one hand.\n> \n> “Sir, that’s not quite right. Market studies are showing that… hang on, I think I left something in –“\n> \n> “No, no, no…”\n> \n> The Doctor pressed a button under his desk.\n> \n> Jessie walked through the door, coffee in one hand.\n> \n> “Sir, I completely agree.”\n> \n> “I know, Jessie, I know. But how do we convince them to pay attention to the real world? These kids are spending every day indoors, their eyes are going to turn square from staring at all their video games and movies and cartoons and comic books and video games and comic books. How do we get this fresh generation out of the house?”\n> \n> Jessie moved over to The Doctor, crossing her legs as she sat on his desk.\n> \n> “Simple, sir. We destroy their houses. We tear the rooves from above their heads. We kill their parents and make them orphans. We force them into the streets, where they will finally be able to be play with your toys and be happy. And if they don’t want to be happy, we kill them.”\n> \n> The Toyman grinned from ear to ear.\n> \n> “You’re fucking brilliant, Jessie. But how do we…“\n> \n> The Doctor pressed a button under his desk.\n> \n> Jessie walked through the door, coffee in one hand.\n> \n> “Sir, I completely agree.”\n> \n> “I know, Jessie, I know. We need to make the outside more fresh and exciting, don’t we?\n> \n> --------------------------\n> \n> It is unknown whether Doctor Wondertainment is an individual --or an organization--.\n> \n> --------------------------\n> \n> “JESSIE! DON’T COME IN!”\n> \n> “…sir?”\n> \n> “When was the last time I had my pills?”\n> \n> “I’m not sure, sir. You’ve killed me too often.”\n> \n> “Get them for me. Please.”\n> \n> “Sir, I’m not sure that-“\n> \n> “I SAID GET ME MY FUCKING PILLS, BITCH!”\n> \n> “Yes sir. Yes sir.”\n> \n> Jessie walked through the door, coffee in one hand and “Doctor Wondertainment®’s Stop The Voices Pills!” in the other. She had tears streaming down her face. Bruises covered her arms and legs. Blood poured from the open head wound, and the gashes in her torso from the broken glass. The Doctor tore the coffee from her hands and The Toyman threw it in Jessie’s eyes and the coffee mixed with her tears.\n> \n> “More coffee. More coffee.”\n> \n> Jessie left the room and returned with more coffee. She placed The Doctor’s pillbox on his desk. The pillbox smiled at The Doctor and squeaked in violet whispers:\n> \n> “Complementary! Please Take One!”\n> \n> The Toyman screamed.\n> \n> “YOU MISSPELT COMPLIMENTARY.”\n> \n> Doctor Wondertainment downed his pills with Jessie’s tears.\n> \n> The Toyman went back to sleep.\n> \n> The Doctor died a little inside.\n> \n> **With Love, From Your Prodigal Son**\n> //love ya, daddy.//\n\n**Reverse:**\n\n> dear mister doctor wondertainment.\n> \n> thank you for making so many fantastic toys.\n> \n> we love playing with them. please do not stop making them.\n> \n> when we grow up we want to be just like you and make everyone have lots of fun.\n> \n> love ruiz, pico and mister redd.\n\n\n\n\n**Sub-Document:** DOCWON-525276-2\nMarked A5-size Envelope, Addressed to \"Messrs Ruiz, Pico and Redd\", Unsealed (Torn).\nInside: Folded A4-size White Paper, Front Text Printed Via Inkjet Printer, Reverse Blank.\n\n**Front:**\n\n> **Wondertainment Enterprises**\n> **PO Box 3.141592 And The Rest**\n> **Wondertainmentland, 7**\n> \n> //To Ruiz and Pico://\n> We're glad you like playing with Doctor Wondertainment^^TM^^ brand toys!\n> \n> Unfortunately, the Doctor himself is busy working on his next 'big thing', and can't respond to you directly.\n> \n> We'll pass on your message when he takes a break!\n> \n> Enclosed are free samples of Doctor Wondertainment's latest line of consumable products, Doctor Wondertainment's Sapient Gummy Bears^^TM^^!\n> \n> Thank you for your letter!\n> \n> From The Office Of\n> //Doctor Wondertainment//\n> \n> //To Mister Redd://\n> We're glad you like being a Doctor Wondertainment^^TM^^ brand toy!\n> \n> Unfortunately, you do not have the rights to use the likeness of Doctor Wondertainment^^TM^^ in your fictional works.\n> \n> If you do not cease production of these works, further actions will be taken.\n> \n> Thank you for your letter!\n> \n> From The Legal Department Of\n> //Doctor Wondertainment//\n\n\n\n**Sub-Document:** DOCWON-525276-3\nMarked A5-size Envelope, Addressed to \"Mister Doctor Wondertainment (NOT PEONS)\", Unsealed.\nInside: Crumpled A3-size White Paper, Text On Front In Black Pen, Text On Reverse In Red Crayon.\n\n**Front:**\n\n> **MISTER REDD'S BIG DAY**\n> //(at the legal department)//\n> \n> [[size 1em]]And Then[[/size]]\n> \n> [[size 1.5em]]**Mister Redd**[[/size]]\n> \n> [[size 2em]]__**Killed Them All.**__[[/size]]\n> \n> __I Am Not A Toy.__\n> \n> Let me meet my maker, or you'll meet yours.\n> \n> **DON'T MAKE THIS NON-FICTION.**\n> //pass it on to the man himself.//\n\n**Reverse:**\n\n> dear slaves of mister doctor wondertainment.\n> \n> thank you for your reply.\n> \n> the gummy bears were very tasty. we will buy more when they come out.\n> \n> please pass this letter on to mister doctor wondertainment. we do not want to speak to you.\n> \n> love ruiz, pico and mister redd.\n\n\n**Sub-Document:** DOCWON-525276-4\nMarked A5-size Envelope, Addressed to \"Messrs Ruiz, Pico and Redd\", Unsealed (Torn).\nInside: Folded A4-size White Paper, Front Text Printed Via Inkjet Printer, Reverse Blank.\n\n**Front:**\n\n> **Wondertainment Enterprises**\n> **PO Box 3.141592 And The Rest**\n> **Wondertainmentland, 7**\n> \n> //To Ruiz and Pico://\n> We're glad you liked eating Doctor Wondertainment's Sapient Gummy Bears^^TM^^!\n> \n> Unfortunately, the Doctor himself is busy working on his next 'big thing', and can't respond to you directly.\n> \n> We'll pass on your message when he takes a break!\n> \n> Enclosed are free samples of Doctor Wondertainment's latest line of consumable products, Doctor Wondertainment's Sapient Gummy Bears^^TM^^!\n> \n> Thank you for your letter!\n> \n> From The Office Of\n> //Doctor Wondertainment//\n> \n> //To Mister Redd://\n> We're glad you like being a Doctor Wondertainment^^TM^^ brand toy!\n> \n> You have heavily misrepresented the public face of Doctor Wondertainment^^TM^^ in an unauthorised fashion, then threatened The Legal Department of Doctor Wondertainment.\n> \n> This unauthorised activity with respect to the public face of Doctor Wondertainment^^TM^^ constitutes infringement of Wondertainment Enterprises intellectual property rights and violates various defamation and vilification laws.\n>\n> Wondertainment Enterprises enforces its intellectual property rights very aggressively by using every legal option available.\n> \n> Wondertainment Enterprises demands that you immediately and permanently disable access to any and all copies of said fiction.\n> \n> Do NOT reply to this letter.\n> \n> Thank you for your cooperation!\n> \n> From The Legal Department Of\n> //Doctor Wondertainment//\n\n**Sub-Document:** DOCWON-525276-5\nMarked A5-size Envelope, Addressed to \"GIVE THIS TO DADDY\", Unsealed.\nInside: Crumpled A3-size White Paper, Text On Front In Blood, Text On Reverse In Red Crayon.\n\n**Front:**\n\n> **LET ME SPEAK TO MY MAKER**\n> //(let me speak to my maker)//\n> \n> [[size 1em]]LET ME[[/size]]\n> \n> [[size 1.5em]]**SPEAK TO**[[/size]]\n> \n> [[size 2em]]__**MY MAKER.**__[[/size]]\n> \n> AM I PAST MY FUCKING EXPIRY DATE?\n>\n> [[size 1.5em]]//NO RETURNS?//[[/size]]\n> \n> Double plus no backsies? Well just let me have a few moments of time with the good 'DOCTOR WONDERTAINMENT TM' and then I'll be out of your hair.\n> \n> I'm really serious, here.\n> \n> **IF YOU DON'T I'LL KILL THESE KIDS.**\n> //this was written in their blood//\n\n**Reverse:**\n\n> dear slaves of mister doctor wondertainment.\n> \n> thank you for your reply.\n> \n> please do not send more gummy bears. some of them made us feel sick.\n> \n> please pass this letter on to mister doctor wondertainment. we do [[size 1.5em]]not[[/size]] want to speak to you.\n> \n> love ruiz, pico and mister redd.\n\n**Sub-Document:** DOCWON-525276-6\nMarked A5-size Envelope, Addressed to \"To Doctor Wondertainment, URGENT, PLEASE READ\", Unsealed.\nInside: Crumpled A4-size White Paper, Heavily Worn, Text On Front In Black Crayon, Reverse Blank.\n\n**Front:**\n\n> Dear Doctor Wondertainment.\n> My name is Ruiz.\n> I do not know my last name.\n> Mister Redd will not let me remember.\n> I have a brother. His name is Pico.\n> I am worried about Pico.\n> I am worried about myself.\n> Mister Redd took our parents away.\n> He says he is our family now.\n> I pretend to not understand.\n> I pretend that I am stupid but I am not.\n> I know our parents will not come back.\n> He tries to make us drink things that make us strange.\n> I throw it up and try to make Pico throw it up but he does not.\n> Sometimes Mister Redd cuts us and collects the blood.\n> I do not know what he does with the blood.\n> Sometimes Mister Redd calls you God.\n> Every night I pray to you that Mister Redd will be recalled.\n> I do not think that you can hear prayers.\n\n**Sub-Document:** DOCWON-525276-7\nMarked A5-size Envelope, Addressed to \"dear mister doctor wondertainment\", Unsealed.\nInside: Crumpled A4-size White Paper, Heavily Worn, Text On Front In Red Crayon, Reverse Blank.\n\n**Front:**\n\n> dear mister doctor wondertainment\n> \n> thank you for making mister redd\n> \n> love pico\n\n\n\n[[=]]\n**<< [[[Shady Meetings]]] | [[[the-cool-war-hub| Hub]]] |  [[[Quintessence Of Dust]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "correspondence",
    "dr-wondertainment",
    "horror",
    "mister",
    "no-dialogue",
    "ruiz-duchamp",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2013-12-11T02:47:21+00:00",
  "updated_at": "2024-10-01T17:58:29+00:00",
  "rating": 224,
  "_site": "scp-wiki",
  "_fullname": "the-toyman-and-the-doctor"
}