{
  "title": "商人",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:jakstyle]]\n\n[[module css]]\n#container {\n  width: 100%;\n  margin: 0px;\n  background: linear-gradient(to bottom, #2c2630, #000000);\n}\n\n:root:root:root:root:root:root #page-content a { \n  box-shadow: none;\n}\n\n#page-content#page-content .page-rate-widget-box a {\n  color: transparent;\n}\n\na {\n  color: #73508c;\n}\n\n:root {\n  --rate-module-background-color: 16, 50, 50;\n  --link-color: 190, 130, 230;\n  --visited-link-color: 190, 130, 230;\n}\n\n#page-content#page-content a {\n  color: rgb(var(--link-color));  \n}\n\n#page-content#page-content .page-rate-widget-box a {\n  color: transparent;\n}\n\n#page-content#page-content .rate-box-with-credit-button a {\n    color: transparent;\n}\n\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**奈亚拉托提普的面具** - 商人\n**作者：** [[*user local lesbian commie]]\n⚠️ **内容警告：** 种族主义\n[[include :scp-wiki-cn:credit:end-standalone]]\n[[>]]\n⚠️ 内容警告 ↑\n[[/>]]\n\n+ **1918年3月20日**\n\n数小时前，世界回应了黑暗的诱唤，为这座大都市带来了更为浓厚的忧郁气息。正当此时，两名商人刚经历一场疲惫的飞行旅途匆匆赶来此地。这两人都身着褪色的平凡米色大衣，搭配着整洁的西裤，脚穿一双黑色皮鞋。两人口干眼乏、喉咙泛苦、眩晕失神，正与这身装束的风格完美相契，因为这些愈发凸显出那股驱使他们前来开普敦的、病态且或将令人懊悔的好奇心。这份好奇心有着如此鲜活的生命力，甚至完全遮掩了他们在直面内心渴望的狂喜前所必须要解决的要事。每当两人刻意忽视这种情感，那种作呕感就显得愈发强烈。\n\n此前，两人从未见过内森·特布兰奇本人，因为双方通过书信和通话进行的几次交流就足以敲定勘探[https://scp-wiki-cn.wikidot.com/scp-8776 霍桑岛]的下一步计划。不过，弗利茨与利亚姆两人在受邀与这位世界首富会面后，都开始对此人进行调查。\n\n内森毕业于开普敦大学心理学系。他的家族代代传承着奇术知识与神秘器物。在如此环境影响下，内森不仅成为了一名魔术师——人们说，他就是一桩行走的暴行，时刻准备着将世人带出柏拉图的洞穴。人们一边颤抖着，一边建议旁人在闲暇之时亲自拜访内森，然而凡是内森所到之处都会失去安宁。那些关于他行事的传言：再无他人胆敢做出的预言、使救世主起死回生的奇迹——光是想象就使得自己仿佛对身体有着无上掌控权，可以尽情地分泌肾上腺素。\n\n此乃罪孽，既蒙福于上帝，又受诅于魔鬼。\n\n“请把地图给我。”弗利茨一边说着，一边从口袋里掏出一包万宝路，随后点起一根满是褶皱的香烟。“我们迟到了。我们历经千辛万苦才走到这一步，可不能搞砸了。”\n\n利亚姆点点头，整理了一下自己的软呢帽，随后打开手提箱，从中取出地图交给那位年长者——SCP基金会的管理员。他挠了挠后颈，同时加快步伐，无所畏惧地行进于午夜之后那形似孤狼的街巷与人行道。利亚姆与头顶那轮圆满的狂月一同，选择跟随弗利茨的指引。那轮狂月正散发的美丽的红色，那是一种独特的朱红色、一种几个世纪难得一见的景色，就如同天空曾用墨染为其上色，使其保持新鲜且充满活力。\n\n演出场地是特布兰奇家族祖宅。多年以前，内森的父亲陷入了不可逆转的昏迷，这座宅邸的所有权便传到了内森手中。据奥秘艺术行家们所述，只要内森一动念头，他就能实现任何愿望，因此这座宅邸的现实水平为负分。在树木、建筑与工厂的掩映之下，这座宅邸就矗立在那儿，等候着抛下一切之人前来发现它。这座宅邸似乎是这座城市的最高点，层层楼间宝藏交织于一处，敞开的窗户中透露出种种色彩，其中一些未曾被人眼所见识，就如同双阳共舞于空中，显得哈勃最新的发现不过仅是对宇宙真实混沌本质的一瞥。\n\n从那番喧闹景象之中，传来了上帝般的宁静。那是一种有声的寂静空虚，是一种戏谑诱引的声音，引得两人立刻转头看向传来声音处。他在那儿待了多久并不重要，重要的是，他，就是，那位黄金铸就的男人。\n\n他身材纤细高大，高约6英尺5英寸，皮肤之苍白堪比冬日白雪。他有着一对湛蓝色的蛇形眼睛，长着一头琥珀色的秀发，身披一件由最为光亮的布料织造而成的红黑相间呢绒风衣，手中握着一根老式木拐杖支撑着他行走的步伐。他身旁围绕着几辆车，而两人可以发誓，这里之前是没有这些车辆的。这些车辆之中，有些属于工人阶级、又有些属于资产阶级，有些已经破旧、又有些显露着富贵。这些事物是天然对立的，但却被某种远远高于双方的事物结合于一处——那并非金字塔顶端，而是金字塔本身。\n\n内森脸上带着一丝微笑，平静地向匆匆穿过马路的利亚姆与弗利茨招手。两人深深注视着这位男人的眼睛——他的灵魂毫无遮掩。他的笑容愈发灿烂。\n\n“晚好，亲爱的弗利茨。你不必与我客套，这次会面是我的荣幸。”\n\n对方点了点头，随后内森又看向利亚姆，眼中闪过一丝惊讶。\n\n“看来你还带了位朋友来。能告诉我你的名字吗，年轻人？”\n\n“特纳，监察者委员会的利亚姆·特纳爵士。”\n\n弗利茨补充道：“他是我们的新晋成员。”\n\n内森点了点头。“在这种时期让一名黑人做到如此高位，需要相当大的勇气，不是吗？”\n\n弗利茨看向利亚姆。对方一动不动，双臂交叉着。\n\n“好好，我不是在抱怨。事实上，我敢说，在这方面上我要比同僚们开明不少。”\n\n“明白了，先生，”利亚姆笑着应答道，“不过话说回来，我们可以进去了吗？已经很晚了。”\n\n对方轻笑一声：“当然可以，年轻人，不过不用这么正式。我可从来不会在参与人到齐前开展。”\n\n“展览？”弗利茨出声打断，“我想我们应该优先讨论我们的合作事务。”\n\n而内森即刻回答：“两项事务可以一同进行。”\n\n与其外观相比，这栋宅邸的内景更是魅力诱人。无尽的梯向上通往令人窒息的楼层，每级台阶在被注视之时都会发出收缩的吱呀声，似乎每一声都回荡于不同的方向。无论看向何处，利亚姆与弗利茨只能眼见玻璃与金属制成的仪器，或是两者组合成的更加奇妙的仪器。\n\n空气中飘散着一股只知是来自鲜活肿瘤的淡香，内森用手杖敲击地板，发出类似钟摆的咔哒声响，支撑主厅的创造之柱上随声浮现出各异形体。当那些面容清晰之时，两人只能忆起他们先前所想的对立：资产阶级与工人阶级联合起来为内森庆贺，但却是以一种险恶万分的视角——一种只有资本主义的喜好才能提供的视角，就如同一只饥渴万分、以自体肠腑为食的吸血鬼一般。\n\n那些面容并非相貌夸张，但却遭受了最大程度的妖魔化。看似“贫者”的形象几乎是牙齿脱尽、衣不蔽体，而他们的皮肤——天噢，那些皮肤正旋转着、搅动着、抗争着空气，就仿佛空气会灼烧他们，将他们逐往一处永世格格不入的世界一般。而那些看似“富者”的形象则更为恶劣！利亚姆与弗利茨不得不捂住嘴巴，以此强忍呕吐，因为那些形象的优越感具象于实际，其味道好似尿液、血浆、鱼子酱与腐烂雪茄的混合物。资产阶级的体格也更为高大，脊柱从他们的皮肤之下凸起，受缚于自视而弯曲，以至于头部抵着了金制的地板。富者与贫者分成几组，每组一富一贫，两者始终紧握双手，跳着他们自己也不愿承认曾见识过的舞蹈。\n\n“这些——是什么人？”\n\n“亲爱的弗利茨，不要这么大声，”他把手搭在对方的肩膀上，“要谨记，当着聆听者的面高声议论可不礼貌。”\n\n“但是先生，”利亚姆赶忙插嘴，“无视正在发生之事要更为粗鲁——”\n\n他平静的转向利亚姆：“有什么不正常的，年轻人？”\n\n“有什么是正常的？”弗利茨说道。\n\n其中一道身影应答道，这声应答如降咒般使得全场寂静下来：“目见过内森之人，将能看见旁人所看不到的景象。”\n\n两人咽了咽口水，在他们的注视下，内森露出一道不洁的微笑，成为那间超越事件的亵渎之室的魂魄与中心，而两人束手无策。无数矛盾在室内喷涌，致使房间很快被滋养着最伟大星系的类星体所围绕。当世界开始扭曲撕裂，科学开始分崩离析之时，传来千声低沉的尖叫，交织着疯狂而有知觉的祷告，随祷告而来的是雷鸣般的鼓声，这鼓声由位于宇宙边缘的巨型梦魇所奏响，旨在吞噬被人们错认作常态之现实的最微小部分。\n\n此即为“特别展览”的开端——在两人不敢猜测具体时间的某刻，灯光熄灭，圆月睁开眼眸，在那些由冷却太阳铸就的窗户之外闪烁着。与此同时，一阵嚎叫声响起，内森眼眸中的蓝色随之转化为紫色梦境，在空中唤起无面的符号。这符号匆匆刺入两人的肌肤，如同注射器的针头一般，将天堂的圣水注入两人的血液之中——一切恐惧突然消失，不可见的灼烧天使们单调的嗡鸣带来持久的满足感，恐惧被其所碾碎，迷住这片场地的并非黑暗，而是那盏破灯本身，直至两人眼中只剩自我。首先是他们的两具复制品，随后是两人数千倍的复制品，每具复制品的感官独立、但同时又相互共享着，数千的个体一同眼见了一副属于内森的巨大图景——内森是唯一的——那图景描绘着在某个路西法为自己所选悔过且得到宽恕的世界之中，内森蒙受着雷霆、蛇行般伏行之群星、如泪一般的永恒之雨的赐福。\n\n随后，一切再度止息，两人的思想变为焕新皮肤之中的玻璃碎片，在无言之心的引领下，他们来到了一间平淡朴素的办公室，其中只有一张桌子与两把椅子。利亚姆与弗利茨坐在内森面前，而对方则刚为自己泡好一杯热咖啡。弗利茨脸色苍白，无皮的双手颤抖着，而利亚姆则直盯着内森·特布兰奇的灵魂——与其描述他看见了何物，不如描述他未看见何物，因为万个未言说的名号、万个未诞生的面容恰足以勾勒出现实与心灵的内容物。\n\n“你的朋友看起来状态不佳，”内森说道，“所以我们来把这件事解决掉吧，之后你们就可以回家了。”\n\n就在利亚姆正准备回答时，弗利茨插了进来。他慢慢低下头，看着他们身前的几份文件。\n\n//“SCP基金会将与特布兰奇集团在接下来一百年内保持合作。”//\n\n弗利茨点了点头，他觉得自己可能正做着梦，于是决定让其继续下去。梦总是会结束的。\n\n内森平静的打开办公桌上的一个抽屉，从左上角拿出一沓简单装订在一起的文件，并将其递给弗利茨。对方接过文件，一页页翻阅着，因为他看到封面上简单地写着：[https://scp-wiki-cn.wikidot.com/jonathan-ball-s-proposal “关于特别对象的秘密报告——机密”]。\n\n“这是一件特别的物品，一定能够帮到你。”内森微笑着说道，“这是家父的最爱。”\n\n弗利茨的泪眼瞪大了，在一瞬间，他同时感到震撼、又得到顿悟，这时他开始放声大笑。他笑个不停，与内森一同大笑了数个小时。在他与利亚姆一同离开这座宅邸时，他仍然大笑着，在早上两人登上飞机之时，他仍然大笑着。在他抵达家门之时，他仍然大笑着，[https://scp-wiki-cn.wikidot.com/names-don-t-matter 而当内森打开前门，迎他进屋时，他笑得更畅快了。]\n\n-----\n\n[[include :scp-wiki-cn:component:license-box\n|author=local lesbian commie]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2025公有领域竞赛",
    "宇宙恐怖",
    "恐怖",
    "故事",
    "荒诞小说"
  ],
  "author": "Mu_Student",
  "created_at": "2025-03-11T02:21:15+00:00",
  "updated_at": "2025-03-15T15:39:23+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "businessmen"
}