{
  "title": "SCP-185-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[collapsible show=\"+ SCP-185-KO 이전 문서\" hide=\"- 닫기\"]]\n\n**일련번호:** SCP-185-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-185-KO는 아무도 접속하지 못하도록 주요 통신망에서 차단되어야 한다. SCP-185-KO 관련 실험과 접근을 위해서는 4등급 인원의 서면 허가를 받아야 한다. \n\n**설명:** SCP-185-KO는 '웹 비주얼 노벨[[footnote]]게임의 진행을 묘사하는 데 있어 텍스트의 비중이 극도로 높은 작품들을 총칭하는 장르명[[/footnote]]' 사이트이며, 접속 시 일반적인 비주얼 노벨 게임과 유사한 구조를 보인다. 이 홈페이지의 작성자는 확인되지 않았고, 아이피 추적 또한 불가능했다. \n\nSCP-185-KO의 내용은 주로 다른 세계의 어떤 복도에서 깨어나는 것으로 시작하여 최종 목표로 그 세계를 탈출하는 것이다. 이 사이에 플레이어는 방에서 단서를 조사해야 하는데, '괴물'이라는 변수가 존재한다. 내용 중의 '괴물'은 일반적인 남성의 형태이나 입과 눈, 코가 없고 한 도끼를 들며 플레이어를 추적하는 것으로 묘사된다. 이 괴물에게 붙잡히게 되면 게임이 끝나는데, 이때 게임을 플레이하던 피험자가 괴물에게 공격당한 것으로 묘사된 부위에 상처를 입게 된다. 이 상처는 매우 치명적이며, 게임 오버된 피험자는 즉사하게 된다.\n\nSCP-185-KO의 최종 목표, 탈출을 성공하게 되면 홈페이지는 자동으로 종료된다. 그 이후 추가적인 변칙적 현상은 관측되지 않는다. 게임의 결말은 세계의 정체가 밝혀지고 마지막에 주인공의 이름이 밝혀지는 것이다.\n\n**부록 185-KO-1:** SCP-185-KO의 내용이 약간 바뀌던 것이 확인되었다. 이는 현재까지 게임을 플레이하고 사망했던 인원들이 쓴 것으로 확인된 쪽지 같은 것들이 추가되는 등의 것이었다. SCP-185-KO의 재조사가 요청 중이다.\n\n**부록 185-KO-2:** 20██년 ██월 █일, [데이터 말소]로 인해 현 시각부터 SCP-185-KO으로의 접속은 모두 금지된다. \n\n\n\n[[/collapsible]]\n\n**[20██년 ██월 █일 부로 개정됨]**\n\n**일련번호:** SCP-185-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 어느 인원도 본 문서에 융합된 SCP-185-KO에 접근해서는 안 된다. SCP-185-KO는 재단 데이터베이스에만 그 위험성을 보이므로, 특별한 격리 절차는 필요 없다. SCP-185-KO에 대한 추가 실험은 모두 금지된다.\n\n**설명:** SCP-185-KO는 '웹 비주얼 노벨'이라고 지칭할 수 있는 '황혼의 세계' 제목의 웹게임이었으나,  ██번째의 실험 중 재단의 데이터베이스의 대상에 대해 서술하던 문서(이 문서)에 어떠한 방법으로 융합되었다. 대상을 이 문서에서 제거하려던 시도는 어떤 이유인지 모두 실패하였으며, 개정으로 대상을 감추는 데 성공하였다. SCP-185-KO의 제작자는 '플러그소프트' 라는 닉네임을 가진 것 외에는 확인할 수 없었고, 추적도 불가능했다. 이로 인해 [[[SCP-975-KO]]]와의 연관성이 의심되고 있다.\n\nSCP-185-KO의 내용은 주로 다른 세계의 어떤 복도에서 깨어나는 것으로 시작하여 최종 목표로 그 세계를 탈출하는 것이다. 이 사이에 플레이어는 방에서 단서를 조사해야 하는데, '괴물'이라는 변수가 존재한다. 내용 중의 '괴물'은 일반적인 남성의 형태이나 입과 눈, 코가 없고 한 도끼를 들며 플레이어를 추적하는 것으로 묘사된다. 이 괴물에게 붙잡히게 되면 게임이 끝나는데, 이때 게임을 플레이하던 피험자가 괴물에게 공격당한 것으로 묘사된 부위에 상처를 입게 된다. 이 상처는 매우 치명적이며, 게임 오버된 피험자는 즉사하게 된다. 그러나 이 이후 즉사한 피험자의 흔적으로 보이는 것이 게임 안에 쪽지 등의 매체로 나타나게 되는데, 대개 자신들이 게임 안에 의식이 '빨려들어' 갔고, 그곳에 갇혀있다는 등의 내용으로 묘사된다.\n\nSCP-185-KO의 최종 목표, 탈출을 성공하게 되면 게임은 정상적으로 종료된다. 이후 추가적인 변칙적 현상은 나타나지 않는다. \n\n그러나 SCP-185-KO 게임의 제목이 데이터베이스와 융합된 이후로 'SCP-185-KO'라는 제목으로 바뀌었고(이전에는 '황혼의 세계'였음), 연구원들은 SCP-185-KO를 환경에 대한 적응성이 있는 프로그램으로 추측하고 있다. 또 SCP-185-KO는 게임을 플레이했던 사람이 늘어났을 때 주기적으로 게임의 내용을 바꾸었으며, 이는 쪽지나 장소 등의 내용을 포함했다. 결말은 SCP-185-KO 게임 내의 '세계'의 정체가 밝혀지는 것으로 같으나, 끝에 주인공의 이름이 게임을 플레이했던 인원들의 이름으로 표시되었다. \n\n20██년 ██월 █일 후의 실험에서, 피험자가 SCP-185-KO를 플레이하던 중 타이틀 화면이 갑자기 왜곡되던 현상을 목격했다. 이 이후 피험자는 '게임 브레이크'라고 외치며 경련하였고, 게임 내에서 표현되던 '괴물'의 형태로 변형되었다. 괴물은 뛰어난 신체 능력을 보였으며, 이로 인해 실험 관계자 10명 전원이 사망하였고, 진압팀이 출동하여 괴물을 공격하려 했을 때 즉시 괴물이 소실되었다. 이후 [데이터 말소] 사건과 그 이후의 참사로 인해 SCP-185-KO에 대한 모든 접근은 금지되었다.\n[[=]]\n> + 열람 제한\n> 아래 페이지는 20██년 ██월 █일 부로 열람이 제한됨. 어느 인원도 아래 페이지에 접근할 수 없음. 본 페이지에 강제로 접근하려는 인원에겐 기동특무부대가 출동될 것임. \n[[/=]]\n[[collapsible show=\"+ 접근 금지\" hide=\"&*&*&*@$^치명적&@^$ 오류&@%$\"]]\n[[=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"background: url(http://scpko.wdfiles.com/local--files/scp-185-ko/dakrrqw2r.gif) top center no-repeat ; float: center; border: solid 1px #006c00; width: 600px; padding: 1px 15px; margin: 10px 10px 10px 0px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[span style=\"font-size: 2em;\"]]\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n[[[scp-185-ko-red-hallway|시작]]][[/span]]\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n[[/=]]\n[[size 5%]]//Version. 0.7.9//[[/size]]\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "_이미지",
    "ko",
    "scp",
    "게임",
    "메타",
    "상호작용식",
    "외부차원",
    "유클리드",
    "적응",
    "컴퓨터",
    "특집",
    "플러그소프트"
  ],
  "author": "lanlanmag",
  "created_at": "2014-12-14T03:57:53+00:00",
  "updated_at": "2024-12-10T13:36:13+00:00",
  "rating": 49,
  "_site": "scpko",
  "_fullname": "scp-185-ko"
}