{
  "title": "ランナー",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nアメリカのどこかの小さな国立公園、そこに自転車専用道路がある。この道路はほとんど普通でないということがない。長さはおよそ12マイル (20km弱) 、小さな湖を囲う周回コースになっている。道路のほとんどは樹木が生い茂っており、地元の人からは、一息ついたりいくらかの安らぎを得たりするのにいいちょっとした綺麗な場所として知られている。\n\n道路に沿ってジョギングしたりサイクリングしたりする人の多くは、いつもと違うものを見ることはない。しかし、一人で自転車を漕いで「ランナー」と遭遇する人はいる。\n\n---------------\n\nマークは自転車を惰走させて道路の傍に止めた。自転車に跨りながら、水筒からしきりに水を飲んだ。結局のところ、マークは休日を楽しめていた。家にいることもなく、請求書を払うこともない。芝生を刈ることもない。さらに、屋根の修理も。そして、公園で完璧な時間を過ごせてもいた。マークはそこにほぼたった一人でいると言えた。ピクニック中の家族少しと、桟橋で釣りをする老人を除けば。\n\nマークは腕で口を拭うと、水筒を元の場所に戻し、今にもペダルを漕ごうとしていた。そのとき、誰かが彼の背後に走ってきた。\n\n「良い日っすね」若い男が言った。男は背が高く痩せていた。そして、フードのついた灰色のスウェットシャツと黒いランニングパンツを着ていた。男の顔はスカーフとサングラスで隠されていた。夏はまだ来ない春暖の頃だったため、マークは若い男の格好を変には思わなかった。\n \n「ああ。外出には完璧だな」\n\n若い男は頷いた。男はじっと立っているときにゆらゆら揺れていた。まるでしきりに体を動かし続けたがっているようだった。\n\n「競走したくないっすか?」\n\n「競走?　そんなのひどく不公平になるぞ」\n\n「そうかもしれないっすね。でも人生は不公平なものでしょ?」\n\nマークは含み笑いせずにはいられなかった。\n\n「いいよ。乗った。どこまで行く?」\n\n若い男は少し考え込んだ。\n\n「10番目のマイル標をちょうど過ぎたとこ、古い暴風避難所まで」\n\n「それでいいぞ。ここからなかなか先の方だけどな。本当についてこれるのか?」\n\n「10秒ハンデをあげますよ。準備が出来たらいつでもどうぞ」\n\nマークはこの奇妙な若い男にいくらか疑念を抱いたが、気に留めなかった。確かに、男は少し変だった。しかし、ずいぶんいい人に見えた。\n\nマークはペダルに足を掛けて、自転車を走らせた。速度はほとんど気張らないもので、それもそのはず。10秒もハンデがあれば、徒歩のランナーならば誰でも圧倒してしまうほどに加速するだろうから。\n\n「あの、もっと頑張った方がいいっすよ」\n\nマークはそこの若い男を見るため左を向いた。男は自転車と同じペースを保っていた。その身のこなしは軽いジョギングとまるで変わらない。10秒では何も差が出なかった。\n\n//どうやったんだ?//\n\nマークはすぐにギアを変え、ペダルを漕ぐ力を込め始めた。自転車は道に沿って突っ走った。マークは頭を低く保ち、空気力学的に正確に空気を切った。風が彼の周りを激しく吹き付け、肺が冷たい空気でいっぱいになった。木々が緑や茶色にぼやけて通り過ぎる。彼は突き進んだ、ずっと速く、速く、速く。ランナーがどこか自分の近くにいるなんてことがあるはずがなかった。\n\n頭を傍に向けると、マークはうろたえた。若い男はまだそこにいて、完全にマークのスピードについてきていた。しかし、今や男はもはや道を走ってさえもいなかった。男は木々の中をまっすぐに走り抜け、鹿のように優雅に障害物を避けた。実際のところ、男が走っていると表現するのは正確ではないだろう。男は//飛んで//いた。男の足は跳ねるようにもう一歩踏み出す前に地面にかろうじて触れるだけだった。男のスカーフはしっぽのように後方をひらひらとしている。男の走る様から、マークは男が笑っているのを想像できた。\n\nこのときのマークの驚愕の感情は、スピードがもたらした圧倒的な感覚の大混乱で麻痺した。音ではなく風がマークの耳に入り、味や臭いではなく寒々しい空気が口と鼻に入り、緑の海にある一筋の灰色の影しか目に入らず、ハンドル以外に触れるものはない。\n\nそのとき、暴風避難所が前方の道の傍に現れた。ゴールライン。マークは木々の方に目を向けた。若い男がいる様子はなかった。あの男を後ろに追いやったはずだ。目を避難所の方へ再び向けたとき、マークは息を止めてブレーキを固くかけた。マークは金切り声を上げ、木でできた古い暴風避難所の前で停止した。ゴムの線が2本、マークの通った後に焼き付いた。若い男はマークの前に立っていた。\n\n「頑張ったよ」男は言った。ほんの少しも息が切れていなかった。マークの方は息が続かず返事ができなかった。「最初の方はあんたはほぼ勝目がないと思っていた。でも、あんたはゴールに向かって切り抜けた。長い間で最高の競走だったよ」\n\n「お、お前……どうやって……//こんな//」マークはあえいだ。\n\n「何のことだか本当にさっぱり。でもとにかく賞品をどうぞ」\n\n「賞品?」\n\n「残念賞だよ、もちろん！」若い男の言葉はほとんど、侮辱を受けたというように聞こえた。「あんな努力に報いないままなんてできないね。だから、他の奴らよりもずっといいものだ」\n\nマークの視界は歪み始めた。森は暗くなっていくように見え、現実のものとは思えない様になった。若い男がもっと気味悪げに、もっと不可思議に見えた。そこにあるはずのなかった影が森の中に現れた。死体だ。数十人。若木の突き刺さった死体、岩で頭を叩き割られた死体、何か信じられない力で引き裂かれた死体、木々の枝から自分のはらわたでぶら下がった死体。尖った棒でできた柵に、血塗れの自転車のヘルメットが並んで置かれている。それはそこにあって、そこにない。現実、空想、忘却の間を行き来している。\n\n「賞品をどうぞ、格言を一つ」若い男が言った。その声の紡がれ方は人間のものではなかった。「全力を尽くさない者に与えられるのは墓穴のみ」\n\n「ランナー」は暴風避難所へ歩み入り、そして見えなくなった。",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "注目の翻訳記事"
  ],
  "author": "csshow",
  "created_at": "2018-10-03T13:42:12+00:00",
  "updated_at": "2024-08-01T06:50:28+00:00",
  "rating": 69,
  "_site": "scp-jp",
  "_fullname": "the-runner"
}