{
  "title": "SCP-7796",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[module CSS]]\ndiv#container-wrap {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/backgroundVK-1);\n}\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/VKlogo-pride-Small\");\n    --header-title: \"  Vikander-Kneed\";\n    --header-subtitle: \"   Technical Media\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**__[[[https://scp-wiki.wikidot.com/vikander-kneed-technical-media-hub | Vikander-Kneed Technical Media Hub]]]__**\n@@ @@\n\n**[[[https://scp-wiki.wikidot.com/grigori-karpin-s-author-page | More by Grigori Karpin]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n\n\n[[include :scp-wiki:component:cd-ver2\n|lv=3\n|item=SCP-7796\n|class=Safe\n|site-responsible=Site-43\n|director=Allan J. McInnis\n|research-head=Dr. Lillian S. Lillihammer\n|assigned-task-force=MTF-Kappa-43\n]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/VKTM%20x%20Don%20Cavatelli-1ALT style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nDon Cavatelli interviewing actor Anthony Quinn, SCP-7796, Season 15, episode 35.  \n[[/div]]\n[[/div]]\n\n@@ @@\n++++ __Special Containment Procedures__:\nA single set of SCP-7796 is to be archived in High-Yield Data Storage Facility 3 at Site-43.  If any further additional copies of SCP-7796 are discovered, they are to be destroyed and those who are in possession of the instances are to be amnesticized.\n\nMetatron.AIC will scan online records of film archives, film discussion boards and social media platforms for any mention of SCP-7796.  Such records are to be scrubbed and individuals responsible for the posts are to be amnesticized.  \n\n++++ __Description__:\nSCP-7796 is an archived television show entitled //Evenings with Don Cavatelli//.  The show was produced by GOI-5889 (“[[[https://scp-wiki.wikidot.com/vikander-kneed-technical-media-hub | Vikander-Kneed Technical Media]]]”) starring [[[SCP-5697]]],[[footnote]]A sentient humanoid entity with a body seemingly made of various pastas.  There is no mention of this show within the file of SCP-5697 and the entity has refused to comment.[[/footnote]] was modelled after late night television talk shows, and ran for seventeen seasons from 1955 to 1972.[[footnote]]2,567 individual episodes.[[/footnote]]  There is no record of SCP-7796 being broadcast on any of the major networks, despite the high quality of the set, the budget of the production, and notable guests throughout the seventeen-season run.\n\nWhen an individual watches an episode of SCP-7796, a soporific effect has been observed, lulling the individual into a state of sustained hypnagogia.  Individuals in this state are highly suggestible, especially to the advertisement breaks which always promotes products by Vikander-Kneed Technical Media, resulting in the delusion that the GOI’s media products are the most popular media in the world.[[footnote]]The ads are anachronistic, displaying products from various eras, including shows and movies that researchers at Site-43 are certain have yet to be produced.[[/footnote]]   \n\nOther temporary anomalous effects include:\n* tooth rot,\n* myopia, \n* anosmia,\n* ageusia,\n* and alopecia[[footnote]]The effects only appear to last as long as the individual is watching SCP-7796 episodes, with rapid reversals after observation is ceased.[[/footnote]]\n\nRecordings of SCP-7796 were discovered on 20 August, 2023, in the University of California Los Angeles’ Film & Television Archive by Dr. Lillihammer during a trip wherein she was researching the entertainment industry for better understanding of VKTM’s operations.  The archivists present did not acknowledge her questions about SCP-7796 and would not admit to having it.  Additionally, all online records of the archive fail to mention the existence of SCP-7796.    After containment and shipment to Site-43, Dr. Lillihammer confirmed that every single similar archive in the United States, England, Ireland, Scotland, and Wales, contained a complete copy of the entire run of SCP-7796.  None of the archivists had any knowledge of the existence of the recordings either.  Dr. Lillihammer dispatched other members of MTF-Kappa-43 (“The Mediators”) to retrieve and contain the additional copies of SCP-7796.\n\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 1 – Episode 63, 03-10-1955**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[Cavatelli stands in front of velvet curtains with a freestanding microphone, performing his nightly monologue used to open the show.  He is smoking a cigar.]//\n\n**Cavatelli**: Crowds have been streaming into cinemas to see the latest animated feature, Lady and the Tramp.  But all I can say is there’s one scene I could have used some warning about.  I don’t know about you folks, but I can’t say I’ve ever had a romantic fantasy about being chomped to death by two mutts in an alleyway. \n\n**Cavatelli**: This is racist against Pastamericans everywhere!\n\n//[Audience laughter is heard off camera.]//\n\n**Cavatelli**: Heyo!  I gotta million of em, folks.  Now, stick around after this break for my interview with James Dean.[[footnote]]Dean died two days before this episode was recorded.[[/footnote]]  He’s here to promote his new film, Rebel without a Cause, which critics are calling an accurate portrayal of teenage angst.  Personally, I call that Friday night with the kids while the missus goes to book club, amirite?\n\n//[Applause followed by a fade to black and commercial break.]//\n\n//[The commercial break consists of an ad for [[[SCP-5897]]], but overlaid onto the audio Cavatelli’s voice can be heard.]//\n\n**Cavatelli**: //[Coughing violently]// Fuck you, Jerry, I can smoke if I want to.\n\n**Cavatelli**: //[Still coughing]// Because it’s my show.  You’re just the producer.  I’m the talent, so go produce me up a guest. \n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 3 – Episode 90, 15-05-1957**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[Cavatelli sits opposite actor, Ronald Reagan.]//\n\n**Cavatelli**: So, what do you have for the folks tonight? \n\n**Reagan**: Hey thanks, Don.  I’m here tonight to promote my new film, Hellcats of the Navy.\n\n**Cavatelli**: First thing I gotta say is that is one dumb title.  Whatta you guys doing in that movie? Fighting demonic felines?\n\n//[Cavatelli ashes his cigar into the ash tray, knocking a few embers onto the floor and Reagan’s suit leg causing it to ignite slightly along the hem.]//\n\n**Reagan**: //[Patting down his pant leg frantically.]//  It’s about a mission against the Japanese war effort onboard a submarine and the struggle of the crew to maintain professionalism during the crisis.\n\n**Cavatelli**: Man, I must’ve fallen asleep fifteen minutes in.  \n\n//[The audience laughs.]//\n\n**Reagan**: //[Looking up from his now extinguished pant leg.]// Sorry?\n\n**Cavatelli**:  I gotta tell you, Ronnie, you’re a piss poor actor.\n\n//[Audience applause.]//\n\n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 5 – Episode 31 , 20-03-1959**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[Cavatelli stands over the body of Rod Steiger, who is bleeding and curled into a fetal position]//\n\n**Cavatelli**: That’s for portraying the Italian American like a fucking gangster![[footnote]]Steiger starred as the title role in the March 1959 movie of Al Capone, who was a notable figure in the Chicago organized crime scene until his arrest and incarceration.[[/footnote]] Not every Italian has that sorta criminal demeanor, Rod!  What do you think about those of us with a pasta heritage, huh?  Vaffanculo!\n\n//[Cavatelli kicks Steiger in the stomach before turning back to the camera, wiping blood from his knuckles with a handkerchief.]//\n\n**Cavatelli**: Stick around folks, I’m gonna teach this chooch some manners while yous watches a very special message from our sponsors.\n\n**Cavatelli**: Hey Jerry, get me a rubber hose, I need it for something.\n\n//[Applause followed by a fade to black and commercial break.]//\n\n//[The screen brightens steadily until it is roughly 300% brighter than any cathode ray television was capable of producing.  The white light fades to a rich blue, then soothing music starts.]//\n\n**Mari MacPhaerson**: Sick of your ordinary social media?  Sick of the same old drudgery and nonsense from out of touch billionaires ruining your fun?  Me too.  That’s why I switched to Viber.  The social media platform from Vikander-Kneed Technical Media.  When enough’s enough, it’s time to Vibe.\n\n**Unknown male voice**: //[Speaking rapidly.]// Side effects include: headaches, nausea, anal protrusions, a suffering of self-worth,  dizziness, your mother’s resurrection from the netherworld, dental plaque, and many more!  Ask your doctor if Viber is right for you! \n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 9 – Episode 147 , 23-11-1963**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[Cavatelli is smoking a cigar and sitting next to his guest.]//\n\n**Cavatelli**: And do you think that target is still achievable?\n\n//[The corpse of John F. Kennedy[[footnote]] 35^^th^^ President of the United States.[[/footnote]] lays slumped over the other chair, face up and tilted over the back of the chair.  Blood and brain matter drips from the man’s head to the stage floor.]//\n\n**Cavatelli**: Landing on the moon by 1970? Come on.  We can barely get people up into orbit.  Doesn’t that promise stink of amoral optimism in the face of the significant struggles the American people already face?  Unemployment, wealth discrepancy, failure of the American Dream everywhere we look, and you want to land a couple rocket jockeys on the ball of rock that orbits the planet?\n\n//[The corpse starts to slide down the chair.]//\n\n**Cavatelli**: Alright alright, no politics!  Who wants to listen to that, I know!  Sorry, Mr. President.  I just thought as you’re the leader of the free world, politics was a subject you’d be comfortable talking about.\n\n//[The corpse slips to the floor, its head striking the seat of the chair on the way down, causing more brain matter to slide out.]//\n\n**Cavatelli**: Jerry, get me a wet wipe or something, the President needs a moment to clean himself up.  \n\n//[Cavatelli ashes onto the stage floor into the ever expanding pool of blood and brain matter.]// \n\n**Cavatelli**: Sorry, what was that, Mr. President?\n\n**Cavatelli**: //[Laughing.]// When you’re right, you’re right, Mr. President.  The show must go on, and this //is// an entertainment show.  We wouldn’t want to bore the audience with things that actually threaten their livelihoods, they have the newspaper for that!  So, new subject, seen any good movies lately?\n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 10 – Episode 86 , 14-04-1964**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n//[Cavatelli sits opposite folk singer, Bob Dylan.]//\n\n**Cavatelli**: More and more the public is responding to your music, do you have any insight into your sudden popularity?\n\n**Dylan**: I don’t have anything to say about my music, I just write it all down, and then I sing it.  What else you want from me, man?\n\n**Cavatelli**: Well, some say that the youth are drawn to your music because of the frantic politics of our time.  \n\n//[Cavatelli puts one hand to the side of his head.]//\n\n**Cavatelli**: Come on Jerry, what’s the point of having a talk show if you can’t talk politics? Shut up.\n\n//[Cavatelli lights a cigar.]//\n\n**Cavatelli**: Sorry about that, Mr. Dylan.  Like I was saying, things are tense in America right now.  Rising tensions in Southeast Asia, not to mention horrible conditions for blue-collar workers here at home.\n\n**Dylan**: I’ll tell you what, man, it's all about talking to people.  Get to know the working man, and you’ll be able to speak to him.  Talking is where it’s at, man. Everything in the news is talking //at// us, not //with// us.  You dig?\n\n**Cavatelli**: Oh, I dig.  \n\n**Dylan**: I just took a road trip across America.  Got in those bars, talked to them miners, other folk.  Shit ain’t good out there, man.  I’m just telling it like it is.  \n\n**Cavatelli**: Think you could do a song for us tonight, Mr. Dylan?\n\n**Dylan**: Hell yeah, man.  Let’s do it.\n\n//[Dylan raises an acoustic guitar, begins to strum, and then launces into The Times are a-Changing, his newly released single.  Afterwards, he puts the guitar down.]//\n\n**Cavatelli**: Damn, you’re a terrible singer.  Can’t carry a note at all, can you?\n\n**Dylan**: //[Laughing]// Not a bit. You like the song, Don?\n\n**Cavatelli**: I’ll tell you when my ears stop bleeding! \n\n//[Audience laughter.]//\n\n**Cavatelli**: But tell me, Mr. Dylan, what made you license out that song for the superhero movie?[[footnote]]The song was used in the opening montage of the 2009 film adaptation of the comic book of the same name.[[/footnote]]\n\n**Dylan**: Oh man, the money.  Obviously, the money. What else is there, man?  What’d you expect?\n\n**Cavatelli**: A better movie.\n\n//[Audience laughter.]//\n\n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 11 – Episode 102 , 14-09-1966**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[Cavatelli sits across from Ronald Reagan, who was appearing on the show as part of his 1966 California gubernatorial election campaign.]//\n\n**Reagan**: I think I’m a better choice for the California people, especially when compared to my opponent, Pat Brown.  This administration has wasted our State’s resources, creating one of the worst deficits in our history while still raising taxes.  Worse, Brown is lax on crime, refusing to crack down during the riots in Watts a few years ago, and allowing radicals to congregate on our State’s great university campuses like UC Berkeley.  My opponent needs to be held accountable for his failures in the State capital.  Sure, my opponents have called me a radical, accusing me of bigotry because I opposed the Civil Rights Act and supported the appeal of the Rumford Act, but I’m here to tell you that there’s not a lick of bigotry anywhere in my person.  I just want a simple government to address our simple problems.  I’m a political outsider, and that’s what we need in California, someone who can take his experience in the world beyond the capital and apply it to problems for those in the state that care about our success as a society.\n\n//[Cavatelli smokes his cigar for a moment, then places it on the ashtray seated between them, and dusts off his hands theatrically.]//\n\n**Cavatelli**: I can think of quite a few good counters to your points here tonight, Ronnie.  Point out the racially insensitive language you’re using, point to the similarities in your speeches to fascist propaganda…\n\n//[Reagan starts to speak but Cavatelli holds up his hand.]//\n\n**Cavatelli**: But mostly, I just want to say you’re a shitty actor.\n[[/div]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 2px #000000; color:#000000; border-radius: 10px; background: #B6B8BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n**Season 16 – Episode 57 , 16-04-1971**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n//[Cavatelli stands in front of velvet curtains with a freestanding microphone.]//\n\n**Cavatelli**: The 43^^rd^^ Academy Awards were televised last night and Best Picture went to //Patton// over the comedic and politically conscious goldmine of //M*A*S*H//, going to show you that once again the most popular thing is often much less important than the pieces it wins over.  God knows, we need a film glorifying the idiocy of the American Military Industrial Complex over commentary about our nation’s military imperialism in Southeast Asia.  So, thank you Francis Ford Coppola for writing such an insightful drama about the blubbering idiocy that was George Patton.  Can’t wait to see what trash you bring us next!\n\n//[Audience laughter.]//\n\n**Cavatelli**: But that’s enough from me, you didn’t tune in to hear me gab, let’s welcome our first guest, shall we?\n\n//[Audience applause.]//\n\n**Cavatelli**: Please welcome Francis Ford Coppola!\n\n//[The curtains split and roll away, revealing Coppola standing there with his mouth agape.  Cavatelli walks to the chairs and sits, patting the empty chair.  Coppola stiffly walks to the chair to increased applause from the audience.]//\n\n**Cavatelli**: So, tell me, what’s it like to be a complete hack?  I know, I know.  Patton even compared the American political system to the Nazis, and you made sure that stayed in the movie.  Good job!  You’re not a buffoon, blind drunk on nationalism and in love with the myths of the American military superiority at all, are you Frank? Bravo!\n\n//[Cavatelli blows smoke from his cigar into Coppola’s face, who blinks rapidly, coughing.]//\n\n**Cavatelli**: Before my producer starts bitching at me for being mean, let’s drop the pretense.  I’m just playing around.  Tell us something about what you’re working on next.\n\n**Coppola**: //[Coughing]// I’m working on a screenplay based on a bestselling novel, depicting the rise and fall of a fictional organized crime family in the years after World War II named Corleone.  \n\n//[Cavatelli puts the cigar down on the ashtray, pulls out brass knuckles and affixes it to his right hand, making a fist.]//\n\n**Cavatelli**: Oh really? Tell me more.\n\n[[/div]]\n[[/div]]\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n@@ @@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7795]]] | SCP-7796 | [[[SCP-7797]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Photo of Anthony Quinn as the guest on The Dick Cavett Show.\n> **Author:** ABC Television\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Anthony_Quinn_The_Dick_Cavett_Show_1971.JPG | Image Link]]]\n> **Note**: Edited by Grigori Karpin\n=====\n> **Filename:** doncavatelli.jpg\n> **Name:** Don Cavatelli (composite)\n> **Source Link:** [[[https://scp-wiki.wdfiles.com/local--files/scp-5697/doncavatelli.jpg |  Image Link]]]\n> **Note**: Edited by HarryBlank\n=====\n> **Author:** cogdogblog\n> **Name:** Meatball First\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/cogdog/15795383467/ flickr]\n=====\n> **Author:** matsuyuki\n> **Name:** Spaghetti Aglio, Olio e Peperoncino\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/matsuyuki/4909744877/ flickr]\n=====\n> **Author:** Elvert Barnes\n> **Name:** Cigar.Man.RT.Pentagon.VA.25may97\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/perspective/15065729/ flickr]\n=====\n> **Author:** Ninian Reid\n> **Name:** Philly mobsters\n> **License:** CC BY 2.0\n> **Source:** [https://web.archive.org/web/20190118105358/https://www.flickr.com/photos/25034321@N05/31763208956/ flickr]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cognitohazard",
    "gustatory",
    "illustrated",
    "mari-macphaerson",
    "media",
    "mind-affecting",
    "olfactory",
    "on-guard-43",
    "remixcon2023",
    "safe",
    "scp",
    "vikander-kneed",
    "visual"
  ],
  "author": "Grigori Karpin",
  "created_at": "2023-08-21T14:51:27+00:00",
  "updated_at": "2024-08-04T09:15:09+00:00",
  "rating": 87,
  "_site": "scp-wiki",
  "_fullname": "scp-7796"
}