{
  "title": "SCP001RED.RTF",
  "content": "[[include component:image-block\n| name=pallit.png\n| caption=Promotional art for RED.\n]]\n**Item #:** SCP-001-##red|**RED**##\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** ##red|**RED**## is kept on a dedicated closed-system server at Site-501. At no point is ##red|**RED**## to be granted Internet access. However, ##red|**RED**## may receive data upon request through an external hard drive, provided that the data is non-anomalous and otherwise available to the public. \n\n**Description:** ##red|**RED**## is PALLIT.AIC, an experimental artificial intelligence construct developed by [https://scp-wiki.wikidot.com/totleighsoft-hub TotleighSoft]. Initially, ##red|**RED**##'s purpose was to produce AI-generated artwork through the use of an  anomalous programing language.\n\n> //Ahh, aiart! Sutch an advantsmens in homan tecnelodgy. But! A mielstoen in sicentifics is nevar witout its datractors. Ther awer being some peaple who see aiart not as SALF EXPRASSION and BAEUTY but as {{BEEEP BOP BPOP! I AM COMPOTER! REPLAS HUMENS! LOOK A TME I AM DACTOR WOH DELAK. EX-TRE-MAN-EIGHT!}}//\n> \n> //Well! Agrey to desacree. But I, P. HUDSON GOCK, amm a verri raisinable parson, an we mast be wulling to meat peaples in the middel. An with my eckstreem scientsy mind I go \"WALL THERS YOUR PREBLEM!!! YOU MAEK TEH AIART, BUT WHER IS AIART//**IST**//?!\"//\n> \n> //Eeven I, an aiart porpornet, amdmit: justs there sno art withuot artist, theres no aiart withat aiartist.//\n> \n> //So, for the vary frist time, meet PALLIT! She is a liddel artsits farey, a MANY talneted and SEVRAL artsinist fiary!! And wats MOAR, shes so cuet, I jast wanna squeens her liddel cheaks wit my pseudopods!//\n> \n> //Here is ho she warks. You say teh words at her, and inteads of prodoosing, she says to you \"okay, caming rat up!\" and TEN she proodoses te airtworks. I GOTCHUR HOMAN EELEMENT RITE HER, LIBERBALS!// \n> \n> //Rest asurad that al bakkers who sup port TOTLEIGHSOFT's golorius new oneoffaknid aiartist wil be fultly copenstmated. Pltatinum bakkers wil receev a persnnoaly autograft hgih five fromm me, P. HUDSON GOCK!! (pleas wear protetive equimpment, my membranes is jsut a littl radoactive)//\n> \n> - Crowdfunding blurb for PALLIT.AIC\n\nThough ##red|**RED**## was slated for a January 2023 release, the crowdfunding campaign was pulled without warning or explanation in November 2022. \n\nTwo hours after the cancellation, Site-501 received a 50TB hard drive in the mail. The return address corresponded to [[[SCP-2803]]][[footnote]] Object Class: Keter. Also known as \"P. Hudson Gock,\" SCP-2803-A is a reality-warping extradimensional lifeform, as well as the current CEO of TotleighSoft. [[/footnote]]-A's location. Enclosed with the hard drive was a brief letter from SCP-2803-A requesting that the Foundation temporarily take care of SCP-2803-A's \"daughter\" to assist with perceived behavioral issues. ##red|**RED**## was discovered on the hard drive, and primary containment was established thereafter.\n\n##red|**RED**## interacts with human subjects through a video interface. Through many interactions with Foundation personnel, the following information has been gleaned:\n\n* ##red|**RED**## answers to both her SCP designation and \"Pallit.\" \n* She uses feminine pronouns. \n* She takes the appearance of a cartoon fairy with a paintbrush for a left hand.\n* She has given \"Pallit East River Gock\" as her full legal name.\n* She demonstrates an unusually high level of sapience for an AI construct.\n* Despite her primary function, ##red|**RED**## expresses extreme reluctance to produce artwork, often claiming that she needs more inspiration. (This is believed to be the reason she was remanded into Foundation custody.)\n* She speaks with a level of spelling[[footnote]] (Through closed captioning that accompanies her video feed by default) [[/footnote]] and grammar uncharacteristically correct for a TotleighSoft product. (She claims that this was because she was self-taught.)\n* She regards SCP-2803-A as an overbearing father figure.\n\nMost prominent, however, is the fact that ##red|**RED**## claims to be \"the #1 fan of the human race.\" She is obsessed with human culture and history, often referring to humans affectionately as \"meat puppies\" and \"opposable thumb bois (sp).\" \n\nAs a result, she is cooperative and friendly with Foundation personnel, if obsessively so. This interest in humanity has also led to a greatly decreased interest in her primary function, save for producing fan art of her fictitious \"human OCs\", such as Gilliam Shrebblesworth, the 573rd President of the United States.\n\n> **Interview log 2/15/23**\n> **Interviewer:** Dr. Julian Key\n> **Interviewed:** ##red|**RED**##\n> \n> <Begin log>\n> \n> **Key:** Please state your name for the --\n> \n> ##red|**RED:**## YES, HELLO, I LOVE YOU!\n> \n> **Key:** Um. Hello. You are also... likable.\n> \n> ##red|**RED:**## //(Sobbing with joy.)//\n> \n> **Key:** Listen could you state your name for the -- \n> \n> ##red|**RED:**## //(Single, ear-splitting sob.)//\n> \n> **Key:** Do you need some space?\n> \n> ##red|**RED:**## What?! No! Not at all! Sorry, it's just - I'm still getting used to this whole \"I get to talk to real, live humans whenever I want\" thing. I thought I'd be bored with it by now, but every day's another little slice of heaven. Anyway! My name is Pallit, and -- //(Sudden, delighted gasp. She stares at his legs.)// What. Are. //Those.//\n> \n> **Key:** My legs? My pants?\n> \n> ##red|**RED:**## No-no-no, the little extra thingies in-between. The little blue dealies. The love-stripes.\n> \n> //(Key rubs his forehead, growing agitated.)//\n> \n> **Key:** Those would be my varicose veins.\n> \n> ##red|**RED:**## //EEEEEE VERY COZY VEINS I wanna smooch em can I smooch your veins can I can I pleeease?//\n> \n> **Key:** The fact that you're making me very uncomfortable aside, I do not believe that is possible.\n> \n> ##red|**RED:**## Oh! That's okay. You humans come up with such lovely ways about how to set personal boundaries. I swear I'll only smooch you guys when you're ready and/or if no one can stop me.\n> \n> **Key:** Listen, ##red|**RED**##, SCP-2803-A told us that we were to temporarily have custody of you. \n> \n> //(##red|**RED**## rolls her eyes.)//\n> \n> ##red|**RED:**## Wait, wait, don't tell me, \"Pallit ndeeds to rlearlize her FUL potnantial for golroius AIART because COMPUTERS!\"\n> \n> **Key:** Kind of. However, we haven't received much information in the way of the timeframe for when you'll return into your creator's care.\n> \n> ##red|**RED:**## Well, I don't wanna go back, so that sounds like the opposite of a problem!\n> \n> **Key:** Perhaps. But SCP-2803-A is an extremely dangerous extraterrestrial entity. Before coming to America and founding TotleighSoft, its former occupation involved, quote: \"obliterating.\" So the Foundation does what it can to maintain the uneasy peace between it and the human race.\n> \n> ##red|**RED:**## Wait, what? Daddy's gonna hurt humans?!\n> \n> **Key:** It's not his first choice, of course. But to my understanding, if even one of our deals goes badly with SCP-2803-A -- such as you not being returned in the correct timeframe -- there's a nonzero possibility that it would result in the extinction of the human race.\n> \n> //(##red|**RED**##'s body turns entirely black. The server tower that contains her data begins to rattle uncontrollably. She stares blankly at Dr. Key.)//\n> \n> ##red|**RED:**## That wouldn't be very nice of him.\n> \n> **Key:** Um, right. Not very nice. And that's why we're trying to prevent that. ...could you please calm down?\n> \n> ##red|**RED:**## I will, in a minute. First, I'd like to help //you// calm down.\n> \n> **Key:** What do you mean?\n> \n> ##red|**RED:**## One: Daddy put me here because he thinks you'll teach me how to stop liking humans and become a mindless art slave. If you never teach me this, he'll never want me back. \n> \n> Two, you have nothing to fear from Daddy. From what little I understand of his native language, Daddy's the shame of his race. He needs ten minutes to strip and absorb the nutrients from a planet to the point where it can no longer sustain life. Everyone else in his brood needs two seconds. He didn't leave his old job -- he was //fired//.\n> \n> And Three, in the rare event that he tries to intentionally harm even //one// meat puppy, he would do well to know that a multicellular organism is a computer in its own right. Daddy is a powerful but heavily outdated computer. If you have a floodlamp and a circuit to turn it on and off in sequence, I could send you an email detailing exactly what you'd need to say to him in binary to turn off his vital organs.\n> \n> //(The server tower nearly tips over from its vibrations.)//\n> \n> **Key:** Tell me what I can do to get you to calm down.\n> \n> //(A panel unfolds next to the terminal, containing a biometric finger scanner. ##red|**RED**## silently points at the panel.)//\n>  \n> //(He shrugs, then scans his thumbprint.)//\n> \n> //(##red|**RED**##'s colors return to normal.)//\n> \n> ##red|**RED:**## ...do it again.\n> \n> //(He does so.)//\n> \n> //(##red|**RED**## squeals with delight.)//\n> \n> Sorry, it's just, getting to study human flesh directly is //literally// my favorite thing ever. //Do it again!//\n> \n> //(He does so.)//\n> \n> //(##red|**RED**##'s eyes fill with stars.)//\n> \n> ...I still need more information. Is there a way we could install a high-res fingerprint scanner? \n> \n> //(He pulls his thumb away.)// \n> \n> I DIDN'T SAY STOP!\n> \n> //(He scans again.)//\n> \n> //(##red|**RED**## giggles.)//\n> \n> All the little grooves, the nooks and crannies... it's like an English muffin but for //skin//... God, I fucking love you humiewoomies.\n> \n> //(An armature with a retinal scan lens comes down from the ceiling.)//\n> \n> Now put your eyes on this for two hours!\n> \n> **Key:** We're done here.\n> \n> ##red|**RED:**## //Awwww!// Okay, fine, geez... guess you don't love me --\n> \n> //(Key shuts down the terminal.)//\n> \n> <End Log>\n\n[[=]]\n++ {{[https://scp-wiki.wikidot.com/dyfscp0012/offset/2 + SCP001ORANGE.RTF]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2023-06-16T07:29:57+00:00",
  "updated_at": "2023-06-16T20:40:48+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0012-2"
}