{
  "title": "种生",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**警告：**正文内容中带有少量血腥情节，谨慎阅读\n**作者：**卡妮\n**标题：**「种生」\n**主意象：**出芽生殖\n**感谢：**感谢彩桶制作的logo标题\n[[include :scp-wiki-cn:credit:end]]\n[[include :scp-wiki-cn:component:info-cw]]\n@@@@\n@@@@\n@@@@\n@@@@\n> 　　[[size 130%]]从提坦们之上升起一股烟雾，那烟雾沉积下来的灰烬里，生出了人类。[[/size]]\n> [[>]]\n> [[size 120%]]——奥林匹奥多罗斯，《斐多篇》，第3.6-14段[[/size]]\n> [[/>]]\n@@@@\n@@@@\n= [[size 140%]][[span class=\"ruby\"]] 神 隐 [[span class=\"rt\"]]CHAPTER 0[[/span]][[/span]][[/size]]\n\n　　[[size 120%]]停电的时候我正在修葺梅花肉。下班后在盒马鲜生闲逛，偶然看见盒装的黑毛猪肉很新鲜，决定买一点回家油煎。上个月，还有上上个月，物业人员一直在住户微信群中公示通知，现在起缴纳全年物业费的住户可以拿到两小桶橄榄油和一次免费的全屋地板清洁打光服务。就好像买了一只名贵的品种猫后，店家说我送你一包国产猫粮吧。我每次都忍不住开口嘲弄他们，但周湘雨觉得很值。你别看它就是两桶油，她说，折合扣掉价格之后，物业费还是会便宜，早晚都要交的，咱们也不差钱。她说着，抿起嘴唇，又说一次，也不算差钱。[[/size]]\n\n　　[[size 120%]]我刚磨好刀刃，让它贴在硬质的肉皮上，一边思考阿基米德的三段论一边摁压下去时，停电突如其来。我的胳膊下方涌来一种无可言说的冷气，外面传来零星的响声、砧板倾斜，刀口向下、天花板上方或是门外右侧女人起伏短促的尖叫、扶着肉块的手掌不自主地滑动、刀片撞击木质——“咚！”噪的不惊，慌的不响。“啪——”一小块肉块落在看不见的地面上——不是我的手指。[[/size]]\n\n　　[[size 120%]]黑暗抹去了高楼间的落差、性别的特征甚至人与物在空间中的锚点。我感觉自身被隐匿起来，什么也看不见，连思考也受到了黑色谱线的阻塞。停电后，这座公寓就被人类社会抛弃了。它本身就是孤品，整条阿克苏南路上还有着零散住户的商用楼就剩下这一幢和毗邻紫芦湖的另一幢。它们本就多是外来务工人员和准备养老的少数本地人，自从紫芦湖扩建，另一幢在拆迁办的努力下终于消失不见了。随之消失的还有附近的百度分公司、四成的员工住户以及百分百的本地人。[[/size]]\n\n　　[[size 120%]]——现如今还要加上一块肉，一块在停电的瞬间被我切割下来的、掉落在地板某处、我因担心被猫吞食而去寻找的生肉。猫的名字叫苹果，而周湘雨不喜欢苹果吃生食。虽然我觉得对于一只野性十足的生物来说，这个行为无可厚非，但她把它当成女儿来养着，于是不允许。但如今，透过手机电筒的光，猫在远处的沙发上打完了哈欠，瞳孔由横线拧为竖线，地板上什么也没有。[[/size]]\n\n　　[[size 120%]]惨白的灯光打在台檐和厨柜的夹缝里，映照出一个冰冷的轮廓。白色的光总让我想到殡仪馆外的白墙，想到葬礼，想到死掉的某个人，心里开始硌得慌。我放弃了寻找那片生肉块，因为突然我想起上个月出差时，住在附近的出租车司机闲聊时跟我说起的故事，一个关于本地历史的故事。[[/size]]\n@@@@\n@@@@\n[[=image http://scp-wiki-coloredbucket.wikidot.com/local--files/creepypasta/new%20logo.png width=\"500 px\"]]\n@@@@\n@@@@\n@@@@\n@@@@\n= [[size 140%]][[span class=\"ruby\"]] 白 莲 [[span class=\"rt\"]]CHAPTER 1[[/span]][[/span]][[/size]]\n\n　　[[size 120%]]在司机口中，此处早三百来年前，本是一个小村落，名为“杨岗”，后来就讹称了羊冈村。说到这块时，车载空调正冒着冷气，车窗把我和外部穿行而过的夏日荫蔽隔为两段。他大概撇了撇头，又或是努努嘴，对着右侧掠过的树林说：“喏，就在这条高速公路的东边，现在已经是个老小区了。”[[/size]]\n\n　　[[size 120%]]不像那时候，村户不过百来口，其中半数确实信奉一叫做“种福会”的宗教。“密教。”我补充到。对，他说，你应该看过鹿鼎记之类的电视剧吧，古代不是经常提到总舵主分舵主什么的嘛，那时候，羊冈村就连村长也是他们一个分舵的领头人。这个……密教，和白莲教很有渊源。传教的口令也一样。叫“无生老母，真空家乡”，或者“无生父母，真空家乡”的，还做过一个小乘佛法的二十八字偈语。[[/size]]\n\n　　[[size 120%]]我说师傅你还懂这些？他左手把着方向盘，抬起右手摆了摆：“我哪儿真懂这些啊，你要说具体偈语我也说不出个所以然来，但就是有这么一回事儿。”[[/size]]\n\n　　[[size 120%]]他说，我也不是研究历史的，怎么知道呢。但要说一点啊，就是那时候的人太朴素太愚蠢了！蠢到信了这种宣扬，不就是诈骗吗！收徒入教的流程大部分都是介绍人推荐，走仪式、对合同。仪式中有授戒传诀、唱授愿文、上表挂号、对合同等内容。又对村民说什么种了福根，可以用轮回来报。[[/size]]\n\n　　[[size 120%]]“不就是佛教么？”我忍不住多嘴。[[/size]]\n\n　　[[size 120%]]司机说：“是啊，直到后来，听说来了一个村外的生人。他不知道用了什么手段，成了“种福会”在杨岗村的舵主。他对村子里的人说，他们只需要种这辈子的福，叫“生福”。种生福就得种福钱，每半年三百文。又说可用来抵什么官府的税金，比差役收税要省得多。就像……就像保险一样。”[[/size]]\n\n　　[[size 120%]]去老城区的路程大约二十五分钟，我当时却实在是没心情听他再去讲老民俗。转头看路边低垂过来的竹叶，这座城市的霾很重，从许多年前开始就散不开，那些淡而薄的灰白低尘卷起草浓重的气息，在眼底构成一片绿幕。而就在那个时候，司机的絮叨仍未停止。[[/size]]\n\n　　[[size 120%]]“……后来，那个生人就再没有回来过，”他说。我问他，你说什么？他手把着方向盘，声音压得很沉：“那时候，全村人都对官差说，他收了每人五百文的铜钱。不管真收没收的，都这么说了。待他被押走的时候，村里人突然意识到这钱再也讨不回来了。他们开始发泄，把那种福会给的草盘和教牌全烧了、砸了，说他是骗子。”[[/size]]\n\n　　[[size 120%]]确实是骗子，我在心里附和着。在一个信奉来生才可得报的年代里，骗他们说这辈子的苦难会消失。[[/size]]\n\n　　[[size 120%]]车穿过老城区的图书馆，文化街的墙上画满了市政的涂鸦绘画。司机打了个方向盘，转进大路，一边说着：那生人走前，顶着一张紧巴巴的脸，一下子咬破了自己的指尖。差役们恼他乱动，给他又加了一把力，反折了他胳膊把他架着向前走去。他也不回头，只是大喊，你们种的福，都会在此生回报的！那时候，血一滴一滴地落下来，滴在他远走的干草地上，再也看不见了。[[/size]]\n\n　　[[size 120%]]在我打了第五个哈欠的时候，车停在老城区的商场前。结完账，在打开车门之前，他回过头来道谢。然后开口问我：“你知道杨岗村为什么要叫杨岗村吗？”[[/size]]\n\n　　[[size 120%]]我不知道。我至今不知道，杨岗村为什么要叫杨岗村？但随着那片生肉隐迹在黑暗里，我突然回想起来司机蔫着脑袋，皱巴巴的狺狺的脸，回想起那个不知何时出现的外村人的血，像雪景下里潮湿、阴冷的寒气沉降在干涸的泥沼间，被黏稠的霜花吞没。[[/size]]\n\n　　[[size 120%]]但现在，电路啪得一下就断了。我的第一反应是庆幸周湘雨没有回家，否则这个时间段她应该正在洗澡。按照她对应急事态的应对方式，很有可能会连一点准备应急灯的时间都不会留给我，慌乱地冲出浴室。如果脚步杂乱，我很有可能要处理的就是大断电、丢失的肉和一个因为摔倒后颅撞击在瓷砖上的九十八斤的女人。[[/size]]\n\n　　[[size 120%]]她的状态在这几年中发生了不可捉摸的变化。在搬到这里来之前，她始终处于一种处事不惊的状态，但这并不影响她的精神活络程度。她乐于分享她见过的所有事情，小到周边相识之人的小道消息，大到某个地区的政策和国际局势。相反的，我倒是对社交活动秉持着沉默寡言的态度。在最初学校社团联谊会上相识开始，湘雨就一直扮演着我和丰沛的人际关系网之间沟通的翻译官。[[/size]]\n\n　　[[size 120%]]但是定居在这个临近工业区的郊镇后，她就从恒温的暖阳变成了阴晴圆缺的月亮。生活于我来说没有变化，仍旧是那种充盈着丰富历史性的疏离感。但她身上灼热的气息也随之被剥离了。如今当我和周湘雨在一起时，总有一股潮湿阴凉的冷气从她的骨头里渗出来，见缝插针地钻入我的身体。[[/size]]\n\n　　[[size 120%]]业主群里静悄悄，务工的租客们大多是夜班，零星的几个人呼叫了几次物业人员，仅得到一个正在抢修的答复。随后大概过了半个小时的万物寂静，猫对着黑色的门外嗷呜。手机外壳被我握到了发烫，由于电筒长时间开着，电量跌到了20%以下，发出了濒死的警告。我从厨房正对的移动储物柜第二格内的数据线，插上插座。屏幕没有任何变化，我才反应过来现在是停电而不是简单的跳闸。[[/size]]\n\n　　[[size 120%]]于是我从裤兜里掏出玉溪，点了一根后趴在窗口。远处对面废弃空置的大楼像一根针，把两边的街道扯成逼仄荒凉的味道。楼下偶尔有电动车的灯光飘过，敦实的声响经过十二层楼的稀释，甚至不如苹果浑然的低噎。我拿起手机，电量14%，然后拨打了周湘雨的电话。[[/size]]\n\n　　[[size 120%]]没人接听。我再拨了一次，耳边的油脂沾到了手机屏幕上，免提音自动按开，忙音像雷点一样炸裂，赶紧拿远，用另一只手摁，烟头擦撞在毛衣的腕处掉落下去，衣服上留下一块黑色的污迹。我往下看，没有易燃物放在阳台上，火星看不到了。[[/size]]\n\n　　[[size 120%]]又拨了两次号，没人接听。我想起来了，她说过不回来。妈的，我还待在停电的房间里干什么？[[/size]]\n\n　　[[size 120%]]我下定了决心，离开这个笨重、死气和平庸的大楼，去工业区的街道上转一转。这会儿，我并没有想到会遇见噩梦一样的事情。[[/size]]\n@@@@\n@@@@\n= [[size 140%]][[span class=\"ruby\"]] 路 灯 [[span class=\"rt\"]]CHAPTER 2[[/span]][[/span]][[/size]]\n\n　　[[size 120%]]一路上都是低矮的三四层民房，一楼做成了临街的商铺，但大多数都已经闭业转让了。这里的小区最大的“商圈”就是两层社区商铺构成的广场。两旁的商住两用楼将中央下沉的一层商街团团围住，用早已停摆的四个宛如盗洞的自动扶梯，把它生生筑成了一座墓室。[[/size]]\n\n　　[[size 120%]]离开社区广场，东面便是渺无人烟的车道，东面是一条十字口，北边的路口堆满了建筑废石，再往北的路段就被封住了，封了两年，周围野草林立。那些有家室的务工子弟还没搬走的时候，常有年轻的妈妈诉苦说因为那些沉重的水泥隔离墩，他们不得不骑电动车绕到更远的马路上去送孩子上补课班。原因尚且不知，但据说那条往北的路通向另一个叫外岗的村，想到这儿，杨岗村的名字像一汪死水里浮起的波澜，再一次在我的脑海里泛滥起来。[[/size]]\n\n　　[[size 120%]]我感到一股阴冷，下意识地摸出烟盒。火光明亮起来，和路灯摇晃的光圈衬在一起，在远处泛着漆黑的楼层对照下格外亮眼。工业区的上方没有星星，连夜航的飞机也大多不会经由这里，只有夜空黑得吓人。我向广场的西面走去，这里除了与居民楼同侧的几家汽车厂与互联网公司外，只有一条空旷的路段。有些晚上这里会阵响轰鸣，那些飙车党会把改装车的牌子换下来，装上一块假牌照后在这里奔驶狂欢——两年来并没有看到过有人因此被抓的新闻。[[/size]]\n\n　　[[size 120%]]路的另一侧是藏在绿化带后的街道，窄的只容一条盲道栖倾，而盲道本身也被随意停放的电动车占领了，促狭地根本无法让人通过。再往北，就被一条矮河拦住了，这里的水质很差，前几年还有鱼，偶尔有些中年人会提着水桶和渔具，坐在电动车们的后面垂钓，运气好的人一下午可以收获半桶小鱼。我也钓过，那种不知名品种的小鱼很好处理，剪刀从肚子剖开，手指顺着鱼鳍的下方探进去一掏，脏器就全部出来了。用来煎炸非常香。[[/size]]\n\n　　[[size 120%]]垂钓的人们通常会坐在斜坡的上端，背靠着，高耸的柏树或栾树，不用等待夜晚，它们就能给人萧索的感觉，那些锥状的树顶盘桓着总也散不去的阴风。人们结束垂钓后，就会起身扶着树干，穿过盲道走上回家的路。我也摸过那些树干，乾糙、刺痒，毫无生气可言。后来，水就慢慢变臭了，喝醉了的年轻人们在里面呕吐，市政把公共垃圾桶撤走后各种垃圾也在河里找到了归宿，自从去年有个失恋的男青年喝醉后从另一端的河段一跃而下，第二天裹着臭味的尸体被发现浮在十字路口的终点河段后，就再也看不到垂钓的人了。[[/size]]\n\n　　[[size 120%]]走过两个路口之后，我突然萌生了回去的意味。因为我意识到，要靠徒步穿过这块工业区至少还需要走2公里。回过头去的时候，背后那些九十年代氛围的昏暗路灯再一次映入眼中。唯一不同的是，在我走来的路上，上一个路口并没有一个正在扫地的清洁工。他穿着深蓝色的环卫制服，布料的褶皱在黄色的灯光下显得更加干瘪枯燥，荧光带反射出幽幽的光泽。他没有注意到我朝他的方向走去，安静地屈腰，手里握着塑料扫帚撩拨地上的枯枝朽叶。[[/size]]\n\n　　[[size 120%]]现在是接近午夜11点，为什么还会有人在扫地？正常情况下，每天的清晨黎明未至的时刻，环卫就该上班了，但是绝不是夜间工作的。难不成是兴趣爱好？在我走近他的时候，我怀了一肚子疑点。而他终于也发现了我的存在，抬起头来快速地掠过我一眼，又接着低头干活。[[/size]]\n\n　　[[size 120%]]我打了个寒战。不是因为冷，也不是因为恐惧，只是一个人的夜晚突然增加了一名不速之客后，让我的心头忽然涌上了一股不可抗拒的寂寞感。鬼使神差般的，我开口向他搭话，说出了堆积的疑惑：“大叔，怎么这么晚了还在扫地？”[[/size]]\n\n　　[[size 120%]]环卫工抬眼，叹了口气，白色热气从他的鼻腔里冒出来。[[/size]]\n\n　　[[size 120%]]最后一块地方了，马上就走。他说道。语气带了一种自嘲似的恳求，好像我下了对他的驱逐令一般。[[/size]]\n\n　　[[size 120%]]明天一早又要过来打扫？[[/size]]\n\n　　[[size 120%]]环卫工说：“明天上午就不是我了，有替班的人。这个路段很脏，要及时扫，一直扫。”[[/size]]\n\n　　[[size 120%]]我不置可否地笑了笑，经过他，继续走上回家的路途。上一个路道吹来的风刮在脸上，弄得我双颊发麻。没走几步，背后又传来他的声音：“种下的福此生就会得报。”[[/size]]\n\n　　[[size 120%]]我心里一沉，转头冲着他问：“你在说什么？是在对着我说吗”[[/size]]\n\n　　[[size 120%]]不应该如此的。这是不可能的事情。一个从未见过的陌生人在空旷开阔的午夜公路上说了一句仅与我个人的私生活有所交集的话语。恐惧感直直冲向我的脑门，离奇的错乱是不可能，也不应该发生的。或许是因为大停电和自身心态的问题导致的幻听？生活中往往会出现这样的情况，一种既视感，实际上他可能只是和我问好或道别，一句正常的提醒让我赶紧回家不要逗留？[[/size]]\n\n　　[[size 120%]]稠厚的云层里透出半轮月亮的光白，在阴冷的风里互相撞击着发出哗啦声响的树叶们伴随着他低沉冷漠的声音向我袭来。[[/size]]\n\n　　[[size 120%]]环卫工歪着脖子，嗓音嘶哑，眼睛里带着一抹笑：“不要去——杨岗——”[[/size]]\n\n　　[[size 120%]]我吞咽下口水，大喊道：“你到底在说什么？你是谁？”[[/size]]\n\n　　[[size 120%]]他没有再说话，反而是笑了起来，这笑却有些诡异。另外半轮失踪的月光如同夹杂着昏黄的灯光投影在他的身上，光影在脸上犁得界限分明，他咧开的嘴在阴暗笼罩下显得更为怪谲，不像个工人，不像人。[[/size]]\n\n　　[[size 120%]]“嘎——哈——”他的笑声变得断断续续起来，眼睛在隐蔽的灯影里显得浑浊：“天黑的时候——会带回来——生长。”他把扫帚丢在地上，柏油马路发出咕嘟的闷响。然后他向前踏了一步。[[/size]]\n　　\n　　[[size 120%]]我向后退去，嘴中正向喊“你究竟知道些什么”时，他突然迈开了腿，犹如一个非人的东西把身躯从黑暗里躬起来，摇晃着四肢狰狞地向我跑来。我的后颈瞬间起了一层鸡皮疙瘩，转过身去头也不回地奔跑。茂密的草丛摇晃地厉害，两人的影子在路灯下长短相交，令我更加毛骨悚然。我一直路跑，身后零碎而怪异的脚步与笑声愈发消静下去，大约五分钟左右，我喘息着回头看去，那个环卫工的人影已经不在了，而我此时距离自己的公寓楼还有一条马路的距离。[[/size]]\n\n　　[[size 120%]]我放慢了脚步，拿出手机，电量提醒还有8%。我再次拨通了周湘雨的电话。响铃四声后，对面接通了电话，那头传来有点疲惫的声音。[[/size]]\n\n　　[[size 120%]]“你回家了吗？”我问。[[/size]]\n\n　　[[size 120%]]她“嗯？”了一声，说：“快了。怎么，你不在家里？”[[/size]]\n\n　　[[size 120%]]“家里停电了。我出去走了一圈，遇到了些怪事。我先回去，等你到了和你说。”[[/size]]\n\n　　[[size 120%]]“停电了？现在没恢复吗？”[[/size]]\n\n　　[[size 120%]]“不知道，我还在外面呢。物业群没有消息。要我来接你吗？”我说。[[/size]]\n\n　　[[size 120%]]“不用。我也快到家了。今天肚子不是很舒服。”[[/size]]\n\n　　[[size 120%]]“来姨妈了？”我问道。[[/size]]\n\n　　[[size 120%]]“不是这个。说不上来。你为什么连我的例假时间都记不住？”[[/size]]\n\n　　[[size 120%]]烦躁从我心里翻涌上来。[[/size]]\n\n　　[[size 120%]]“等你回来再说吧。”我说。“以后不要待在外面到这么晚。”[[/size]]\n\n　　[[size 120%]]“看到没，你的控制欲又上来了。你以为我想这么大半夜不回来？人家紧急破水喊我去，实习助理工具还夹不来剖宫喷我一身血我说什么了？你能不能——”[[/size]]\n\n　　[[size 120%]]“对不起亲爱的。”我赶紧在她进一步爆发之前道歉，如果她就这样发了脾气，住到附近的酒店里，那我就真的在这种情况下无所适从了。“我没有想到你遇到的情况这么复杂，是我的问题。”我说道。[[/size]]\n\n　　[[size 120%]]但这显然没有消去周湘雨的怒火，她仍旧抱怨着，但很快她停顿下来，换了一种语气问我：“还有你怎么喘成这样，你在干嘛？”[[/size]]\n\n　　[[size 120%]]我耸了耸肩：“刚才跑了一段，已经到十字路口这里了，还有几百米到家。这里的路灯都暗戳戳的，也没比家里好太——”[[/size]]\n\n　　[[size 120%]]我愣住了，眼睛直勾勾地盯着前方。手机里传来周湘雨的询问声，我匆匆地说了一句：“快没电了。晚一点聊。”然后挂掉了电话。[[/size]]\n\n　　[[size 120%]]前方与我一侧的路灯下，惨白的光照里，有一团黑色的东西簇拥在一起。[[/size]]\n\n　　[[size 120%]]我战战兢兢地挪动着脚步，走到跟前。发现那是一双运动鞋的一部分。左脚在前，右脚在偏后的位置，鞋子缺失了上半部分——或者说，是从脚踝处开始便是断裂的。它不是一种整齐的切面，那些合成革和纺织面料像丝块状一样暴露出来，好似被人直接上下硬拉着扯断了一样。[[/size]]\n\n　　[[size 120%]]原来只是有人丢了坏掉的鞋子。我松了口气，暗自安慰道。一边恢复着体力，一边提防着那个古怪的中年人再次跟上来，向前不紧不慢地走着。[[/size]]\n\n　　[[size 120%]]接着停在了下一个路灯处。[[/size]]\n\n　　[[size 120%]]又是一双鞋。[[/size]]\n@@@@\n@@@@\n= [[size 140%]][[span class=\"ruby\"]] 出 芽 [[span class=\"rt\"]]CHAPTER 3[[/span]][[/span]][[/size]]\n\n　　[[size 120%]]一双。两双。三双……一排破烂不全的鞋的一部分零落在各个灯光和影子的夹角里，像行径的蚁群一样直面我。[[/size]]\n\n　　[[size 120%]]我突然想到了那些出现在电视节目中的犯罪现场照片，可疑的脚印被粉笔画出并标记，散乱但充满了一种内部意义，昭示着犯案人员的现场活动和行动目的。而我眼前的这些鞋，正走向我。[[/size]]\n\n　　[[size 120%]]它们是同一双鞋，但又截然不同，每一双的断面都参差不齐，又非完全按照顺序。它仿佛一种生物不同阶段的生长切片一样，无序地摆在我的面前。而当我多看了几眼，突然发现，那是我的鞋。我的呼吸变得局促起来，我正感觉自己的胸口像是压着一股发泄不出的气。[[/size]]\n\n　　[[size 120%]]我想起那个工人先前和我说的话。**“这个路段很脏，要及时扫，一直扫。”**否则呢？如果不去清扫，会怎么样？[[/size]]\n\n　　[[size 120%]]我没有胆量和脑子去细细思考，只是看着眼前这些令人毛骨悚然的鞋的碎片，我就冷汗直冒。我有那么几瞬间产生过想去触碰它们的念头，但无形的恐惧控制住了我的行动。你别傻了，要是这些东西顺着你的手掌，从身上生长出来怎么办？我倒吸了一口气，向靠近矮河的一侧路面看去。那里空空荡荡，并没有任何东西。难道只有我所经过的地方，才会出现这些怪异的东西？我弯下腰去，把手心贴在地面上，然后触电时地拿开——没有任何异样发生。[[/size]]\n\n　　[[size 120%]]“篦剥”声从北面传来。我转头看去，声音是从路的另一侧传来的。那些细小的，无处遁形的清脆声响，全部是从那些柏树黑漆漆的树干里发出的，好像有什么东西正在滋生、蔓延。[[/size]]\n\n　　[[size 120%]]篦剥、篦剥、喀嚓、喀嚓。[[/size]]\n\n　　[[size 120%]]我直起身子，僵硬地抬起脚，向路的另一边走去。一阵风过来，推着裤腿扑落落地响。篦剥、篦剥。所有的灯光都在回退，仿佛我正又一次经历着停电。我跨过水泥石阶，走到斜坡的上方，我感觉我的脚底沾染上了略微湿漉的泥块。响声越来越大，越来越急促。[[/size]]\n\n　　[[size 120%]]篦剥。一片树干的碎片从眼前飘落下来。我瞥向那棵栾树。它的外皮枯燥得就像行将就木的老妇人一般，浑身充满了难以触碰的褶皱和尖锐的疤痕，橄榄状的深黑色螺纹从各处生长出来，在黄光下像手术台上被划开的脓疮。它的顶部长满了细长扭曲的枝丫，干巴巴地、无力地托着夜幕。更多的碎片从它身上掉落下来。[[/size]]\n\n　　[[size 120%]]然后我终于看见了。那些在暗淡的光影里蠕动的东西，宛如树干上的血管，一起一伏地搏动着。栾树外皮上的脆片被搏动慢慢地剥离，细屑零零散散地洒下来，然后咔嚓一声，碎片脱离树干，坠入了看不见的阴影里。[[/size]]\n\n　　[[size 120%]]但是嘎吱作响的声音仍未停止。那些树皮遮盖的黑色小洞就像被蠹虫啃食后的栖居地，透过灯光，我隐约看见了从中不断挪动而出的爬虫。我看见它肥大的、像泥鳅一样扭动的白色身躯，以及蓝灰色的横穿外皮的纹路——不，那绝不是一条蠕虫。那是一只破损的、沾满了黏腻泥土的旧手套。我看见了一只正在向树洞外攀爬着的白色棉纱手套。[[/size]]\n\n　　[[size 120%]]我想起曾经看到的一个纪录片，一个美国的私立医院，为一个手臂遭受大规模创伤并发炎症的患者消炎治疗。为了去除创口上的腐肉，他们把大量的蛆虫放置在裸露的血肉上，成百上千密密麻麻的虫子在稠厚的肌肉组织上，颤抖着黄白色的身体，用黑褐色的口器蚕食着发紫的肉块。我看着眼前饱满的、鼓动着的手套，心想：能让它如此动作的，也只可能是群集其中的虫类了吧？它又是如何被塞入了如此多的脏物，又被嵌入在一块树干之中的呢？一股酸水从喉咙口涌上来，我使劲吞咽着口水，尝试让肌肉挤压喉结，不让自己反胃。[[/size]]\n\n　　[[size 120%]]有时候，我很讨厌老天爷。将好奇心作为人类活着的一种内驱性赋予自身，却又时刻需要人们提防它、警惕它、以免多此一举的好奇把自己送入深不见底的深渊。如同我现在将右手颤颤巍巍地伸到那手套的食指，想要小心翼翼地捏起它的指尖处把它抽离一样——我已经做好了全面的预防准备，退到一米外，上身前倾，伸展着胳膊，保持着一种即将跌倒但恰好平衡的状态——即使如此我还是想把它抽出来，看看里面究竟是什么。否则接下去的几个月我可能都没办法睡一个安稳觉。[[/size]]\n\n　　[[size 120%]]当指心传来粗糙的颗粒质感的时候，甚至连一丝犹豫也没有，脑内一片空白。“扯开它，扯开它。”心里这样默念着，在下一秒，手中的重量变大，我一把拉开了手套。[[/size]]\n\n　　[[size 120%]]并没有如愿以偿。在冷风拂过手腕的时候，视野中没有出现任何一只恶心的蛆虫。只有一只横生在树洞缝隙里的肉色的手掌，以及长在上面的至少超过15根的手指。[[/size]]\n\n　　[[size 120%]]手掌是活的。它靠近拇指一侧的掌心有一半被树干压碎了，灰白色的掌骨和钩骨的一部分碎片被挤压着刺破皮肤，暴露在外面。黄色的脓液从划开的肉里流淌出来。食指和中指的边缘处，如同连理枝一般横亘长出几根不完全的指尖，我依稀可以辨别出，那是其中两根小指的一部分以及另一根完整的食指。那些指甲漫长地向外生长了不知多久，以至于略带蜷曲地向内翻转着，指缝和甲片内侧刺进了不少细碎的木屑。而手掌原本的无名指尖上，指甲已经完全被顶开，深紫色坏死的甲床上直直地戳出另一个拇指。[[/size]]\n\n　　[[size 120%]]我完全说不出话来了。从这个树洞里长出来的东西完全震慑了我的嘴和耳朵发挥功能，巨大的耳鸣包围了我，而我只能听见喉咙里发出咯咯的声音。还有咔嚓、咔嚓的声响。那些指头凌乱地对着空气抓挠着，甲壁刮磨着周围镶嵌住它们的树芯，不定地有木屑被钩落下来，它们正是树干的脉动真正的缘由。[[/size]]\n\n　　[[size 120%]]我在做梦——这是我的第一想法。停电之后我无所事事于是就睡觉了，这是梦。醒过来，快醒过来。而我的第二反应则是：逃离这里。[[/size]]\n\n　　[[size 120%]]我用发软的双腿硬撑着自己的身子向后转去，就在我拨开那些其余的矮树垂降下来的恶心的枝条，才向外迈出第三步的时候。不远处传来了一声沉闷的“咕咚”。[[/size]]\n\n　　[[size 120%]]我试图尖叫，但是嗓子里仍然什么也发不出来。矮河里的闷响一声接着一声也传了出来，本应是一潭死水的河面里就连死鱼都不应该有。但现在，它被一种空洞的、此起彼伏的、游走的东西裹挟了。周围的栾树和柏树们依旧吵闹不停地发出剐蹭音，绞在一起的手指头们在动，在爬，似乎整条街道的绿植中都长满了那些令人不安的骨头。我突然觉得浑身发痒，忍住了跪倒的冲动，向着前方开阔的十字路口狂奔。[[/size]]\n\n　　[[size 120%]]潺潺的水声从身后传来时，路口的红绿灯跳闪着绿色行走的小人。在寂静的夜晚，它的颜色根本毫无关系，但绿色给了我一种安心的错觉。于是我回过头去，看到了一具泡的发白的、腹部肿胀的尸体。[[/size]]\n\n　　[[size 120%]]它，或说曾经的“他”，面部朝上浮在靠近十字路口的这段河段上。身上耷挂着一件宽松的白色T恤，随着波浪前后摆动。它的嘴微张，嘴唇也被浸泡的毫无血色，在鼻子的下方，有一团极其明显的，如同真菌般的白色泡沫群。我听周湘雨说过，溺死的人鼻间会出现一种蕈状泡沫，是呼吸道粘膜分泌的粘液和空气还有水混合在一起后的产物，这种泡沫就像在尸身上生根发芽一般牢固，水浪基本无法冲散。[[/size]]\n\n　　[[size 120%]]尸体的皮肤充满了褶皱，像放久了的橙皮一般充斥了骇人的纹路，它们看似即将脱离肉体，松垮地粘连在这幅原本没多少肉的骨架上。我感觉自己眼眶辛辣发干，温热的感觉刺激着太阳穴。这是幻觉，这不可能是真的。那个男人自杀的新闻当年登在微信公众号的头版，那红色的阔腿裤和淡薄的白色T恤，它早在几年前就已经被打捞上来，最后火化了。我再也撑不住自己，侧身倾倒在斑马线的一段。尸体仍在漂浮，然后状态正当它头部向着我，在水中一起一伏时，我看见了它灰白的双眼，我觉得它在那不远处的河里凝视着我，抑或是，又想说些什么。[[/size]]\n\n　　[[size 120%]]咕咚。咕咚。沉闷声音又响了起来，我向那尸体的后方眺目。那是另一具尸体。白色的上衣，红色的裤子，泡得巨大的人肉皮囊。一具、两具、三具……它们接二连三地从水中冒了出来。没过多久，白色与红色填满了整条狭隘的河道。[[/size]]\n\n　　[[size 120%]]我的头脑终于昏沉起来，光景旋转着退出视线，只留下了那些树干剥离的声音和河水的翻滚。[[/size]]\n@@@@\n@@@@\n= [[size 140%]][[span class=\"ruby\"]] 生 殖 [[span class=\"rt\"]]CHAPTER 4[[/span]][[/span]][[/size]]\n\n　　[[size 120%]]在听见器物碰撞的声音之前，微光在我紧闭的双眼中旋转。一片黑色里跳跃的光量子首先把我唤醒。[[/size]]\n\n　　[[size 120%]]接着嘈杂细碎的声响一个个传入耳中。先是铁器翻倒的一声碰撞，一系列零件倾洒在木板上的声音，当我听到了周湘雨喊着“到底在哪里——”后，方才意识到自己真的已经清醒了。[[/size]]\n\n　　[[size 120%]]我睁开眼，凝视客厅天花板上方的异形吊灯。我不喜欢周湘雨挑选的这个灯，它的灯罩总让我觉得蒙着一层薄薄的灰，显得自身像个鬼怪。在我不抬头的时候，它就会无声无息地逐渐扑近我，而我看向它时，它就装作静止。但如今它却令我感到无比安心，因为我知道自己已经回到了家中，而且亮堂的灯光也昭示着，停电已经结束了。[[/size]]\n\n　　[[size 120%]]我扶起身来，周湘雨走向我，她穿着米色丝质睡衣，头发一圈圈高高地盘起。旁边浴室的门半敞着，湿热的温气氤氲出来。看样子她已经洗完了澡，而我究竟晕了多久？[[/size]]\n\n　　[[size 120%]]她看了我一眼，说：“你终于醒了。已经快十二点半了。”[[/size]]\n\n　　[[size 120%]]“我晕了多久？”我揉了揉眼眶。眼睛已经不再干涩。[[/size]]\n\n　　[[size 120%]]“晕？你那是睡觉吧。反正我回来的时候你就这么四仰八叉地躺在沙发上，把苹果的垫子都给挤开了。”她说话的时候，猫正蹲在沙发的折角处，扭着脖子舔背部的毛。[[/size]]\n\n　　[[size 120%]]我开始犹豫自己要不要和她说自己遇事的经过，因为从她的表述来看，好像这一切确实是我的噩梦，从没有什么怪异的男人、蠕动生长的手指和尸体。周湘雨也没有再理会我，只是自顾自地在客厅的各个角落里翻找什么东西。[[/size]]\n\n　　[[size 120%]]我长舒了一口气。[[/size]]\n\n　　[[size 120%]]“你住在这个区已经快十年了吧？”我问她。她没有抬头，声音从发丝高盘的后脑勺传来：“是啊，我不是和你说过，从医学院毕业之后就一直在这里租房吗，但那时候是在交通北站附近。”[[/size]]\n\n　　[[size 120%]]“这里有什么传闻或者灵异故事吗？”苹果在旁边叹了口气，然后张开嘴打了个大大的哈欠。[[/size]]\n\n　　[[size 120%]]周湘雨停下手头的事情，回过头来诧异地看着我：“真的吗？你真的要在大晚上聊这个？”[[/size]]\n\n　　[[size 120%]]我嘴角微微往上翘：“在你们单位的太平间门口闲逛你都不发憷，现在还忌讳这个？”[[/size]]\n\n　　[[size 120%]]“开个玩笑咋了。真没幽默感，我肚子还疼着呢，就不能开开玩笑转移注意力？”周湘雨说。[[/size]]\n\n　　[[size 120%]]“你说的传闻是哪种？清军入关屠杀？乱葬岗村？还是偷尸体的事情？这里乱七八糟的传说可多了——不许在客厅里抽烟！”她又说。[[/size]]\n\n　　[[size 120%]]我安静地把夹在手里的香烟插回烟盒，收进口袋里，又问她：“偷尸体是怎么回事？”[[/size]]\n\n　　[[size 120%]]“一个都市传说而已，前几年这片区老是有偷尸体的案件，就工业区再往南的那片林子，它本身是靠着一个老村的，那里传统比较老旧，很多家里有老人去世都是埋那里立坟的，他们拒绝火化。前两年就有人发现有些坟被挖开了，里面的尸体不见了。”[[/size]]\n\n　　[[size 120%]]“全面火葬已经落实很多年了，政府不管吗？”[[/size]]\n\n　　[[size 120%]]“管啊，但是管不过来。你也耐不住那些迷信的家庭偷偷干这事儿。不过说起来，也因为这个，被偷尸体的人家也不敢报警，本来就是藏着掖着的，怕罚款，只能认栽了。”周湘雨仰起头做思考状，下巴磕在右手上。[[/size]]\n\n　　[[size 120%]]“哦对了，”她又说，“虽然这个不可考，但是那几年听说我们学校也有这事儿。我们放大体老师和标本的地方原本是在校区B区空场地地下室的，就是小鱼（她闺蜜）她们那栋宿舍楼和咖啡馆的当中那里，你也去过。”[[/size]]\n\n　　[[size 120%]]我点点头说：“我知道。我记得以前那里水泥地上有一块铁皮门是锁着的，我一直想为什么在地上按门，原来是这样。”[[/size]]\n\n　　[[size 120%]]“对，其实以前不锁的，但后来有人半夜下去偷了福尔马林瓶。连着标本一起端走了。然后才在附近装了摄像头，还加了锁。大部分标本也都转移了，还好没有动大体老师，否则校长都说不定要连降。”[[/size]]\n\n　　[[size 120%]]“这东西要来干嘛？”我不解地问。[[/size]]\n\n　　[[size 120%]]“谁知道，卖钱吧。但其实也不值多少钱。但对我们来说标本挺珍贵的，我记得本来有好几个畸胎瘤样本，但后来就少了。”说到这里，她突然正色道：“所以也让你早点戒烟，还要不要孩子了？”[[/size]]\n\n　　[[size 120%]]我摆摆手，打了个哈哈过去，又接着问：“那另外你说的那两个传闻呢？乱葬岗村是什么？”[[/size]]\n\n　　[[size 120%]]她突然叹了口气：“这就是我觉得你晚上谈这个不吉利的原因。你知道我们楼下往北那块封了吧，那里连着一片村子以前都是乱葬岗。其实这个和清军入关也有关系，当时杀了好几万人，基本都埋在那片了。比较近的那块叫外岗，我跟你说过。大部分坟头都在那里，虽说咱社会主义走唯物观，但耐不住小农经济的迷信思想严重，前几年我们这里有人上访说这问题，说有脏东西，闹了一阵子那条路就给拦了。”[[/size]]\n\n　　[[size 120%]]苹果跳到周湘雨的跟前，横更在我们俩之间对着她叫，她弯下腰从头顶开始抚摸它，手掌一直划到尾巴。然后她继续对着我说：“但灵异的传闻主要是另一个乱葬岗，那里名字就不吉利，叫杨岗村，整个村子都信杨，但不知道什么原因，很早之前就没人了，据说本身住在那里的杨家族人全死了。”[[/size]]\n\n　　[[size 120%]]我的手开始抖动起来，并不是因为害怕那种无力抗阻的超自然的现象。在熟悉的作为家的温馨环境下，它早应该被我排作一种幻觉。但当这种幻觉和现实的引子联结起来的时候，就好像外在的世界用一根缠绕的铁丝顺着耳朵通入了我的脑内，把一切边界分明的现实和虚构产物搅和成了一团糟。而周湘雨的声音还在继续。[[/size]]\n\n　　[[size 120%]]“最早的传闻版本太多了，有说是信了邪教集体自杀的，也有说是整个村子受到白莲教诅咒，但其实最为切实的传闻肯定就是清军豫亲王派兵剿灭了那里。”[[/size]]\n\n　　[[size 120%]]“这……流传最广的肯定不是这个吧？”我的嗓子开始发干。[[/size]]\n\n　　[[size 120%]]周湘雨倒在沙发上，满不在乎地说：“那当然啊。最猎奇的肯定传的最广。你看我现在肚子难受着还要给你讲鬼故事……真的是。”[[/size]]\n\n　　[[size 120%]]我说：“我给你去烧点水，你就说呗。”[[/size]]\n\n　　[[size 120%]]她拖住苹果的两只前肢和胸口，把它提到自己的腿上，一边给它梳毛，一边说起来。猫舒服地闭上眼睛，脑袋靠在她的小腹，发出呼噜噜的声响。[[/size]]\n\n　　[[size 120%]]“据说，曾经有个白莲教的人去杨岗村，哦那时候还不叫杨岗，叫羊冈，牛羊的羊，井冈山的冈，那时候传教的人说让他们给福钱帮他们种福，这辈子种的福这辈子享受。村里人都不信，正逢官府打击，就报了官把那人抓了起来。那时候，应该是处死了。”[[/size]]\n\n　　[[size 120%]]和司机说的一样。我心想。我问：“后来呢？”[[/size]]\n\n　　[[size 120%]]“后来，这个村子里就开始出现一些奇怪的东西。比如从地里长出来的只有下半身的狗；被埋葬的死者后来又在坟头的草地上被发现了，但是地里的那个尸体还躺着。据还有说经常有村民们呕吐，吐出来的东西都是自己媳妇、孩子的脏器，但是家里人又都是好端端的活着。总之，那里的杂草也越长越多，怎么也清不完，最终就都废弃了。那些人，除了搬走的一些，剩下的都死了，死的时候身体、喉咙里、嘴里、都塞满了各种各样的东西。”[[/size]]\n\n　　[[size 120%]]说到这儿，周湘雨皱起了眉头：“今儿个做手术都没反胃，怎么给你讲这个越讲越恶心，不说了。快帮我找找清洁铲放哪儿了，我打扫完上去睡觉了。”[[/size]]\n\n　　[[size 120%]]我从怪谈氛围里脱离出来，定了定神说：“好。但你大晚上的要打扫什么？”[[/size]]\n\n　　[[size 120%]]“喏，我怎么知道你干啥了。切个肉搞成这样，地板上黏糊糊的抓都抓不起来。”[[/size]]\n\n　　[[size 120%]]我向着她手指的方向看去，厨房的地板上摊了一大块血色的汁肉，上面浮着隐约可见的白色筋腱，肉块的纹理富有节奏地参差绽开，黏稠的血水从这无数模糊的形状里渗出来，一直流淌到地上。[[/size]]\n\n　　[[size 120%]]我整个人僵住了，耳后的嗡鸣声巨大地响起来，我听到了太阳穴猛烈的搏动。我喘不过气来。[[/size]]\n\n　　[[size 120%]]“它、它应该只是……是肉片……为、为什么……这么……大？”我听到我的喉咙里发出咔咔的声音，就像那些手指开始从内部手掌，拼命摩擦我的喉管。我发不出正常的声音了。[[/size]]\n\n　　[[size 120%]]“我——怎么知道——你——去杨岗了——”周湘雨像齿轮卡顿般地说话，她倒伏在沙发上，眼睛眉毛和鼻梁拧成一团，用直勾勾、冷冰冰的眼睛看着我。她的下身掉落出紫红色的块状物，那些东西凝结成厚厚的一层，拖曳着暗红色的尾巴砸在地板上，发出“突落”、“突落”的声音。[[/size]]\n\n　　[[size 120%]]“嘎——哈——”周湘雨的颈关节僵硬地扭动着，她发出奇怪的笑声。“你——不是一直——要一个孩子吗——我肚子——疼啊——”她喊道。[[/size]]\n\n　　[[size 120%]]黄白色的液体和血淌地到处都是，我的脸颊湿润起来，我抬起手，发现自己正因为恐惧流下了眼泪。[[/size]]\n\n　　[[size 120%]]她向上拉开被沾污了的睡衣，对着我袒露出她肿块般的肚子。我看见了——[[/size]]\n\n　　[[size 120%]]在她猩红均匀的腹腔里，胃袋、肠管和子宫被推挤在一旁，干瘪地贴着断裂的骨骼。占据着主体是，是三分之一个胎儿的身体，右手、一半的胸腔和下半部分是不规则的圆锥形。它的头面浸满了周湘雨的血，头颅松软畸形，皮肤上隐约透出青红色的血管。眼球向外凸起，几乎撑开眼皮。而它的下方，这是一只猫只剩下一半的脑壳，以及段成两节的躯干。而两腹部的两侧，是几只小臂，黝黑的粗壮的小臂。我看见了戴在手指无名指上的戒指。那是我的手。[[/size]]\n\n　　[[size 120%]]它们在蠕动，它们都还活着——包括我的手臂。[[/size]]\n\n　　[[size 120%]]“你——为什么——要在夜晚——出门！”周湘雨嘶吼着。血水从肚子里喷射出来，带着一部分肠子甩在了地上。猫对着自己另一个破损的身体龇牙。[[/size]]\n\n　　[[size 120%]]她体内传来一阵婴儿尖锐刺耳的啼哭和猫的哀嚎。然后只剩下肉块生长的声音。[[/size]]\n\n　　[[size 120%]]停电了。[[/size]]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Kanie Ja",
  "created_at": "2024-03-21T06:47:12+00:00",
  "updated_at": "2024-04-30T00:10:20+00:00",
  "rating": 78,
  "_site": "scp-wiki-cn",
  "_fullname": "blessing"
}