{
  "title": "All the Bells and Whistles",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nIt was a little hard to see through the grainy security camera facing the parking lot, but the ill-defined figure who had disembarked from the car's driver seat was definitely removing instruments from the trunk. Nothing else Randal could think of was shaped like that.\n\n\"See?\" Randal turned to Seth, careful not to make the mistake of hitting his arm to get his attention again. Three more figures streamed out of the car, so grainy he couldn't even make out their relative heights. \"They're probably just here for the Local Music Hour or whatever.\"\n\nSeth only grunted in response, glaring at the CCTV screen. Randal sighed. Nothing for it, then. Seth took his job as a security guard very seriously, and while, sure, any place that had security probably has some reason for it, to call the two of them 'guards' may have been an overstatement. They were receptionists in all but name, no matter how many times Seth insisted he keep quiet so he could listen to his emergency radio that never said anything anyways.\n\nThe door swung open - almost violently, considering its weight - and a tall woman stepped in, carrying a... well, some kind of case. Despite working at a radio station, Randal didn't care enough about music to know what each instrument case looked like. Probably a brass of some kind, judging by its considerable size, though the woman was hefting it around easily. Her eyes darted around the room, as if looking for something, and Randal suddenly felt self-conscious despite the fact that he wasn't the one who had 'decorated' the sparse room. If they really //had// driven up the mountain looking to steal their - what, recording equipment? - Randal would almost want to give it to them out of pity.\n\nRandal looked at Seth, having expected his senior to greet the newcomers, but he instead just locked narrowed eyes with the woman. Randal cringed internally, hoping this little LARP of his didn't scare anyone off. \n\n\"Uh, hello!\" Randal called out in place of his partner. \"Can we help you?\"\n\n\"Oh, yes! Sorry, just one second, please!\" Another woman's voice came in from the doorway, and the one already in the room broke eye contact with Seth. The woman who had just spoken poked her head in and looked around a little. Despite Seth turning his glare towards the newcomer, she walked in and made her way to them.\n\nThis one looked far more welcoming than the last, with a round pair of glasses and an outfit far better suited to the moderate weather. \"This is Seven Crests Peak Broadcasting, right?\" She sounded a little out of breath, though Randal figured driving for god only knows how long in a small car with three other people tended to do that.\n\n\"Ye-\"\n\n\"Who's asking?\" Seth cut Randal off, despite his attention having been drawn somewhere else. He was instead focused on the two others who just came in, one with a large case and one with a smaller one. They were so inoffensive as to go completely unnoticed by Randal, but nothing escaped Seth. For some reason. Either they were teenagers or simply vertically challenged, but they struggled to carry their instrument cases through the door. The tall one even took a short break from looking menacing to help them get their things in. \n\n\"Ah! Sorry, it's just been such a long drive, you know!\" The woman gasped, resting some of her weight on the table, leaning towards Randal. She was certainly a nice change of pace from the normal weekly visitors, which were typically old men that reminded Randal of some of the more scarring trips to the public pool's locker room when he was a kid. As she stood up, their eyes met for a brief moment that reminded Randal of some of the rare good memories he had of seeing other people in a swimsuit. Definitely a nice change of pace.\n\n\"Would you state your business?\" Only the barest suggestion of politeness remained in Seth's tone. Randal knew that asking him to cool it a bit wouldn't do any good, but hey, it might look good for the guests.\n\nThe woman with the glasses spoke up while Randal was still waffling. \"Yes, my name is Claire Bartlet, and we're here for the local music program from... ah, what was it...\"\n\n\"104.3 The Local.\" The short response was blurted by what looked to be a short friend of Claire's, having finally gotten a grip on a tall case wobbling precariously over their head. They regarded him the same way a child looks at someone at the grocery store - totally apathetic. //Maybe they just didn't get out much,// Randal thought with a shrug. His nephew was like that. \n\nThe short one with black hair quickly stepped back to stand next to the one with the tuba case, who, for his part, seemed almost a little annoyed at how close they were. It looked like the only thing keeping him from telling them off was the tall one glaring at the two. \n\n\"[[size smaller]]Mm, creative name[[/size]] - Yes, that. I know we might be a bit early. We're fine with waiting, really, so long as we've got some company.\" Claire glanced at Randal with a warm smile. \n\nSeth wasn't planning on humoring them. \"I'll need to check before I can do anything.\" He moved over to an intercom before biting his lip. \"Might take a minute, I need to wait for the next commercial.\"  \n\n\"No worries!\" Claire smiled widely, and leaned over to Randal. \"Um, if you don't mind me asking, does this thing normally happen?\"\n\n\"O-Oh, uh, don't worry about it,\" Randal replied after he realized she was talking to him. \"A lot of the people here are lazy about running things past security.\"\n\n\"Oh, that's no good.\" She brough her hand up to her mouth and chuckled. \"You know, my uncle used to work at a radio station and they didn't even have security, so, you know, maybe it's just something to get used to.\"\n\nRandal appreciated that she was trying to give the people at the station the benefit of the doubt, but they really should know better by now. \"Eh, they walk past the security office each time they go to work, it can't be that hard to remember.\" He trailed off when he realized he might seem unforgiving to his coworkers. \"Granted, it can be a pain to send any memos or anything here, the whole pace feels like it runs on analog.\"\n\n\"You have a guard office here, right near the front?\" Claire's eyes widened a bit. \n\n\"Ah, yea, first thing in that hallway back there, but it's really just a room - nothing crazy. Not like they need the big guns for this place.\" Randal tried to adjust his posture to make himself seem more approachable. Talking about how scary all the security guards are would have been a good way to scare off girls.\n\nDespite the holes Seth was burning into the side of their heads, Claire laughed warmly and leaned forward on the desk again, low enough that Randal could see, ah, a bit past the loose scarf hanging off her neck. He adjusted himself in the chair again.\n\n\"Oh, all those security cameras for a couple guards?\" She shifted a bit closer. \"...I'm not on some... big security database, am I?\" She asked with a wink. The lower register of her voice when speaking to Randal gave the conversation the air of privacy, despite Seth sitting right there.\n\n\"A-Aha! N-No, nothing like that.\" Randal leaned back in spite of himself, scratching at his cheek a bit to hide his face as much as he could. \"We just keep the recordings, they don't go anywhere.\"\n\n\"Wow, this place even has its own place for recording? Is it, what, some //super-secret vault?//\" \n\n\"Oh, no, just some hard drives in here somewhere,\" Randal said. \"Though I do think they keep it locked up. I mean, I mostly watch the front desk, so they-\"\n\n\"Shut your //mouth,//\" Seth spat. Randal shot up and ran his hands through his hair in an attempt to play off his shock. His partner sounded properly upset, but hey, this lady was just a... well, actually, she was the only one not holding an instrument case.\n\nMaking no attempt to mask his naked contempt for his partner's conduct, he turned back to Claire. \"Disregard what he said, he's a new hire and - hold on, they're getting back to me.\" Randal was a little offended by that comment, but he supposed he had it coming. Time to change the subject if they were going back to the studio soon.\n\n\"Hey, listen, I don't work the night shift here, so I'll be out by 7:00. Are you staying in town-\" Randal trailed off. Seth had stopped talking into the intercom, and stopped moving entirely. Had he finally given himself a heart attack?\n\n\"Ah, no, unfortunately. Though I'd just //love// to keep this conversation going, I've got so much to talk about.\" Claire was talking louder now, clearly addressing both Randal and Seth. The top of an insturment case bobbed into Randal's view and settled next to Claire.\n\n\"A //good// conversation is one where //both// parties understand each other, right?\" She looked to Randal for confirmation, who nodded reflexively. \"Well, //I've// got //plenty// of things I know about you, you know.\n\n\"For instance, I know regulation security doors for Foundation data stores are four inches thick.\"\n\nRandal blinked. Was that a joke? Some bit about a radio show the station aired that he didn't know? \"Hey, Seth, is that a...\"\n\nSeth was pale. He was sweating a bit.\n\n\"I know security guards like you have 9 millimeter sidearms. Poor penetration,\" she added with a smile. \"I'll tell you a little something about myself, too - that isn't going to make much of a dent. The long rifles in the guard office might, but it won't take my friend here very long to make it to... that hallway back there, right?\" She nodded to Randal gratefully. \n\nThis was a joke, right? An elaborate prank? This was just, like, Seth's cousin or something, and any second now she was going to start laughing. Seth said he liked acting once, right? Or was that Theo? No, no, that had to be Seth. How else would he be able to make himself look like that on command? It didn't matter that he wasn't looking at Randal's reaction. It didn't matter that the only thing he was looking at was a button on the underside of his desk.\n\nClaire's eyes followed Seth's down to the button. Her Cheshire grin grew even wider. \"I know that a panic alarm will alert a rapid response team that will take, mm, 24 - well, 24-//ish// - minutes to arrive. Once contact is lost with them, a task force will be dispatched to this location. //Buuuuut...//\" She spun around a slight bit on her heel - \"The closest site equipped for that is, ooh, Site-8, a whopping thirty - that's three zero, not one three - minutes away by transport helicopter.\n\n\"One more thing about me, though you might have put it together by now, is that my employer isn't trying to kill anyone here. Otherwise, I wouldn't be sitting here, ah, 'flappin' gums with y'all.'\" She looked to Randal for approval, but he had recently lost the ability to move. She frowned a little at this and continued on. \"So. Let's not start this, hm? Let's just all head on over to the server room, and we'll just be in and out, alright?\" \n\nClaire's appeal seemed to fall on deaf ears. The stationfell into its trademark state of silence, save for the howling winds of the mountains. The posture of the guests seemed the same as it was when they entered, and the woman was still leaning over the front desk as though chatting with close friends. The only things out of the ordinary were Seth's expression and the lack of feeling in Randal's limbs. Had someone walked in at that very moment, they'd be forgiven for thinking she had just told a bad joke. But nobody came.\n\n\"S-Seth?\" Randal choked out. As though his voice had woken something up in him, Seth lunged forward-\n\nClaire sighed and took off her glasses, dropping them to the ground. \"The arm.\"\n\nThe short one swung something out of their case faster than Randal could see, and a blue wave ripped through the desk, continuing straight through Seth's bicep and into the wall behind the two of them. Seth dropped like a stone into a pool of red, landing on his arm with an uncomfortable squelching noise. Still, he barely made a noise. \n\n\"I hate to give Adrian credit for anything, but he was right about your type's... simply //inexplicable// devotion,\" Claire spat as she undid her scarf. Her eyes seemed harder without the glasses. \"Now, what was the point of that, hm? At least the Valkyries //thought// they had a chance.\" She tossed her scarf to Randal, who was looking at his partner the same way one might look at a car crash they were comfortably detached from. She snapped her fingers to get his attention. \"Tourniquet with that, would you? Oh, and try to pinch the artery if you can find it. I mean, it's where all the blood is - No, don't //vomit// on the damn thing, you'll make it septic. You people. Maria had more backbone than you.\"\n\nRandal could make out the tall one giving the others what sounded like orders, but it got drowned out by the wind again. Or was that just the ringing in his ears? His head started spinning. Seth was writhing around on the ground. Oh god. That was Seth. That was actually Seth. The person who shared his lunch was getting his blood all over himself. Something in Randal's stomach suddenly forced itself up as he doubled over with enough force to fall off of his chair. \n\nClaire threw her hands up. \"Well, whatever. It can't be helped.\" She watched Randal slip around and gag for a few seconds with some level of investment before calls from deeper in the building drew her away, to her slight annoyance. Perhaps she was enjoying the spectacle a bit.\n\n----\n\n'//It's probably behind the door with all the wires going to it,//' Delta had said as she sent Epsilon off to go find the security recordings, like it was a waste of time to even ask such a question. Yes, all the wires. All zero of the wires visible in the hallway. The only thing on the walls and ceiling was peeling yellow paint that probably wasn't supposed to be yellow. Epsilon couldn't even ask Zeta to break the doors open, as Gamma had asked him to 'maintain a low profile.' For what purpose, Epsilon couldn't tell, but Gamma and Delta were several times older than him. They were almost a month old now. \n\nNot that age counted for everything - he understood that intuitively from the circumstances of his creation - but it certainly counted for something, he thought, doing his best to ignore the presence over his shoulder as he closely inspected yet another regular wooden door. Why was Zeta always so //close?// Gamma had other things to do, and Delta was odd but at least avoidable, but Zeta was inescapable. The first thing Zeta had done after Mother had made sure they knew how to breathe was sit themself down next to Epsilon. They didn't even say anything to them at all, didn't even take a seat, just rested on the ground leaning their gold-colored spear against them doing nothing but breathing. \n\nBreathing. Like they were doing now, so close that Epsilon could feel their breath on the back of his neck. His eyebrow twitched. He wasn't making much progress here. He slowly turned his head to see Zeta already staring back at him, their dark eyes seeming to be a little wide, as always.\n\nEpsilon pursed his lips. \"Are-\"\n\n\"Which one is the door to the security room?\" Zeta asked the moment he began to speak. They blinked once but otherwise didn't move to give him any additional space.\n\nEpsilon flinched. \"I haven't found it yet.\" As if that wasn't quite clear already.\n\n\"Why not?\" \n\nEpsilon recoiled from Zeta's onslaught of questions, and attempted to retreat only to find himself boxed in by the door he was just examining. \"Because I can't see anything that should tell us what door to go through. Can you?\"\n\nZeta looked to their left. Then behind themself. Then to the right. Then back to Epsilon. \"No.\"\n\n\"…Well then what were you doing looking over my shoulder?\" Epsilon was beginning to see how Delta learned how to be mad at others so intuitively after her creation.\n\n\"If I had a sudden aneurysm, I would have the greatest chance of survival if I was near you, as you are the designated assistance and repair unit.\" Zeta spoke in the same lifeless inflection they always used. Like that was just a patently obvious state of affairs or a normal thing to think.\n\nWhatever Epsilon's response was, it died in his throat. Was that why they //insisted// on never leaving his workshop whenever they had a second of spare time? No matter - he'd tell Gamma to tell them off when the two of them were done. He furrowed his brow and took a step back (while Zeta took one forward) and tried to rethink his current predicament.\n\n\"All you need to do is destroy whatever holds the recordings. Unless they're protected physically somehow, in which case...\" Epsilon spoke mostly to himself. He really didn't want to waste a breaching charge on the recordings - he'd spent so long making them.\n\n\"Do you want me to injure and coerce the person looking after the recordings in order to compel them to open the vault if it is locked?\" Zeta offered, cocking their head to the side ever-so-slightly.\n\nEpsilon's eyes widened. He figured Zeta was there in case anyone tried shooting at him, not to give useful suggestions. \"Well, yes, actually. That would be nice... Uh, how did you learn to do that?\"\n\n\"Gamma told me,\" Zeta replied. Oh, right. Most of what Zeta had done besides sleep and calibrate their limbs was train with Gamma. Then again, there wasn't much of a point in them learning much else besides that. Epsilon supposed that violent coercion was about as much utility as they could be expected to learn.\n\n\"Alright, we can do that once Gamma does something to break cover.\" Epsilon squinted a bit as he thought the plan over again. \"Though, how are we going to know when that's the case?\"\n\nFor the first time today, Zeta leaned back a little. \"Knowing Gamma, I don't expect it will be difficult to tell.\"\n\nAs if on cue, a series of sharp cracks pierced through the walls and echoed around the hallway. That had to be Gamma's machine gun, based on the lack of any other firearms joining in. It was a reckless volley rather than a controlled burst. Gamma wasn't the type to waste ammunition in combat, either, so it was more than likely that she fired that off knowing full well how attention-grabbing it would be.\n\nBefore the gunfire had even ended, the sounds of confused scrambling came from the door directly behind Zeta. They turned around and hefted their spear, lowering their stance a bit. Even if they were four days old, Epsilon had to admit that they seemed to have picked up on the thing pretty quickly. It was nice that Gamma had told them how to do more than just stab with their spear.\n\nThe door swung open, and a woman who looked like she had been violently shaken awake mere moments ago lurched into the hallway, looking around haphazardly before she noticed the two androids before her. They must have looked like mere teenagers to her, and it took her a moment to process the fact that one of them was pointing a spear at her.\n\nEpsilon leaned over a little to see inside the room. There were several monitors in the room, and reinforced metal box with several wires going into it. That was likely what held the recordings. He nodded to Zeta.\n\nThey wound up. Their chassis had nowhere near the power of Gamma's, but they were still about as fast. The woman barely had a moment to reach for her service weapon when Zeta burst forward like a black-and-gold streak and...\n\nImpaled the woman clean through the heart. Right between the ribs.\n\nHer eyes went wide, but not wider than Epsilon's. She made something like an odd gasping noise. Her hands twitched, then her arms, then her whole body gently convulsed around the fixed point now going clean through her. Her jaw moved around a little, but the only sound that came out was gasping that turned to gagging that turned to choking as her blood came up her throat. Her convulsions became less pronounced as her eyes started to glaze over.\n\nAs if totally unaware of this, Zeta shouted at her. \"We require access to your security recordings. Hand them over or face further injury.\" \n\nHearing that their voice barely even sounded any different when threatening a person, Epsilon's anger snapped him out of his confusion. \"//Zeta!// What are you doing? This isn't what we said to do!\"\n\nStill wearing a distant, though perhaps slightly less vacant, expression, Zeta looked over their shoulder. \"I'm doing as Gamma instructed. Injure the target and subsequently make demands. This is how I was instructed to injure targets.\"\n\n\"Wha...\" Epsilon rubbed his temples in an attempt to calm himself, a behavior he had seen Delta practice when speaking with Adrian. It was not working. \"Zeta, Gamma is not a good point of comparison to humans. Humans do not have redundant internal organs.\" As if that even needed to be stated. Of course, Epsilon had been created with detailed knowledge of human anatomy as well as the construction of the other units, but Zeta couldn't have been created utterly devoid of common sense.\n\n\"What?\" The woman - well, the body of the woman - sagged down a bit as Zeta relaxed their posture, perhaps out of confusion. \n\n\"Humans have //one// heart,\" Epsilon forced out. \"Gamma is the only one of us that has two. Her construction was-\"\n\nZeta's stance relaxed completely as they stood up, holding her spear at her side in one hand. As they turned to face Epsilon again, the body made an odd slurping sound as it slid off the spear and a wet thud as it landed on the ground. If Epsilon didn't know any better, he'd say Zeta almost looked betrayed. \"We don't have two hearts?\"\n\n\"No, we don't.\" Epsilon had to remind himself that it was impossible for his blood pressure to rise due to stress. \n\nZeta looked down at the ground. \"So what if I get a heart attack?\"\n\n\"You can't - never mind that.\" Epsilon shook his head and looked down at the body. \"Delta is going to be so mad at us. That means Gamma will be as well.\"\n\nAfter considering the situation for a moment, Zeta looked back up to Epsilon. \"They don't know that there was a person in that room.\"\n\n\"They're going to find out //eventually.//\" Epsilon sighed, stepping on the body to try and get a better view of the locked box from its position on top of a cabinet that was taller than he was. \"Can you at least destroy the recordings?\"\n\n\"One moment,\" was all Zeta said in response. They walked over to the box, roughly tore it away from the wires going into it, and dropped it on the ground unceremoniously. They then brought their spear over their head, and brought it down as hard as they could. It slid off of the metal sheen of the box, deflecting into the leg of the body.\n\nThey looked at the box for a moment, then back to the body. Zeta may have had very little in their brain, but they had done an excellent job in teaching Epsilon the meaning of the word \"uncomfortable.\"\n\nUpon seeing that nothing had changed, Zeta stabbed the leg of the body and pushed it to the side a bit before taking another crack at it, this time concentrating on the metal box. The tip of the spear, already stained red, began to glow a brighter shade of orange. Oh, good. Zeta was making use of all those extra capabilities Mother had spent so long on.\n\nThe orange glow intensified until small tendrils of fire started to dance around the stained tip of the spear, having seemingly been conjured out of nothing. Epsilon wasn't exactly impressed, though. He had expected more from all of the effort that had gone into Zeta's production, and this was all they could muster with it. The spear was brought down again, in a blinding red and gold streak, making solid impact with the box. Epsilon stepped closer.\n\nA sizable scratch on the box, but nothing more. Delta was going to be so mad.\n\n----\n\nBased on the incongruous construction of the data vault, Gamma assumed it was either made after the station was purchased from a civilian corporation, or the radio station was built above the vault and then purposely made to look run-down. The latter option was, of course, a far less rational course of action than the former, but the Foundation didn't seem to be staffed entirely by rational people. At least as far as Gamma could tell, this being her first time directly interacting with them. Well, current Foundation personnel, at least. \n\nFor instance, the site was crewed by only eleven people, and five of them were crowded around the man whose arm Zeta had cut off. They didn't need that many people to manage the bleeding, and two of them only seemed to be distracting the caregivers by panicking. It didn't seem to Gamma like the site had any dedicated medical personnel.\n\nIt did, however, have at least one dedicated security officer. 'Dedicated' in the sense that Gamma wasn't quite sure how much he must be getting paid to behave in the way that he was - not that she understood wages at a basic level. This valiant old man had decided to barricade himself in a checkpoint right in front of the vault and decided to spend his time to shouting profanities at Delta. His stubbornness would have been comical if Gamma was able to understand comedy.\n\nGamma had herded everyone into the vault, and they now sat huddled on either side of the pristine, utilitarian white-and-grey hallway. That had gone as smoothly as could be expected. Only some of the technicians who understood the importance of their station had put up any resistance, but they seemed unaccustomed to the sound of gunfire, and a few rounds fired into the ceiling was enough to get them to open the vault's outer door. They didn't even need to wait for Epsilon to breach the thing.\n\nDelta was making some kind of appeal to the officer, which was presumably not being thoroughly considered. Gamma wasn't paying any particular attention to the two of them. Delta would let her know if something happened. For now, all she was concerned with was making sure that none of the nine conscious staff members did anything threatening and waiting for Epsilon and Zeta to return.\n\nA shuffling from the staircase leading down into the vault alerted Gamma of a newcomer. It was too early for a rapid response team, even if the officer raised a silent alarm as soon as Gamma fired her machine gun. Nevertheless, she raised her weapon towards the stairs.\n\nThe only thing that came into view, though, was Epsilon, lugging his trombone-less trombone case over his shoulder and wearing an odd expression. Reading emotions wasn't one of Gamma's strong suits, but she had listened to enough of Delta's lectures to understand that it was one of discomfort.\n\nGamma lowered her gun as he shuffled in. \"Did you destroy the security recordings?\" \n\n\"Well, we, ah, recovered them. They're stored in a reinforced container and we... couldn't destroy it.\" Epsilon didn't meet Gamma's eyes as he spoke, but hastily added \"But we did remove it. We have it in our possession.\"\n\nDespite his assurances, a quick visual check showed no such container on Epsilon. \"Where did you put the container? And where is Zeta? Did you find any other personnel alongside the recordings?\"\n\n\"O-Oh, yeah, they're all, um...\" Epsilon trailed off as he furtively glanced back towards the staircase. Gamma followed his gaze to find Zeta trudging down the staircase. It was immediately clear that they were struggling. Once taking a quick look around the room to make sure nobody had moved - some of the staff were looking at the new arrivals, but not doing anything beyond that - Gamma walked over to assist Zeta. From their gait, they almost seemed injured. \n\n\"Is something wrong?\" Gamma asked.\n\n\"No. Recordings were recovered but unable to be destroyed.\" Zeta's response was slightly muffled and had an edge of breathlessness. It became clear that their outline was far... lumpier than it normally was, and they were grasping at the large mass on their back, their spear, and a reinforced container. Three things with two hands.\n\nWasting no time, Gamma took the reinforced container, jammed her fingers into the cable ports, and tore it apart, letting the shattered chunks of the hard drive clatter against the ground. Zeta took the opportunity to better shift the weight on their back into a better position.\n\n\"Zeta, what-\" Gamma cut herself off when Zeta stepped into the light provided by the hallway. Several staff members gasped. One screamed. Epsilon cleared his throat and started slowly walking away. Delta groaned.\n\n\"This is. Um. This is the final staff member.\" Zeta hiked the body higher on their back in an attempt to make it seem as though it were looking back at Gamma, but its head rolled to the side. Not enough rigor mortis to make that happen. \"She may have. Ah. Fallen unconscious.\"\n\nGamma grabbed the body by the neck and lifted it to her face. The eyes bulged out of its unnaturally pale face as its limbs dangled dumbly at its sides. Gamma raised the body over her head to place what remained of its chest at eye level. She saw Zeta on the other side of the gaping hole, cleaning their spear on the few remaining parts of their outfit that weren't covered in blood. \n\n\"Zeta. This woman is dead.\"\n\n\"That was not my intention,\" Zeta said to the ground.\n\n\"This is about as dead as they get.\" Gamma threw the woman to the far wall (snapping her neck, not that it mattered) while still looking at Zeta. \"The body will empty its digestive system soon. I would not have suggested carrying it on your back.\"\n\n\"Sorry.\" Zeta's voice was small. \n\nThe group of people rendering care to the man whose arm had been severed had all stopped and were staring at the recently discarded heap on the ground. Delta rolled her eyes and abandoned negotiations, walking back towards the rest of her group. She stopped and looked at the now-frozen group, kneeling in a puddle of blood and let out an exasperated sigh.\n\n\"Well, if you want to triage here and help //her,// go ahead, but your friend here bleeding out will be on you, hm?\" Delta brushed past them with a dismissive gesture. \"I won't be taking the blame for that.\"\n\nGamma turned to face her. She was frowning at Zeta. \"Did the officer listen to you?\"\n\n\"Well, they won't do anything //now.// He got all mad because of the body since... oh, whatever. Who knows.\" Delta looked down at Zeta and swatted at the hand they were using the rub the blood off of their spear and onto their clothes. \"Stop that. Mother spent too much time picking out an outfit for you just to ruin it. And how did you... even manage that in the first place?\"\n\n\"Ah, I assumed redundant circulatory organs were commonplace.\" Zeta spoke absentmindedly, likely as they were trying to think of another way to clean their spear.\n\nDelta looked at Zeta for a few seconds, unable to think of anything to say. Though many human emotions were difficult for Delta to grasp, annoyance, it seemed to Gamma, came naturally to her. Without anything to respond with, she simply threw her arms down and looked to Gamma to say something. She was the one Zeta had spent the most of their time with anyway.\n\n\"This was my fault. I should have clarified that wasn't the case,\" Gamma said after a moment of consideration. \n\nDelta pursed her lips. Gamma could tell she was likely upset, but she was doing an admirable job at being nice to the people she'd have to be working with until her death. \"Epsilon?\"\n\n\"...Yes?\" Epsilon had retreated to the side of the room, perhaps in the hope Gamma and Delta would simply forget he was there. At least Zeta was standing there and taking her lashings, even if they simply lacked the ability to feel bad about it.\n\n\"I want to leave. Get the door open.\" Delta snapped back to Gamma. \"And //please// stop needlessly broadcasting information about us.\"\n\n\"Understood,\" Gamma replied. She didn't think that anything she had said was of the utmost importance, but she was willing to listen to Delta. Delta’s motives were inscrutable at times, especially when it came to making people stop talking.\n\nEpsilon moved to place a breaching charge on the door and stopped. Not because the person behind the door was shrieking incessantly, but because he had just realized something. \"What if it doesn't breach the door?\"\n\n\"Then I'll get Gamma to rip it open once you weaken it.\" Delta's tone was even, but she motioned for Epsilon to get going with her hands, which he did.\n\nZeta squinted ever-so-slightly \"Ah. Would that not be a needless broadcast of Gamma's physical-\"\n\n\"We can talk about this in the car,\" Delta cut them off.\n\nGamma thought that was actually a relevant question to raise, but then again, there was little reason to dispatch her on this mission if there was no expectation she would do anything beyond baseline human capabilities. Despite their positions, Gamma tended to defer to Delta when it came to handling humans in any other way than the simplest and most straightforward.\n\nEpsilon wasted little time with the door. Gamma stood by him while he worked the contraption, as he was as fragile as Delta and perhaps less capable of defending himself. Not that any of the huddled technicians or guards, or even the very confused janitor, knew that.\n\nDespite his efficiency, he wasn't even finished setting the charge on the door before Zeta piped up again. \"I also assumed that their chest was armored.\"\n\nThe sound of shifting bodies came as everyone in the room turned their attention back from Epsilon to Zeta. Epsilon seemed to relax a little in spite of himself. Gamma wasn't quite sure why, but she had decided it was better to respect what the other units did than try to understand them. She wasn't built for that.\n\nThe only response was Delta bringing a hand up to her face, so Zeta continued. \"Like your armor, Gamma.\" They cupped the air in front of their chest for emphasis.\n\n\"Those are breasts, Zeta,\" Epsilon said before Gamma had processed Zeta's explanation. He was completing his finishing touches on the charge. The man inside the office shouted protests, but they were inaudible through the - huh. Gamma just noticed the speakers were shot out. Why had Delta...?\n\nZeta pointed towards Gamma with their spear. \"They're armored on Gamma.\"\n\n\"Yes, even Gamma's eyes are armored,\" Epsilon said to Zeta, and, of course, everyone else in the room.\n\n\"Epsilon, //please// just leave it for the car.\" Delta said tersely.\n\n\"If not armor, then what is the purpose of a breast?\" Zeta plowed ahead. Delta looked at them as though at a loss. \n\nGamma flinched. She understood that she probably should have made sure that Zeta was aware of human physiology, but she picked up on some of that from Epsilon?\n\nGamma considered the question. Breasts were, well, sacks of flesh for all she cared. It wasn't an organ important enough for Mother to have given her an analogue for, nor could it be exploited in combat, so...\n\n\"They're used for raising young,\" Epsilon chimed in. Gamma elected to defer to him. \"Infants suckle on them for sustenance.\"\n\n\"Infants?\" Zeta asked, now looking at the cell phone Gamma had given them. \"These videos clearly show adults.\"\n\n\"//Give me that.//\" Delta snatched the phone out of Zeta's hands. \"Look, women have them and you don't need to care about them aside from that.\"\n\nGamma noticed that the hostages were staring to seem a little more restless. Not anxious or rowdy, just seemingly confused more than anything. Some of the ones more far removed from the body or the one-armed guard began whispering questions to each other that were invariably met with shrugs. All of a sudden, Gamma felt a dull twinge of annoyance at the slow speed of the breaching charge. She glared back at it, only now heating the metal it rested on to a soft red. The charge was indifferent to her gaze; this was not its fault, it was not configured for the metal of the door it now rested upon. In a way, it might have even seen Gamma as a kindred spirit - a tool edged ever-so-slightly out of its intended niche. \n\nOblivious to the heart-to-heart between his commander and his equipment, Epsilon piped up again, Delta's last comment clearly weighing on him. \"Actually, breasts are only considered secondary sex traits. Their expression varies wildly between individuals of varying sex chromosome configurations. The term 'women' is often decoupled from expression of sex characteristics in many cultures as well.\"\n\nDelta frowned, though Gamma didn't mind listening to Epsilon's tangent. It was clear that he was at least committing himself to the study of the human body. Gamma found his unprompted speeches interesting, even if they were just about the first thing she would delete from her memory if it ever became full. \n\nZeta contemplated this new development. They were designed specifically to have poor creative thought - a safety measure to ensure a psionically enhanced combat android didn't get any wise ideas - though Gamma had come to understand this meant they struggled sometimes. Valiantly, however, it only took them about ten seconds of committed concentration (with no thought given to the hostages they were supposed to be intimidating) until they were able to formulate a question.\n\nOnce again showing their resiliency when it came to understanding new ideas, Zeta nodded in understanding. \"Then can I be a woman?\"\n\nDelta threw her hands in the air. Her pleas had fallen on deaf ears. There was nothing left to do but wait for the beaching charge to do its job. \"Sure. Fuck it.\"\n\nZeta nodded once. \"What are the requirements for this distinction? What did you two do?\" Zeta thought about it a little more. \"Is there some form of regulatory body I need to contact?\"\n\nA voice from the crowd of hostages groaned. \"Aha, give it a few years.\"\n\nGamma hefted her weapon towards the source of the interruption, who quickly ducked their head. The amount of time they'd wasted was getting out of hand, and now even the hostages seemed to be getting bored. The sharp hissing coming from behind Gamma began to wind down, and she turned to see the charge had finally began to exhaust itself. \n\nAfter one more look around the room to make sure everyone was ducking, and Gamma dropped her weapon to the ground with a loud clattering noise. Before she was able to finish examining the state of the partially-melted door, however, Zeta had another pressing question that simply couldn't wait.\n\n\"What do I get for being a woman?\"\n\nGamma paused. She had a poor grasp of psychology, but even so, she didn't quite understand why Zeta had become so hung up on that idea if they didn't even know what they would be getting out of it. And even then, Gamma's understanding of womanhood didn't include much beyond largely unimportant anecdotes about sexual dimorphism which was, apparently, not even related to being a woman at all.\n\nOnce again, in spite of Gamma's cluelessness and Delta's exhaustion, Epsilon stepped up by banging something into his phone. \"Hm... Well, it says here you'll get roughly 20% lower wages, less consideration for promotions, be twice as likely to suffer from domestic violence... ah, I need to pay for a subscription to read any further. One moment.\"\n\n\"I don't think that's necessary.\" Zeta held up a hand and seriously considered her options for a moment. \"I appreciate the help, Epsilon. Upon further consideration I think I'm fine as I am.\"\n\n\"Wonderful. Happy for you,\" Delta said flatly. Gamma got the sense that she was //not//, in fact, that happy for Zeta. Perhaps Gamma was finally getting better at reading emotions.\n\nNoticing the lull in the conversation, Gamma wound her fist back and considered the red-hot slag creeping down the door. A hush fell over the room as the hostages all looked at Gamma expectantly, both hoping for her to fail and hoping for something a little impressive after all that. Then, before Zeta could imagine any more interesting questions, thrust her fist through the weakened metal.\n\nA couple voices behind Gamma gasped. The one on the other end of the door yelped after a somewhat delayed reaction, and scrambled for something that ultimately wouldn't matter. Gamma pulled her arm back out of the hole she made, stopping at her hand, and jammed her other in. In one swift motion, she wrenched the door open, its two halves, which were built to survive explosive force, smashed into their housing on either side of the door frame. \n\n\"//Finally,//\" Delta sighed. \"Zeta, you make sure everyone here stays put. The blood should get the point across.\"\n\nIn contrast to Delta's sigh of relief, the officer on the other side of the door started yelling something rather aggressively, which Gamma didn't even bother to process as she approached him. He swung a shotgun up to her face as though he just wanted to make absolutely sure that Gamma knew what to do with him and dumped a few slugs into her head. Gamma recoiled slightly from the shots, but simply as a way to disperse the kinetic energy of the shots - they did little to even damage her skin. He started panicking about halfway through the magazine, if Gamma had to guess, as his recoil control became far less effective. Once she was close enough, she wrenched the shotgun out of his hands. When he wound up with a combat knife - honestly, what was even the //point?// - Gamma grabbed his wrists with her hands and squeezed. \n\nHe crumbled to the ground, even though, to his credit, he didn't scream, just make some... odd, incoherent vocalizations. All that and she hadn't even damaged any of his vital organs. Save the skin, she supposed, which now had white fragments peeking out of it where her hands had once been.\n\n\"Try anything else and your legs will be next,\" she said, scanning the control panel for a release switch. If there was some way to open the vault without the need for breaching charges, it would speed things up... and lo and behold, a large orange button with 'RELEASE VAULT LOCKS' helpfully emblazoned directly on top of it. Between that and the guard from earlier it was a wonder they were the first ones to get in here.\n\n----\n\nEpsilon shoved a cluttered screen into Delta's face as they moved towards the vault door. \"Does this look good?\" \n\nBefore reasoning, Delta cast a sideways glance back at Zeta, who had been tasked with watching the hostages. In the absence of targets to ask their inane - no, somewhat reasonable questions, given their age, they seemed to at least be capable of intimidating the staff. Perhaps what remained of their friend was doing much of the legwork there, but Delta didn't care so long as it worked. \n\nShe turned her attention back to the tablet facing her and pouted. She wasn't entirely sure what Epsilon was looking for here. \"Isn't this your job? I wasn't trained for this.\"\n\n\"I just want to make sure the search functions we got from Adrian are correct,\" Epsilon replied, looking at Delta with moderately pleading eyes.\n\nShe held her hand out to catch him before he walked into the door frame and took the tablet from him once he had stopped, then scrutinized it as she held it down by her waist, as though bringing it closer to her face would have made her appear too invested.\n\n\"Petal, bloom, root, Yellowstone... Any movements //near// Yellowstone...\" Delta mumbled. \"Oh, what the hell, is he planning a vacation or something? Something nice and floral?\"\n\nEpsilon only shrugged in response. \n\n\"Well, if this //is// as waste of time, it's his fault, not yours.\" Delta slapped the tablet back into Epsilon's hands and then held a finger up to make it clear she was imparting life advice. \"If someone else is going to take the fall for something, don't worry about it.\"\n\nEpsilon nodded and walked into the vault where Gamma was waiting, leaving Delta alone in the office. //Well, almost alone,// she thought, sparing a sideways glance at the writhing mass on the floor. Not that it was particularly threatening to her in its current state, even if it had been so thoroughly dedicated to acting as a thorn in her side before Gamma had dealt with it. Or rather //him,// she reminded herself, watching him write like a worm over to the control panel. Probably for some scuttling measure or another similarly boneheaded move. The image of him bashing his face on the control panel did ease Delta's irritation briefly, however.\n\nShe glanced behind herself, seeing Zeta dutifully patrolling up and down the hallway. She looked ahead, and saw Epsilon focused on extracting information from the Foundation's data stores, with Gamma similarly focused on him. Delta smiled gently, and glided over to where he was without making a sound.\n\nShe reached down and placed her hand around his neck, guiding him back to the center of the floor. He kicked a little bit, but either he was in enough shock to lack any coordination, or those legs of his were the real reason he was seated behind a desk.\n\n\"Alright, easy now,\" Delta spoke in a calming voice. \"Let's just relax, hm?\" With the other hand, she gingerly placed one of Epsilon's charges onto the control panel and let it burn, just to make sure. The man gargled on something and Delta smiled. \"No need for any of that, hm?\"\n\nDespite her reassuring tone, the officer only started thrashing even more, looking up at Delta and snarling.\n\n\"You... You fuck - You fucking...\" Curses were all he managed to get out in between pained grunts.\n\nDelta rolled her eyes as she crouched in front of him, resting her face in one of her hands. Clearly, her voice wasn't doing the trick, even though she was sure she had it down. Perhaps he was already too stressed. \"No point in being so vulgar, now. And here I was starting to be impressed by you. All that pain tolerance, and no augmentations to speak of.\" She lightly tugged at the sleeve of one of his arms and sighed. Absolutely pulverized. \"Apologies for my friend. She's something of a... blunt instrument.\" Delta blew some air through her nose. \"Of course, I'll have to ask you don't tell her that.\"\n\nNo response this time. Delta's eyes narrowed. Still conscious, still lucid. It seems this man's intent to waste Delta's time knew no bounds. She could respect the commitment, if nothing else. \"Come on now, Maria was far more talkative, and she went through far worse.\" She kept her voice as warm as she could manage after all her practice and tilted the officer's chin up so he would look at her from where he was laying. \"What is it with you Foundation types? Adrian's no fun either, and he hasn't been with you lot for a decade.\"\n\nThe officer worked his jaw, though Delta couldn't tell if it was from indecision or pain. Regardless, she tried to remember the look. \"...Just what the hell are you people supposed to be?\"\n\nOh, finally. Delta had been bored since their conversation with the two guards at the front desk had ended. Her eye glinted. \"Well, you see, the three of us are just Anderson Robotics combat models, retrofitted with Lilim AIs. Quite smart, but unstable, too, if you're not in the know when it comes to the AI market. I'm just looking for a bit of fun while I can still think one thing at a time.\"\n\nThe officer narrowed his eyes at her. At least, he tried, but they kept bulging out from the... pain? It was probably pain. Maybe annoyance as well, though it was a little hard to tell from this angle. \"Or, maybe we're Insurgency soldiers, augmented to compete with anomalous task forces and STRIKE teams, and we're here to grab some information on them to help us out in the future.\"\n\nShe scanned each inch of his face for any change, but once again, didn't find a lot of emotional markers she was familiar with. Just a lot of twitching, which was more than likely a pain response. As much as she wanted to frown, a negative expression would likely only serve to alienate her conversation partner.\n\n\"So?\" She asked in a chipper voice. \"Which one sounds better?\"\n\nIn the absence of anything to try and glean a strong reaction from, Delta had opted for the more direct approach. How was she supposed to get any better at this without positive or negative reinforcement?\n\nShe stared at the officer for a good ten seconds, counting the Mississippis - which was the custom, as she understood it - before she decided that she was tired of waiting. Lifting her head up from her hand, she once again reached for his arm, with both hands this time.\n\n\"Come on, don't be like that. I spent a long time getting the delivery on those down-\" She took the pulverized part of his arm in both hands and lifted it, gently. The man groaned. Delta's smile grew wider. \"-So I'd appreciate a bit of a response. It's rude to ignore people, you know.\"\n\nDelta applied a bit of pressure to the arms, and was yet again met with an infuriatingly controlled response. She decided to up the pressure in other ways.\n\n\"You'd have to file a report on all this, right? Isn't that part of the job you're so... ineffably loyal to?\" Delta gloated. \"I'd hate to have you miss it, especially from something so grizzly as shock. Or blood loss.\" She squeezed his pulverized arm, and hot red liquid peeked out from between her fingers, coating them from the knuckle down. He started reflexively thrashing, but he didn't have the strength to get out and only exacerbated the injury, and gasped.\n\n\"You - guh - you said-\"\n\n\"Yes, yes, I didn't want to kill anyone, but my friend could hardly be blamed if she didn't notice you had... mm, thin blood or something.\" Delta nodded, clearly pleased with her own quick thinking. \"Yes, that would make sense. You're old enough for it.\"\n\nDelta stared into the officer's eyes. Good, he was looking at her. \"Now. Which one sounded better to you?\"\n\nThe officer clenched his jaw for a moment, but it was clear that he was - at last - understanding the position he was in. \"The... second.\"\n\nDelta's grip relaxed, and the fresh blood retreated from her hand, leaving it feeling cold. \"There, was that so hard?\" She gently laid the arm back on the ground and scanned the room. After noticing a yellow sweatshirt draped over a dusty chair, she snatched it off the chair and started cleaning her hands off on it. \"Would you say it's confirmation bias that led you to that decision?\"\n\nFaced with Delta's hypothesis, the man just balked. Well, maybe the question sounded inane to //him//, but she needed a some input on her emotional intelligence outside of whatever training programs Mother had whipped up. She probably wasn't the best person to be explain that kind of thing either way. \n\nUnfortunately, a pair of heavy footfalls accompanied by a set of lighter ones started to grow louder behind her, and she sighed. If only he hadn't been so damn //stubborn,// she might have been able to get more out of him. Oh well. \n\n\"We got what we wanted,\" Gamma called from the other side of the security office. The officer's face twisted in anxiety upon seeing her again, and Delta decided that was a good visual to leave things off on. She tossed the sweatshirt to the ground and stood up to face Gamma.\n\nGamma's eyes darted to the heaped red-and-yellow sweatshirt and the heap of red-and-black person behind it, then back to Delta. \"Is everything alright?\"\n\n\"Yes, yes, it's all fine.\" Delta clasped her hands together and joined her partner. \"Are we going to lock them down here?\"\n\n\"Yes. Foundation protocol mandates a retrieval squad will be sent after six hours of no contact,\" Gamma replied with a nod as they moved through the hallway and rejoined with Zeta.\n\nDelta's eyes fell on the man whose arm had been severed. He looked to still be awake, but his breathing was shallow. All the people fussing over him seemed to have resigned themselves to whatever fate had in store.\n\n\"Six hours, hm...?\" Delta mused.\n\n\"Is something wrong?\" Gamma asked.\n\n\"Nope. Nothing.\" Delta regarded the room one last time before she nodded to all the staff members and shut the door behind herself, listening as its heavy mechanisms locked it in place automatically. She turned back to see the other three looking at her, but once the door had been sealed they all turned and walked back to their car in silence.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[Closed Beta]]] | [[[devils advocate hub|Devil's Advocate Hub]]] |\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=GlassAutomaton]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "tale"
  ],
  "author": "GlassAutomaton",
  "created_at": "2023-07-21T00:25:16+00:00",
  "updated_at": "2024-03-14T21:59:47+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "all-the-bells-and-whistles"
}