{
  "title": "SCP-CN-2982",
  "content": "[[include :scpko:theme:paperstack]]\n\n[[include :scpko:component:cd\n|lv=2\n|item=SCP-CN-2982\n|class=유클리드\n|site-responsible=제CN-20기지\n|director=이카이테%28Ikaite%29 박사\n|research-head=N%2FA\n|assigned-task-force=MTF-신인-03 %22교내경비원%22\n]]\n\n[[include info:start]]\n**题目:** 제3중학교\n**原文:** [https://scp-wiki.wikidot.com/scp-cn-2982 SCP-CN-2982] by [[*user Ikaite]]\n**译者:** [[*user XCninety]]\n\n**Images:** \n* https://en.wikipedia.org/wiki/Night_self-learning#/media/File:%EC%9D%BC%EC%8B%A0%EC%97%AC%EC%9E%90%EA%B3%A0%EB%93%B1%ED%95%99%EA%B5%90_%EC%95%BC%EA%B2%BD.jpg\n* https://pxhere.com/en/photo/498841\n[[include info:end]]\n\n@@@@\n@@@@\n\n[[include component:image-block name=http://scpsandboxcn.wdfiles.com/local--files/ikaite-schoolinfog/fog%20school.png|align=center|width=700px|caption=SCP-CN-2982. CN-2982-A 사건이 발생하는 중에 촬영했다. 제한된 정보 편집됨.]]\n\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n**특수 격리 절차:** SCP-CN-2982는 평범한 중학교로서 정상 기능을 일체 유지하며, 그러할 수 있도록 변칙효과 관련 정보를 대외에 차단하여 학교 운영·교육 활동이 정상으로 이루어지도록 보장한다. 해당 준칙을 위반한다면 SCP-CN-2982의 변칙성질이 대규모로 확산될 수 있다.\n\n학교 측과 협의한 바에 따라 기동특무부대 신인(辛寅)-03 \"교내경비원(校园保安)\"이 교내 경비원, 교무부 교사, 체육 교사 등 신분으로 위장하여 SCP-CN-2982에 장기 주둔한다. CN-2982-A 사건이 발생하는 기간에는 교내를 엄격히 통제하며, 모든 인원이 학교 정문 이외 경로로 학교에서 나오는 일을 엄금한다.\n\nSCP-CN-2982 내에서 발생하는 변칙사건의 성질과 관련될 만한 정보는 직접 기술한다면 극도로 위험하다. 누구든지 이 준칙을 위반했다고 확인되었다면(SCP-CN-2982 안팎, CN-2982-A 발생 시간 등 여부는 무관) 해당자 및 관련 정보를 아는 기타 인물은 즉시 사망자로 간주하며, 동시에 교내 전체에 기억소거 처리를 실시한다. 이후 대상의 변칙성질이 다시 사라지면 SCP-CN-2982-11을 철저히 청소하며, 또한 그 중 **###1b3769|[MTF 신인-03 외 접근 금지됨]##** 전부를 소각한다.\n\nSCP-CN-2982 격리 임무에 참여하는 인원은 모두 대상이 야기할 수 있는 위험 일체를 모두 안다고 간주한다. CN-2982-A 사건이 발생한다면 이하에 기술한 절차들을 병기된 기간에 맞추어 엄밀하게 실시한다.\n\n* **[항상]** 학교 정문 이외의 길로 교내에서 나오지 않는다.\n\n* **[1200 ~ 1330]** 교내 어떤 곳이든 구식 교복(SCP-CN-2982에서 2015년 이전에 사용하던 교복 디자인. 특징으로 소맷자락 줄무늬가 파란색이 아니라 빨간색임)을 착용하고 양갈래 머리에 안경을 쓴 키 160cm 정도 여학생이 어떠어떠한 사람을 아는지 묻는다면, 대답하지 말고 즉시 뒤돌아 최대한 빠르게 도망쳐 가급적 그 학생의 시야에서 벗어난다.\n\n* **[항상]** CN-2982-A 사건이 발생하는 동안에는 SCP-CN-2982-1(강당 서쪽 원통형 건물)에 출입을 엄금한다. 이 규칙은 격리 절차 중에서 가장 중요하다. 사건 종료 이후에 CN-2982-A 사건이 다시 발생하지 않도록 -1으로 들어가 그 안에 변칙적 유기물로 쓰인 빨간 글씨를 모두 완전히 지운다. 글씨의 내용은 다른 사람에게 누설하지 못한다.\n\n* **[1400 ~ 1500]** SCP-CN-2982-2(실험관 2층 여자 화장실 2번째 칸)는 폐쇄 및 용도 폐기되었다. CN-2982-A 사건 중에는 해당 화장실 자체를 폐쇄한다. 칸 안에서 울음소리가 나오거나 혈액과 닮은 빨간 액체가 흘러나온다면 무시한다.\n\n* **[1230 ~ 1730]** 전교생은 생물 실험을 실시하지 못한다. 진행하려던 수업 과정에 사람의 신체구조와 관련된 내용이 들었다면 그 과정을 즉시 중단하고 다른 내용으로 바꾸어 수업한다.\n\n* **[항상]** SCP-CN-2982-3(수업 본관 3층 302호 교실, 문에 \"고3(12)반\" 표지판 부착)에는 진입을 기도하지 못하며, 어떠한 인원이라도 -3으로 들어가려 한다면 저지한다. -3 안에서 어떠한 웃음·울음·비명·구조요청 소리가 나더라도 독단적으로 처리하지 못한다. 교실에서 구체적으로 어떤 소리가 나왔는지는 다른 사람에게 누설하지 못한다.\n\n* **[1500 ~ 1600]** CN-2982-A 사건이 발생한다면 SCP-CN-2982-4(본관 옥상)를 완전히 폐쇄한다. 15:36 ~ 15:39 기간에 CN-2982-A 과정이 발생한다고 예측했다면, 15분 전까지 본관 411·311·211·106호실과 행정관·실험관 일체의 모든 방에 창밖을 보지 못하도록 커튼을 치고 또 이상한 소리를 일절 무시하라고 통보한다. 필요 시 피영향자를 기억소거 처리한다.\n\n* **[1500 ~ 1600]** 본관 3층 모퉁이에서 106호 교실을 바라보면 이따금 바닥에 정체불명의 검은 자국이 보일 수 있다. 이때는 절대로 이 현상을 조사하려 들지 말고 곧바로 그 자리에서 움직이지 않으며 3분 동안 시선을 돌린 다음, 같은 위치에서 해당 자국이 더 이상 보이지 않음을 확인하고 떠난다. 검은 자국이 그대로 남았다면 이상의 행동을 반복한다.\n\n* **[1500 ~ 1700]** 모든 인원은 CN-2982-A 사건 기간에 SCP-CN-2982-5(본관 지하 1층)에서 멀리 떨어진다. -5는 격리 작업 초기에 완전히 폐쇄되었으며, 폐쇄 당시 살아 있는 사람이 전혀 존재하지 않음을 확인한 바 있다. 우연히 -5 내부에서 대화를 나누거나 구조를 요청(특히 남성 목소리로)하는 소리가 들린다면 스스로 기억을 소거한다.\n\n* **[1600 ~ 1700]** 어느 학급이든 체육 수업을 실시하려 한다면 임시로 실내 수업으로 변경한다. 이유로는 미세먼지 등 원인을 지목할 수 있다.\n\n* **[1600 ~ 1800]** SCP-CN-2982-6(행정관 4·5층)은 용도 폐기한다. 두 층 내부에 달린 창문은 나무판자로 완전히 폐쇄했으며, 두 층으로 올라가는 계단 역시 폐쇄하고 아무 인원도 그 어떠한 예외 없이 드나들지 못한다. 해당 공간에서 움직이는 인간형 개체를 목격하거나 사람이 낼 만한 갖가지 소리가 분명하게 들렸다면 즉시 -6에서 멀리 떨어져 MTF 신인-03 지휘부에 신고한다.\n\n[[include component:image-block name=http://scpsandboxcn.wdfiles.com/local--files/ikaite-schoolinfog/lost_places_lapsed_old_leave_ruin_building_home_ailing-498841.png|caption=SCP-CN-2982-7. CN-2982-A 사건이 발생하지 않을 때 촬영.]]\n\n* **[1630 ~ 1800]** SCP-CN-2982-7(행정관 3층 복도 내 유리실) 및 그 인근 구역은 지나다니지 못한다. 우연히 -7의 표면에서 어떠한 변칙적 붉은 무늬를 발견했거나 안에서 나오는 아무 사람 소리를 들었다면 즉시 MTF 신인-03 지휘부에 신고하고 기억소거 처리를 받는다.\n\n* **[1700 ~ 1800]** 교내 어떤 곳에서든 모든 인원들은 되도록 수면에 빠지지 말아야 한다. 만약 이때 잠들었다면 꿈에 관련된 사실들을 기억소거 처리한다. 해당 인원이 꿈의 내용을 다른 인원에게 언급했다면, 해당 정보를 어떻게든 아는 모든 인원을 함께 기억소거 처리한다.\n\n* **[1700 ~ 1800]** 수업을 진행하는 교실은 모두 문을 꼭 닫고 학생들을 점검한다. 이 기간에는 학생 한 명이 교실을 떠나도록 허락하지 못한다. 교실에서 반드시 나올 사정이 있다면 2명 단위로 출입하며, 돌아올 때 둘이 함께 노크하며 돌아왔다고 알린다. 한 명만이 교실에 입장하기를 요청한다면 어떠한 경우에도 반응하지 못한다.\n\n* **[1730 ~ 1900]** SCP-CN-2982-8(행정관 동측 엘리베이터)에는 들어가지 못한다. CN-2982-A 사건 기간에 -8로 들어간 인원은 엘리베이터가 움직이기 전까지 나오지 않는다면 즉시 손실 인원으로 간주한다. CN-2982-A 사건이 끝나고 엘리베이터 디스플레이가 -2 ~ 5 이내의 층을 표시하지 않는다면 즉시 엘리베이터의 전력을 차단하고 15분을 기다렸다가 재가동한다. 해당 범위대로 표시된다면 다시 평소대로 운용하면 충분하다.\n\n* **[1730 ~ 1900]** CN-2982-A 사건이 끝날 때까지는 엘리베이터의 전력을 차단하거나 입구를 막지 못한다. 정전이 발생하거나 우연히 엘리베이터의 전력이 끊어졌다면 즉시 행정관의 모든 인원을 대피시키고 A급 기억소거 처리하며, CN-2982-A 사건이 종료될 때까지 행정관을 봉쇄한다. 해당 사건이 끝난 뒤에 SCP-CN-2982-11을 검사한다.\n\n* **[1800 ~ 1900]** SCP-CN-2982-9(본관 3층 서측 복도 구석, 행정관에 연결된 쪽)에는 들어가지 못한다. 이 시간대에 해당 구역에 우연히 들어갔다면 그 자리에 그대로 멈춰서서 MTF 신인-03 지휘부에 구조를 요청한다. 요청 시에는 해당 위치 근처의 참고할 물건의 모습이나 상대적 위치를 같이 알리도록 한다. 지휘부는 이 정보에 근거하여 다음 단계로 어떻게 행동해야 하는지 요청자에게 알린다.\n\n* **[항상]** SCP-CN-2982-10(행정관 지하 3층 복도 동쪽 끝 철문)은 5cm 두께 콘크리트로 완전 폐쇄하며, 어떠한 인원도 진입을 시도하지 못한다. CN-2982-A 사건이 발생한다면 -10의 앞으로 무장병력 최소 12인이 집결한다. 이때 문 내부에서 변칙적 소리가 충분히 뚜렷하게 들린다면 즉시 경계 태세로 돌입한다.\n\n* **[1830 ~ 1900]** 본관 바깥에 있다면 이 기간에는 본관에 가급적 출입하지 않는다. 우연히 이 규칙을 위반했다면, 주변 학생들이 구식 교복을 착용했는지 확인한다. 그렇다면 즉시 본관에서 나오되, 이때 각 장소에서 학생들이 모두 구식 교복을 착용했는지 확인한다. 건물 내에서 관찰한 어떠한 사람과도 대화하지 못하며, 운동장·대강당 등 넓은 곳에서 CN-2982-A 사건이 끝날 때까지 기다린다. 면식이 있는 사람을 CN-2982-A 사건 기간에 **###1b3769|[MTF 신인-03 외 접근 금지됨]##**에서 목격한다면 대화하지 못한다. 이들은 손실 인원임을 유념한다.\n\n* **[1900 ~ ]** SCP-CN-2982-11(실험관 1층 생물표본실)은 **###1b3769|[MTF 신인-03 외 접근 금지됨]##**.\n\n다음은 기타 절차다.\n\n* SCP-CN-2982에는 현실 안정 및 현실성 측정 장치를 일절 반입하지 못한다.\n\n* 매회 사건이 종료되면 학생 및 교직원 수를 점검한다. 사라진 학생 및 교직원은 존재한 적 없었던 것처럼 대외에 위장하며, 그 관련자는 기억을 소거하거나 가짜 기억을 주입한다. 사라진 사람의 이름은 모집 불가능한 학생 명단에 등록한다.\n\n* SCP-CN-2982-1 내부는 감시 카메라로 24시간 엄격히 감시하되, 감시 화면에는 인식재해 성분을 삽입할 수 있다. 이 절차는 SCP-CN-2982-1으로 불법 침입하여 성행위하는 사례를 방지하고자 수립되었다.\n\n* SCP-CN-2982에는 더 이상 고2(12)반, 고3(12)반 및 그 이상 번호가 붙은 학급이 없다.\n\n* SCP-CN-2982의 2012년 졸업생 및 교사 중 생존한 인원들 일체(약 40명)는 한 차례 기억을 소거 후 이 시기의 학교 생활에 관련된 허위 기억을 주입받았다. 2012년 학생 명부 관련 자료는 모두 폐기했다.\n\n* 교내에서 회자되는 학교 괴담, 특히 SCP-CN-2982 내 변칙현상의 본질과 관계 있다고 여겨지는 이야기를 엄격히 통제한다.\n\n* SCP-CN-2982는 특정 성명을 지닌 학생을 모집하지 못한다. 해당 명단은 꼭 알고 싶다면 제CN-20기지에 직접 권한을 신청해야 한다. 권한 신청 시 신청자는 이 행위가 초래할 위험을 모두 인식하는 것으로 간주한다.\n\n* 변칙현상이 관련된 장소는 격리 절차에서 언급하지 않는다면 임의로 폐쇄하지 못한다.\n\n* 학교는 지금까지 인간의 시체나 조직 표본을 수집한 적 없다. 비슷한 소문을 듣는다면 즉시 SCP-CN-2982-11을 검사해 내부에 **###1b3769|[MTF 신인-03 외 접근 금지됨]##**가 새로 생겼는지 확인한다.\n\n**설명:** SCP-CN-2982는 중국 ██성 ██시 제3중학교 고급중학부로, 현재 학생 2,381명, 교직원 209명에 이른다.\n\n대상의 변칙성은 주로 CN-2982-A 사건이 발생하는 중에 나타난다. CN-2982-A 사건은 심각한 미세먼지(가시거리 50m 이하)가 무작위로 발생하여 SCP-CN-2982를 뒤덮는 현상으로, 보통 12시 ~ 19시 기간 사이에 발생한다.\n\nSCP-CN-2982는 2012년 이후부터 변칙성을 띠었으며, 이 변칙성이 발현된 경위는 이전에 교내에서 발생한 어떤 사건과 관계가 있다고 여겨진다. 대상은 [[[SCP-CN-2003]]]과 크게 연관된 개체로 파악되었으나, SCP-CN-2003 관련 자료는 SCP-CN-2982 안에서 언급하지 못한다.\n\n이 이상의 정보는 알 필요 없다.\n\n@@@@\n@@@@\n\n[[=]]\n\n##white|만약 무언가 알아버렸다면, 그녀에게 들키지 말기를.##\n\n[[/=]]",
  "tags": [
    "cn",
    "scp",
    "감정이입",
    "사체",
    "유클리드",
    "인식재해",
    "적대적",
    "정보재해",
    "정신조작",
    "환각"
  ],
  "author": "XCninety",
  "created_at": "2025-02-01T13:16:09+00:00",
  "updated_at": "2025-02-10T03:22:24+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-cn-2982"
}