{
  "title": "SCP-3868-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3868-JP - それでも地球はたこ焼きである\n**著者:** [[*user taiyousun]]\n**作成年:** 2025\n\n----\n//**[[[author:taiyousun|この著者の他の作品]]]**//\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3868-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3868-JPの発生を予測/防止することは困難であることから、当プロトコルはその発生/影響の抑制に重点を置きます。\n\nSCP-3868-JPを拡散するポスター、書籍やSNS上の投稿等は発見次第削除を行い、カバーストーリー「権利上の問題」や「誤情報伝達の可能性」を適用してください。\n\nSCP-3868-JP影響者によるコミュニティはカバーストーリー「不適切な運営」などを適用して解散させてください。解散後は影響者に対して記憶処理を行い、その後解放してください。何らかの異常な活動を見せているコミュニティについては、機動部隊による鎮圧も許可されます。\n\n**説明:** SCP-3868-JPは「地球はたこ焼きである」という情報を認知したおよそ0.0002％のヒト(//Homo sapiens//)(以下、影響者)に発生が確認されている思考への異常な影響です。多くの場合、影響者は当該情報について他の影響者から伝達されることによって認知しますが、およそ2％の影響者については自身が発想したことで認知したと報告しています。SCP-3868-JPはたこ焼きに関する知識を持たないヒトに対しても発生することが判明しており、その場合はSCP-3868-JPの発生に伴いたこ焼きに関する知識を取得します。\n\n影響者は「地球はたこ焼きである」という情報を事実であると認識し、同時に地球がたこ焼きであることに関する複数の情報を想起します。また、影響者は地球がたこ焼きでないとする定説に対して攻撃的な活動を行います。結果として影響者は社会的に孤立し、他の影響者を捜索する、「地球はたこ焼きである」という情報を流布する等の活動を行うようになります。情報流布を行った影響者は2~5人程度の影響者を発生させることが判明しています。最終的に影響者は他の影響者と結束し、コミュニティを形成することが判明しています。\n\n多くの場合、コミュニティは他の影響者によるコミュニティとの合併などを繰り返し、規模の拡大を続けます。確認された最大規模のものでは361人もの影響者がコミュニティに所属していました。それに伴い、当該コミュニティの影響力は増加し、情報の流布によって数十人程度の影響者を発生させ、デモ活動なども行うようになります。\n\n影響者に対する記憶処理を行うことで思考影響を除去することが可能です。しかしながら、再度「地球はたこ焼きである」という情報を認知した際にはSCP-3868-JPが発生します。また、一度SCP-3868-JPを経験した影響者が記憶処理後、自身が発想することで当該情報を認知する確率がそうでないヒトと比較し、高いことが判明しています。これがSCP-3868-JPの影響であるのか、影響者自身の思考傾向や周囲の環境によるものであるのかは判明していません。\n\n**補遺:** 以下はSCP-3868-JP発生時に影響者の想起する情報とそれに伴う行動の一覧からの抜粋です。\n\n[[div class=\"blockquote\"]]\n\n**情報:** 自転は、太陽を用いて地球にじっくりと均等に火を通すために行われている。\n\n**行動:** 特になし。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 現在、地球はプレートがカリカリ、マントルがトロトロとなっており理想の焼き具合である。\n\n**行動:** 大規模な山火事が発生した際、影響者のコミュニティが消火活動を行った例が存在している。当該影響者らは「このままだと焼き加減が崩れるので、火を消さなければならないと思った」との報告を行った。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 海は地球につけられたソースである。\n\n**行動:** 多くの影響者は特に行動を行わない。一部の影響者は、海の味の調整を行うという目的で、海に対して大量のオイスターソースや醤油を投棄する様子が確認されている。また、下水が整備されていない地域に対して、補助金を支出し、下水管の配備を行った例も確認されている。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 森は青海苔である。\n\n**行動:** 森林の伐採を推奨する場合と森林保護を推奨する場合が存在している。コミュニティにおいても派閥が分けられており、「青海苔にしては多すぎる」「ちょうどいい具合である」との意見が対立している。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 石油や天然ガスについては地球を食べた際のジューシー感に関わるものである。\n\n**行動:** 石油および天然ガスの採掘、火力発電に対する反対を行う。抗議の方法についてはデモ行進などが多く選択されるが、暴力的な手段を選択する例も確認されている。具体的には、警察との衝突、製油所や火力発電所職員に対する恐喝や暴行等が確認されている。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 人間を含む動物は鰹節である。\n\n**行動:** 日中に踊る。この行動について影響者は「熱された鰹節は踊るものだろ」との証言をしている。また、コミュニティは日中のフェス活動に対する資金提供等を行い、日中に踊ることを推奨している。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** 地球の内核はタコである。\n\n**行動:** 多くの場合、特筆すべき行動は見られない。影響者は当事実に対して「地球の内核は鉄でできている。鉄もタコも熱すると赤くなるので本質的に同じ。よって、地球はたこ焼きである」といった証言を行う。\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**情報:** たこ焼きは6個で1セットである。\n\n**行動:** 多くの場合で影響者は新たなたこ焼きの作成を試みる。作成方法は複数確認されており、最も多く確認されているのは、地球を分割して新たな惑星/衛星の作成を試みる方法である。隕石または人為的爆発を用いて、月の形成と同様のプロセスにより、衛星を作成する計画を進めていた例が確認されている。しかしながら、このような方法には影響者間においても「月のような衛星はたこ焼きといえるのだろうか。色的にあまり焼けていないのではないか」「月はたこ焼きとは言えず、そのような方法は地球の生地のロスでしかない」との批判が行われている。\n\nまた、火星移住計画に対して資金援助を行ったコミュニティも確認されている。当該コミュニティは火星をたこ焼きであると見なせる環境とする、すなわち地球に近い環境へと変化させることを目的としていた。このような行動は他のコミュニティからの批判──「地球はたこ焼きだが、火星はたこ焼きから程遠い」など──を引き起こしたが、当該コミュニティは「火星人はタコに近い姿で描かれる。だから、我々の深層意識にはむしろ火星こそがたこ焼きであると示しているのだ」との反論を行った。\n\n一部の影響者は当情報に対して特筆すべき行動は行わない。当該影響者らは「たこ焼きは6つ欲しいが、ジャンボたこ焼きは別に1個だけでもいい」との主張を行っている。\n\n[[/div]]",
  "tags": [
    "bbc24",
    "jp",
    "keter",
    "scp",
    "強制力",
    "知識"
  ],
  "author": "taiyousun",
  "created_at": "2025-01-25T13:11:13+00:00",
  "updated_at": "2025-01-29T13:52:52+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "scp-3868-jp"
}