{
  "title": "SCP-347",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-347\n\n**オブジェクトクラス:** Euclid (カウンセリングが奏功すれば、SCP-347は将来的にSafeと分類される可能性があります)\n\n**特別収容プロトコル:** SCP-347はサイト-17内の5m×5mの居室に収容され、赤外線カメラの監視を受けています。居室にはシャワーとバスタブを備えたバスルームが備え付けられ、クイーンサイズのベットやSUMOブランドの家具、肘掛け椅子を二つに机と回転椅子、いくつかの書棚とDVDプレイヤー付きのテレビなど、彼女の要望通りの内装が整えられています。書棚の内容は主に冒険小説、ハーレクイン・ロマンス、アートブックなどです。彼女は収容以前に作成されたテレビ番組やDVDを見ることが許されており、また内容を審査された上で新しい作品を見ることも時折許可されます。SCP-347はだいたいの時間を裸で過ごします。しかし彼女のリクエストに沿った服を揃えたワードローブとカツラ、化粧品も用意されています。標準的な一日三回の食事の他、栄養調整のための食事が多少与えられることもあります。それらの食事はアップルパンの生地、ザクロ、チョコレートのアイシングなどに混ぜ込まれて与えられます。\n\nSCP-347の居室は彼女が中にいる時常に施錠されていなければならず、最低でも二人の職員が一時間ごとに鍵が破られてないか確認する必要があります。鍵を開けて良いのは職員のみです。SCP-347は食事や物品を届けに来た職員との交流を楽しみ、会話したりふざけてみせたりします。しかし全ての職員は彼女とあまり友好的にならないよう注意しなくてはなりません。\n\nSCP-347は最低一人のレベル2以上職員の付き添いがあれば居室から外に出ることが許可されています。その際は表情と挙動を視認できるようにするため、グリースを顔に塗布し手袋の装着が義務付けられています。職員はSCP-347に裸以外の服装を外に出る時勧めてはならず、無闇にそのことを下品だなどと指摘すれば顰蹙を買います。暴力や脱走の兆候を見せた際は即座に拘束し、居室に戻して施錠します。\n\nSCP-347が行方をくらませた場合、赤外線ゴーグルを配布し、どんな怪しい兆候も即座に彼女の足跡として報告するようにします。安全のため、SCP-347はこれまでのところ他のSCPと接触が許されていません。\n\n**説明:** SCP-347は身長164cm、体重55kgの青年期にある女性です。19～25歳ぐらいのごく普通の女性であるように思われるにもかかわらず、彼女は完全に透明です。この透明化は彼女の体内に入るもの全てに起き、また排泄物やつばなどは彼女の体から離れると可視化しますが、血液や皮膚、毛髪のサンプルは透明のままです。さらに人間が物を見るためには網膜が光を反射していなくてはなりませんが、検査によって彼女は通常の視野を持つことが判明しています。SCP-347は自身をブラウンの瞳とウェーブのかかった黒髪を持つ混血の標準的な女性であると述べ、クラウディアと名乗っています。これは『透明人間』の主演クロード・レインズから取った名前であり、偽名であることが強く疑われています。彼女の本来の素性は未だにはっきりしません。\n\nしかし透明であることは彼女の本質ではありません。SCP-347はただならぬ鍵開けとスリの技術を持ち、小さな物品なら飲み込んで透明にしてしまう上、器用に目的の物品だけ胃から吐き出す能力さえ示します。彼女はこの技術を深夜番組のスティービー・スターのパフォーマンスから学んだと述べています。\n\nSCP-347はローカルニュースに廃墟のポルターガイスト現象が取り上げられた際にSCPのエリア担当職員の注目を引き、████████████において回収されました。赤外線カメラによって人型の発熱体が確認されて確保された後、幾らか思案して温かい食事と雨風をしのぐ場所はあるかと質問、肯定されると自ら進んで財団の保護下に入りました。彼女は断固として語ろうとはしませんが、恐らくストリートと廃墟の建物群に数年間住み着いていたと見られます。\"幽霊現象\"と見られていた二件の殺人と幾つかの事件もまた彼女の仕業だと目されています。\n\n確保された当時、彼女は精神的に不安定で暴力的な傾向を見せ、強迫的に盗みを犯し数日の間会話すら拒んでいました。古典的なカウンセリングが彼女の症状に効果を発揮し、今後もカウンセリングを継続すれば積年の心的外傷から回復し自立が可能であると考えられます。\n\n[[[http://ja.scp-wiki.net/run-away-forevurrr|SCP-347を他のSCPと引き合わせることが提案されています。]]]彼女は社交的で、自分が変わっていると見られることなく交流することを楽しむと考えられるためです。しかし無視された場合、彼女は表面的な注意を引くよりも物品を動かしたり盗んだりしてからかうことを好みます。眠っていたり、注意を払っていない人と二人きりになれば、叩いたり毛布を払いのけたりすることに注意する必要があります。SCP-347はこれらの行為を\"いいと思ってやった\"と述べており、被害者が恐ろしいと感じていてもお構いなしです。\n\nSCP-347は可視光の下では透明ですが、紫外線や赤外線カメラでその姿を確認することができます。\n\n**補遺:** ライツ博士から全ての男性職員に対し、SCP-347から深い関係を求められた場合丁寧に断るべきだとの提案がなされています。（文書347-1を参照）\n\n**文書 347-1:** //彼女は見えない盗賊です。彼女と別れた後数秒もしない内に、鍵やポケットの中身が無くなっていることに気付くでしょうし、あなたはそのことについて責任を求められるでしょう。さらに言うなら、透明人間が妊娠するのは私達にとって最も好ましくないことでもあります。// -ライツ博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ライツ博士",
    "人間型",
    "感覚",
    "生命",
    "知性",
    "視覚"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-10T06:18:26+00:00",
  "updated_at": "2024-02-21T12:29:01+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-347"
}