{
  "title": "Le Fou d'Avril",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexually-explicit=1\n]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n+ WARNING!!!\n++ Notice from the department of Rancid And Idiotic Sexual Antics: \n++++ The following is a CESSPIT-class infohazard, containing Consensual Eldritch Sexual Squickercourse Poor In Taste and is not to be read by anyone at work, anyone at home from work, or anyone. (But mainly anyone at work.)\n\n[http://www.scp-wiki.net/scp-682 The Lizard] rose from the smoldering rubble of a McDonald's, located at the smoldering rubble of Adams and Wabash in the smoldering rubble of Chicago, Illinois. Still-warm shards of the skull of the last human in existence fell from its dribbling mouth.\n\nAnd after a great roar of primeval hatred and victory, it occurred to the lizard how damnably //quiet// everything had become. For well over a year, long after the smoke had cleared and flowers began to bloom in the carcasses, the Lizard sat and waited for something - anything - to happen.\n\n//You got what you wanted, Sherman,// said the Lizard to itself[[footnote]] The Lizard's name is Sherman McGillicuddy Junior. I saw its birth certificate. [[/footnote]]. //Why aren't you happy?//\n\n//Do I...// miss //them?//\n\nSherman retched at the thought, regurgitating a fragment of a particularly spicy nuclear bomb.\n\n//There's more than one life form I can destroy. ...fuck's sake, Sherman, don't kid yourself, it's not the same. You need a// challenge.\n\nThere was one more such opponent to destroy. The impossible one. The final boss. Even when it died, nobody won.\n\nSherman cracked its knuckles. It raised its right claw. It plunged its hand into its chest. It felt its veins snap one by one. It felt around for the prize.\n\n//**\"FUUUUUUCK!\"**//\n\nOne final pull.\n\n//Squarlch!//\n\nAnd just as the word \"squarlch\" was used to describe a sound for the first and last time in existence, Sherman ripped its own heart from its chest and threw it into the rusted remains of the deep fryer.\n\nDarkness.\n\n------\n\nSherman's heart regenerated, as it always had. It awoke an hour later to find another, identical Lizard, grown from its disembodied heart.\n\n//\"My own clone!\"// bellowed Sherman.\n\n//\"Now neither of us will be virgins!\"// bellowed Herman. \n\n[[collapsible show=\"+ Infohazardous Portion\" hide=\"- I Don't Know What You Were Expecting\"]]\n\nAs if on instinct, Herman tore the meter-thick leather membrane from its own abdomen, releasing its 7,000 prehensile, spaghetti-like breasts. The venomous blue nipples on the end of each pale tendril wheezed from their throat analogs, reminding Sherman of a poorly-tuned woodwind section.\n\nSherman's new, stronger heart skipped a beat, and it dove its snout into Herman's pulsating tit linguine. The toxic nipple barbs filled Sherman's veins with acidic pheromones, causing its great sequoia of a love sausage to quiver in its chastity gland. A few hundred tits flossed Sherman's teeth and detached themselves to display submission.\n\nSherman's face rose from the slithertits and a smirk crossed its lips. It gazed upon Herman's gorgeous face, ripe with all the fully-erect Mating Tumors™ that had unsheathed from its eyelids. So magnificently moist were these Eyedicks that no human could look upon them without having their brain atrophy. \n\nSherman was hopelessly, helplessly in love, and struggled to find the right words to express it.\n\n//**\"BEND OVER YOU FECULENT SNOT WAD, IT'S SAUSAGE TIME!\"**//\n\nHerman snarled and raised its tail, exposing all seven of its bridal cloacae and their nineteen layers of razor-sharp teeth. //**\"STICK YOUR CHORIZO IN MY TEETH PITS, DO IT OR I'LL EAT YOUR EYES!\"**// growled Herman.\n\n//**\"YOU HAVE SUCH A WAY WITH WORDS! DO YOU WRITE POETRY?\"**//\n\n//**\"I WRITE CHILDREN'S NIGHTMARES WITH MY TEETH!\"**//\n\n//**\"ME TOO! HOLY SHIT!\"**//\n\n//**\"I KNOW RIGHT? WE'RE LIKE SOULMATES!\"**//\n\n//Crack!// On cue, Sherman's chastity gland exploded, pouring 19 gallons of blood onto the concrete below. Out came Yggdrasil, the magnificent world-tree that bound the nine realms. That's totes what Odin would say if he saw Sherman's seven-headed mile-long trouser hydra.\n\nAs Sherman spread its wings and flew into the sky to gain enough distance to fully thrust into Herman, it let out its mighty mating-cry, heard throughout all the Multiverse, screaming in the minds of every soul who dwelled in the light...\n\n+ \"FROM HELL'S HEART, I STICK IT IN THE POOPER!\"\n\n[[/collapsible]]\n\n------\n\n...Happy Arbor Day!\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "absurdism",
    "comedy",
    "hard-to-destroy-reptile",
    "tale"
  ],
  "author": "daveyoufool",
  "created_at": "2017-04-01T18:31:00+00:00",
  "updated_at": "2024-10-11T19:04:24+00:00",
  "rating": 78,
  "_site": "scp-wiki",
  "_fullname": "daveyouaprilfool"
}