{
  "title": "SCP-1433",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1433\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1433の複製1つがサイト72記録保管室の防火金庫に収納されます。安全対策の施されていない音声再生目的の機器の使用は現場において許可されません。試験目的で配置されたD-クラス職員を除くすべての職員はSCP-1433の鑑賞を許可されません。そのため、試験は完全防音室の中で行われることになります。\n\n財団はSCP-1433と同様の特性を示す音声記録物理の痕跡を探すべく、物理的およびデジタル的な音声の流通の監視を行うことになります。同様の特性を示す全ての録音は没収の後破壊され、影響を受けた人物に対しては処分またはD-クラスへの徴用を行います。\n\n**説明:** SCP-1433は未知の演奏者によって演奏される//4分33秒//(音楽家ジョン・ケージによって1952年に編曲された前衛的音楽)の録音です。唯一発見されているSCP-1433の複製は現在のところ1980年代に広く生産されたオーディオカセットテープに収められています。カセットテープを再生できる機器に設置され再生が始まると、実際の再生機器の音量設定に関わらず、音量が30デシベル一定に保たれながらその内容全てが再生されます。再生機器による停止やポーズ、あるいは電源の切断によるSCP-1433の再生の中断は成功していません。再生機器と音声出力との分断のみが唯一有効な手段であることが示されています。記録媒体を問わず、全てのSCP-1433の複製はカセットテープの場合と同様の特異な性質を示します。\n\nオリジナルの//4分33秒//同様、この記録も演奏者がピアノベンチに座ってピアノの蓋を閉じた音から始まります。演奏者がストップウォッチで33秒経過を確認した後、蓋が開けられ再び閉じられます。同様の動作が2分40秒繰り返されます。その1分20秒後、演奏者が蓋を開け、立ち上がり、退場します。記録を構成するその他の音は演奏者の呼吸音、楽譜をめくる音、そして聴衆によって起こされたと思われる偶発的な音のみです。\n\nSCP-1433を鑑賞している人物の脳波出力は前向性健忘症や音楽失認症に特有の不規則な電気活動を示します。SCP-1433を鑑賞する人物は、男性の低い話し声が2度目の蓋の開閉の直後に聞こえた事を報告します。録音の声を特定するためのSCP-1433の音響解析は失敗に終わりました。話し声の内容については被験者ごとに一致せず、同じ内容に関する証言はほとんど見られません。SCP-1433に曝された全ての人物は、声が男性のものであり、英語で1文を喋り、その内容は虚無主義的な感情が込められており、また多くの場合20～21世紀の英語のポピュラー音楽への言及を含んでいるものであると証言しています。証言された内容は以下です。\n\n* 『預言者の言葉は地下鉄の壁に書かれてる。(The words of the prophets are written on the subway walls.)』\n* 『ビートルズなんか信じない。(I don't believe in the Beatles.)』\n* 『消えてしまうくらいなら燃え尽きたほうがマシだ。(It's better to burn out than to fade away.)』\n* 『本当は月の暗い側なんて存在しない。何故なら、すべてが闇そのものだから。(There is no dark side of the moon, really; matter of fact, it's all dark.)』\n* 『一言もなかった、教会の鐘は全部壊れてしまった。(Not a word was spoken, the church bells all were broken.)』\n* 『終わってしまった、終わってしまった、とっくに終わってしまった。(It's all been done, it's all been done, it's all been done before.)』\n* 『Are we cool yet?』\n\nSCP-1433への曝露後、被験者は重度の失音楽症に類似した精神的機能障害を示します。被験者は合唱、発声、物理的またはシンセサイズされた器具による演奏、あるいは記録された音楽など、いかなる形態の律動的な音楽を認識・鑑賞・感知する能力も完全に失います。影響を受けた者はその場で再生または演奏される音楽を全く聞き取ることができないことを証言し、視界内で演奏され、かつそれが聞き取れるはずであることを認識していても同様の証言を行います。脳波出力は被験者の脳の聴覚活動を司る部分の活動の欠落を示します。この状態は永続し、記憶処理も影響を与えられないことが判明しています。音楽を体験できないことに起因する慢性的な精神疾患を除いて、SCP-1433への曝露によるその他の長期の影響は確認されていません。\n\n**補遺:** 20██年██月██日、D-85702(67歳の白人男性)を対象として曝露試験が行われました。試験後にも関わらず、D-85702はヒップホップジャンルの音楽を聞き取ることができることを証言しました。後のインタビューにおいて、D-85702はヒップホップやラップミュージックへの嫌悪を示し、『あれはクソみたいな雑音の寄せ集めだ』『あんなの本当の音楽じゃない』と証言しました。また、それらの音楽に含まれる他のジャンルの既存の素材から『抽出』した要素は聞き取れないことも証言しました。このことから、SCP-1433による失音楽症は影響を受けた者が持つ『音楽』の構成要素に関する見解が相関関係を持つという仮説が立てられています。さらなる試験においてこの仮説を裏付けることが必要とされています。",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "精神影響",
    "聴覚",
    "認識災害",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-23T05:23:18+00:00",
  "updated_at": "2021-08-29T16:44:15+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1433"
}