{
  "title": "Incident Zero - Part 1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThe call, like many of the worst things in life, came at 1 in the morning. \n\nAdrian groaned and rolled over in bed, reluctantly separating himself from Beats's warmth and softness and scent. One hand fumbled on the nightstand for the cell phone, nearly knocking a half-drunk glass of water over a dog-eared John Grisham novel. He flipped the phone open, silencing the harsh electronic tones, and put the device up to his ear. \"Andrews,\" he said groggily. \"Talk to me.\"\n\nThere was a pause on the other end of the line. \"I'm sorry, Adrian,\" a soft, calm voice said. \"I must have a wrong number. This is Neil Ghost. I'm looking for Maddox.\"\n\n\"What?\" Adrian took a closer look at the phone he was holding. Damn, he really had grabbed Beats' phone by accident. \"No, no, you got the right number,\" he said. \"I'll put Beatrix on the line.\"\n\nHe hit the mute button, rolled back over in bed and shook his sleeping lover's shoulder. \"Beats,\" he whispered. \n\n\"Go 'way,\" Beats grumbled, pulling the sheets over her head.\n\n\"Can't. It's Ghost.\"\n\n\"Neil? What the hell does he want?\" Beats wondered, her voice muffled by the blankets.\n\n\"Don't know, don't care.\" Andrews shoved the phone into her hand. \"I'm going to the bathroom. Let me know if it's something important.\"\n\nBeats let out a low groan. \"Maddox,\" she said. \". . . no, Neil, I don't want to answer why Andrews has my phone at one in the morning, it's none of your business. . .\"\n\nAdrian yawned and climbed out of bed. He stumbled into the bathroom and took a moment to relieve himself, morosely staring at himself in the three-quarters length mirror located behind the toilet. Whoever had placed that mirror there hadn't really considered the effect it might have on a standing male urinating. . .\n\n. . . not that he had anything to be ashamed of, for sure, but still, it was enough to make a man feel self-conscious. \n\nHe kept his eyes locked on his face instead: the face of a thirty-something psychology nerd with a crash course in lethal combat under his belt. The eyes of a man who'd seen horror and survived it. The body of a pasty soft ivory-tower intellectual dragooned into becoming a soldier.\n\nHis eyes. His face. His body.\n\nHe finished up, flushed, and washed his hands in the sink, flicking his hands dry in the direction of the mirror so that the drops of water distorted his reflection. \n\n\"Wish you wouldn't do that,\" Beats said. \"Causes water spots.\" She stood in the bathroom doorway, her expression troubled. \n\n\"Sorry,\" Adrian said. \"What's up?\"\n\n\"It's Neil,\" Beats said, gesturing to her phone. \"He wants to talk with both of us.\"\n\nAdrian frowned. He tapped his right forearm with the heel of his left hand. //Enemy?//\n\nShe shook her head and gave him an open-palm wave. //Don't Understand.// \"Hang on,\" she said out loud. \"I'll put you on speaker.\" She tapped a button on the phone and put it down on the bathroom counter. \n\n\"Ah, all right,\" Neil's voice said. \"Can you hear me now?\"\n\n\"Yeah, we hear you,\" Adrian said. \"What's up?\"\n\nAdrian heard Neil sigh on the other end of the line. \"We have a problem,\" Ghost said. . . \n\n-----\nThe low drone of the vacuum cleaner was the only sound other than the automated announcements over the airport intercom. She was glad of that: she'd chosen this airport specifically because it was the smallest one in the city - mostly commuter flights and private planes. If all went well, it wouldn't matter, but if things went wrong, that fact might buy her a few precious extra minutes.\n\nHer boarding pass was in her jacket pocket, and her suitcase was resting by her seat. She had a silver pistol case that didn't hold a pistol as her other carry-on. The clock said it was twenty minutes until boarding, just like it had the last four times she'd looked.\n\nShe fought the urge to stand up and walk around. Drawing any kind of attention to herself would be bad. Though her heart was pounding, though her palms were sweating, she stayed seated in that ratty-ass chair, head bowed, trying to look to the world like an exhausted vacationer heading home after a long trip overseas: tired of the world, tired of adventure, looking just for a chance to go home and sleep in her own bed and. . . \n\n. . . and. . . \n\nFootsteps. The distinctive tromp of heavy-duty boot soles against linoleum. She stole a glance down the hallway out of the corner of her eye and her heart sank.\n\nThere was a man and woman walking towards her. \n\nAll of her escape plans died then. No point in trying to run now, she'd just die tired. \n\nShe hugged herself tightly as the footsteps got closer and closer. They stopped in front of her: two pairs of heavy black combat boots, one pair men's size twelve, the other a women's size nine.\n\nShe looked up. Adrian Andrews's face was gaunt, and his bespectacled brown eyes had a permanent thousand-yard stare. That was normal for him. Wearing sweat pants and a flannel pajama top wasn't. Adrian usually liked to dress like the academic he once was, all button-down shirts and grey blazers and threadbare slacks. He still carried himself like one, though: hands stuffed in his pockets in a boneless slouch, not the ramrod-straight discipline of the trained soldier.\n\n\"Hi,\" she whispered.\n\n\"Hi, Iris,\" Adrian said, smiling weakly. \"You know why we're here, right?\" \n\nIris Thompson, Age 15, (also known as SCP-105), curled up into a ball and began to tremble. \"Yeah,\" she whispered, her throat dry and harsh. \"You're here to bring me back.\"\n\n\"Yeah,\" Adrian said. \"We are.\"\n\nIris swallowed hard. Her throat was dry. Her heart was pounding. \"Doc. . . Doctor Dantensen,\" she whimpered, her voice taking a whining edge out of desperation. \"You read his report, right? M-my p-powers are gone. I c-can't. . . I can't do what I used to any more. . .\" She took a deep, steadying breath. \"I'm not. . . not an SC--\"\n\n\"Iris,\" Beatrix interrupted. \"Cut the crap. We know Dantensen falsified his data. Neil's doing an audit right now. By morning, O5's will finish their voting and your release order is going to be countermanded. . .\"\n\n\"And what if you're wrong?!\" Iris snapped. \"What if Dantensen's right, and I really don't have any powers any more? What are you going to do, lock me up again until I die?\"\n\nHer voice echoed through the empty airport lounge. . . suspiciously empty, in fact. She glanced around quickly. The entire place was empty. No more janitor vacuuming the carpet. No more tired old lady manning the solitary ticket booth.\n\nThe only ones in the room now were Beatrix, Adrian, and herself.\n\n\"Iris,\" Beatrix said. \"Listen to me.\" She dropped to one knee in front of the younger girl. \"I know life on-site is hard. . .\"\n\n\"It's fucking torture,\" Iris said.\n\n\"Language. . .\" Adrian interjected.\n\n\"Would you both just shut up and let me talk?\" Beatrix snapped.\n\n\"I don't want to talk,\" Iris retorted. \"I want to go home.\"\n\nThere was a soft chime over the intercom system. Through the wide glass windows, a small commuter plane could be seen approaching the gate.\n\n\"And that's my ride.\" Iris picked up her suitcase and camera. \"Goodbye.\"\n\nBeatrix looked up at Adrian, then over at the approaching plane. She made a small gesture with her hands that Adrian replied to with a shake of his head and a gesture of his own. She didn't seem to like that, because she stood up and walked a few steps away, staring out the window at the airport tarmac.\n\n\"All right,\" Adrian said calmly. \"We tried to do this Beatrix's way. Now we do it my way.\"\n\nHe threw a Polaroid into Iris' lap. It showed the interior mechanism of a small-caliber pistol.\n\nIris looked up, horrified.\n\nAdrian pulled a pistol from his pocket and put it to his temple. \"I'm going to count to three,\" he said, \"and then I'm going to shoot myself in the head. You can stop me if you use your powers.\" \n\nIris laughed nervously. \"Adrian, stop. This isn't funny.\"\n\n\"I'm not joking, Iris. If Beats and I go home without you, we're as good as dead. May as well get a head start. One.\"\n\n\"Adrian, please!\" Iris begged. She got to her feet. \"Don't make me do this. . .\"\n\n\"You don't want to go back? Fine. But if you really want to go home that badly, you do it with my blood on your conscience. Two.\"\n\n\"ADRIAN!\" Iris screamed. \"STOP!\"\n\n\"Three.\"\n\nThere was a hollow click.\n\nIris dropped to her knees, holding the photograph in one hand. The firing pin of Adrian's pistol fell from her other hand and clattered to the floor with a glasslike clink.\n\nBeatrix was there almost immediately. She grabbed Iris around the shoulders and held her close as the tears rose and she began to sob.\n\n-----\nAdrian quietly put his plastic pistol back in his pocket and walked away. His hands shook so badly that he could barely open his phone up and dial a number that didn't exist in any phone book in the world.\n\n\"Ghost here,\" the voice on the other end said. \"Report.\"\n\n\"Adrian Andrews, Mobile Task Force Omega-7,\" Adrian said. \"Agent Maddox and I have just captured a confirmed humanoid anomaly. Reopen file SCP-105 and disregard prior data suggesting loss of anomalous abilities.\"\n\n\"Understood, Agent,\" Ghost said. \"We will prepare a containment cell for your return.\" A pause. \"Was there anything else?\"\n\n\"Was there any--\" Adrian breathed deeply, biting back the curse on his lips. \"Neil? Tell the O5s if they ever ask us to do something like that again, Beatrix and I will both tender our resignations. That was the worst fucking thing I've ever had to do, and that includes vivisecting live cats.\"\n\n\"Adrian, you know I'm doing the best I can. This latest incident doesn't help.\"\n\n\"Neil, Dantensen did what he did because he's not inhuman enough to treat a bunch of teenage kids like zoo animals! You steal people away from their families, lock them up in cells, and treat them like--\"\n\n\"Look. . . Adrian. I understand. Believe me, I do. But we can't talk about this on an unsecure line. Get back to Site-17 ASAP, and we'll figure out what to do then.\" Another pause. \"I'll do what I can with the O5s, but if Iris doesn't come back to us, I'll have no leverage at all. Do you have transport?\"\n\n\"Ol' Fritz said he'd have a heli waiting for us at the pad. We'll fly in to the nearest site and wait there for further instructions.\"\n\n\"Do that,\" Ghost said. There was a long pause. \"Look, for what it's worth, Adrian, I think we have a solid chance of at least letting the less dangerous humanoid anomalies socialize a bit more often. We can use this incident as a demonstration of how isolation isn't helping their emotional states. . .\"\n\n\"Save it for when we meet in person. I'm technically still on leave. Andrews out.\"\n\n-----\nNo one noticed the unmarked black helicopter at the helipad, or the three passengers walking across the tarmac. That was as it should be.\n\nAdrian carried her bags as Beatrix helped Iris up into the helicopter. The teenager's movements were listless. Sullen. Not surprising.\n\n\"Where to?\" the pilot asked, as Adrian climbed in after the two women.\n\n\"I don't give a shit,\" Adrian said. \"Just get us to the closest Foundation site as fast as you can.\" \n\n\"Yellowstone, then,\" the pilot said. \"Be a couple of hours.\"\n\n\"Whatever. If you need me, I'll be in the back.\"\n\nAdrian left the cockpit and took his seat in the helicopter's cargo area. Iris was curled up in her seat, hugging her knees. She gave him an angry glare as the rotors silently spun up.\n\n\"She hates your guts, you know.\" Beats sat down next to Adrian as the vehicle lifted off.\n\n\"So long as she's alive, she can hate all my guts, from my pancreas all the way to my colon.\"\n\n\"Aren't you going to talk to her?\"\n\n\"Won't do any good. She hates me. You talk to her.\"\n\n\"Why do I have to be the one who counsels the angry rebellious teenage girl?\" Beatrix grumbled. \"You're the trained psychologist.\"\n\n\"Yeah, but you're the woman. Aren't women supposed to be, like, you know, naturally nurturing and shit?\"\n\nBeats punched him in the arm, hard. \"Asshole. Just for that, you can do all the paperwork on this one.\" She walked to the other side of the cabin to sit next to Iris, who pulled away and pressed up against the cabin's window.\n\nAdrian sighed and pulled a small red notebook from his pocket. He uncapped his pen and began to write.\n\n> //Retrieval Mission a success. I'm listing it as, \"Recovered under pain of death from SCP-173.\" That'll sound good on the report. . .//\n\n-----\n\"Agent Andrews?\"\n\nAdrian awoke from his nap, bleary-eyed and sore from sleeping sitting up and buckled into his seat. \"Andrews,\" he said into the intercom. \"Go.\"\n\n\"You asked me to let you know when we're ten minutes out so you could call Yellowstone Mountain? Well. . . we're ten minutes out.\"\n\n\"Yeah, sure,\" Adrian said. \"Wait one, I'll come up to the cockpit.\"\n\nHe unbuckled his harness and made his way to the front of the helicopter. \"You got an extra headset?\"\n\n\"Sure,\" the pilot said. \"Crew chief's position, over there.\"\n\n\"Thanks,\" Adrian said, picking up the headset and slipping it on over his head. \"Patch me in to the site.\"\n\n\"Which site?\" the pilot asked. \n\n\"To Site. . .\" Adrian's brow furrowed. \"I can't. . . I can't remember. Where are we headed, pilot?\"\n\n\"I . . . I'm not entirely sure, sir,\" the pilot said, frowning. \"I could have sworn. . .\"\n\nAdrian looked out the front window. His eyes widened. \"PULL UP!\" he screamed.\n\nAhead of them, a snow-covered mountain flickered like a poor-quality VHS tape and exploded.\n\n-----\n[[=]]\n**Incident Zero**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "deus-ex-machina",
    "iris-thompson",
    "military-fiction",
    "resurrection",
    "tale"
  ],
  "author": "DrClef",
  "created_at": "2016-04-15T06:42:58+00:00",
  "updated_at": "2024-09-25T05:30:27+00:00",
  "rating": 253,
  "_site": "scp-wiki",
  "_fullname": "incident-zero-part-1"
}