{
  "title": "インシデント・ゼロ　Part1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nその人生で最悪な部類のモノに入る電話は、午前一時にやってきた。\n\nエイドリアンは呻きながらベッドから転がり起きると、しぶしぶビーツの温もりや柔らかさや香りから自身を切り離し、一方手探りでナイトスタンドの携帯電話を探し、もう少しでページの折れたジョン・グリシャムの小説の上に、飲みさしのグラスの水をぶちまけるところだった。サッと電話を開き、耳障りな電子音を黙らせ自身の耳に機器をあてがう。「アンドリュースです」グロッキーに言い放った「どうぞ」\n\n電話の相手がしばらく固まった。「エイドリアン、すまない」柔らかい、穏やかな声が言った「番号を間違えたみたいだ。私はニール・ゴースト。マドックスに用があるんだが」\n\n「何？」エイドリアンは持っていた携帯電話を近くで見返した。悲しいかな、彼は本当に偶然にビーツの電話をつかんでいた。 「いや、いや、間違いじゃない。べアトリクスに代わります」\n\n彼はミュートボタンを押し、ベットに転がり込むと眠っている恋人の肩を揺さぶり、ささやきかけた。「ビーツ」\n\n「あっちいって」ビーツは不機嫌に、シーツを頭の上へと引っ張り上げる。\n\n「それはできないね。ゴーストからだ」\n\n「ニール？いったい何の用なの？」ビーツは驚いた、彼女の声は毛布でくぐもっていた。\n\n「知らないね、興味もない」アンドリュースは、彼女の手に携帯電話を押し込んだ。「トイレに行ってくる。何か大切な話なら教えてくれ」\n\nビーツは低いうめき声をあげた「マドックスです。…ニール、何故アンドリュースが朝から私の携帯電話を持っていたかなんて答えたくないんだけど、関係ないじゃない…」\n\nエイドリアンは、欠伸をしつつベッドから起き上がった。彼はよろめきながらバスルームに入り、便器の後ろにある３クォーターの鏡に映る自らを気難しく眺め、用を足すのにしばしの時間を要した。そこに鏡を置いた誰しもが、排尿中の男に与えうる影響について本当に何も考えていなかった…\n\n・・・確かに、恥ずべきところは何もなかったとはいえ、それにしても人に気恥ずかしさを感じさせるには十分だった。\n\n彼は代わりに、自身の視線を自身の顔に固定した。致命的戦闘術の集中訓練をモノにした三十幾つかの心理学オタクの顔を。惨禍を目の当たりにし、生き延びた男の目を。戦士になることを強制されている、青白く軟弱な象牙の塔の住人の肉体を。\n\n目も。顔も。肉体も。\n\n用を足し終え、水を流し、シンクで手を洗い、彼の鏡像が水で歪むように手に残る水滴を鏡に向かって払った。\n\n「やめてほしいかな、水滴が跡になっちゃう」とビーツが言った。彼女はバスルームの入り口に立って、困惑の表情を浮かべていた。\n\n「すまない。で、何があったんだ？」\n\n「ニールよ、あなたとも話がしたいって」ビーツは身振りで携帯電話を指した。\n\nエイドリアンは眉をひそめた。左手の掌底で、右の前腕を軽く叩く。//敵か？//\n\n彼女は頭を横に振り、手を開いて振って見せた。//わからない。// 「待ってて、スピーカーに変えるから」　彼女は電話のボタンを押しバスルームのカウンターにそれを置いて行った。\n\n「ああ、わかった」ニールの声が言った。「聞こえているか？」\n\n「ええ聞いてます、何の用です？」\n\nエイドリアンは電話の向こうの、ニールのため息を聞いた。「困ったことになった…」\n\n-----\n空港のスピーカーから流れる自動アナウンス以外には、掃除機の低い音しか聞こえなかった。この街で一番小さい空港（大半は自家用機だとか通勤用フライトのための）を特に選んだので、彼女はこの静けさを嬉しく思った。すべてが上手く行ったなら、これは別段大したことにはならないだろうが、上手く行かなかった場合には、この条件は彼女に貴重な数分を与えてくれるかもしれないのである。\n\n搭乗券は上着のポケットの中、スーツケースは座席の上。中身の入っていないシルバータイプ・ピストルケースを別の機内手荷物の中に入れていた。4回目に確認したときと同様、時計は離陸まであと２０分であることを告げていた。\n\n彼女は立ち上がって歩きだしたい衝動と戦った。どんな形であれ自身に注目を集めるのは最悪だ。心臓はドキドキしていたけれども、手のひらは汗で濡れていたけれども、ガタついた時代遅れの座席に身を沈め、頭を垂れて、まるで長い海外旅行から帰ってきて疲れ果てた旅行客に見えるように、世界に疲れて、冒険に疲れて、ただ家に帰って自分のベッドで眠るチャンスを探して…\n\n……そして…\n\n足音。ヘビーデューティーブーツの底がリノリウム床を踏みつける独特の重い足音。角から視界の端に廊下をチラリと盗み見て、彼女の心は沈んだ。\n\n男と女がこちらに向けて歩いてくる。\n\n脱出計画が、すべてダメになった。今更走ったところで無駄だ。今にも疲れ果てて死にそうだった。\n\n足音が近づくにつれ、自らをしっかりと抱きしめた。彼らはちょうど彼女の前で立ち止まった。二組の黒色ヘビーコンバットブーツ、一組は男性向けサイズ１２で、もう一つは女性向けサイズ９。\n\n上を見上げる。エイドリアン・アンドリュースの顔はやつれていて、眼鏡をかけた茶色い目は、千ヤード先を永遠に見つめていた。これが彼にとっての通常だった。スエットのパンツとフランネルパジャマを着ることはそうではない。エイドリアンは普段から、かつて彼が研究者だったころのような、きちんと留めたボタンダウンシャツと灰色のブレザーと擦り切れたスラックスのような服装を好んでいた。だがいつもの彼らしいところもあった。彼はポケットに手を突っ込んで、訓練を受けた兵士の傾聴姿勢ではなく、背骨が抜けてるんじゃないかというくらいの猫背を引きずっていた。\n\n「ハァイ」と彼女はささやいた。\n\n「やぁ、アイリス」エイドリアンは弱弱しく笑った。「何故俺たちがここにいるか知っているかい？」\n\nアイリス・トンプソン、15歳（またの名をSCP-105）はボールのように丸まって震えはじめた。「ええ」彼女の乾いた、荒れた喉がささやいた。「あなたたちは、私を連れ戻すために、ここにいます」\n\n「ああ、そうだ」エイドリアンは言った。\n\nアイリスは何とか唾を飲みこんだ。のどがカラカラだった。心臓が早鐘を打っていた。「あの…ダンテンセン博士」彼女に涙が滲み始め、自暴自棄からか語尾がうわずっていた。「彼のレポートを読みましたよね？わ、私の力は消えました。も…もう二度と使うことはできません…」彼女は一息、大きく息を吸い込んだ。「ち、違う…SCPなんかじゃ…」\n\n「アイリス」べアトリクスが言葉を遮った。 「馬鹿言わないでちょうだい。ダンテンセンがデータを改ざんしたことは知ってるの。ニールが今監査しているわ。朝までに、O5達はあなたの解放についての投票を取り下げるでしょう…」\n\n「そっちが間違えているかもしれないじゃない！」アイリスが噛み付いた。「ダンテンセンが正しくて、私が本当に二度と力を使えないとしたら？どうするつもりなの？死ぬまで私を閉じ込めるの？」\n\n声が、誰もいない空港のラウンジに反響した。…実際、不自然なくらい誰もいなかった。彼女は周囲を素早く見渡した。すべての場所がからっぽだった。カーペットを掃除する用務員もいなかった。閑散としたチケット売り場の疲れ顔の老婦人もいなかった。\n\n今、この部屋の中にいるのはべアトリクスと、エイドリアン、そして自分自身だけだった。\n\n「アイリス、よく聞いて」べアトリクスは片膝を少女の前に置いた「サイトでの生活が辛いのはわかるの」\n\n「クソみたいな拷問よ」\n\n「なぁ、言い方ってもんが…」\n\n「二人とも黙って私の話を聞きなさい」べアトリクスが一喝した。\n\n「話なんかしたくない、家に帰りたいの」アイリスが言い返す。\n\n館内放送から、呼びだしチャイムの音が流れた。大きなガラス窓を通して、小さなコミューター飛行機がゲートに近づいていくのが見えた。\n\n「アレが私の乗る便」アイリスはスーツケースとカメラを拾い上げた。「じゃあね」\n\nべアトリクスがエイドリアンを見上げた時、飛行機はゲートアプローチを終えていた。彼女が小さくハンドサインを作ると、エイドリアンは頷き、自身の考えを身ぶりで現した。立ち上がって少し歩きだし、窓から空港のターマック舗装を凝視したところを見るに、彼女はその案が気に入らなかったらしい。\n\n「わかった」エイドリアンは静かに言った。「ベアトリクス案は試した。今からは俺のやり方でやるんだ」\n\n彼はポラロイドをアイリスのひざ上に投げた。小口径ピストルの内部構造を写したモノだ。\n\nアイリスは顔を上げ、慄然した。\n\nエイドリアンがポケットからピストルを取り出し、こめかみに当てた。「三、数えよう。そのあと自分で頭を撃ち抜く。君が力を使えば、私を止められるだろう」\n\nアイリスは神経質に笑った。 「エイドリアン、やめて。全く面白くないわ」\n\n「おふざけじゃないんだよ、アイリス。もし俺とビートが君なしで戻れば、俺たちは死んだも同然。先にやっておくべきだ。1//（One）//、」\n\n「エイドリアン、お願い！」アイリスは立ち上がった。 「こんなことさせないで….」\n\n「戻りたくないんだな？いいだろう。だが君が本当に家に帰りたくてたまらないのなら、俺の死を背負ってもらおうか。2//（Two）//」\n\n**「エイドリアン！」**アイリスは叫んだ**「やめて！」**\n\n「3（Three)」\n\n不発だった。\n\nアイリスは一方の手で写真を持ったまま崩れ落ちた。エイドリアンのピストルの撃針がもう一方の手から零れ落ち、ガラスのような音を立てた。\n\nべアトリクスが間もなく現れた、アイリスの肩をつかんで、涙を浮かべすすり泣く彼女を抱き寄せた。\n\n------\n\nエイドリアンは静かにポケットへプラスチック製のピストルを戻し、立ち去った。手がひどく震えていたが、やっと電話を開くと、世界中のどの電話帳にも存在しない番号に掛けた。\n\n「こちらゴースト」電話の向こうが答えた「報告せよ」\n\n「機動部隊オメガ-7、エイドリアン・アンドリュース、只今エージェント・マドックスと共に確認済人型実体を確保した。SCP-105のファイルを再調査して異常能力の喪失を示唆するデータを無効にしろ」\n\n「了解した、エージェント。君たちの帰還に合わせ収容セルを用意する」少し間を置いて「他に何かあったか？」\n\n「いや、何も—-」エイドリアンは深呼吸し、出掛かった悪態を噛み殺した。「ニール？O5共に、もし今後同じようなことを我々にやらせるようなことがあれば、俺とべアトリクスは辞表を出すと伝えてくれ。生きたネコをバラしたのも含め、今までやって来たことの中で一番クソいまいましい」\n\n「エイドリアン、最善を尽くしたことくらい知ってるだろう。このインシデントはどうにもならないんだ」\n\n「ニール、ダンテンセンがこんなことをしでかしたのは、十代のガキ共を動物園のケモノ同然に扱うのに耐えられなかったからだ！家族の元から盗み出して、収容室に閉じ込め、扱いはまるで——」\n\n「…おい、エイドリアン。わかったよ。信じろ、ちゃんと伝える。だがな、我々はこの事について非保護回線で話すことはできない。至急、サイト-１７に戻ってこい、そしたらどうすりゃいいか分かる」またも少々間が開いた。「O5とできるだけのことをする、しかしアイリスが戻ってこないのなら、私には何もできない。移動手段はあるか？」\n\n「フリッツじいさんが離陸場で俺たちを待ってると言っていた。最寄りのサイトに飛んで、指示を待つ」\n\n「そうしてくれ」長い沈黙があった。「なぁ、どういったもんかは分からんが、エイドリアン、我々には少なくとも危険度の低い人型実体の社会適合をもう少し頻繁に行うための確かな機会を得たように思う。このインシデントが、孤独がどれほど彼らの情緒状態を悪化させるのかを示すのに使えるんじゃないかな…」\n\n「直接会うときまで取っておいてくれ、俺は制度上ではまだ休暇中なんだ。以上」\n\n------\n\nヘリポートの、マークのない黒いヘリコプター、あるいはターマック舗装を横切る３人の乗客に気づいている者はいなかった。あるべきにして、それはそこに在った。\n\nべアトリクスがヘリコプターにアイリスを載せ、エイドリアンが彼女の荷物を運んだ。そのティーンエイジャーの動作は無気力的だった。むくれているのだ。無理もない。\n\n「どちらへ？」二人の女性の後から登ってきたエイドリアンにパイロットが問いかけた。\n\n「どこへでも、最寄りの財団サイトになるべく早く」\n\n「イエローストーンですね、数時間で到着します」\n\n「なんでも、必要な時は呼べ、後ろにいる」\n\nエイドリアンはコックピットを離れ、ヘリコプターの貨物エリア内に居場所を置いたアイリスは膝を抱えて、座席の上で丸まっていた。ローターが静かに回りだし、彼女は怒りの視線を投げかけていた\n\n「あなたを心から憎んでるわ、知っての通り」乗り物が離陸し、エイドリアンの隣にビーツが腰を下ろした。\n\n「生きている限り、俺の膵臓から結腸から何から何まで心から憎むことができるだろうさ」\n\n「何故話してこないの？」\n\n「何の役にも立たないだろう。俺が嫌いなんだ。君が話してくれ」\n\n「どうして私が怒れる反抗期のティーンエイジガールに助言しなくちゃいけないの？」「あなた一人前の心理学者でしょ？」\n\n「ああ、だが、君は女性だ。その、君も知っての通り、女性はこう、自然とこういう下らんことへ対処できるんではないのか？」\n\nビーツは彼の腕を強烈に叩いた「最低、このことに関する書類全部あなたにやってもらうことにするわ」彼女はアイリスの隣に座るためにキャビンの向こう側まで歩いて行き、当の本人はキャビンの窓を上へ押し上げようとした。\n\nエイドリアンはため息をつくと、ポケットから小さな赤いノートを引っ張り出し、ペンのキャップを外して筆記を始めた。\n\n\n> //奪還任務成功。『SCP-173による死の恐怖の下で能力が復活』とでも記載しよう。//\n> //報告書の上ではいい響きだ。//\n\n------\n\n「エージェント・アンドリュース？」\n\nかすみ目と座って寝たことによる疲労と座席の締め付け、エイドリアンは微睡から目を覚ました。「こちらアンドリュース」インカムで返答を返す「どうした」\n\n「連絡のために、イエローストーンに付く前に知らせるよう言われたので、その…後10分です」\n\n「よし、わかった。ちょっと待ってくれ、今コックピッドに上る」\n\nハーネスを外しヘリコプターの前部へと進んだ。「予備のヘッドセットはあるか？」\n\n「はい、クルーチーフの座席に、あそこです」\n\n「ありがとう」エイドリアンはヘッドセットを取り上げ頭にかぶせた。「サイトにつないでくれ」\n\n「どのサイトへ？」パイロットが尋ねた。\n\n「サイト…」エイドリアンの眉間に皺が寄った。「お…思いだせない。パイロット、我々はどこへ向かっている？」\n\n「は、…はっきりとはわからないのですが、サー」パイロットは動揺していた「私は誓って…」\n\nエイドリアンはフロントウィンドウを見た。目を見開き、絶叫した。**「上昇しろ！」**\n\n彼らの前方の、雪に覆われた山が安VHSのようにチラつき、そして爆発した。\n-----\n[[=]]\n**インシデント・ゼロ**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "アイリス・トンプソン",
    "リザレクション",
    "機械仕掛けの神",
    "注目の翻訳記事"
  ],
  "author": "Inuzo22409",
  "created_at": "2017-05-23T15:15:34+00:00",
  "updated_at": "2024-08-25T15:02:51+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "incident-zero-part-1"
}