{
  "title": "사건 제로 - 제1부",
  "content": "[[include info:start]]\n**사건 제로 - 제1부** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/incident-zero-part-1\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n인생의 많은 나쁜 일들처럼, 그 전화는 새벽 1시에 울렸다. \n\n에이드리언은 비츠의 온기와 부드러움과 향기에서 떨어지는 걸 망설이면서 신음소리와 함께 침대에서 몸을 돌렸다. 그의 한 쪽 손이 핸드폰을 찾기 위해 침실용 탁상 위를 더듬거렸다. 손은 한 쪽 끝이 접힌 존 그리샴의 소설 위에 얹힌 물이 반 쯤 찬 컵과 거의 부딪칠 뻔했다. 에이드리언은 핸드폰을 열고 통화 버튼을 누른 다음, 핸드폰을 귀에 가져다 대었다. “앤드류스입니다.” 에이드리언이 피곤한 목소리로 말했다. “말씀하시죠.”\n\n전화 저편에는 잠시 침묵이 흘렀다. “미안하네, 에이드리언.” 부드럽고 침착한 목소리가 말했다. “전화를 잘못 걸었나 보군. 여긴 닐 고스트일세. 원래 매독스에게 전화를 걸었는데 말이야.”\n\n“예?” 에이드리언은 자신이 들고 있는 핸드폰을 자세히 보았다. 망할, 실수로 비츠의 핸드폰을 집은 것이었다. “아닙니다. 옳게 거셨어요.” 에이드리언이 말했다. “베아트릭스와 바꿔드리겠습니다.”\n\n에이드리언은 음소거 버튼을 누르고, 침대에서 몸을 반대로 돌려 연인의 어깨를 흔들었다. “비츠.” 에이드리언이 속삭였다. \n\n“저리 가아.” 비츠가 잠긴 목소리로 말하곤 침대 시트를 머리까지 뒤집어 썼다. \n\n“안돼. 고스트에게 전화왔어.”\n\n“닐이? 뭐 때문에?” 비츠가 담요 때문에 나지막이 들리는 목소리로 말했다. \n\n“몰라. 알고 싶지도 않고.” 앤드류스는 비츠의 손에 핸드폰을 쥐어주었다. “화장실 갔다 올게. 중요한 거면 나한테도 알려줘.”\n\n비츠는 낮은 신음소리를 내뱉었다. “매독스입니다.” 비츠가 말했다. “. . .아뇨, 닐, 왜 앤드류스가 새벽 1시에 내 핸드폰을 가지고 있는지 말하고 싶진 않네요. 신경 쓸 거 없잖아요. . .”\n\n에이드리언은 하품을 한 번 하고 침대에서 기어 나왔다. 그는 화장실로 비틀거리며 들어가 변기 뒤쪽 벽 높이의 4분의 3을 차지하고 있는 거울을 뚱한 표정으로 쳐다보며 잠깐 긴장을 풀었다. 누가 놓았든 서서 오줌 누는 남자의 마음따위 생각하지 않은 게 분명하다. . .\n \n. . .물론 에이드리언은 확실히 부끄러울 건 없었지만, 그래도 여전히 신경쓰이는 건 신경쓰였다. \n\n대신 에이드리언은 시선을 자신의 얼굴에 고정시켰다. 치명적인 전투에서의 집중 훈련을 통으로 이수한 삼십대 가량의 괴짜 심리학자의 얼굴이었다. 눈은 공포를 맛보고, 전장에서 살아남은 자의 눈이었다. 창백하고 부드러웠던 대졸의 몸은 군인의 몸이 되어있었다. \n\n눈. 얼굴. 몸.\n\n에이드리언은 볼일을 마치고, 물을 내린 다음, 세면대에서 손을 씻었다. 동시에 다 씻은 손을 거울에 튀겨 물방울이 자신을 뒤틀려 보이게 했다. \n\n“안 그랬으면 좋겠는데.” 비츠가 말했다. “물자국 남는단 말이야.” 비츠는 화장실 문간에 서 있었다. 목소리에서 난처함이 묻어나왔다. \n\n“미안.” 에이드리언이 말했다. “무슨 일이야?”\n\n“닐인데.” 비츠가 핸드폰을 향해 손짓하며 말했다. “우리 두 명과 같이 얘기하고 싶데.”\n\n에이드리언은 얼굴을 찌푸렸다. 그리고 왼쪽 손바닥으로 오른쪽 팔뚝을 건드렸다. //적이야?//\n\n비츠는 고개를 흔들고 손을 쫙 펴서 흔들었다. //나도 몰라.// “잠시만요.” 비츠가 큰 목소리로 말했다. “스피커 모드로 바꿀게요.” 비츠는 핸드폰의 버튼 하나를 누르고 세면대 위에 올려놓았다. \n\n“아, 그래.” 닐의 목소리가 말했다. “내 말 들리나?”\n\n“넵, 들립니다.” 에이드리언이 말했다. “무슨일이에요?”\n\n에이드리언은 반대편에서 닐이 한숨 쉬는 소리를 들었다. “문제가 생겼어.” 고스트가 말했다. . .\n\n------\n공항 인터컴의 자동 안내 방송을 제외하면 진공청소기의 낮은 웅웅거리는 소리만이 유일한 소리였다. 그녀는 그게 기뻤다. 그녀가 이 공항을 선택한 이유도 이 도시에서 가장 작은 공항이어서 그렇다. 대부분 통근하는 승객이나 전세기였다. 모든 일이 잘 풀린다면, 별로 신경 쓸 일은 아니다. 하지만 일이 잘못된다면, 이 귀중한 몇 분은 그에 대한 보상이 될 것이다. \n \n그녀의 비행기 표는 재킷 주머니에 있었고, 그녀의 짐 가방은 앉은 자리 옆에 있었다. 그녀는 다른 휴대용 짐들처럼 권총이 안 들어있는 은색 권총집을 가지고 있었다. 시계는 방금 전에 4번 확인했을 때처럼 출발할 때까지 20분 남았음을 알려줬다. \n\n그녀는 일어서서 걸어다니고 싶은 마음을 꾹 참았다. 어떤 종류든 관심을 끄는 행위는 좋지 않았다. 비록 그녀의 심장이 팔딱거려도, 비록 그녀의 손바닥이 땀에 젖어도, 그녀는 낡은 의자에 고개를 숙이며 앉아있는 수밖에 없었다. 오랜 해외여행을 끝내고 지친 채 집으로 돌아가는 피서객의 눈으로 주변을 보려 했다. 세상에 지치고, 모험에 지치고, 집으로 돌아가고 싶어하고, 자신의 침대에서 자고, 그리고. . .\n\n. . . 그리고. . .\n\n발자국 소리. 헤비듀트 부츠 특유의 밟는 소리가 리놀륨 바닥에서 들렸다. 그녀는 눈의 가장자리로 복도 쪽을 몰래 바라봤다. 그녀의 심장이 덜컥 내려앉았다. \n \n남자와 여자가 그녀에게로 곧장 걸어왔다. \n\n그럼 그녀의 탈출 계획은 모두 물거품이 된 것이다. 이제 도망쳐 봤자 소용없었다. 이미 쓰러질 정도로 지친 상태였다. \n\n발자국 소리가 점점 다가올 수록 그녀는 자신의 마음을 다잡았다. 그들은 그녀 앞에서 멈췄다. 두 쌍의 단단한 검은 전투화였다. 한 쌍은 남자용 사이즈로 12였고, 다른 한 쌍은 여성용 사이즈로 9였다.[[footnote]]역주: 미국의 신발 사이즈는 한국과 단위도 다르고, 성별도 구분한다. 여기서 남성용 12는 300mm, 여성용 9는 260mm이다.[[/footnote]] \n\n그녀는 고개를 들었다. 에이드리언 앤드류스의 얼굴은 여위었고, 안경을 쓴 갈색 눈은 언제나 트라우마 걸린 군인처럼 초점이 없었다. 에이드리언은 항상 그랬다. 운동복 바지와 플란넬 잠옷 상의 차림은 아니었지만. 에이드리언은 주로 자신의 예전 모습이었던 교수처럼 목까지 잠근 와이셔츠와 갈색 블레이저, 그리고 낡은 슬랙스를 입었다. 그래도 걸어오는 모습은 여전했다. 훈련 받은 군인처럼 꼿꼿하게 걸어오는 게 아니라, 손은 주머니에 넣은 채 흐느적거리며 구부정하게 걸어왔다. \n\n“안녕하세요.” 그녀가 작은 목소리로 말했다. \n\n“안녕, 아이리스.” 에이드리언이 나지막이 웃으며 말했다. “우리가 왜 여기 있는지 알고 있지?”\n\n열다섯 살의 아이리스 톰슨(SCP-105로도 알려져 있다)은 공처럼 몸을 만 채 떨기 시작했다. “네.” 아이리스가 작은 목소리로 말했다. 목이 갈라지고 거칠어졌다. “절 다시 데려가려고 오셨겠죠.”\n\n“그래.” 에이드리언이 말했다. “그렇단다.”\n\n아이리스는 마른 침을 삼켰다. 목이 탔다. 심장은 두근거렸다. “단. . .단텐센 박사님이” 아이리스가 웅얼거렸다. 목소리는 절망감에 거의 울먹거리고 있었다. “보고서를 읽으셨잖아요, 그렇죠? 제-제 히-힘이 사라졌다고요. 저-전 못해요. . . 이젠 예전처럼 할 수 없어요. . .” 아이리스는 안정되려는 심호흡을 했다. “전 이제. . . 이제 SCP가 아--\"\n\n“아이리스.” 베아트릭스가 끼어들었다. “진정하고 솔직히 말해. 단텐센이 정보를 조작했다는 걸 알고 있어. 닐이 지금 검사를 하고 있다고. 아침이 되기 전에 O5는 투표를 마치고 너를 풀어준다는 명령은 철회될 거야. . .”\n\n“당신들이 틀리면 어떡할 건데요?” 아이리스가 말을 끊었다. “단텐센 박사님이 맞고, 제가 더 이상 능력을 못 쓰면 어떡할 거냐고요? 그래도 절 다시 죽을 때까지 가둬둘 건가요?”\n\n아이리스의 목소리는 텅 빈 공항 라운지에 메아리쳤다. . . 사실 이상할 정도로 라운지는 비어있었다. 아이리스는 재빠르게 주변을 둘러봤다. 모든 곳이 비어있었다. 카펫에 진공청소기를 돌리던 관리인도 없었다. 매표소에서 혼자 자리를 지키던 피곤해 보이는 늙은 여자도 없었다. \n\n이 공간 속 유일한 사람은 베아트릭스, 에이드리언, 그리고 아이리스 자신 뿐이었다. \n\n“아이리스.” 베아트릭스가 말했다. “내 말 들어봐.” 베아트릭스는 소녀 앞에 한 쪽 무릎을 꿇고 앉았다. “기지에서의 삶이 힘든 건 알지만. . .”\n\n“그건 시발 고문이에요.” 아이리스가 말했다. \n\n“바르고 고운 말 좀. . .” 에이드리언이 참견했다. \n\n“둘 다 닥치고 내가 말하게 해주면 안 될까?” 베아트릭스가 말을 끊었다.\n\n“얘기하고 싶지 않아요.” 아이리스가 쏘아붙였다. “집에 가고 싶어요.”\n\n인터컴 시스템으로 부드러운 알림음이 들렸다. 커다란 유리 너머로 작은 통근용 비행기가 게이트로 다가오는 게 보였다. \n\n“저게 제 비행기에요.” 아이리스가 자신의 짐가방과 카메라를 들었다. “안녕히 계세요.”\n\n베아트릭스는 에이드리언을 올려다보곤, 다가오는 비행기를 바라봤다. 베아트릭스는 손으로 작은 제스쳐를 취했고, 거기에 에이드리언은 고개를 가로젓고 자신만의 제스쳐를 취했다. 베아트릭스는 그 반응을 좋아하진 않은 것 같았는데, 왜냐하면 거기서 몇 걸음 벗어나 창 밖의 활주로만 바라보았기 때문이었다. \n\n“그래.” 에이드리언이 담담하게 말했다. “베아트릭스의 방식대로 하려고 했는데, 이제 내 방식대로 해야겠어.”\n\n에이드리언은 아이리스의 무릎에 폴라로이드 사진을 내려놓았다. 거기엔 소구경 권총의 내부 구조가 찍혀있었다.\n\n아이리스는 공포에 질린 채 올려다보았다. \n\n에이드리언은 권총을 주머니에서 꺼내 관자놀이가 가져다 대었다. “셋까지 셀게.” 에이드리언이 말했다. “다 세면 내 머리를 쏠 거야. 능력을 쓰면 날 막을 수 있어.”\n\n아이리스는 신경질적으로 웃었다. “에이드리언, 그만해요. 재미없어요.”\n\n“농담하는 거 아니야, 아이리스. 만약 비츠와 내가 너를 못 데리고 가면, 그땐 차라리 죽는 게 나아. 조금 더 앞당겨진다고 해서 나쁠 건 없지. 하나.”\n\n“에이드리언 제발!” 아이리스가 빌었다. 자리에선 일어난 상태였다. “제가 이러지 않게 해주세요. . .”\n\n“돌아가기 싫어? 만약 그렇게까지 집에 가고 싶으면, 네 양심에 내 피를 묻혀야 할 거야. 둘.”\n\n“에이드리언!” 아이리스가 소리를 질렀다. “제발!”\n\n“셋.”\n\n공허한 딸각거리는 소리가 났다. \n\n아이리스는 한 손에 사진을 든 채 무릎을 꿇었다. 에이드리언의 권총 공이가 아이리스의 다른 한 손에서 떨어져 유리처럼 쨍그랑 소리와 함께 바닥에 부딪쳤다. \n\n베아트릭스는 어느새 아이리스 옆에 있었다. 베아트릭스는 아이리스의 어깨를 감싸주고 아이리스의 눈물이 차올라 흐느끼는 동안 안아주었다. \n\n------\n에이드리언은 조용히 그의 플라스틱 권총을 주머니에 집어넣고 잠시 멀리 떨어졌다. 에이드리언의 손은 너무 떨려서 핸드폰을 열어 이 세상 어느 전화번호부에도 존재하지 않는 번호를 누르는 걸 겨우 해냈다. \n\n“고스트다.” 전화기 건너편의 목소리가 말했다. “보고하도록.”\n\n“기동특무부대 오메가-7 에이드리언 앤드류스입니다.” 에이드리언이 말했다. “방금 매독스 요원과 제가 확정된 인간형 변칙 개체를 확보했습니다. SCP-105 파일을 재개정하고 이전에 변칙 능력이 삭제되었다는 정보를 제거하시길 바랍니다.”\n\n“알았다, 요원.” 고스트가 말했다. “돌아오기 전까지 격리실을 준비해놓겠다.” 잠깐의 침묵이 흘렀다. “이외에 하고 싶은 말 있나?”\n\n“하고 싶은 말 없ㄴ--” 에이드리언은 깊은 한숨을 쉬고 목구멍까지 올라온 욕지거리를 참았다. “닐? O5에게 이딴 짓 한 번이라도 더 시키면 베아트릭스하고 같이 사직서를 낼 거라고 전해주세요. 이건 제가 해야만 했던 일 중 최악의 일이라고요. 고양이를 산채로 해부하는 걸 포함해서요.”\n\n“에이드리언, 내가 최선을 다하고 있다는 걸 알고 있지 않나. 최근의 사건은 나도 어쩔 수 없었어.”\n\n“닐, 단텐센은 자기가 할 수 있는 일을 했어요. 왜냐하면 그는 한 무리의 10대 아이들을 동물원 속 동물들처럼 다룰 정도로 잔혹하지 않았으니까! 당신은 사람들을 가족으로부터 빼앗아서 격리실에 가두고, 마치--”\n\n“이봐... 에이드리언. 난 이해해. 믿어주게, 난 이해한다니까. 하지만 안전하지 않은 통신망으로 이 이야기를 할 수는 없어. 제17기지로 최대한 빨리 돌아오게. 거기에서 앞으로 어떻게 해야 할지 얘기해 보자고.” 다시 침묵이 흘렀다. “하지만 아이리스가 돌아오지 않는다면, 될지는 모르겠지만 내가 O5하고 어떻게든 해보겠네. 돌아올 방법은 있나?”\n\n“프리츠 노인이 헬기장에 헬리콥터를 준비해 놨답니다. 가장 가까운 곳에 있는 기지로 가서 이후 지시를 기다리겠습니다.”\n\n“그리 하게.” 고스트가 말했다. 기나긴 침묵이 뒤따랐다. “그래도 건진 건 있다네, 에이드리언. 난 적어도 덜 위험한 인간형 개체들에겐 더 자주 사회화를 해야 한다는 확실한 증거를 찾았다고 보네. 이 사건을 이용해서 고독감이 그들의 감정적인 상태에 도움이 되지 않는 걸 설명하는. . .”\n\n“직접 만났을 때 얘기하도록 하죠. 엄밀히 따져서 아직 휴가중이거든요. 앤드류스 교신 종료.”\n\n------\n어느 누구도 표식이 없는 검은 헬리콥터가 헬기장에 있는 걸, 아니면 세 명의 승객이 활주로를 건너는 걸 알아채지 못했다. 너무나도 당연하게도 흘러갔다. \n\n베아트릭스가 아이리스를 헬리콥터에 올려주는 동안 에이드리언은 아이리스의 가방을 들어주었다. 십대 소녀의 움직임은 힘이 빠져있었다. 시무룩해져 있었다. 마치 예상했다는 듯이.\n\n“어디로 갈까요?” 에이드리언이 두 여자 다음에 올라탔을 때, 조종사가 물었다. \n\n“나도 몰라.” 에이드리언이 말했다. “그냥 최대한 빨리 여기서 가장 가까운 재단 기지로 가자고.”\n\n“그럼 옐로스톤으로 가야겠네요.” 조종사가 말했다. “두 시간 정도 걸릴 겁니다.”\n\n“상관없어. 뒤에 있을 테니까, 필요하면 부르라고.”\n\n에이드리언은 조종석에서 나와 헬리콥터의 화물칸에 자리를 잡았다. 아이리스는 자리에서 몸을 웅크려 무릎을 안고 있었다. 헬리콥터 날개가 돌아갈 때, 아이리스는 에이드리언에게 화난 눈초리를 보냈다. \n\n“딱 보이듯이, 네 배짱을 싫어하고 있어.” 헬리콥터가 이륙하면서 베아트릭스가 에이드리언 옆에 앉으면서 말했다. \n\n“쟤가 살아있는 한, 내 모든 내면을 싫어할걸. 췌장부터 내 모든 대장까지.”\n\n“가서 얘기 안 할 거야?”\n\n“해서 좋을 게 없는걸. 날 싫어하잖아. 네가 가서 말해.”\n\n“왜 내가 저 화난 반항적인 십대 소녀와 상담할 사람이 되어야 하는데?” 베아트릭스가 불평했다. “넌 숙련된 심리학자잖아.”\n\n“그래, 하지만 넌 여자잖아. 여자는 그러니까, 있잖아, 선천적으로 모성이 있다던가 하지 않나?”\n\n비츠는 에이드리언의 팔을 세게 때렸다. “망할 놈. 이번만 들어주는 거야. 이번 사건으로 생긴 서류는 모두 네 몫이고.” 비츠는 아이리스가 옆에 앉기 위해 객실의 다른 쪽 끝으로 걸어갔다. 아이리스는 자리에서 일어나 객실 창문에 달라붙었다.\n\n에이드리언은 한숨을 쉬고 주머니에서 작은 빨간색 공책을 꺼냈다. 에이드리언은 펜 뚜껑을 열고 글을 쓰기 시작했다. \n\n> //회수 작전이 성공했다. 이 기분을 “173에게 죽은 고통에서 되살아난 기분”이라고 적는다. 보고서하고 꽤나 어울리는 말이다. . .//\n\n------\n“앤드류스 요원님?”\n\n에이드리언은 낮잠에서 깨어났다. 눈이 흐렸고, 앉은 자리에 고정된 채로 자버려 몸이 아팠다. “여기 있어.” 에이드리언이 인터컴에다가 말했다. “말해.”\n\n“10분 남았을 때 옐로스톤 기지에 연락하기 위해 깨우라고 말씀하셨습니다. 어. . . 도착까지 10분 남았습니다.”\n\n“아, 그랬지.” 에이드리언이 말했다. “잠시만 기다려. 조종석으로 넘어가지.”\n\n에이드리언은 자기 하네스를 벗고 헬리콥터 앞 쪽으로 넘어갔다. “남는 헤드셋이 있나?”\n\n“있습니다.” 조종사가 말했다. “저기 기장석에요.”\n\n“고마워.” 에이드리언이 헤드셋을 집어 머리에 쓰면서 말했다. “기지와 연결해줘.”\n\n“어느 기지요?” 조종사가 물었다. \n\n“제. . .” 에이드리언이 눈썹을 찌푸렸다. “기억이. . . 기억이 안 나는군. 우리가 어디로 가고 있었지, 조종사?”\n\n“저. . . 저도 잘 모르겠습니다.” 조종사도 눈썹을 찌푸리며 말했다. “분명 기억하고. . .”\n\n에이드리언은 앞 창문을 바라봤다. 에이드리언의 눈이 커졌다. “멈춰!” 에이드리언이 소리질렀다.\n\n그들의 눈앞에서, 눈에 뒤덮인 산이 질이 나쁜 가정용 비디오테이프처럼 깜박거리더니 폭발했다. \n\n------\n[[=]]\n**사건 제로**\n<< [[[Incident-Zero-Part-1|제1부]]] | [[[Incident-Zero-Part-2|제2부]]] | [[[Incident-Zero-Part-3|제3부]]] |  [[[Incident-Zero-Part-4|제4부]]] | [[[Incident-Zero-Part-5|제5부]]] >>\n[[/=]]",
  "tags": [
    "en",
    "데우스-엑스-마키나",
    "부활",
    "아이리스-톰슨",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2018-07-25T15:31:07+00:00",
  "updated_at": "2024-10-20T12:23:19+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "incident-zero-part-1"
}