{
  "title": "標準夢報告66-Y 990.1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**文書990-03:**\n██████████博士は、17時間前に見た夢において[[[SCP-990]]]が現れたことを報告。SCP-001に関する情報収集の緊急指令に基づき、██████████博士は以下の報告書を記述し、サイト-17管理官へ提出。文書は続いて監督司令部へ転送された。\n\n> **66-Y方式 - 標準夢報告**\n> \n> **職員:** ██████████博士\n> \n> **推定想起率:** 60%\n> \n> **異常存在の有無:** 有\n> \n> **自律的知性を持つ可能性:** 高\n> \n> **説明:** SCP-990はいつも通りに、例のスーツを身に纏っていました。直ちに彼だと分かりました。登場する全ての夢で、彼が最も明瞭に現れます。顔は夢によって頻繁に変わりますが、今回は刻一刻と変化していました。過去数日間のストレスのせいだと私は考えました。\n> \n> 彼はいくつか私に見せるものがあると言いました。どんな焼け野原を見せてくるのだろうかと、私は身構えました。そうに違いない、ですよね？私達の最後が訪れて、その先に何があるのかを見せてくるはずでした。私は起きようとしましたが、不可能でした。プールの底に座っているようで、水上へ浮かび上がる意思を持つことは出来ませんでした。夢の中であのような恐怖を覚えたことは、おそらくありません。\n> \n> 990は首を振りました。彼が私を夢の中に押しとどめているのか、夢自体がそうであったのかは分かりません。私達は彼の能力について理解できたことはありませんから。彼は言いました：あなたを案内しましょう、██████。しかしその前にあなたの一部が必要です。彼はそう言って、私の左手を指しました。\n> \n> それはおそらく、夢でした。現場で様々な経験を積みましたが、人間があのように傷つけられるのを見たことはありませんでした。私は手を出しました。990は頷き、上着から何かを取り出しました。何らかの刀のようで、少なくとも刃はありました。ナイフではありませんでした。芝刈り機か、あるいは工業機械の一種から取り出した部品のようでした。何をしているのか聞く間も無く、稲妻のように、刃が手首に振り下ろされました。私は驚愕して、自分の手を見ました。手は切り落とされ、今に血飛沫が上がることを確信していました。\n> \n> しかし何も起きませんでした。\n> \n> 数秒の間、じっと手首を見つめていました。生々しい痛みのせいで、手が落とされるのを恐れて、自分の腕を動かすことが出来ませんでした。990は同情するように目を向け、大丈夫だ、手は動かせると言いました。001の手は振り切った、ようやく話せると。\n> \n> 私の指は、揺すれば確かに動きましたが、手の感覚はありませんでした。当惑しましたが、先の恐怖の感情は無くなっていました。認識が正常に戻ったようでした。手を除いて。\n> \n> 彼は私を見ました。今の彼には顔がありました。私は、自分が違う人間になっている感覚を覚えました。女性である感覚でした、自信はありませんが。意識は話す間も少しずつ変わりました。001に見つかる前に、3つの事実を教えられる、と彼は言いました。\n> \n> 瞬間、私達は外で座っていました。星の浮かぶ夜空の下で。空には月が9つありました。大きさも形も様々の。私の体は子供に変化していました。それでも私でした。\n> \n> 彼が話し始めました。指を1本立てて。あなた（ら）は正しい場所にいません、と言いました。私は問いただしました。私、個人のことか。財団か。人類か。彼は無視しました。\n> \n> 彼は2本目の指を掲げました。O5-2は絶対的に正しく、破滅的な間違いを犯している。具体的な財団職員に対する言及にぞっとしました。私は口を開きましたが、彼が話を聞いてくれないことはすぐに分かりました。\n> \n> 3本目の指と、3つ目の事実。彼は近く、詰め寄りました。これが一番厄介なものだ、と言いました。他のどの事実よりも優先して記憶することを約束して欲しい、と。私はそれを果たして、今報告書を書いています。最後の事実が、私が目覚める前の最後の言葉でした。\n> \n> あなた方がSCP-001と呼ぶ物の主たる原動力は、他の何よりも、愛だ。\n> \n> その時、私は仕事場で目を覚ましました。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-11T06:27:25+00:00",
  "updated_at": "2021-01-10T16:39:45+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "dream-report-990-1"
}