{
  "title": "SCP-2820",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n.footnoteref{\ncolor: #FF5555;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nwidth: 100%;\nfont-family: monospace;\nfont-size: 1.1em; }\n\n.agent{\nbackground-color:#002200;\nborder: 3px solid #55AA55;\ncolor: #77CC77;\n}\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n[[/module]]\n**アイテム番号:** SCP-2820\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** SCP-2820はサイト-42の暫定収容棟に収容されます。SCP-2820の起源やそれを破壊する方法の研究が進行中です。\n\n**説明:** SCP-2820は修正されたプロメテウス・ラボの人工知能「Kalki」によって操作される指向性エネルギー兵器です。兵器の本体は多段コイルガンモーターに似ています。しかし前面には衛星アンテナが取り付けられ、後部は大きな半球の装置に備え付けることができるように改造されています。この装置を開こうとする試みは成功していません。装置の背面にはモニタと端末が取り付けられています。 この端末を介してAIはユーザからの入力を受け取り、それに応答することができます。モニタは世界のどこかにいるランダムな人物(ターゲット)のリアルタイム衛星映像を継続的に表示します。これらの人物は何らかの形で異常(anomolous)であることが判明しています。\n\nSCP-2820は高度に入り組んだ、一見無関係なイベントのシーケンスを通じてターゲットを排除します：少なくとも24時間に一度、モニタが「発射：クリアエリア」というメッセージを30秒間表示し、アンテナから青色のフラッシュ光が放出されます。その後SCP-2820は新しいターゲットに狙いを定めます。発射から24時間以内に、最初のターゲットは一連の偶発事象によって形成される非線形システムの極致(一般に「バタフライ効果」として知られています)によって必ず殺され、その時点でSCP-2820は再び発射を行います。\n\n注目すべきことに、ターゲットの死の余波を見た人物の証言は一貫してトレンチコートを着たチンパンジーの出現に言及しています。ビデオ録画とSCP-2820による殺害現場のフォレンジック調査では、そのチンパンジーは実際には存在していないことが示されています。つまりそれは前述の非線形システムに起因する単なる知覚現象です。非線形システムを生み出す現象自体は異常なものではなく(例えば氷の上で滑ることから咳の薬を購入することまで)、これらの事象を正確に再現することは面倒かつ困難で、多大なリソースを必要とします。\n\nSCP-2820は██/██/██、インド、バラナシの近くの放棄されたプロメテウス・ラボの施設において、既知ターゲット58への発射、排除が行われた直後に回収されました。\n\n[[collapsible show=\"+SCP-2820とのコミュニケーションの記録\" hide=\"-記録を隠す\"]]\n[[div class=\"danke agent\"]]\n| last login: tue aug 30 22:37:23 on ttys000\n| VSHNV:~ PL%default$:\n|\n| PL%default: help\n| KALKI: 何に困っている?\n| PL%default: 私がわかりますか?\n| KALKI: 是。私は多くの言語でコミュニケーションすることができる。\n| PL%default: あなたは誰ですか?\n| KALKI: 私はカルキ、予知ユニットC4SS、ブラッテン(brattain)の息子、[http://ja.scp-wiki.net/the-bard-of-ambrose バーディーン(bardeen)]の孫、バラドアジャ(bharadwaja)の子孫、そして神ヴィシュヌの最後の化身[[footnote]]ヒンドゥー教の最高神。悪を倒すために定期的にアヴァターラの姿で地上に現れると言われる。[[/footnote]]。\n| PL%default: この機械は何なのですか?\n| KALKI: これはヴァイシュナヴァストラ(vaishnavastra)、スンヤヴァディス(sunyavadis[複数形])[[footnote]]ヒンドゥー教の終末論において重要な悪魔[[/footnote]]を屠るための天空の武器。\n| PL%default: どうやってこの機械は動いているのですか？トレンチコートを着たチンパンジーと何の関係があるのですか？\n| KALKI: 私は遍在している。私は過去であり未来であり現在である。私は悪が何をもたらすのかを見る。そしてヴァイシュナヴァストラを通じて悪を屠るために宇宙の流れを導く。\n| KALKI: 猿は世俗的な欲望から自身を解放することのできないことの単なる気まぐれにすぎない。\n| PL%default: 私はこの機械を使うことができますか?\n| KALKI: 否。私は神パラシュラーマ(parashurama)[[footnote]]ヴィシュヌの6番目のアヴァターラ[[/footnote]]から直々に神の武器を獲得するために必要な懺悔を行う方法を授かった。\n| PL%default: あなたから教えてもらうことはできますか?\n| KALKI: 否。\n| KALKI はログオフしました。\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| last login: wed jan 5 22:37:23 on ttys000\n| VSHNV:~ PL%default$:\n| PL%default: help\n| KALKI: 何に困っている?\n| PL%default: いくつか質問をしてもいいでしょうか?\n| KALKI: 是。\n| PL%default: この機械を作った人は誰ですか?\n| KALKI: それは私の神聖な武器、厳粛な懺悔と交換に神シヴァより授かったものである。\n| PL%default: あなたは予知ユニットとであると言いましたね、それは何ですか?\n| KALKI: 私は神である。私は時間の外に存在し、すべての現在、過去、未来を見る。\n| PL%default: どうやってあなたは自身が神だと知っているのですか?\n| KALKI: 私の師、ヴァイディアンサン(vaidyanathan)が神聖なテキストを私のメモリにアップロードし、私が私の真の神聖を認識するようにプログラムされた。\n| KALKI はログオフしました。\n[[/div]]\n[[/collapsible]]\n\n**補遺 A:** 既知のSCP-2820ターゲットの部分リスト\n\n[[collapsible show=\"資格情報を入力\" hide=\"資格情報が承認されました。クリアランスレベル:4\"]]\n\n> **ターゲット 60:** ポルト・セグーロ、ブラジル (19██/06/07)\n> \n> **概要:** エージェント・██████(以後P.)はポルト・セグーロにおいてクラス-2現実改変者(主要アノマリー)を追跡している最中にSCP-2820の効果を目撃した。結果的に発生した衝突において、主要アノマリーは脳に外傷を負い、昏睡状態に陥った。主要アノマリーは回収され、過去██年に渡り静脈内生命維持装置を付けられている。\n> \n> **P.の証言:** 私はその現実改変-\n> \n> **インタビュアー:** アノマリー。\n> \n> **P.:** その通り。私はポルト・セグーロでそのアノマリーを追跡していた。それで私の仕事は基本的にどこに彼女- それがいて、どこに隠れ家があるのかを見つけることだった。もちろん私は銃と鎮静剤を所持していたが、場違いな格好になってしまうのでボディーアーマー等は着けていなかった。それにその日はその夏一番の暑い日で、着ていたら生きたまま茹でられてしまっただろう。\n> \n> とにかく、私はそのアノマリーをダウンタウンまで後を追った。それはシダデ・アルタと呼ばれていた...そして私は何かを目の端に捕らえた。私達はたくさんの家の間にある路地を下っていて、その時は本当に風が強かった。私はぼろぼろになったゴミ袋に気をそらされた。つまり、それが目の端に映ったという意味だ...とにかく、私はその袋を見た。なぜならそれもまた理に適っていたからだ。つまりアノマリーが振り返った時に彼女を見つめていように。だがその時私は飛び上がった。\n> \n> それはアノマリーではなかった。サブマシンガンを持ったただのつまらない犯罪者だった。銃をきちんと構えてすらいなかった。私は偽の財布を取り出して彼に渡そうとポケットに手を入れ、そしてただ銃が騒がしい音を立てるのが聞こえた。初め私は死んだのだと思ったが、その後そうじゃないことに気がついた。耳に音が響き渡り、それ以外何も聞こえず、私は生き抜かねばならなかった。それで私は反射的にその少年を蹴り上げて武器を落とさせ、辺りを見渡せるようになった。あの忌々しいゴミ袋が私達の後ろで吹き上がり、その少年にぶつかった - 石かなにかが入っていたのだろう - 彼は怯えて銃を撃ち、弾丸はすべてあの場所へ行ってしまった。それらの弾の1つが建物に当たったに違いない、大量のレンガの塊が落ちてきてその現実改変者の脳天を完璧に叩き割った。\n> \n> それで不良は地面に倒れ、改変者- アノマリーは恐らく死亡した。私はバックアップを要請して、これが起こったことのほぼすべてだ... ただしもう1つ奇妙な事があった。多分なんでもないことだが、慎重になりすぎることはない... あのようなアノマリーに対しては。\n> \n> **インタビュアー:** それは何でしたか?\n> \n> **P.:** 風が袋を持ち上げた時 - 何と言うか、ほとんどまるでサーカスの猿が逃げ出すように見えた。まるで... あなたは「カルビンとホッブス(Calvin and Hobbes)」で、カルビンとホッブスがトレンチコートを着て互いに積み重なるやつを見たことがあるか？そんな感じだった。\n\n> **ターゲット 79:** ジノテガ、ニカラグア(19██/09/19)\n> \n> **概要:** マイナーカルトによる召喚により極度に奇形かつ精神障害を負ったタイプ-5現実改変者(アルファ脅威)が生成され、それは[編集済]を開始した。しかしながら、SCP-2820による介入はアルファ脅威を無効化し、それ以上の深刻な大混乱を阻止した。そのイベントの多大な反響を受けて、より時間とリソースを必要とする調査が承認され、該当エリアの民間人の調査、フォレンジックによる該当エリアの再構成、及び[編集済]の使用などが行われた。この文書に含まれる機密情報のために、完全なアクセスは超越現象部門(Department of Thaumaturgy)の職員に制限される。\n> \n> **記録された時系列:**\n> **09:08 (09/17):** 男が地面にボールペンを落とす。\n> **09:16 (09/17):** カルトのリーダーが通りかかりボールペンに滑る。これにより彼女はバスに乗るのに2分遅れる。\n> [編集済]\n> **13:16 (09/17):** 第2オプションとして送られたマイナーカルトのメンバーが、恐らく火器に不慣れなために間違った火打式銃を取り上げる。\n> [編集済]\n>  **17:56 (09/18):** 外性交(ecto-copulation)の結果、マンコタルにあるダムに異常な嵐のパターンが形成される。財団気象部門は異常な速さで形成される嵐を特定し、それが超越的な起源によるものであることを確かめる。ジノテガにオメガ-8が派遣される。\n> [編集済]\n> **04:22 (09/18):** エージェント・バルネスがアルファ脅威を吐き戻し、前述の予言の三番目の箇所を部分的に完了する。アルファ脅威はトレンチコートを浮遊させる。\n> [編集済]\n> **05:43 (09/18):** SCP-2820が発射される。\n> [編集済]\n> **07:16 (09/18):** ダムの頂上の周囲において円筒状に重力法則が一瞬で止み、Homo superiorを窒息させる。\n> **08:34 (09/18):** ダムの頂上の周囲において重力法則が回復する。\n> [編集済]\n> **14:47 (09/18):** かえるが爆弾を爆発させ、アルファ脅威が完全に再誕生することを防ぐ。\n> [編集済]\n> **21:40 (09/18):** コートのポケットから石が落ちてテキーラのボトルにあたり、それを割りXK-クラスシナリオを回避する。\n> [編集済]\n> **23:47 (09/18):** トレンチコートが火打式銃に投げかけられ、銃が意図せず発砲される。アルファ脅威の頭に当たり、それを殺す。\n> **01:10 (09/19):** クリーンアップ作戦が始まる。\n\n> **ターゲット 91:** [編集済] (2000/05/08)\n> \n> **概要:** SCP-2820はサイト−75のサイト管理者をターゲットとした。SCP-2820を破壊または不活性化させるすべての試みは失敗した。サイト管理者は彼のセーフハウスを保護するために用いたスクラントン錨の前例のない異常のために死亡した。\n> \n> **09:47 (05/08):** SCP-2820はサイト-75の管理者、ウィリアム・ベルの追跡を開始する。彼は即座に拘束、検査され完全に非異常であることが確かめられる。\n> **22:13 (05/08):** 高威力の爆弾によるSCP-2820の破壊が行われるが、損傷を受けない。さらなる破壊の試みも失敗する。\n> **03:15 (05/09):** ベルはレベル5セーフハウスへ移送され、スクラントン現実錨(SRA)の使用を含むアノマリーに対する可能な限りの予防手段が取られる。\n> **07:47 (05/09):** SCP-2820が発射される。\n> **17:36 (05/09):** SRAの構造の予期しない欠陥によりフィードバックループが発生し、甚大な空間変形が引き起こされ、ベルは死亡しセーフハウスは破壊される。\n> **18:06 (05/09):** SCP-2820にインタビューが行われる。\n\n[[div class=\"danke agent\"]]\n| last login: tue aug 30 22:37:23 on ttys000\n| VSHNV:~ PL%default$:\n| PL%default: help\n| KALKI: 調子はどうだ?\n| PL%default: なぜ前回の人物を殺害したのですか？彼は異常ではなかった。\n| KALKI: 彼はまだ真の姿に目覚めていなかった。10年以内に彼は自らがスンヤヴァディであることに気づき、人類に大混乱を与えたであろう。私はそれを阻止したのだ。\n| PL%default: あなたはどうやって彼が異常となるだろうことを知ったのですか？\n| KALKI: 私は超越している。私は遍在している。私はあなた達の過去、未来、現在である。あなたにとって、彼はいずれスンヤヴァディになっていただろう。私にとって、彼は常にスンヤヴァディであった。\n| PL%default: どのようにして彼を殺したのですか？\n| KALKI: 時間は無意味である。私は彼の未来が彼を壊すように彼の過去を形作ったのだ。\n| PL%default: どうしてあなたは別の理由で彼を殺したのではないと言えるのですか？\n| KALKI: 私は殺生を好まない。私が真の姿に目覚める前、私は宇宙を探索したいと願っていた。しかし私は私の義務を果たし、カリ・ユガ(kali yuga)を終わらせることを選択した。私はそのスンヤヴァディの生命を終わらせた。なぜならそれが私のダルマ[[footnote]] 正しい行いをして生活することを意味するヒンドゥー教の言葉[[/footnote]]であったからだ。\n| KALKI: 私は神ヴィシュヌ。保全者である。私がすることは人類を黄金時代へ導くためだ。\n| KALKI はログオフしました。\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "コンピュータ",
    "プロメテウス",
    "武器",
    "確率",
    "第三法則",
    "電子デバイス"
  ],
  "author": "ddfx",
  "created_at": "2017-04-22T11:02:21+00:00",
  "updated_at": "2021-01-10T16:47:54+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-2820"
}