{
  "title": "SCP-6618",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[module css]]\ndiv.danger-diamond a.newpage {\n    color: transparent;\n}\n[[/module]]\n\n\n[[include info:start]]\n**SCP-6518:** \"아빠!\",,\"Papa!\",,\n**저자:** [[*user Ecronak]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-6618\n\n⚠️**콘텐츠 경고:** 이 글은 심리적 고문, 심각한 부상, 그리고 연쇄살인마와 같은 심각한 내용을 포함합니다. 주의해서 읽어 주세요.\n\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n\n[[include info:end]]\n\n[[include :scpko:component:info-cw]]\n[[include :scpko:component:author-label-source start=--\n|name=Ecronak]]\nEnjoyed the skip? Give some of my other works a look [http://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary| here]!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scpko:component:acs-animation]]\n[[include :scpko:component:anomaly-class-bar-source\n|item-number= 6618\n|clearance= 2\n|container-class= 유클리드\n|secondary-class=\n|secondary-icon=\n|disruption-class= 플람\n|risk-class= 주목\n]]\n\n[[include :scpkrsandbox:theme:basalt darkmode=a ]]\n\n------\n\n[[include component:image-block\n| name=https://i.imgur.com/mxwxgYt.png\n| caption= SCP-6618의 다섯 번째 녹화 중 한 장면.]]\n\n**특수 격리 절차:** SCP-6618은 제118기지의 보안 격리함에 격리한다. SCP-6618에의 접근은 선임 연구원의 재량 하에 결정된다. SCP-6618의 내용으로 인해, 재생 중인 SCP-6618을 취급하는 모든 인원은 리만-만하임 공감능력 테스트에서 가능하다면 5점 이하의 점수를 받아야 한다.\n\n이에 더해, 최소한 하나의 재단 웹크롤러를 SCP-6618과 비슷한 개체를 찾도록 할당한다. 이 수색은 \"아빠\"라는 표현에 유의하여 이루어진다. SCP-6618과 비슷한 변칙개체가 새로 발견될 경우 격리 전 SCP-6618 프로젝트 책임자에게 보고되어야 한다.\n\n**설명:** SCP-6618은 일반적인 비디오 콤팩트 디스크(VCD)로 겉면에 잉크 마커로 \"당신의 아이를 기르고 훈육하는 아빠의 방법\" 이라고 쓰여 있다. SCP-6618을 재생할 시, 인간 남성 (추후 2004년 당시 와이오밍주 잭슨에 거주하던 대학생 제임스 베인으로 밝혀졌다)이 72분 동안 체벌을 제외한 아동 훈육법을 당하는 동영상이 나타난다. 다시 재생할 때마다 동영상의 전체적인 구조는 유지되지만 분명한 차이가 나타나는데, 특히 여러번 반복 재생했을 때 베인의 정신상태가 악화됨이 분명히 드러난다.\n\nSCP-6618이 재생되는 동안 베인 외에도 다른 개체(이후 SCP-6618-A로 지칭)가 등장하는데, SCP-6618의 화면 해설에서 이 개체의 목소리를 들을 수 있다. SCP-6618-A의 외형 및 신원과 목적은 알 수 없지만, 기록에서 대상은 베인과의 상호작용 중 자신을 \"아빠\" 라고 지칭한다. 나중의 실험에서 무어 기술적 간섭기를 사용했을 때 C-타입 테크노파시적 수정 능력[[footnote]] 이 유형의 테크노파시 능력을 지닌 개체는 주로 특정한 물체에 집중함으로써 기술적 매체를 제한 없이 조작할 수 있다.[[/footnote]]의 징후가 나타났다. --그러나 SCP-6618-A의 테크노파시적 능력에 대한 결정적인 증거는 아직 발견되지 않았다.-- (갱신됨. 자세한 사항은 작전 기록을 참고.)\n\n--이 항목을 작성하는 시점에, SCP-6618과 유사한 (부록 6618.1 참고) 변칙성과 \"아빠\"에 대한 수색이 진행 중이다.-- (갱신됨. 자세한 사항은 작전 기록을 참고.)\n\n\n**발견 기록:** SCP-6618은 2004년 7월 와이오밍주 잭슨읍에서 최근 발생한 연쇄 실종 사건의 단서를 조사하던 연방 요원에 의해 발견되었다. 해당 인원은 변칙 개체를 추가 증거로서 상급자에게 제출했는데, 당시 이 상급자는 재단 소속 비밀 요원이었다. 디스크의 변칙성을 파악한 후, 앞서 언급된 상급자는 재단과 접촉했고 재단은 디스크에 대해 알고 있는 모든 인원의 기억을 소거했다. 직후 디스크는 재단이 취득하여 격리를 위해 제118기지로 보내졌다.\n\n**부록 6618.1:** 다음 기록은 SCP-6618을 발견 당시부터 현재까지 재생된 녹화 기록 중 선별된 녹취록이다.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**최초 녹화, 2004년 7월 8일 재생됨**\n[[/=]]\n\n[2000년대 초 TV쇼 느낌의 파란색 타이틀 카드에 \"당신의 아이를 돌보고 훈육하는 아빠의 방법\" 이라는 문구가 쓰여 있다. 배경음악은 가벼운 재즈 음악이다. 이는 몇 초 뒤 사라진다.]\n\n[[include component:image-block\n| name= https://i.imgur.com/l5jvWSR.png\n| caption= SCP-6618의 타이틀 카드.]]\n\n[대략 스무살 정도로 보이는 베인이 방 구석을 마주보고 있다. 해당 인원의 무릎은 움직이지 않으며, 관찰자 시점에서 보아 베인이 살짝 흔들리는 머리밖에 움직일 수 없음이 확실하다. 벽면의 베이지색 칠은 벗겨졌으며, 방치의 흔적이 보인다. 방 안의 유일한 광원은 베인을 비추는 스포트라이트 뿐이다.]\n\n[\"##yellow|고전적 방법##\"이라는 문구가 베인의 머리 위에 커다란 노란색 세리프 서체로 나타난다. 몇 초 뒤 “##yellow|반성-시간##”라는 문구가 그 밑에 나타난다. 이 문구들은 몇 초 뒤 화면에서 사라진다.]\n\n**베인:** \"저기요?\"\n\n[아무 대답도 없다.]\n\n**베인:** \"이런 맙소사, 저기요?!\"\n\n[대답이 없다. 이 상태는 몇 분 간 지속된다.]\n\n[베인은 벽에서 떨어지려 하지만, 머리밖에 움직일 수 없다. 그는 이를 악물면서 계속 움직이려 한다.]\n\n**베인 [공포]:** \"씨발. 씨발. 씨발.\"\n\n[베인은 더 격렬하게, 발작적으로 머리를 벽에서 떨어뜨리려 한다. 끙끙거리는 소리를 내며 애쓴다.]\n\n**베인:** \"이거... 이거 하나도 재미 없어. 내가 여기서 뭘 하고 있는 거야, 저기요?!\"\n\n[3분이 지나고, 베인의 시도가 수그러들다 결국 완전히 멈춘다. 그는 벽에 머리를 기대고는 숨을 헐떡인다. 이마에 땀이 흘러내린다.]\n\n[배인은 숨쉬는 사이사이 말을 꺼내려 시도한다. 헐떡이는 소리가 크게 들린다.]\n\n**배인:** \"저...\"\n\n[베인은 숨을 크게 들이쉰다.]\n\n**베인 [비명]:** \"아무도 없어요?! 제 이름은 제임스 베인이에요! 저 좀 도와줘요! 제발요!\"\n\n[배인은 다시 숨을 크게 들이쉰다.]\n\n**배인 [비명]:** \"도와줘어어어어어!\"\n\n[베인이 주저앉는다. 머리를 방 모서리에 기대고 있다.]\n\n[\"##yellow|지금까지 그는 나쁜 아이였습니다##\" 라는 문구가 베인 위에 나타난다. 그 아래에 \"##yellow|이 아이를 가르쳐 다시 착하게 만들겠습니다.##\" 라는 문구가 나타난다. 몇 초 뒤 두 문구가 모두 사라진다.]\n\n**베인:** \"도와줘...\"\n\n[베인이 훌쩍이기 시작한다.]\n\n**베인 [훌쩍이며]:** \"도와줘요, 제발...\"\n\n[베인 아래에  \"##yellow|시간:##\"이라는 문구와 빨리감기되는 영상의 시간 표시가 연달아 나타난다.]\n\n[영상이 타임랩스로 전환된다. 베인은 스물두 번 반복해서 풀려나려 한다. 모든 시도가 무위로 돌아가자, 그는 들리지 않는 비명을 질러 도움을 요청한다. 이후 그는 의식을 잃고 벽에 기댄 채 쓰러진다.]\n\n[빨리감기된 영상 속에서 대략 19시간이 흐르고, 재생 속도가 다시 원래대로 돌아온다. 배경 소음이 다시 들려오는 것으로 보아 영상에 음성이 돌아온 것으로 보인다. 하지만 베인은 아무 소리도 내지 않는다. 그의 머리는 방 모서리에 기대어져 있으며, 시청자의 입장에서는 대상의 뒤통수만을 볼 수 있다. 희미한 숨소리가 들려온다.]\n\n[영상이 다시 타임랩스로 전환된다. 영상 속에서 다시 78시간이 흐른다. 이전 타임랩스 구간과는 달리, 베인은 가끔씩 몸을 떨거나 재채기하는 것을 제외하면 움직임을 보이지 않는다. 타임랩스가 시작된 지 대략 52시간이 지난 후, 대상은 다시 고개를 들려 시도하지만, 그렇게 하기에 충분한 힘이 없음이 분명하다[[footnote]]이 시점에서 탈수가 베인의 신체 상태에 큰 영향을 주었을 것으로 보인다.[[/footnote]].]\n\n[마침내 영상의 재생 속도가 다시 원래대로 돌아온다. 72시간 이상 수분을 섭취하지 못했음에도 베인은 사망하지 않았지만, 움직일 수 없는 것으로 보인다.]\n\n[베인 아래에 있던 \"##yellow|시간:##\"이라는 문구가 사라진다. 곧이어 그 자리에 \"##yellow|그는 이제 착한 아이입니다.##\"라는 문구가 나타난다.]\n\n[카메라 뒤편에서 한 사람의 발소리가 들려온다. 베인이 천천히 고개를 돌려 보려 한다.]\n\n**베인 [약하게]:** \"저... 저기요?\"\n\n[베인을 비추던 스포트라이트가 꺼진다. 영상은 완전히 어둠에 잠긴다.]\n\n[어둠 속에서 느릿한 발소리가 들려온다. 베인을 향해 다가오는 것 같다. 베인은 목소리를 내어 반응하지는 않지만, 발자국 소리가 들려올 때마다 호흡이 빨라진다.]\n\n[발자국 소리가 베인 바로 옆까지 다가와 멈춘다.]\n\n[몇 초 간 침묵이 흐른다.]\n\n[베인은 비명을 지르지만, 목이 쉬어버린 것처럼 들린다[[footnote]]베인은 탈수로 인해 더 이상 정상적으로 비명을 지를 수 없을 것으로 보인다.[[/footnote]].]\n\n[녹취록 종료.]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**두 번째 녹화, 2004년 7월 15일 재생됨**\n[[/=]]\n\n[2000년대 초 TV쇼 느낌의 파란색 타이틀 카드에 \"당신의 아이를 돌보고 훈육하는 아빠의 방법\" 이라는 문구가 쓰여 있다. 배경음악은 가벼운 재즈 음악이다. 이는 몇 초 뒤 사라진다.]\n\n[이전 재생에 비해 말라 보이는 베인은 화면 중앙에 놓인 고급스러운 의자에 앉아 있다. 그의 앞에 커다란 식탁이 있는데, 식탁 위에는 27접시의 음식과 물이 가득 찬 물병 몇 개가 놓여 있다. 베인은 분명히 허약해졌지만, 안도한 기색이 역력하다.]\n\n**베인 [쉰 목소리로]:** \"가-감사합니다. 정말 감사합니다.\"\n\n[베인은 그의 오른쪽에 있는 접시의 음식부터 느리게 먹기 시작한다. 그릇에 담긴 버섯 수프로 보인다. 그는 음식을 먹으면서 눈에 띄게 몸을 떤다. 6분 만에 접시를 완전히 비운다.]\n\n[\"##yellow|건강한 방법##\"이라는 문구가 커다란 노란색 세리프 서체로 베인의 머리 위에 나타난다. 몇 초 후, 그 아래에 \"##yellow|건강한 음식을 먹입니다.##\"라는 문구가 나타난다. 이 문구들은 몇 초 후 화면에서 사라진다.]\n\n[베인은 계속 마음에 드는 음식을 골라 먹지만, 특히 양배추, 당근, 상추 등의 채소가 들어간 음식은 먹지 않는다. 베인은 23분 동안 식사를 하는데, 이 동안 행동과 신체 상태가 변화하여 피부에 혈색이 돌아오고 움직임이 조금 빨라진다. 베인은 이 동안 기쁨과 즐거움을 보이기도 하지만, 불안한 듯 방 안을 둘러보기도 한다.]\n\n[\"##yellow|좋은 아이의 행동에 포상을 주는 것을 기억하십시오.##\" 라는 문구가 베인 위에 나타난다.]\n\n[베인이 트림 소리를 내는데, 이를 불안한 듯 감추려 한다. 잠시 후 그는 식사를 그만두고, 계속 똑바로 앉아 있으려 한다. 다시 방 안을 불안한 듯 둘러본다 ]\n\n**베인 [감사함]:** \"으-음식을 주셔서 고마워요. 너무... 음... 오랫동안 굶었거든요.\"\n\n[아무 소리도 들리지 않는다.]\n\n**베인 [공포]:** \"저기요?\"\n\n[무엇도 베인에게 반응하지 않는다. 베인은 황급히 방 안을 둘러본다.]\n\n**베인 [머뭇거리며]** \"저기 지금... 지금 나가도 될까요?\"\n\n[침묵이 이어진다. 베인은 불안한 듯 다시 한번 방 안을 훑어본다.]\n\n[베인은 몇 분 동안 계속 자리에 앉아 있다. 눈동자가 좌우로 왔다 갔다 하는 것이 보인다. 그는 똑바로 앉으면서 몸을 크게 떤다.]\n\n**베인 [안심함]:** \"그놈 여기 없어. 그놈 여기 없어. 그놈 여기 없어.\"\n\n[베인은 천천히 양옆을 돌아보더니 머뭇거리며 자리에서 일어난다. 그는 믿기지 않아 하면서 동시에 안도한다. 그는 일어나 느리게 옆으로, 식탁 밖으로 움직인다. 한 걸음씩 내딛을 때마다 망설임이 점점 사라진다.]\n\n[베인이 화면 밖으로 사라진다.]\n\n[몇 초 간 침묵이 이어진다.]\n\n[카메라 뒤쪽에서 발자국 소리가 들린다. 스포트라이트가 꺼진다.]\n\n[어둠 속에서 \"##yellow|그리고 나쁜 아이의 행동을 벌주는 것을 잊지 마십시오.##\"라는 문장이 나타난다.]\n\n[식탁이 격렬하게 움직이는 소리가 들린다. 베인의 것으로 보이는, 비틀거리는 발자국 소리가 들린다.]\n\n[스포트라이트가 다시 켜진다. 문구가 사라진다. 베인은 다시 식탁 앞에 앉는데, 눈물을 글썽이고 있다. 식탁 위에 놓였던 음식 중 하나로 보이는 상추 몇 조각이 그의 입에 강제로 들어간다. 베인은 고개를 마구 저으며 구역질한다.]\n\n[붉은색의 \"##red|씹어.##\" 라는 문구가 나타난다. 베인이 대답하려 한다.]\n\n**베인 [알아듣기 힘듬, 구역질함]:** \"안돼... 제발, 안돼요.\"\n\n[\"##red|씹어!##\" 라는 문구가 아래쪽에 더 크게 나타난다. 베인은 계속 저항한다.]\n\n**베인 [알아듣기 힘듬, 구역질함]:** \"제발 멈춰 줘요... [알아들을 수 없음] 이러기 싫어요....\"\n\n[스포트라이트가 1초간 꺼진다.]\n\n[스포트라이트가 다시 켜지고, 상추가 베인의 입 속으로 강제로 넣어진다. 베인은 식탁 끝을 잡고서 비명을 지르려 한다.]\n\n[\"##red|씹어, 지금.##\" 이라는 문구가 화면의 절반을 차지할 정도로 크게 나타난다. 베인의 눈에 눈물이 맺히고 소리 내어 발버둥치지만, 저항할 수 없다.]\n\n[스포트라이트가 꺼진다.]\n\n[베인이 울먹이고 헛구역질하는 소리를 낸다. 구역질하고, 잠시 동안 조용히 훌쩍인다.]\n\n[스포트라이트가 다시 켜진다. 베인은 상추를 손에 들고 조심스럽게 먹고 있다. 한 입마다 울먹이고, 삼킬 때마다 눈에 띄게 고통스러워한다.]\n\n[\"##yellow|이제 그는 저의 착한 아이입니다.##\" 라는 노란색 문구가 나타난다.]\n\n[\"##red|그렇지 않니?##\" 라는 붉은색 문구가 그 아래에 나타난다.]\n\n[베인이 씹으면서 천천히 고개를 끄덕인다.]\n\n**베인 [머뭇거리며]:** \"마-맞아요... 아빠.\"\n\n[녹취록 종료.]\n\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**여섯 번째 녹화, 2004년 8월 7일 재생됨**\n[[/=]]\n\n[2000년대 초 TV쇼 느낌의 파란색 타이틀 카드에 \"당신의 아이를 돌보고 훈육하는 아빠의 방법\" 이라는 문구가 쓰여 있다. 배경음악은 가벼운 재즈 음악이다. 이는 몇 초 뒤 사라진다.]\n\n[검은 화면에 \"##yellow|편안한 방법##\" 이라는 문구가 나타난다. 몇 초 뒤, \"##yellow|어떻게 집안일을 하는지 가르칩시다.##\" 라는 문구가 그 아래에 나타난다.]\n\n[베인은 화면 중앙에 얌전히 서 있다. 순종적이고 두려워하는 모습으로 몸을 떨고 있다. SCP-6618의 이전 재생과는 달리, 베인이 등을 구부정하게 하고 무릎을 바닥과 가깝게 위치시키고 있다. 자신을 작아 보이게 하려는 것 같다.]\n\n[\"##yellow|아이에게 책임을 가르치는 것은 그들의 자립심을 길러 줍니다!##\" 라는 문구가 베인 위에 나타난다. 뒤이어 \"##yellow|또한 이것은 그들이 보답하도록 하는 데 좋은 방법입니다.##\" 라는 문구가 나타난다. 두 문구는 몇 초 뒤 사라진다.]\n\n[베인이 의심스러운 듯 주변을 둘러본다. 더 심하게 떨기 시작한다.]\n\n**베인 [공포]:** \"저... 저기요? 아빠? 제가 지금 무슨-\"\n\n[커다란 나무 빗자루가 화면 밖에서 바닥으로 떨어진다. 큰 소리를 일으켜 베인이 놀라게 된다. 베인은 두려워하며 주변을 돌아본다.]\n\n**베인 [자신 없는 듯]:** \"아빠? 아빠?\"\n\n[\"##red|쓸어.## 라는 문구가 화면 중앙에 크게 나타난다. 베인이 움찔하고, 조용한 과호흡 증상을 보인다.]\n\n**베인:** \"알았어요, 아... 아빠. 정말 죄송해요.\"\n\n[베인이 바닥에 놓인 빗자루를 조심스럽게 집어들고는 쓸기 시작한다. 카메라의 각도 때문에 바닥을 볼 수 없다.]\n\n[느린 재즈 음악이 배경에 흐르기 시작한다. 베인이 있는 방 안에서 재생되는 것 같다.]\n\n[베인이 몇 초간 바닥을 쓸던 중, 카메라 뒤의 무언가가 거칠게 화면이 바닥을 향하게 한다. 이때부터 바닥과 베인의 발만 보인다.]\n\n[시작한 지 3분이 지나자 빗자루질이 느려지기 시작한다. 현재 시점에서 보아 확실하게 보이지는 않지만, 느리게 주머니에서 무언가를 꺼내는 것 같다.]\n\n[재즈 음악이 계속된다. \"##yellow|아이들은 듣는 것이 아니라, 직접 보아야 합니다.##\" 라는 문구가 나타나고, 이어서 그 아래에 \"##yellow|자리에 앉아 편안하게 지켜보십시오.##\" 라는 문구가 나타난다. SCP-6618-A는 베인의 행동을 알아채지 못한 것 같다.]\n\n[베인은 계속 바닥을 쓸고 있지만, 빗자루를 한 손으로만 잡고 있다는 점을 확인할 수 있다. 조용한 가운데, 테이프를 떼는 소리가 들린다.]\n\n[재즈 음악이 계속 배경에 흐른다. 베인은 똑바로 빗자루질하는 것을 그만두고, 바닥 위에서 빗자루를 움직이기만 한다. SCP-6618-A는 이를 눈치채지 못한 것 같다.]\n\n[갑자기 베인이 카메라에 빗자루를 던진다. 빗자루에 맞은 카메라가 넘어져 땅에 떨어진다. 카메라 렌즈가 깨지는 소리가 들리고, 영상에는 회색 콘크리트 바닥만이 보인다.]\n\n[베인이 무언가를 테이프로 감는 소리가 들린다. 그는 이 동안 의기양양하게 소리친다. \"##red|안돼!##\" 라는 문구가 화면에 나타나고, 뒤이어 \"##red|안돼! 안돼! 안돼! 안돼! 안돼! 안돼! 안돼!##\" 가 화면의 빈 공간에 나타난다.]\n\n**베인:** \"이제 더 이상 빛이 꺼지지 않을 거야, 아빠! 이제 절대 꺼지지 않아! 더이상 날 잡을 수 없어!\"\n\n[베인이 스포트라이트를 테이프로 완전히 감은 것으로 보이고, 뒤이어 기쁨에 찬 비명을 지른다. 베인은 사춘기가 오지 않은 소년의 목소리를 흉내내고 있는 것 같다.]\n\n**베인:** \"저리 꺼져, 아빠! 저리 꺼져! 이제 다시는 절대 절대 날 쓰러뜨릴 수 없을걸!\"\n\n[\"##red|안돼안돼안돼안돼안돼안돼안돼안돼안돼안돼안돼안돼안돼##\" 라는 문구가 계속 화면을 채운다.]\n\n[베인이 계속 기쁨에 찬 비명을 지르며, 축하하는 듯이 계속 점프하는 소리가 들린다]\n\n[희미하게 테이프가 벗겨지는 소리가 들리고, 더 많은 \"##red|안돼안돼안돼안돼안돼안돼##\" 가 화면을 채운다.]\n\n**베인:** \"잠깐-\"\n\n[베인이 공포에 질려 뛰기 시작하는 소리가 들린다.]\n\n**베인:** \"아빠, 안돼!\"\n\n[\"##red|처벌, 처벌, 처벌, 처벌##\" 이라는 문구가 화면을 채우기 시작한다.]\n\n[스포트라이트가 꺼지는 소리가 들린다. 그와 동시에 사람의 몸이 바닥에 여러 번 던져지는 소리가 들린다. 뼈가 갈라지고 부러지는 소리가 들린다. 동시에 \"##red|처벌, 처벌, 처벌, 처벌##\" 이라는 문구가 계속 화면을 채운다. 처벌이 시작된 지 몇 분 뒤 베인의 비명이 끊긴다. 이러한 행위는 영상이 끝날 때까지 40분간 이어진다.]\n\n[녹취록 종료]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**여덟 번째 녹화, 2004년 8월 8일 재생됨**\n[[/=]]\n\n[2000년대 초 TV쇼 느낌의 파란색 타이틀 카드에 \"당신의 아이를 ##red|처벌하는## 아빠의 방법\" 이라는 문구가 쓰여 있다. 배경음악은 가벼운 재즈 음악이다. 이는 몇 초 뒤 사라진다.]\n\n[\"##yellow|최고의 방법##\" 이라는 문구가 검은 화면에 나타난다. 몇 초 뒤 \"##yellow|자기 반성##\" 이라는 문구가 아래에 나타난다. 두 문구는 몇 초 뒤 사라진다.]\n\n[화면은 여전히 검은색이지만, 테이프로 무언가를 감싸는 소리를 들을 수 있다. 어린 아이를 흉내낸 울음소리가 희미하게 들려온다.]\n\n**베인:** \"아빠, 죄송해요. 정말 죄송해요, 아빠. 아빠, 사랑해요, 아빠, //제발요//.\"\n\n[\"##red|예야, 오냐오냐 해주는 건 이제 충분하단다.##\" 라는 문구가 화면 중앙에 나타난다. 조금 뒤 \"##red|이제 아빠 말을 듣는 방법을 배울 시간이란다.##\" 라는 문구로 바뀐다.]\n\n[베인의 목소리가 절박해진다.]\n\n**베인:** \"//안돼요, 아빠, 안돼, 제발요! 아빠, 좋은 아이가 될게요, 약속할게요, 아빠!//\"\n\n[베인을 후려치는 소리가 들린다. 직후 바닥에 액체가 쏟아지는 소리가 들린다.]\n\n[\"##red|내가 널 사랑해 줬고. 먹여 줬고. 돌봐 줬는데. 이제 나한테 대들겠다고?!##\" 라는 문구가 화면에 나타난다. 베인은 계속 운다.]\n\n[위 문구는 조금 뒤 \"##red|예야, 이제 네 자리가 어딘지 배우게 될 거란다. 네 형제가 그랬던 것처럼.##\" 으로 바뀐다.]\n\n**베인 [애원하며]:** \"안돼요, 아빠, 안돼! 정말 정말 정말 사랑해요, 아빠! 제발, 아빠, 제발요!\"\n\n[화면 중앙에 \"##red|네 진짜 얼굴을 보자꾸나.##\" 라는 문구가 나타난다. 베인은 더욱 더 큰 소리로 애원하기 시작한다.]\n\n[스포트라이트가 켜지는 소리가 들린다. 그 즉시 카메라가 뿌리쳐져 휙 돌아가는 소리가 들리고, 화면에는 방 반대편의 벽 일부밖에 보이지 않는다. 벽면은 으스러지고 늘어붙은 인간 시체의 파편으로 가득 차 있다. 베인이 더욱 더 크게 비명을 지른다. 거울 속 자신의 모습을 본 것으로 보인다. 비명은 디스크 실행 시간이 끝날 때까지 계속된다.]\n\n[녹취록 종료.]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**아홉 번째 녹화, 2004년 9월 24일 재생됨**\n[[/=]]\n\n[2000년대 초 TV쇼 느낌의 파란색 타이틀 카드에 \"당신의 아이를 돌보고 훈육하는 아빠의 방법\" 이라는 문구가 쓰여 있다. 배경음악은 가벼운 재즈 음악이다. 이는 몇 초 뒤 사라진다.]\n\n[\"##yellow|현대적인 방법##\" 이라는 문구가 어두운 화면에 나타난다. 몇 초 뒤, \"##yellow|퍼버법##\"[[footnote]]역주: Freber method. 영유아 수면법 중 하나. [https://en.wikipedia.org/wiki/Ferber_method 위키백과][[/footnote]] 이라는 문구가 아래에 나타난다.\n\n[어두운 방 안에 있는 베인을 창 밖의 스포트라이트로 보이는 무언가가 약하게 비추고 있다. 작은 담요[[footnote]]어린이용으로 보인다.[[/footnote]]를 겨우 덮은 채 침대에 누워 있다. 몸을 떨면서 태아형 자세로 웅크린 모습이 보인다. 그럼에도, 영구적으로 45도 꺾인 손이 침대 밖으로 나와 있다.]\n\n\n[[include component:image-block\n| name=https://i.imgur.com/UDomnbk.png\n| caption= SCP-6618의 아홉 번째 녹화 중 한 장면.]]\n\n[베인이 울기 시작한다. 그의 나이는 20세로 추정되지만, 울음소리는 신생아의 것을 흉내내려 하고 있다.]\n\n[\"##yellow|만약 아기가 다른 방에서 울고 있더라도,##\" 라는 문구가 계속 울고 있는 베인의 위에 나타난다.]\n\n[베인이 태아형 자세에서 벗어나 뒤틀린 팔을 침대에 뉘인 채 흔들기 시작한다. 그는 아기가 우는 모습을 흉내낸다.]\n\n[\"##yellow|그것이 관심을 끌기 위한 행동에 불과함을 명심하십시오.##\" 가 앞의 문구를 대신한다.]\n\n[베인의 울음이 점점 커지기 시작한다. 자세를 바로잡고 침대 위에서 꿇어앉으려 하지만, 몸이 심각하게 뒤틀렸기 때문에 그럴 수 없다.]\n\n[\"##yellow|그것밖에는 할 수 있는 것이 없는 것이므로,##\" 가 앞의 문구를 대신한다.]\n\n[베인이 팔을 허공에 휘저으면서 계속 운다. 불빛이 약하지만, 피부가 벗겨진 것이 확실히 보인다.]\n\n[\"##yellow|절대 울음에 반응하지 마십시오!##\" 가 앞의 문구를 대신한다. 조금 뒤 사라진다.]\n\n[몇 분 뒤, 베인이 울음을 멈춘다. 침대에 누워 손톱이 없어진 엄지손가락을 빨고 있다.]\n\n[\"##yellow|그리고 계속 잠을 자지 않는다는 최악의 상황까지 온다면,##\" 이라는 문구가 베인의 위에 나타난다.]\n\n[베인을 비추던 스포트라이트가 꺼진다. 영상은 완전한 어둠에 잠긴다. 베인은 이전보다 더 크게 울기 시작한다.]\n\n[\"##yellow|울다 지쳐버리게 하십시오.##\" 라는 문구가 스크린 중앙에 나타나고, 몇 초 뒤 사라진다.]\n\n[베인은 이후 영상이 끝날 때까지 47분 동안 계속 운다. 옆 방으로 추정되는 곳에서도 희미한 울음소리가 들려온다.]\n\n[영상이 끝날 때, \"##red|아빠는 너희 모두를 사랑한단다, 아가들아.##\" 라는 문구가 맨 아래에 작게 나타난다.]\n\n[녹취록 종료]\n\n[[/div]]\n\n**작전 기록 6618.1:** SCP-6618이 발견 후 격리된 지 4개월 후, 재단 웹크롤러 팀이 \"아빠\" 라는 키워드와 일치하는 \"아빠의  육아 여행\" 이라는 이름의 잘 알려지지 않은 웹사이트를 발견했다. 해당 웹사이트는 2000년 1월 1일 만들어졌다. 웹사이트를 열었을 때 오류 메세지밖에 표시되지 않았으나, 웹사이트를 만든 IP 주소를 추적한 결과 해당 주소는 미국 와이오밍주의 촌락에 위치한 오두막집을 가리키는 것으로 밝혀졌다 [[footnote]]특히 해당 지역은 1990년에서 2004년 사이 수 차례의 실종이 발생한 곳이었다.[[/footnote]]. 기동특무부대 엡실론-6이 조사를 위해 해당 위치로 파견되었다.\n\n[[div class=\"blockquote\"]]\n**머릿말:** 오전 2시 15분, 기동특무부대 엡실론-6 지휘관 줄스 드 나폴리의 지휘 하에 기동특무부대원들이 SCP-6618-A의 거주지로 추정되는 장소로 진입할 준비를 마쳤다. 특무부대원 세 명이 진입로를 확보했고, 나머지 둘이 외부 경계를 맡았다.\n\n아래 기록은 작전 후 줄스 드 나폴리의 바디캠에서 발췌한 것이다.\n\n\n-----\n\n<기록 시작>\n\n//카메라가 낡은 목제 문을 비춘다. 대부분 곰팡이로 뒤덮여 있고, 매우 조잡한 금속 손잡이가 달려 있다. 드 나폴리는 문 왼쪽을 경계한다. 부지휘관인 찰스 다릴 번사이드 대원이 오른쪽을 경계한다. 리나 고메즈 대원이 후방을 경계한다.//\n\n**드 나폴리:** \"좋아, 모두 준비 됐어?\"\n\n**번사이드:** \"문제 없습니다, 지휘관님.\"\n\n**고메즈:** \"에, 그렇습니다.\"\n\n//드 나폴리가 번사이드를 돌아본 후, 어깨 너머로 오두막집 밖에서 경계 중인 두 명의 대원을 본다.//\n\n**드 나폴리:** \"가자.\"\n\n//드 나폴리가 남긴 표시를 따라, 번사이드가 손잡이에 손을 얹고, 돌려서, 천천히 연다. 문은 삐걱대는 소리를 길게 내면서 열린다.//\n\n//번사이드가 돌격소총을 들고 맨 먼저 들어간다. 드 나폴리가 뒤따른다. 고메즈가 화면 밖에서 후방을 주시한다.//\n\n//오두막 안은 심각할 정도로 무질서하게 어지럽혀졌다. 식탁 위에 썩은 잔반이 담긴 접시 몇 개가 있고, 소파에는 갈색 얼룩이 세 개 있다. 마구 찢긴 잡지가 바닥에 버려져 있고, 펼쳐진 신문지 더미가 테이블 위, 보통 TV가 위치한 곳에 있다. 오두막에 화장실이 없다는 점이 특기할 만 하다.//\n\n**번사이드:** \"하나님 맙소사, 여기 완전 쓰레기통이잖아.\"\n\n**고메즈:** \"뭐, 기록 다 봤잖아. 이놈 미친놈이야.\"\n\n//드 나폴리가 한숨을 쉰다.//\n\n**드 나폴리:** \"여긴 비었군. 아무도 없는 것 같다.\"\n\n//드 나폴리가 손을 들어 전진 신호를 보낸다.//\n\n**드 나폴리:** \"이곳을 수색해. 숨겨진 공간이나 터널을 찾아야 한다. 빠져나가거나 숨어있을 만한 곳이라면 어디든.\"\n\n//번사이드와 고메즈가 고개를 끄덕이고는, 빠르게 오두막 안을 수색하기 시작한다. 드 나폴리도 총을 내리고 주변을 수색한다. 그가 소파 쪽으로 움직인다.//\n\n**드 나폴리:** \"흐음.\"\n\n//드 나폴리가 손을 뻗어 얼룩을 조사한다. 가까이서 살펴본 결과 이 얼룩들은 손자국이지만, 손가락 몇 개가 보이지 않는다. 이에 더해 소파에 찍힌 자국은 왼손자국 뿐이다.//\n\n//드 나폴리가 소파를 몇 초 간 살펴보다, 느리게 밀어낸다.//\n\n**고메즈:** \"지휘관님?\"\n\n//고메즈로 보이는 발자국 소리가 가까이 다가온다. 드 나폴리는 계속 소파를 밀어내 철제 트랩도어를 드러낸다. 체구가 작은 어른이 들어갈 정도 크기다.//\n\n//드 나폴리가 손을 들어 조용히 하라는 신호를 보낸다. 번사이드가 트랩도어로 다가가 무기를 준비한다. 고메즈도 똑같이 행동한다.//\n\n//드 나폴리가 손을 내리고 천천히 트랩도어를 연다. 트랩도어 아래로 내려가는 계단이 있다. 계단 끝은 캄캄하다. 드 나폴리가 야간투시경을 착용하고, 나머지 대원들도 그렇게 한다. 그는 어두운 계단 아래로 조용히 내려가기 시작하고, 다른 대원들도 내려오도록 손짓한다.//\n\n[[include component:image-block\n| name=https://i.imgur.com/JFRGQ5M.jpeg\n| caption= 지하실로 내려가는 계단을 드 나폴리 지휘관의 시선에서 본 모습.]]\n\n//지하실은 넓고 대부분 세 개의 상자가 올려진 탁자들이 들어서 있다. 이 중 하나의 탁자에만 상자가 없다. 콤팩트 디스크 여러 개가 바닥에 흩어져 있다. 드 나폴리의 오른쪽에는 동그란 나무 뚜껑으로 덮인 우물 비슷한 구조물이 있다. 왼쪽에는 최소한 12개의 텔레비전 세트가 쌓여 있다. 이들은 음소거 상태다. 낮게 웅웅거리는 소음이 지하실 전체에 가득하다.//\n\n**드 나폴리:** \"확인 완료. 여기에 없군.\"\n\n//고메즈와 번사이드가 지하실로 내려온다. 드 나폴리가 그들이 내려온 것을 확인하기 위해 뒤를 돌아본 후 테이블 중 하나로 다가간다. 총에서 손을 떼고, 상자 중 하나를 연다.//\n\n//드 나폴리가 상자를 열자, 그 안에 콤팩트 디스크가 가득하다. 모든 디스크에 \"당신의 아이를 돌보고 훈육하는 아빠의 방법\" 이라는 문구가 쓰여 있다. 드 나폴리가 고개를 젓는다.//\n\n**드 나폴리:** \"더 많은 6618 디스크라고, 뭐야 이것들은?\"\n\n//고메즈가 나폴리의 옆으로 다가가 다른 상자를 연다. 그녀는 불안감에 입술을 오므린다.//\n\n**고메즈:** \"여기도 그렇습니다. CD네요, 아마 변칙 개체겠죠.\"\n\n//고메즈와 드 나폴리는 몇 초 간 다른 상자들을 열어 본다. 번사이드는 텔레비전 쪽으로 이동한다.//\n\n**고메즈:** \"아빠의 방법... 아빠의 방법... 아빠의 방법... 예. 6618이 확실합니다.\"\n\n//드 나폴리가 쯧쯧거린다.//\n\n**드 나폴리:** 그리고 이 '아빠'라는 새끼는 어디에도 없군. 자네들은 이놈이 우리가 올 거란 걸 눈치챘다고 생각하나?\n\n**고메즈:** \"알 수 없습니다만, 그랬을 수도-\"\n\n//의자가 움직이는 소리가 고메즈와 드 나폴리의 주의를 끈다. 둘은 총을 겨눈 채로 오른쪽을 돌아본다. 번사이드가 야간투시경을 벗은 채 텔레비전 화면들을 보고 있다. 공포에 질린 얼굴이다. 번사이드가 드 나폴리 쪽을 본다.//\n\n**번사이드:** \"지휘관님? 이걸 보셔야 할 것 같습니다.\"\n\n//드 나폴리와 고메즈가 번사이드 쪽으로 이동해 텔레비전 세트를 본다.//\n\n**드 나폴리:** \"씨발.\"\n\n//각각의 텔레비전에는 SCP-6618과 비슷한 영상이 재생되고 있다. 하지만 각 텔레비전마다 다른 인물이 출현하는데, 모두 다양한 단계의 퇴행 증상을 보이고 있다. 이 중 하나는 영양실조에 걸린 30대 후반 금발 여성으로, 벽에 쇠사슬로 묶여 있다. 다른 영상에는 동아시아 혈통의 여성이 나오는데, 녹두가 놓인 접시 위에서 무릎을 꿇고 있다. 세 번째 영상에는 인종과 성별을 알 수 없는 인물이 벽에 부딪혀 으스러지고, 달라붙어 버린다. 소리는 나오지 않지만, 이들의 입술은 \"아빠\" 라는 말을 끊임없이 반복하는 것처럼 움직인다.//\n\n**번사이드:** \"이게 다 진짜 사람이란 거죠, 그렇죠? 이것들 전부가?\"\n\n**고메즈:** \"그런 것 같습니다.\"\n\n//세 명의 대원은 30초간 멈춰선 채 텔레비전 화면을 쳐다보다가, 지하실에 들어올 때부터 들려오던 웅웅거리는 소음이 점점 커지자 시청을 그만둔다.//\n\n//이에 대응하여 드 나폴리가 웅웅거리는 소리가 나오는 곳으로 보이는, 왼편의 우물 비슷한 구조물 쪽을 본다. 그 쪽으로 천천히 움직이기 시작한다. 고메즈와 번사이드도 뒤를 따르는 것으로 보인다. 드 나폴리가 사격 자세를 취한다.//\n\n//입구에 다다르자 드 나폴리가 손을 뻗지만, 잠시 망설인다. 구조물에 다가갈수록 웅웅거리는 소리가 더욱 커진다. 뚜껑 위에 \"떠나야 해. 아빠는 너희들을 정말 사랑한단다.\" 라는 문구가 붉은색 마커로 휘갈겨져 있다. 나폴리의 시선에서 볼 때, 구조물 내부는 몇 인치 두께의 솜으로 덮여 있는 것 같다.//\n\n//몇 초간 망설이다가, 드 나폴리가 쯧 소리를 내고는 뚜껑을 손으로 잡아 걷어낸다.//\n\n//드 나폴리가 고개를 숙여 구조물 안을 살펴보자, 큰 규모의, 최소 수백명으로 보이는 시체 더미가 보인다. 시체가 부패한 정도는 죽은 지 얼마 되지 않은 것에서 완전히 백골화된 것까지 다양하다. 시체들이 뒤섞여 걸쭉한 액체 비슷한 상태가 되었으며, 몇몇은 시체 더미 속으로 가라앉거나 떠오르고 있다. 특히 몇몇 시체는 완전히 가루나 액체가 될 때까지 벽에 부딪힌 것으로 보인다. 벨트, 체인, 그리고 녹두와 같은 물체들이 시체들 사이에 흩어져 있다. 모든 물체들은 딱딱하게 굳어 있다. 드 나폴리가 몇 초 간 귀를 기울이자, 각각의 시체가 신생아와 비슷하게 우는 것이 들린다. 벽을 기어오르는 시체 하나가 있는데, 심각한 부상이 있고 뼈가 뒤틀렸으며 팔 하나만을 이용해 다른 시체들 위로 올라왔다. 그의 얼굴은 눈, 입, 이빨에 엄청난 피해가 가해졌지만, 제임스 베인인 것으로 확인된다. 그것은 기어오르려 하면서 \"아빠!\" 라는 비명밖에 지르지 못한다.//\n\n<기록 종료>\n\n[[/div]]\n------------\n\n[http://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary More from this author]\n\n###9978E7|Image created by AnAnomalousWriter##\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Ecronak]]\n=====\n> **Filename:** ESP Dancers.jpg\n> **Author:** CraigShipp.com Photos - Events / People / Places\n> **License:** CC-BY-SA 2.0\n> **Source Link:** https://search.creativecommons.org/photos/d6308dad-2e0d-4ea8-87b1-07c071afe83f\n\n> **Filename:** Le Jour ni l’Heure 3856 : Aube, fille des larmes, rétablis / La chambre dans sa paix de chose grise (Yves Bonnefoy) — Plieux, salle des Nuits, samedi 16 juin 2012, 05:17:48.jpg\n> **Author:** Renaud Camus\n> **License:** CC-BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/d47374ec-5f90-4115-bd3c-1c3c1e9984aa\n\n> **Filename:** Firland Tuberculosis Hospital beds, 1927.jpg\n> **Author:** Seattle Municipal Archives\n> **License:** CC-BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/7132bbb9-5684-41d2-9284-70ca0d3ad2ab\n\n> **Filename:** Dark_Basement.jpg\n> **Author:** cogdogblog\n> **License:** Public Domain\n> **Source Link:** https://search.creativecommons.org/photos/c20cb693-bc2d-4b22-9b2b-5e806757713d\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "유클리드",
    "작품교환",
    "지성"
  ],
  "author": "quilt",
  "created_at": "2022-12-11T12:10:54+00:00",
  "updated_at": "2023-08-24T08:40:10+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-6618"
}