{
  "title": "坏浆果",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[div class=\"parapost\"]]\n##gold|**PalaceHolder**## 06/8/2022 (Wed) 21:44:19 #83016807\n------\n\n在2000年，我上高中之前的那个夏天，我花了不少时间独自在镇上的室内商场闲逛。我一直希望能遇见我的朋友，但我是唯一一个住得离那里近到能走过去的人，而且我认识的人都没有车，所以我见到他们的那几次，他们都是在和父母一起购物。商场的工作人员认识了我，那时候我觉得蛮无聊的，就主动提出帮忙免费干点儿贴海报之类的活儿。\n\n有一天在商场里，我路过一个坐在摊位上的人，那个摊位平常卖的是太阳镜或者钥匙链，但那天却没有任何标志、商品之类的玩意儿。那人站了起来，问我是否愿意参加一个电视焦点小组。我是在《辛普森一家》中和Poochy有关的那一集里瞭解到的这种事儿，但我从未遇见过参与其中的人，因此我感到十分兴奋。他看起来就像一个很常见的那种秃顶、微胖、穿灰西装的商人，但他实在是热情又友善，我刚靠近他，他就想和我握手。他给了我一张传单，上面写着房间号和小组的开展时间。这是我第一次需要通过地址来找商场里的特定房间，所以我不得不向我认识的员工寻求帮助，但即使这样，也花了我一个小时左右才找到。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##gold|**PalaceHolder**## 06/8/2022 (Wed) 21:51:04 #96383944\n------\n\n那个房间在楼上一条没有窗户的长走廊尽头，紧挨着员工办公室，旁边是一些我从未去过的大商店，像是宝宝反斗城之类的，所以在此之前我从来没有真正接近过它。我大概提前了半个小时到那儿，那个在摊位见过的人就在办公桌前等待着。在桌子旁边，一个9英尺高的卡通人物——我后来才知道那是吉米·中子——的巨大纸板靠在墙上（回想起来，可能是即将上映的电影的宣传用品）。我有点儿兴奋，因为3D电脑动画在当时可是件大事儿，我想也许这就是我一会儿要看的东西。负责焦点小组的人又和我握了握手，然后让我先填了一份调查问卷。房间的其余部分看起来有点儿像教室，一堆桌子对着投影屏幕，已经有差不多十几个人坐在桌前在填调查问卷了，所以我就坐在了靠近中间的地方。\n\n调查问卷的大部分内容都是人口统计学的东西，像是我的年龄、宗教信仰和收入（我填的是“零”），但也问了我的观影习惯。出于某种原因，我撒了个小谎，说我最喜欢的电影是《虫虫危机》，因为我猜如果我们要看电脑动画的话，这样写他们会更加重视我的意见。他们还问我多久看一次尼克儿童频道——我从来没看过（因为我家根本没有有线电视），以及我看过多少集《疯狂水獭兄弟》，在这两个问题上我也撒了谎。我甚至从未听说过这个节目，但我猜到它可能是一部儿童节目，从那一刻起，我才意识到我是这屋里最年轻的人，这也太怪了。小组里的其他人看着都不像是30岁以下的人。\n\n我填完了调查问卷，把它交给了办公桌前的那个人，然后他给了我几张空白纸方便我用来做笔记。我在自己的桌子前等了半个小时，直到其他人全部就位并填好调查问卷，然后那个人起身站到屏幕前，向大家介绍自己名叫萨米，然后解释了一下这个小组的运作方式。他会播放两集《疯狂水獭兄弟》，每集10分钟，角落里有一个计时器，我们要写下自己的观感，并附上时间戳以便稍后讨论。在开始前，他咧开大嘴露出笑容，还把眉毛抬得高高的，让我们假装这是自己第一次看《疯狂水獭兄弟》。然后他关上了灯，可我马上意识到屋里实在是太暗了，即使有投影仪的亮光也不方便写字，所以我就只是单纯看着动画片，没有做任何笔记。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##DarkSeaGreen|**WallabeeWilly**## 06/8/2022 (Wed) 21:57:16 #13365467\n------\n\nxswl，我知道你说的辛普森一家那集，我一直想知道是否真有人在现实世界里干那种事儿\n\n而现在，我们知道了\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##gold|**PalaceHolder**## 06/8/2022 (Wed) 21:59:33 #73352070\n------\n\n第一集名叫《独蚁宣言》。剧情是两只水獭达格特和诺贝特不想打扫自己家，于是他们在电话簿里雇佣了清洁工。结果这些“蚂蚁”清洁工，被描绘成只有无脸、无肢的黑色单引号形状，靠着举起卡通标志来进行交流。蚂蚁们热爱工作，在他们打扫完整片地方后，还要求继续工作。就在两只水獭花几秒钟思考的时候，蚂蚁们开始捣毁这里，以便再再次进行扫除。整个剧集大约一半的时间都花在了“在一连串的滑哨声中，一只蚂蚁砸碎物品、然后另一只蚂蚁清理碎片”的场景上。为了赶走蚂蚁，水獭们再次打开电话簿，雇佣了一名食蚁兽。它把巨大的头塞进窗户，吓跑了所有的蚂蚁。剧集以水獭们开心地躺在他们家凌乱的杂物堆上放松而结束。\n\n一开始我有点儿失望，认为它只是一部普通的动画片。然而随着剧集的进行，我简直无法相信它怎么能这么无聊。剧本和节奏真的很别扭，这两个角色一点儿个性特征都没有。唯一有点儿有趣的是，他们疯狂翻阅电话簿寻找灭虫人的那一幕，不知为什么，第一页上面写着“土豚”，但我实在不能确定这是不是一个不合时宜的笑话，还是完全无意为之。但当几秒钟后，发现灭虫人原来是一只食蚁兽而不是土豚时，也让我十分困扰，毕竟我是一个瞭解不少动物的怪小孩儿。然而，这一集最奇怪的地方在于，从屏幕上的时间戳可以看出它的时长甚至还不足五分钟。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##gold|**PalaceHolder**## 06/8/2022 (Wed) 22:06:14 #50003088\n------\n\n下一集名为《坏浆果》，开幕是三颗红色的浆果从树枝上落入河中，顺流而下，穿过一大堆有毒废料，被一团怪异的绿色云朵淋湿，直到它们身上冒出一股骷髅的形状的烟气。当它们被淋湿的时候伴有打雷的声效，这时我才意识到这一集到目前为止一直是无声的，没有音乐、流水声，任何声音都没有。最终，浆果穿过水獭的水坝屋上的一个裂缝，达格特（棕色水獭）看到了它们。这集的这一部分拖得实在是太久了，几乎和上一集的全部时间一样长。\n\n达格特说：“我就爱免费的食物！”然后捡起两个浆果，把它们扔进了嘴里。我本以为他会做出一些奇怪的表情，也许会变成绿色，然后咳出烟雾之类的，但在吞下浆果后他只是毫无反应地在那儿站了一秒钟，然后一个硬剪切切换到了他的体内的一种X光视角，所有器官都是卡通微笑脸。突然间，它们开始用米老鼠的声音尖叫起来，眼睛瞪得很大，眼睛和嘴巴不时地闪烁着，然后变成粉色。这种粉色的液体从达格特的脚开始向上填满他的身体，从这时开始，动画变得非常糟糕。这种“液体”基本上只是一种半透明的粉色滤镜，顶部有一条慢慢上升的波浪形的线，每个卡通器官似乎都只是在两种尖叫帧之间每秒切换。这组镜头足足持续了整整一分钟，唯一的声音就是刺耳的尖叫声。\n\n液体刚一到达他的头顶，又一个硬剪切回到水獭小屋，此时达格特的身体肿胀，变成了紫色，脸上有卡通眼泪或口水之类的的粉色液体滴落下来。他的动画风格与器官一样，只是在两种姿势之间快速切换，但他的身体也随之慢慢变大。房间被粉色液体淹没。动画就这样持续了一分钟，一点儿声音都没有，直到诺贝特（黄色水獭）伴着推门的吱嘎声进入房间。他翻了个白眼，说道：“又是这样”。然后他看到了最后剩下的一颗浆果，默默地把它扔进嘴里，伴随着一声清脆的咀嚼声，同样的X光画面再次出现。我感觉这画面可能真的是完全一致，除了剪影和黄色水獭相符。而当这镜头一结束，便切换回了两只水獭并肩肿胀的画面。\n\n最终，镜头展示了水坝的外部，一个水獭女孩看着粉色液体顺着水流扩散，说道：“好吧，这得花上一段时间才能清理干净了。”镜头慢慢地拉远，我们看到液体逐渐填满了整个河流，而在背景中，两兄弟仍然以同样的廉价动画肿胀得与建筑物一样大——而且还在继续变大。画面切换到片尾字幕，依然没有配乐，整个视频正好在20分钟时结束。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##cornflowerblue|**BadJames1999**## 06/8/2022 (Wed) 22:10:36 #72547965\n------\n[[size 300%]]🤨[[/size]]\n[[/div]]\n\n[[div class=\"parapost\"]]\n##gold|**PalaceHolder**## 06/8/2022 (Wed) 22:19:20 #20892805\n------\n\n萨米又打开了灯，让最后一帧字幕投影在幕布上，然后双手合十，微笑地着看着我们几秒钟。然后他问我们有什么感想。有几个人举起了手，但他们都在谈论他们觉得有趣的部分。他们都提到了具体的时间戳，而不是描述那个情节，所以我不清楚他们到底在说哪里，但因为所有例子都在前4分钟，我可以断定它们都来自蚂蚁那一集。萨米并没有对他们的话做出任何回应，只是等待着点名下一位发言者。\n\n最终，似乎没有人再有其他要说的了，我对沉默感到很不舒服，于是便举起了手，说我觉得《坏浆果》有点儿恶心。萨米脸上露出了非常严肃的表情，然后说道（我记得确切的句子）“不，这不是‘恶心’，是‘令人惊讶’，而这就是喜剧的来源。”我有点儿震惊，他竟然会直接反驳焦点小组中的某个人，这让我感到有些尴尬。然后，其他几位旁观者也加入进来，说他们觉得那段非常搞笑（但也没有具体指出是哪一段）。那之后，我便保持沉默，很快其他人也不再说什么了。于是萨米拍了拍手，感谢我们提供的意见，并告诉我们离开时可以领取一个免费的钥匙链和一张价值20元的博德斯书店礼品券。实际上，我对此感到挺开心的，但当我到那儿时，所有的礼品券都已经发完了，所以我只拿到了一个形状像《淘气小兵兵》里的角色脸的钥匙链。\n\n那是我最后一次有机会参加焦点小组，当然也可能是我最后一次愿意参加的，直到几年后我做了一些研究，才发现整个事件有多么不寻常。大约在同一时候，我终于决定从图书馆借几集《疯狂水獭兄弟》的DVD，让我惊讶的是，我发现它大部分内容实际上很有趣，动画和制作水平都非常不错。我最初看到的两集都没在碟片中出现，而且显然它们也从未在电视上播出过，所以我想，尽管萨米的热情很高，但在某个环节里还是有人足够明智，没有让它们面世。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##grey|**MemoryCardEater4**## 06/8/2022 (Wed) 22:20:03 #69057479\n------\n\n[[include component:image-block\nname=http://scp-wiki.wikidot.com/local--files/bad-berries/what.jpg|\ncaption=啥.jpg|\nwidth=250px|]]\n啥\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##coral|**6_Teh_Hero_Of_All_Time_9**## 06/8/2022 (Wed) 22:20:49 #31479546\n------\n\n最操蛋的是你还没拿到那20块钱\n\n[[/div]]",
  "tags": [
    "creepypasta",
    "如同梦幻",
    "故事",
    "观谬维基"
  ],
  "author": "Pimpernel_F_Wagner",
  "created_at": "2024-07-09T09:22:04+00:00",
  "updated_at": "2025-01-25T00:29:27+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "bad-berries"
}