{
  "title": "SCP-630",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-630\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-630は、ペルー、████から██キロメートル北に存在する廃銅山 (██° ██' ██\" S, ██° ██' ██\" W) の地下██メートルに収容されます。収容チャンバーはLEDや蛍光灯を用いて資源の許す限り明るく照らし、防爆扉で密封してください。毎週のメンテナンスはDクラス職員のみで行われ、その内容には次が含まれます。\n\n* 光源が切れていないか検査し、交換する\n* 与えられたGPSとソナー距離計を用いて、SCP-630の前縁の移動を計測し記録する\n\n████銅山は地球上で最も過酷な砂漠地帯の1つに位置し、他のSCP実体は存在していません。このため、封じ込め策は銅山へのアクセスを制限し、影響を受けた人員を適切に取り扱う程度の単純なものです。SCP-630は大規模な洞窟系の中を毎年30メートルの速度で移動していると推定されており、その将来の移動経路の決定と、洞窟を探索して地図を作成することに関する研究が行われています。封じ込め下にある限り、SCP-630の移動は人口密集地に対する直接の脅威となるとは考えられていません。\n\nSCP-630やその影響を受けた物質を扱う場合は常に、完全な遮熱装備を着用してください。SCP-630と何らかの皮膚接触を行った人物は脅威と見なされ、SCP-630-1と分類されます。曝露された対象は処分の準備が整うまで隔離されます。SCP-630のサンプルとSCP-630-1の遺体は、アルミニウムと水酸化ナトリウムの混合物と共に離れた場所から焼却してください。\n\n**説明:** SCP-630は幅130メートルの地下氷河です。地表からのソナー探査によると長さは最低でも12キロメートルで、年間30メートルの速度で移動しています。対象は水と氷の何らかの混合物から構成されていると仮定されています。この物質は黒く不透明であり、いかなる可視光や電磁放射も反射することはありません。氷河の前縁は脆いためサンプルの採取が可能ですが、このサンプルは1500℃を超える温度に曝されるまで融解しないことが示されています。プローブ型温度計によって氷河の温度はおよそ-10℃であることが示されており、ある程度の量を融解させるには氷中の水分子と持続的な発熱反応を起こす物質を用いることが不可欠です。融解したSCP-630は僅かに不純物を含む通常の水に戻り、通常の反射/吸収スペクトルを示します。SCP-630に曝露されたあらゆる水は結晶化し、元の氷河の一部として同様に振る舞う氷となります。しかし、サンプルを天然の氷と接触させた場合にはどちらのサンプルにも変化は起こりません。SCP-630の作用を受けた物質と保護されていない水塊の接触が発生した際に適用される、緊急極低温封じ込め手順の研究が進行中です。\n\nSCP-630の周囲で作業を行う職員は頻繁に幻聴を報告し、そのほとんどは、氷の中から誰かが助けを求める声が聴こえる、というものです。スタッフは時間の経過につれて、これらの幻覚に伴う、SCP-630と物理的に接触したいという衝動に抗うことが難しくなることを報告しています。録音機器に起源不明のノイズは記録されていませんが、氷河の移動に伴う低周波音が検出されています。初期回収報告からも、鉱山労働者が岩壁を破壊した本来の理由は、落盤によって閉じ込められたと思われる誰かの声を耳にしたからであることが示されています。\n    \nSCP-630と直接の皮膚接触を行うと、対象の身体はあらゆる光を反射しなくなることによって漆黒に変化し、視覚、聴覚、発声能力を失います。広範な実験から、SCP-630の影響は鳥類や哺乳類などの温血動物にのみ及ぶことが示されました。爬虫類、両生類、無脊椎動物、魚類は低体温ショックを起こす以外の影響は受けません。SCP-630に曝露された個体はSCP-630-1と指定されます。影響を受けた個体はいかなる視聴覚刺激にも反応せず、触覚と振動によってのみ周囲の状況を感知するようになります。通常、これらの個体は壁に沿って移動し、部屋の隅に隠れます。\n\nSCP-630-1の分析から対象の体温は毎時5℃の速度で低下することが示されており、対象は炎、電子機器、白熱灯、近くの人間などの熱源との接触を本能的に試みます。対象は温もりを求めてその取扱者に一斉に殺到することが報告されており、取扱者が重度の低体温症を負う結果となった例もあります。対象があまりにも一心不乱に熱源を求め続けているため、対象との対話の試みは成功していません。傷を目視することは難しいですが、SCP-630-1の身体は傷つきやすく殺害も容易です。しかし、遺体から流れ出た水は直ちに凍り付き不注意な職員に作用を及ぼす可能性があるため、遺体の処分時には注意しなければなりません。\n\n曝露から時間が経過するにつれてSCP-630-1の移動速度と運動能力は低下し、最終的に部屋の隅や狭い場所に丸まって胎児のような姿勢を取ります。SCP-630-1の周囲の温度は-10℃に達するまで低下を続けます。この時点で周囲の大気中の水分は身体が元々有する水分と合わせて凍り付き、対象の表面に薄い氷の層を形成します。この最終段階に至ると、対象とのいかなる皮膚接触もSCP-630と同じ作用を引き起こすようになります。また、この氷を融解する試みの後にはいかなる有機物質の痕跡も残りませんでした。\n    \t\n> //- 私は、こいつをこんな荒涼たる場所で発見した時ほど嬉しいと思ったことはない。我々の存命中にこいつが大量の水塊と接触して何らかのXKイベントを引き起こすことは考えにくい。だが、このままだとこいつは███年以内にアマゾン盆地の帯水層に突っ込むように思える。// - ██████博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地下",
    "地質",
    "場所",
    "変容",
    "強制力",
    "移動",
    "聴覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-10T06:59:56+00:00",
  "updated_at": "2021-08-29T16:40:38+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-630"
}