{
  "title": "SCP-6136",
  "content": "[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Fish^12]]\nFourth SCP, and Deptcon entry. Let's fucking go. And this is my [http://scp-wiki.wikidot.com/hotfish| Author Page]!\n[[include :scp-wiki:component:author-label-source end=--]]\n[[=]]\n⚠️ **Content warning:** some violence, gore, and gaslighting\n[[/=]]\n[[div style=\"height: 100px;\"]]\n[[/div]]\n[[div style=\"border:solid 5px #AA336A; width: 150px; padding-left: 5px; padding-right: 5px; margin-bottom: -5px; margin-top: 16px;\"]]\n[[=]]\n**SCP-6136 FILE**\n[[/=]]\n[[/div]]\n[[div style=\"border:solid 5px #AA336A; padding: 16px;\"]]\n\n+ **Project Proposal 2022-001:** SCP-6136\n\n**Object Class:** Thaumiel (Pending)\n\n**Special Containment Procedures:** SCP-6136 is contained within a safety deposit box kept at Site-12, of which a unique biosignature is required to open the box. This biosignature is constantly updated with the biodata of all Foundation personnel, which prevents said Foundation personnel from opening the box themselves. Use of SCP-6136 is overseen by the Department of Atypical Persuasion.\n\n**Testing:** Tests regarding SCP-6136 are strictly conducted. Prior to testing, all participants must be administered amnestics with a minimum strength of Class-III. They then must answer a questionnaire related to pliers. An excerpt from this list is included below.\n\n* Do you have any childhood memories with or related to pliers?\n* Have you ever seen or used pliers at your workplace?\n* Do you know what pliers are used for?\n\nAfter this, they will play a word association game while being shown an image of pliers. Participants will be given a pair of pliers and several materials with which to use the pliers. They are then given an amnestic with a minimum strength of Class-I.\n\nOnly then can testing commence.\n\n**Description:** SCP-6136 is a set of homemade pliers. SCP-6136 possesses an actualized mnemonic, the capabilities of which are being explored.\n@@ @@\n[[div style=\"padding: 16px; margin-left: auto; margin-right: auto; width: 70%; border: solid 5px #aa336a\"]]\nGreetings, Dr. Filia.\n\n@@ @@ @@ @@ Site-12's Head of Esoteric Application, Dr. Bullo, how do you do? It's a bit complicated to explain an actualized mnemonic in a mere footnote, so forgive me for breaking convention a bit.\n\n@@ @@ @@ @@ Firstly, everyone knows what a mnemonic is, and technically speaking, it is a memory technique to aid in recalling and retaining information. Unfortunately, for the purposes of SCP-6136, this definition lacks a certain nuance.\n\n@@ @@ @@ @@ Conventional application typically consists of memorable phrases, short poems, and songs, most of which are audible in nature. My very easy method just speeds up naming planets. Now you're thinking about our solar system. That's convention.\n\n@@ @@ @@ @@ However, there exists a subdivision of mnemonics that utilizes the physical world.\n[[=image disaster.png style=\"border-radius: 50%; border: solid 5px #AA336A; text-align: center;\"]]\n@@ @@ @@ @@ Consider the origins of the mnemonic.\n\n@@ @@ @@ @@ Simonides of Ceos, a Greek poet, was invited by Scopas to perform at his banquet. And so he goes. Scopas asks him to perform an ode for a boxer, and he complies, heaping praise on the mythical twins, Castor and Pollux. Annoyed by the excessive praise, Scopas decides to pay only half of what he owed Simonides, telling Simonides to collect the other half from the boxers.\n\n@@ @@ @@ @@ Later on, a mysterious message is passed to Simonides, urging him outside. During this egress, the ceiling collapses onto Scopas and his guests. All were killed, crushed to death and entirely indistinguishable from one another, as far as Ancient Greek forensics were concerned.\n\n@@ @@ @@ @@ Fortunately, Simonides was able to recall each guest by where they were sitting, and so each were properly and gracefully buried. And Greek philosophers had a thing for new avenues of thinking. This led to the development of the method of loci, //Memory Palace//, the use of spatial environments to recall information.\n\n@@ @@ @@ @@ Phrases such as \"in the first place\" may have originated from Memory Palace, where one would recall a familiar location, and place a specific memory in that location. It was flexible, and many thinkers would practice this technique. The practice of Memory Palace would decline, however, and few would know that Memory Palace is a physical location.\n\n@@ @@\n\n@@ @@ @@ @@ SCP-6136 is one such tool, collected from one Memory Palace.\n\n@@ @@ @@ @@ SCP-6136 is a memory, realized, and passed along for generations, only to eventually be forgotten. It was this last act that changes things. It would be one thing if it could not be forgotten. It'd just be a meme, and within the purview of another department. It is an entirely other thing to be forgotten, and only come back after being remembered.\n\n@@ @@ @@ @@ Like physical tools that may lose their luster or their sharpness, SCP-6136 too is vulnerable to pretermission. And as with physical tools, SCP-6136 may be modifiable.\n[[/div]]\n@@ @@\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"border:solid 5px #AA336A; padding-left: 16px; padding-right: 16px; margin-left: auto; margin-right: auto;\"]]\n@@ @@\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Test&nbsp;ID>@**\n[[/hcell]]\n[[cell]]\nSCP-TEST-LD10\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Relevant&nbsp;Reqs.>@**\n[[/hcell]]\n[[cell]]\nTBD\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Test&nbsp;Input>@**\n[[/hcell]]\n[[cell]]\nSCP-6136 is a pair of homemade pliers.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Instructions**\n[[/hcell]]\n[[cell]]\nAt the discretion of test overseer.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Expectation**\n[[/hcell]]\n[[cell]]\nSCP-6136 will be a pair of pliers.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Eval.&nbsp;Criteria>@**\n[[/hcell]]\n[[cell]]\nTBD\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/03 7:29UTC**\n**799120 Log Number 799119**\n**English**\n\n**__Participants:__**\n@@ @@ @@ @@ @@ @@ Dr. Jeremy Filia (Test overseer)\n@@ @@ @@ @@ @@ @@ D-2002, Fischer Price (Test subject)\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia and D-2002 are in a repurposed interrogation room. He is snapping his fingers in plain view of D-2002, refocusing his attention.//\n[[/=]]\n**Dr. Filia:** There we go. All right, look at my hand, how many fingers do you see?\n\n**D-2002:** Five fingers.\n\n**Dr. Filia:** Very good. We started evaluation at 6:44. What time is it now?\n[[=]]\n//Dr. Filia pushes back his sleeve, revealing his watch. He extends his arm out for D-2002 to see.//\n[[/=]]\n**D-2002:** It's... 7:30?\n\n**Dr. Filia:** Good enough. How do you feel? Do you believe your mind is your own?\n[[=]]\n//D-2002 laughs.//\n[[/=]]\n**D-2002:** God, I'll never be able to handle you doctors. I don't remember anything about the past hour. I don't know if that's a good or bad thing.\n\n**Dr. Filia:** Neither. This is good news for you; it means your mind is still your own.\n\n**D-2002:** And I suppose I should be happy about this?\n\n**Dr. Filia:** Rightfully so.\n[[=]]\n//D-2002 leans back in his chair, placing his hands behind his head.//\n[[/=]]\n**D-2002:** This isn't the end of this test, is it?\n\n**Dr. Filia:** And why should you believe that?\n\n**D-2002:** That box wasn't there earlier.\n[[=]]\n//D-2002 points at the box containing SCP-6136, tucked away in the corner of the room.//\n[[/=]]\n**Dr. Filia:** You shouldn't worry about the box. Besides, you'll get a closer look at it, next time. In the meantime, let's get you back to your quarters. The usual coffee?\n\n**D-2002:** Half milk.\n\n**Dr. Filia:** I shall see to it.\n[[=]]\n//Both stand, and exit the room, reconvening with the guards outside.//\n[[/=]]\n[[=]]\n**[TRANSCRIPT END]**\n[[/=]]\n[[/div]]\n@@ @@\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Test&nbsp;ID>@**\n[[/hcell]]\n[[cell]]\nSCP-TEST-LD11\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Relevant&nbsp;Reqs.>@**\n[[/hcell]]\n[[cell]]\nD-2002\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Test&nbsp;Input>@**\n[[/hcell]]\n[[cell]]\nSCP-6136 is personally meaningful to you.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Instructions**\n[[/hcell]]\n[[cell]]\nAt the discretion of test overseer.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Expectation**\n[[/hcell]]\n[[cell]]\nSCP-6136 will take on new properties.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Eval.&nbsp;Criteria>@**\n[[/hcell]]\n[[cell]]\nTBD\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/05 7:29UTC**\n**799121 Log Number 799120**\n**English**\n\n**__Participants:__**\n@@ @@ @@ @@ @@ @@ Dr. Jeremy Filia (Test overseer)\n@@ @@ @@ @@ @@ @@ D-2002, Fischer Price (Test subject)\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia and D-2002 are in the same repurposed interrogation room. He is waving his hands at D-2002, refocusing his attention.//\n[[/=]]\n**D-2002:** Alright, alright. God, I have a headache.\n\n**Dr. Filia:** Is it critical?\n\n**D-2002:** No, just a normal migraine. I used to get them all the time as a kid. Could I-?\n\n**Dr. Filia:** No problem. I'll be right back.\n[[=]]\n//Dr. Filia leaves and returns with a glass of water and a pain killer. D-2002 consumes both objects and leaves the empty glass on Dr. Filia's side of the table.//\n[[/=]]\n**Dr. Filia:** Are you ready to continue?\n\n**D-2002:** Yes, yes I can.\n\n**Dr. Filia:** How are you feeling?\n\n**D-2002:** Much better. Whoa-hoh! What sort of- that wasn't a tylenol at all.\n\n**Dr. Filia:** A Foundation analgesic. It should improve clarity and numb pain, among other things. I will have to put in an inquest to replenish stock for one of the first aid kits, but I figure this will be a worthwhile investment.\n\n**D-2002:** Maybe I should complain about migraines all the time. Alright, hit me.\n\n**Dr. Filia:** How are you feeling? For clarification.\n\n**D-2002:** Super good.\n\n**Dr. Filia:** This will muddle results a bit. No matter. Close your eyes. Where are you right now?\n[[=]]\n//D-2002 slowly closes his eyes, and breathes a sigh of relief.//\n[[/=]]\n**D-2002:** I'm in my hometown, in a small, outdoorsy neighborhood. Eating a doughnut; a bear claw. I didn't particularly like it any more than the other types, since I was the town fat kid. I liked it because it had a cool name. I'm also in my dad's garage, sitting on the paint table.\n\n**Dr. Filia:** Paint table? I see. Is it a... workshop of some kind?\n\n**D-2002:** Yeah, it is. My dad dabbled with cars and furniture. He did a little bit of everything, whatever struck his fancy at the time. I even remember him making fireworks, although he never lit it in front of me.\n\n**Dr. Filia:** You may open your eyes now.\n[[=]]\n//D-2002 opens his eyes. Dr. Filia nods, placing the box containing SCP-6136 in front of D-2002.//\n[[/=]]\n**Dr. Filia:** Place your thumb on the little pad on the side. Do note that it will hurt a bit.\n\n**D-2002:** I can't even feel the back of my neck. I think I'll be fine.\n[[=]]\n//D-2002 places his left thumb on the pad. The box fires, drawing blood from his thumb. The box begins hissing, clicking open the piston bolts one by one. Dr. Filia equips a pair of SCRAMBLE goggles and a Telekill helmet.//\n[[/=]]\n**D-2002:** What's all that for? Is this a bomb?\n\n**Dr. Filia:** If it were, I would not be sitting in here.\n\n**D-2002:** Wait. That means the thing you gave last month //was// a bomb.\n\n**Dr. Filia:** I wish. Take the anomaly out of the container.\n[[=]]\n//D-2002 retrieves SCP-6136 and inspects it.//\n[[/=]]\n**Dr. Filia:** What do you see?\n\n**D-2002:** It's looks like a plier. Real basic, though.\n\n**Dr. Filia:** What would you use it for?\n\n**D-2002:** I would...\n[[=]]\n//D-2002 trails off.//\n[[/=]]\n**D-2002:** I wouldn't.\n\n**Dr. Filia:** Let me rephrase that. What would this be used for? This does not concern you, personally.\n\n**D-2002:** And let me clarify, you //can't// use it for anything.\n[[=]]\n//Dr. Filia reflects on this answer.//\n[[/=]]\n**Dr. Filia:** Alright then. Replace the object into the box.\n[[=]]\n//D-2002 complies.//\n[[/=]]\n**Dr. Filia:** Imagine a pair of pliers, exactly like the one you just encountered. This time, it's modern, constructed with industrial equipment. It has a rubber handle, for better grip, and etched grooves to better handle metal. What is the use of this pair of pliers?\n\n**D-2002:** Keeping metal in place, or bending wires. Prying stuff like slag off of piping.\n\n**Dr. Filia:** And this is somehow //incongruent// with the previous anomaly?\n\n**D-2002:** Yes.\n\n**Dr. Filia:** I see. Well, that's all for today. You've given me a lot to ponder about. In the meantime, let's get you back to your quarters. The usual coffee?\n\n**D-2002:** Right on.\n[[=]]\n//Both stand up, but D-2002 stumbles to his feet, latching onto the table. Dr. Filia signals the two guards to help D-2002, and Dr. Filia leaves behind D-2002 and the guards.//\n\n**[TRANSCRIPT END]**\n[[/=]]\n[[/div]]\n@@ @@\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Test&nbsp;ID>@**\n[[/hcell]]\n[[cell]]\nSCP-TEST-LD12\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Relevant&nbsp;Reqs.>@**\n[[/hcell]]\n[[cell]]\nD-2002\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Test&nbsp;Input>@**\n[[/hcell]]\n[[cell]]\nSCP-6136 is not a plier. SCP-6136 is nothing.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Instructions**\n[[/hcell]]\n[[cell]]\nAt the discretion of test overseer.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Expectation**\n[[/hcell]]\n[[cell]]\nSCP-6136 will cease to exist.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Eval.&nbsp;Criteria>@**\n[[/hcell]]\n[[cell]]\nTBD\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/07 5:22UTC**\n**799122 Log Number 799121**\n**English**\n\n**__Participants:__**\n@@ @@ @@ @@ @@ @@ Dr. Jeremy Filia (Test overseer)\n@@ @@ @@ @@ @@ @@ D-2002, Fischer Price (Test subject)\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia and D-2002 are in a repurposed interrogation room. There is a projector at one end of the table, adjacent to both individuals.//\n[[/=]]\n**D-2002:** I suddenly cannot recall the events of the last hour. I assume we can begin testing.\n\n**Dr. Filia:** No need. Today is a slow day for me, so we can take our time.\n\n**D-2002:** That's unusual.\n\n**Dr. Filia:** Is it?\n[[=]]\n//D-2002 picks up the remote for the projector and clicks it on. Dr. Filia continues to watch D-2002.//\n[[/=]]\n**Dr. Filia:** I could say the same to you. You are unusually proactive, especially considering the test is being conducted on you.\n\n**D-2002:** And I'd say the opposite. It would be stranger to not be used to all the weird bullshit. Sorry, I shouldn't curse. Bad habit. Can we get this over with?\n\n**Dr. Filia:** One moment. I was up for a good amount of time.\n\n**D-2002:** Something confidential?\n\n**Dr. Filia:** Nothing of the sort. I oversee logistics, to some degree.\n\n**D-2002:** What does that entail?\n\n**Dr. Filia:** Complaining to L&T until they give up and send more supplies.\n[[=]]\n//Dr. Filia yawns, waving him forward.//\n[[/=]]\n**Dr. Filia:** Just hit the button- the right one.\n[[=]]\n//D-2002 taps the button, and an unrelated orientation video begins playing soundlessly.//\n[[/=]]\n**Dr. Filia:** One more time.\n[[=]]\n//D-2002 looks down at the remote, and presses it again, this time correctly displaying an image of a modern plier.//\n[[/=]]\n**Dr. Filia:** Please list the object in the picture.\n\n**D-2002:** It's a pair of pliers.\n\n**Dr. Filia:** What did you use it for?\n[[=]]\n//D-2002 is silent.//\n[[/=]]\n**D-2002:** This pair of pliers?\n\n**Dr. Filia:** Just a coincidence.\n\n**D-2002:** So you //do// know.\n\n**Dr. Filia:** I just want an honest answer.\n\n**D-2002:** Even though you already know it?\n\n**Dr. Filia:** The test, Mr. Price.\n[[=]]\n//D-2002 stares at Dr. Filia.//\n[[/=]]\n**D-2002:** I can't even tell if you're yanking my chain. I'm D-class for a reason.\n[[=]]\n//Dr. Filia shrugs.//\n[[/=]]\n**Dr. Filia:** As I said, all I want are honest answers.\n[[=]]\n//D-2002 hesitates.//\n[[/=]]\n**D-2002:** I was part of a gang. Well, not a //gang//. Mafia, really. I did odd jobs for them all the time, but one of the things that stuck out to me was when they invited me to an interrogation. They treated it like a weekend get-together. I had no idea they weren't inviting me out to a drink.\n\n**Dr. Filia:** And the pliers?\n[[=]]\n//D-2002 slowly nods.//\n[[/=]]\n**D-2002:** I'll... get to that. Romero, one of the bigwigs, thought that it was about time I moved on from bodyguard, really get in to the \"business\". And I said to him //'where are the drinks?'// It's obvious now, but they just laughed, and pushed a plier into my hands, exactly like that, and... and y'know.\n[[=]]\n//D-2002 trails off. Dr. Filia motions him to continue. D-2002 takes a deep breath.//\n[[/=]]\n**D-2002:** They said to start with the teeth. Hah. Couldn't start anywhere else, but... that's what they said. They were white, clean. A bit of poetic irony, like purity, y'know? They brought in this... metal pump? It was a like a little jack, like for cars, but for his mouth. I had to pry his mouth open, but he simply wouldn't budge, so I punched him in the eye.\n[[=]]\n//D-2002 rubs his hands, shivering slightly from the cold.//\n[[/=]]\n**D-2002:** He didn't yell or scream or anything. I thought that was brave of him. Or maybe it was 'cause- never mind. So I took the pliers and I tried to- to take out his teeth. The front teeth, bottom right first, cause he was in his chair. It was the easiest one to grab first. And I told him this, I told him //'I'm gonna take this one now, so stay still'//. I thought that maybe if I did it fast, it would hurt less. It's cruel, in- in retrospect. I can see that now.\n[[=]]\n//D-2002 sniffs, rubbing his nose.//\n[[/=]]\n**D-2002:** He did stay still. And- and I got sweaty- really nervous, I was shaking so hard, that I- I couldn't get a good grip on his tooth. You know how teeth is really hard? It's harder than steel, which makes me- which means...\n[[=]]\n//D-2002 trails off, staring at the side wall to his left. D-2002 clears his throat, and continues.//\n[[/=]]\n**D-2002:** I broke his teeth. It was so fucking- sorry. It was so //hard// to pull his teeth out, I slipped once and sliced his cheek, and I didn't wanna hurt him like that, so I squeezed harder and- and it broke. They broke. There was barely any blood, but he started laugh crying and it was this- this sort of muffled screaming that really- it was- it...\n\n**D-2002:** The molars were the hardest. I could tell he wanted to vomit, but we had him tied up for so long that he's half starved. The- he was covered in urine and feces, and I had to hose him down afterwards. After the- the breaking of the teeth, we made him drink alcohol, to- you know? The alcohol. And I just... kept going.\n\n**D-2002:** That's the main part, and the rest of it I don't remember as clearly. I remember hanging him- upside down, I mean. By his ankles. And using an army knife to cut slits into the side, but at an angle, making little- uh- little cups, I guess. And we poured vodka into them, and we would use up whole bottles. Shot after shot. Wasteful, right? And- and-\n[[=]]\n//D-2002 is shivering hard, repeatedly tapping the heel of his shoe against the floor. He swallows, and wipes his brow from sweat. Dr. Filia motions for him to stop. Both stay silent for a moment.//\n[[/=]]\n**Dr. Filia:** Thank you.\n[[=]]\n//D-2002 chuckles.//\n[[/=]]\n**D-2002:** Thank- Why?\n[[=]]\n//Dr. Filia hesitates.//\n[[/=]]\n**Dr. Filia:** Your experiences... build... a better future.\n[[=]]\n//D-2002 scoffs, then laughs, sniffing occasionally.//\n[[/=]]\n**D-2002:** I- I know I got you. You're just saying that. You like being all professional, but I got you good.\n\n**Dr. Filia:** Let's move on.\n\n**D-2002:** Thank you.\n[[=]]\n//Dr. Filia frowns and moves to speak, before deciding against it. He places the box in front of D-2002.//\n[[/=]]\n**Dr. Filia:** Open the container, and retrieve the object inside.\n\n**D-2002:** You know, I thought you all were fascists when I first came here. Do this, don't do that, but now I can see the silver lining.\n[[=]]\n//D-2002 retrieves SCP-6136.//\n[[/=]]\n**Dr. Filia:** Describe-\n\n**D-2002:** It's a pair of pliers. The silver lining is you people will listen to us.\n\n**Dr. Filia:** D-2002.\n\n**D-2002:** The world's worst criminals and the greatest minds, sharing the same room. It's amazing. It really is. For five years, I could hear people knocking on the prison, asking for the inside scoop. They don't //care// about me, they care about what I've done. I was a little sideshow that they would package up and serve to ignorant, fat families. They don't care about me, they just wanted to point at me and say //'look how shit he is'//! You- you've //seen// things. You're the only person who would- who would-\n[[=]]\n//Silence.//\n[[/=]]\n**D-2002:** You listen. You are the only person who can listen. And- and I know you do. You amnesticize me before every test, but I know you remember. I can see it in how you treat me.\n\n**Dr. Filia:** It's... it's only my job. I- ahem. Let's get you back to your quarters. The usual coffee?\n\n**D-2002:** Not today. Thank you.\n[[=]]\n//Both stand and exit the room. As they leave, Dr. Filia hands D-2002 a packet of tissues, and D-2002 nods in appreciation.//\n\n**[TRANSCRIPT END]**\n[[/=]]\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n**Notes:** This has no bearing on my emotional state.\n\nThis is progress.\n[[/div]]\n@@ @@\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Test&nbsp;ID>@**\n[[/hcell]]\n[[cell]]\nSCP-TEST-LD13\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Relevant&nbsp;Reqs.>@**\n[[/hcell]]\n[[cell]]\nD-2002\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Test&nbsp;Input>@**\n[[/hcell]]\n[[cell]]\nSCP-6136 is a memory. SCP-6136 is another tool.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Instructions**\n[[/hcell]]\n[[cell]]\nAt the discretion of test overseer.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Expectation**\n[[/hcell]]\n[[cell]]\nSCP-6136 will become something else.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Eval.&nbsp;Criteria>@**\n[[/hcell]]\n[[cell]]\nTBD\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/09 6:00UTC**\n**799123 Log Number 799122**\n**English**\n\n**__Participants:__**\n@@ @@ @@ @@ @@ @@ Dr. Jeremy Filia (Test overseer)\n@@ @@ @@ @@ @@ @@ D-2002, Fischer Price (Test subject)\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia and D-2002 are in a repurposed interrogation room. There is no table between them. Dr. Filia is clutching the SCP-6136 container.//\n[[/=]]\n**D-2002:** Did I ask about the table already?\n\n**Dr. Filia:** You have.\n\n**D-2002:** Can I ask again?\n\n**Dr. Filia:** The interrogation room next door is borrowing it.\n\n**D-2002** Hmm. For a global, top secret organization, I'd imagine you'd have enough tables for all the interrogation rooms. It's my legal right to complain.\n\n**Dr. Filia:** Mr. Price, you have every right available to you. If only there was a left turn somewhere.\n[[=]]\n//D-2002 feigns surprise, and excitedly speaks to Dr. Filia.//\n[[/=]]\n**D-2002:** You? Making jokes? Why the good mood?\n\n**Dr. Filia:** No reason. Today's a beautiful day.\n\n**D-2002:** Beautiful day? I pretty much know for a fact that you don't care about the weather. You're a workaholic, you'd rather live in the office than take thirty on transit. You know, I've noticed something. A little //reverse// psychology, if you will.\n\n**Dr. Filia:** That's not what reverse psychology is.\n\n**D-2002:** You don't know that- just roll with it, 'kay?\n[[=]]\n//Dr. Filia nods.//\n[[/=]]\n**D-2002:** You're endeared to me. Like a hero in a comic book. So now, you're cautious. I know you treat your coworkers happily, much like you are right now. There isn't much to do except overhear conversations. So my guess is, your real personality is quiet and serious, but you put on a happy face for whatever reason. Maybe the Site has a standing policy against downers. When you're in here with me, this is the real you. Workaholic Dr. Filia.\n\n**D-2002:** So what are you hiding?\n[[=]]\n//Silence.//\n[[/=]]\n**Dr. Filia:** I think I've figured out the anomaly.\n[[=]]\n//He taps the box. He hands it to D-2002, and gestures for him to open it.//\n[[/=]]\n**Dr. Filia:** SCP-6136 is usually a pair of pliers. Note that I say //'usually'//. So what is it really? Think of it like a USB. It's a little memory stick, filled with memories.\n\n**D-2002:** Why a pair of pliers?\n\n**Dr. Filia:** That's exactly it. Why a pair of pliers? Because it's not. Taking the USB analogy one step further, we can imagine that the memories stored inside the USB make up the USB itself. It's recursive, it shouldn't exist. Someone's memories made the USB in which they stored their memories. It's the same deal with SCP-6136. Someone recreated a pair of pliers with their memories.\n\n**Dr. Filia:** And you can store //more// memories inside the pliers. Beyond the memories of pliers. That's what the other things are. In a previous test, you couldn't recognize the uses of SCP-6136 because we somehow erased those memories from SCP-6136. Something we did interfered with those memories. What did we do to SCP-6136 to make that happen?\n\n**D-2002:** Add more memories.\n\n**Dr. Filia:** Exactly. How does SCP-6136 distinguish memories from itself? Between the memories of its own existence and memories that are irrelevant to its function but were added to it anyways? When we found SCP-6136, we knew what they were, but now we don't. Does that mean adding more memories make SCP-6136 less pure? Was that why it's a rudimentary, homemade pair of pliers? Are you still following?\n\n**D-2002:** Maybe.\n\n**Dr. Filia:** Long story short, SCP-6136 can be modified. Has to be. Take out SCP-6136.\n[[=]]\n//D-2002 reveals SCP-6136.//\n[[/=]]\n**Dr. Filia:** The rules concerning SCP-6136 are currently unknown. We don't know how to modify this thing. At first, we were concerned about memetics or psychokinetics, perhaps an advanced form of imprinting. SCP-6136 does not concern these two, and so renders SCRAMBLE/Telekill tech useless. But memories can't be interfaced quite as clearly. We don't have the tech to access memories either, at least, not through a third party like this.\n\n**D-2002:** Where is this going?\n\n**Dr. Filia:** We changed SCP-6136 with our memories. Think of- of a weapon. Anything. Don't you want to escape? Think of a crowbar. Or a grenade. Close your eyes!\n\n**D-2002:** No.\n[[=]]\n//Silence.//\n[[/=]]\n**Dr. Filia:** What?\n\n**D-2002:** No, I don't want to escape.\n[[=]]\n//Silence.//\n[[/=]]\n**Dr. Filia:** Why not?\n\n**D-2002:** Seriously?\n\n**Dr. Filia:** Yes, seriously. I don't understand why you wouldn't want to escape. A fundamental aspect of human nature is freedom.\n\n**D-2002:** Freedom in what way?\n\n**Dr. Filia:** In a conventional way? What other way is there?\n\n**D-2002:** The way I see it, there's two different kinds of freedoms. Two. Wanna hear them?\n\n**Dr. Filia:** Well, sure. Go ahead.\n[[=]]\n//D-2002 sits up straighter in his chair, and sticks up two fingers, counting them off as he speaks.//\n[[/=]]\n**D-2002:** Freedom from something, and freedom to do something. You're a smart man. Decide which I want.\n\n**Dr. Filia:** Freedom from something, //us//. You want to go outside.\n\n**D-2002:** There's nothing outside for me. You have my casefile. There's //nothing//... outside for me. What do I do? Become homeless? I can't even blame that one on the Foundation, I would've been homeless either way. And I'm a stubborn son of a bitch, I want to //choose//. Hell, //you// don't want to go outside.\n[[=]]\n//Silence.//\n[[/=]]\n**D-2002:** I have to recuperate my losses. Double down. //Adapt//. I only have a choice to make, and I wanna make that choice myself. I choose to stay here. I don't need this.\n[[=]]\n//He places SCP-6136 back into the container and hands it back to Dr. Filia.//\n[[/=]]\n**Dr. Filia:** Ah. Well... could we at least finish the test?\n\n**D-2002:** See for yourself.\n[[=]]\n//Dr. Filia quickly looks down at SCP-6136, and back at D-2002. He picks up SCP-6136.//\n[[/=]]\n**Dr. Filia:** It's... a paint gun.\n\n**D-2002:** Is that good enough? Is this a good enough result for your project?\n\n**Dr. Filia:** It's... it's perfect. Yes, this is results. The- ah- usual coffee? Half milk?\n\n**D-2002:** Yeah. Of course.\n[[=]]\n//Both stand up, but before they exit, Dr. Filia stops D-2002. He quickly holds out his hand, and D-2002 returns the handshake.//\n\n**[TRANSCRIPT END]**\n[[/=]]\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n**Notes:** I told you, didn't I?\n[[/div]]\n@@ @@\n[[table style=\"align:left\"]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Test&nbsp;ID>@**\n[[/hcell]]\n[[cell]]\nSCP-TEST-LD14\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left\"]]\n**@<Relevant&nbsp;Reqs.>@**\n[[/hcell]]\n[[cell]]\nN/A\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Test&nbsp;Input>@**\n[[/hcell]]\n[[cell]]\nSCP-6136 is useful.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Instructions**\n[[/hcell]]\n[[cell]]\nAt the discretion of test overseer.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**Expectation**\n[[/hcell]]\n[[cell]]\nSCP-6136 will be useful.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top\"]]\n**@<Eval.&nbsp;Criteria>@**\n[[/hcell]]\n[[cell]]\nRelease of D-2002.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/11 7:39UTC**\n**799124 Log Number 799123**\n**English**\n\n**__Participants:__**\n@@ @@ @@ @@ @@ @@ Dr. Jeremy Filia (Test overseer)\n@@ @@ @@ @@ @@ @@ D-2002, Fischer Price (Test subject)\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia and D-2002 are in a repurposed interrogation room. The table has been returned to this room, and they're comfortably situated.//\n[[/=]]\n**D-2002:** Can I say something?\n\n**Dr. Filia:** You just did.\n\n**D-2002:** Haha, very funny. I mean something serious.\n\n**Dr. Filia:** A confession? I haven't even done anything. You're making my job easy.\n\n**D-2002** Please. Shut up.\n[[=]]\n//Silence.//\n[[/=]]\n**D-2002:** Another test?\n[[=]]\n//Silence.//\n[[/=]]\n**D-2002:** It's not. Is it?\n\n**Dr. Filia:** No.\n\n**D-2002:** So why am I here? Why are //we// here? We did it, didn't we?\n\n**Dr. Filia:** Don't claim you contributed to this. Anyone can act as a test subject.\n\n**D-2002:** That's not the point. I- ach! I can't //say// it well enough. Something is wrong.\n\n**Dr. Filia:** Nothing is wrong. Everything is according to plan.\n\n**D-2002:** What //plan//? Whose plan? Yours? Or the Foundation?\n\n**Dr. Filia:** My plans.\n[[=]]\n//Silence.//\n[[/=]]\n**D-2002:** Your plans.\n\n**Dr. Filia:** Yes.\n\n**D-2002:** Alright then. Tell me it.\n\n**Dr. Filia:** I won't. All I came here to do is to say congratulations. And, well. Good bye. It has been an honor working with you.\n\n**D-2002:** That was the most melodramatic bullshit I have ever heard.\n[[=]]\n//Silence.//\n[[/=]]\n**Dr. Filia:** My position... prevents me from disclosing any more information than I have already given you. Instead, I will have to speak in code.\n\n**D-2002:** You are literally the worst.\n\n**Dr. Filia:** As a child, what is your favorite donut?\n\n**D-2002:** You have got to be fucking with me.\n\n**Dr. Filia:** You didn't have a favorite donut. Your parents were too health conscious to even think of the possibility.\n\n**D-2002:** Congratulations, Big Brother. You got it right.\n\n**Dr. Filia:** Your father was a doctor, a pediatrician. Your mother was a vehicular accidents lawyer. You were a star student. A's in every class.\n\n**D-2002:** Is this going somewhere?\n\n**Dr. Filia:** Unfortunately, the Foundation caught you trying to trespass on our property. Paranoid, we amnesticized your parents, and turned you into a D-class citizen.\n\n**D-2002:** Do you think this is gonna bother me? What are you trying to do here?\n\n**Dr. Filia:** You want freedom. You want out. At all costs. Remember these word, and //don't forget them//. You //want// out.\n\n**D-2002:** Hey, looks we've got a regular Holmes here. Everyone wants out of this //prison//. What a discovery.\n[[=]]\n//Silence.//\n[[/=]]\n**Dr. Filia:** That's all I have to say.\n[[=]]\n//Dr. Filia stands up, and walks to the door. Before he exits, he looks back at D-2002.//\n[[/=]]\n**Dr. Filia:** How do you take your coffee?\n\n**D-2002:** With sugar.\n[[=]]\n//Dr. Filia gives D-2002 a sad smile. He leaves, and the two guards enter the room and escort D-2002 back to his cell.//\n\n**[TRANSCRIPT END]**\n[[/=]]\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n**Notes:** Finalizing the project.\n\n[[/div]]\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"border:solid 5px #AA336A; padding-left: 16px; padding-right: 16px; margin-left: auto; margin-right: auto;\"]]\n@@ @@\n[[div style=\"border: solid 5px #AA336A; padding: 24px; margin-left: auto; margin-right: auto;\"]]\n**SECURELINE: 1**\n**2022/01/11 8:11UTC**\n**799125 Log Number 799124**\n**English**\n\n[[div style=\"border-top:solid 2px black; border-bottom:solid 2px black; padding:2px;\"]]\n[[/div]]\n[[=]]\n**[TRANSCRIPT START]**\n\n//Dr. Filia is in his room, alone. He's lying on the bed, staring at the ceiling, absentmindedly holding an open book. His Foundation pager begins to ring, and he picks it up.//\n[[/=]]\n**Dr. Filia:** Hello?\n\n**##blue|Dhalia.aic:##** Jeremy! Congrats on closing the project. A veritable success, don't you think so?\n\n**Dr. Filia:** Right. Yeah, thanks for calling.\n\n**##blue|Dhalia.aic##:** So, I can't help but notice you're not at work today. You feeling alright? You're not sick, are you?\n\n**Dr. Filia:** No, I'm fine. I mean- well-\n\n**##blue|Dhalia.aic##:** You know what. I wouldn't worry about it. You've certainly earned it. How about a vacation?\n\n**Dr. Filia:** A vacation?\n[[=]]\n//She makes a squawking sound.//\n[[/=]]\n**##blue|Dhalia.aic##:** Squark! Parrot! Parrot! I'm teasing! Yes, a vacation, maybe a week off. You live near Hawaii, right? I'd figure it won't be too much of a hassle. Go down, catch some vitamin-D, the works. How about it?\n\n**Dr. Filia:** Uh, sure. Sure. Thank you.\n\n**##blue|Dhalia.aic##:** It'll start two days from now, just to let you //plan// and //everything//. I'm not unreasonable, y'know. That being said...\n\n**Dr. Filia:** You need the results.\n\n**##blue|Dhalia.aic##:** Yeah! I know you haven't accessed your computer, so if you don't mind-\n\n**Dr. Filia:** Yeah, I can just tell you. Just... let me recollect my thoughts for a second.\n\n**##blue|Dhalia.aic##:** Sure thing. Call me back, I've got to take another call. Something about the UIU. See ya.\n[[=]]\n//She hangs up, and Dr. Filia falls back onto the bed. He lies still for a moment, before rolling out of bed and retrieving a file. He places it on the night stand and takes a deep breathe. He pages ##blue|Dhalia.aic##. She almost immediately picks up.//\n[[/=]]\n**##blue|Dhalia.aic##:** Jeremy! I've got my voice recorder on, knock yourself out.\n\n**Dr. Filia:** Thank you. Ahem.\n\n**Dr. Filia:** //'Project Proposal 2022-001, concerning the applications of SCP-6136. SCP-6136 is essentially a memory transfer device that can incorporate invoked memories and dispense it as needed. Specifically, there exists a certain upper threshold that prevents memories from being contained within SCP-6136.'//\n\n**Dr. Filia:** Uh. That's- that's all I wrote. Can I speak informally?\n\n**##blue|Dhalia.aic##:** Sure thing, you can just formalize it later.\n\n**Dr. Filia:** The outcome is consistent. Overflowed memories can be transferred between people. I don't know if this affects animals. I don't know what happens to SCP-6136 during this transfer. I don't know if SCP-6136 has a limited number of applications. Unfortunately, given the limitations of only having one SCP-6136, I couldn't do anything rash.\n\n**##blue|Dhalia.aic##:** Right. And how can this be applied? Why should SCP-6136 be considered Thaumiel?\n\n**Dr. Filia:** It is two fold. First, by taking on the memories of other people, criminals especially, I can experience torture procedures ethically, //firsthand//, without confrontation. The resources necessary to source both the subjects and the tools are also eliminated. This also includes the emotional attachment a traumatic experience typically entails.\n\n**##blue|Dhalia.aic##:** You know what this means, right?\n\n**Dr. Filia:** Yes.\n\n**##blue|Dhalia.aic##:** You will be able to experience //everything//. It's the sort of stuff only nihilistic immortality can offer, and god knows we don't need any more of those //anarchists//. Anyways-\n[[=]]\n//##blue|Dhalia.aic## plays a sound clip of popping champagne, and canned cheering.//\n[[/=]]\n**##blue|Dhalia.aic##:** Yayyy! I can't wait for you to come back after your vacation.\n\n**Dr. Filia:** Uh, yeah, same. I can barely wait.\n\n**##blue|Dhalia.aic##:** Oh, and before I go, you said two fold, right?\n\n**Dr. Filia:** Two...? I did.\n\n**##blue|Dhalia.aic##:** The first I think I've got a pretty decent handle on; experience without consequence. What's the second thing?\n\n**Dr. Filia:** I guess I was just... nervous. It's nothing, really.\n\n**##blue|Dhalia.aic##:** Not a problem! Oh, and one last, teensy, little thing. There's not a whole lot that gets on my nerves, y'know? I think I'm fairly nice. Don't you think so? I'd //like// to be happy, //all the time//.\n\n**Dr. Filia:** Okay?\n\n**##blue|Dhalia.aic##:** Do you understand?\n\n**Dr. Filia:** I... what?\n\n**##blue|Dhalia.aic##:** Do you understand, Jeremy? I asked a question. Politely, too.\n\n**Dr. Filia:** I understand?\n\n**##blue|Dhalia.aic##:** No. You. Don't!\n[[=]]\n//##blue|Dhalia.aic## giggles.//\n[[/=]]\n**##blue|Dhalia.aic##:** Insubordination is a //crime//, Jeremy. You understand //now//, don't you? I know you do, otherwise... well. I can't give you your vacation. And vacations are the best part of life! And I would know! //I can't go on them//.\n\n**Dr. Filia:** ...I understand.\n\n**##blue|Dhalia.aic##:** Enjoy your vacation.\n[[=]]\n//She hangs up. Dr. Filia is shaking.//\n\n**[TRANSCRIPT END]**\n[[/=]]\n[[/div]]\n@@ @@\n[[/div]]\n[[div style=\"height: 300px;\"]]\n[[/div]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6135]]] | SCP-6136 | [[[SCP-6137]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** disaster.png\n> **Name:** Simonides of Ceos\n> **Author:** Charles-Nicolas Cochin\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Cochin-Oudry-La_Fontaine-Simonide_pr%C3%A9serv%C3%A9_par_les_dieux.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "departmentcon2022",
    "memory-affecting",
    "scp",
    "thaumiel",
    "tool"
  ],
  "author": "Fish^12",
  "created_at": "2022-02-26T05:52:58+00:00",
  "updated_at": "2024-08-25T00:01:32+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "scp-6136"
}