{
  "title": "SCP-2731",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2731\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2731を囲む床は常時鋳鉄製の鉄板で覆い当SCPを隠匿する事とします。鉄板は滑り止めパッドで覆い、ボルト留めした扉を取り付け、下層部を開示する際のためにこのボルトは取り外し可能にし、またSCP-2731の収める空洞及びそれを塞ぐ下層部側の鉄扉には、レベル2以上のクリアランスを持つ者のみ進入可能とします。\n\nSCP-2731内にある縦杭は除去可能なパッド付き鉄板で覆う事とします。掘削、穿孔、その他如何なる損傷ある作業も、SCP-2731縦杭内部では行わないで下さい。\n\n**説明:** SCP-2731はノースカロライナ州アシュビルにある食料品店[編集済]の貯蔵室の床に作られた穴です。穴は厚さ2 cm、幅0.7 mの正方形の鉄扉で覆われており、また周囲の床と平らかになるよう設計されています。排水の便のためか、SCP-2731を囲む部屋の床は、全て穴の方向に下る様に傾斜しています。\n\nSCP-2731は下方に約40メートル伸びた縦坑に繋がっており、その先に大規模な人口洞穴設備[探査ログ2731-1-1999を参照]の入口があります。映像スキャン及び予備探査を行い突き止められた事としては、洞穴設備は異次元空間になっていると思われます。\n\nSCP-2731の鉄扉裏面に貼付された額文は以下の通りです。\n\n[[=]]\n> \n> 1951年9月\n> 契約の下に当門を取付る\n> リチャード家関門商会\n> \n[[/=]]\n\n当店舗のオーナー及び従業員に対する聞き取り調査によると、SCP-2731は1998年8月10日まで非活性状態または進入不能でしたが、この時リチャード社の者達により元々あった場所に同一の構成で置き換えられたとの事です。[要注意団体のファイルは適宜クリアランスレベルに応じて参照して下さい。]応対したレジ係に渡された名刺の電話番号から、財団はリチャード社に接触を試みましたが、この番号は使われていないと述べる自動応答が流れました。\n\n前述のリチャード社がSCP-2731のある建物内に入った際の、非オンライン型の監視カメラによる記録が入手および便覧化されています。転写部を以下に記します。\n\n> **事案記録開始、時刻3時20分**\n> \n> //[二名のリチャード社の社員が建物に入りレジ係に近付く。この二名を作業員A、作業員Bと指定する。]//\n> \n> **作業員A:** こんにちはお姉さん、そちらの貯蔵室の場所を教えて頂けますか？\n> \n> **レジ係:** どちら様でしょうか？\n> \n> **作業員A:** 我々はそちらの店内にある詰まった獄門について連絡を受けました。その修理のために此処に。名刺をどうぞ。//[作業員Bがシャツのポケットから名刺を取り出しレジ係に手渡す。]//それって正しい番号が載った新しい奴だよな？\n> \n> **作業員B:** 確かにその通りであります。\n> \n> **レジ係:** わたし店長に話さないと。\n> \n> **作業員B:** それは素晴らしいですね。\n> \n> **作業員A:** そうですね。我々はここに居ますので。//[レジ係が詰所に歩いて行く。]//今のあれ何だよ？\n> \n> **作業員B:** え…ただ親しみある風にしようとしてました。\n> \n> **作業員A:** もっと上手く出来るぞ。//[食料品店の店長が近付く。]//\n> \n> **店長:** どういったご用件で？\n> \n> **作業員A:** 我々は詰まった獄門の修理に参りました。そちらの受け取りました…こちらの名刺をどうぞ。//[作業員が名刺を取り出し店長に渡す。]//\n> \n> **店長:** 成る程、つまり貴方達は補修員で炉の蓋を直しにここに来たと？\n> \n> **作業員A:** 獄門です。何らかの問題を引き起こす恐れがあるため、そちら様では詰まりを取り除けません。\n> \n> **作業員B:** 衛生規約違反となり得ますね。\n> \n> **作業員A:** 彼が正確ですね。\n> \n> **店長:** 取りかかる時間はどれくらいですか？\n> \n> **作業員A:** 全て完了するまでに、10分か長くて15分です。入って出て、で。\n> \n> **店長:** ふむ、なら大丈夫。うちのボイラー室までお連れしますよ。\n> \n> **作業員A:** いえ結構です店長殿、ここから見つけ出せますので。//[二名の作業員は貯蔵室へ向けて歩いて行く。]//\n> \n> **作業員B:** あの、今思い出しました。とある人から取り付け業者を探していると連絡を受けました。\n> \n> **作業員A:** 何て所だ？\n> \n> **作業員B:** ヘンダーソンビル[[footnote]]訳注: ノースカロライナ州にある街で、SCP-2731のあるアシュビルの南隣に位置する。[[/footnote]]にある、[[[http://ja.scp-wiki.net/scp-2915|サタニストクラブ]]]か何かのだと思います。\n> \n> **作業員A:** なあジェシー？//[作業員Aが貯蔵室のドアの所で立ち止まる。]//ひとつ質問したいな。お前車の中で提唱した事を覚えてるか？//[作業員Aが駐車場に向けて親指を指す。]//\n> \n> **作業員B:** えっと。「リチャード家は、大アシュビルの人々のために奉仕し、社員には滅茶苦茶配当する。」[[footnote]]原文: “Richard And Sons, serving Greater Asheville for generations, we give you a hell of a deal.”[[/footnote]]\n> \n> **作業員A:** 大アシュビル。それが何を意味するか分かるか？\n> \n> **作業員B:** 確か図書館で始ま…\n> \n> **作業員A:** 大ゴミ山アシュビルだよ。俺達は地元企業だ。家族経営のな。極めて特定の地域にニッチなサービスを提供する。お前はどっかの田舎野郎の小屋に門穴こじ開けに赴いて使いやがったガソリン代と車のメンテ代自分で払うつもりなのか？\n> \n> **作業員B:** い、いえ。\n> \n> **作業員A:** お前ここの前にドミノで働いてたな、このやってらんねえのも知るべきだ。//[作業員達は貯蔵室に入る。]//道具箱開けて計器出せ。//[作業員Bが電子機器を作業員Aに手渡す。作業員Aがこれを起動させる。]//\n> \n> //[残りの監視カメラの映像は電波干渉により見えない。]//\n> \n> **事案記録終了、時刻3時27分**\n\n**探査ログ2731-1-1999:** SCP-2731内部の電波干渉により無人偵察機及び映像監視は実現不可能であるため、SCP-2731の縦坑にアナログ式音声記録機器を携えたエージェントが一名送り込まれました。転写部を以下に記します。\n\n> 降下中。この辺りの壁は砂岩の様な外見と感触だ。ついさっきぶつかったら削れて粉々になった。\n> \n> 控えの間に入って居る。床はつま先の所まで液体で覆われている。ピンク色で粘性がある。//[つぶす音が聞こえる。]//聞こえたか？こちらの靴の音だ。\n> \n> 分厚い扉が目の前にある。碑文には『Dulcis casus ad inferna』。覚えているラテン語ならば、これは『地獄への降下は甘美』だ。//[軋む音が聞こえる。]//\n> \n> ああクソ。冷たい空気が顏に当たったが、酷い臭いだな。進み通過する。\n> \n> 臭いが離れて行かない。むっとする甘さでしかも合成甘味料っぽい。これは…壊れて一週間くらいの冷凍庫に頭を突っ込んだ様な感じだ。長く、狭い、壁には金属の短い突起が並んでいる廊下に居る。メロンでも投げて割った物が。べたついた物がこれらにもこびり付いている。\n> \n> うわ、通路の端で、何か横切る奴の後ろ姿が一瞬見えた。離れて避けようと思う。玄関の上にある額に『Destructores dentium』、『歯を破壊』？と書かれている。全て大文字だ。\n> \n> よし入った。これは…広いな。大広間を柱が取り囲んでる、部屋部屋が見える、あとは天井の高さが最低でも4メートルはある。タンクがある…何か沈めていて、そして生き物がその周りで搾っている。気付かれずによく見える位置を取れれば…\n> \n> ここの工員はずんぐりした小人どもだ、身長は恐らく1.5メートルくらいか。くさび形の白い塊がある。首の長さが無い。小さな白い頭に赤と青の二つのイボ…これらは角だと思う。奴らの息づかいが分かる。奴らのうちの何人かは機械を操作してて、他の何人かはただ笑いながら見てる。奴らの多くは、末端部の中心に窪みがある長物を携えている。巨大なスプーンだ。\n> \n> 天井からタンクに滑り落として送るシュート装置が稼働していて、時々工員がレバーを引いては何かその中に開けて入れている。見ている分には…割れたガラス？注射器がある。鋳型で覆う何かと…歯か。それから奴らはタンクを自分達のスプーンでかき混ぜて再度送っている。\n> \n> ここには中央列への開口部があり、中には螺旋階段がある。通路には誰も居ないため、下に向かって進んでいる。\n> \n> 行く分だけ暖かくなっていく。かじかんだ指の感覚が戻った。一つ下の階に居て、ここはおおよそ摂氏1度から4度くらいか。入口の上の額には『Purgamenta crassificantia』とある。『太らせた生ごみ』？今している発音が正しい事を願う。\n> \n> この建物も同じだが、ここの工員の背は少し高く、痩せている。自分と同じくらいだ。こちらには一切注意を払っていない。恐らくは、自分がここの金属音に掻き消されて聞こえないくらい静かにしているからだろう。ここは全て錆びた鉄で出来ている様だ。\n> \n> 思うにあれらは温度に依存して動いているんじゃないだろうか。工員がスコップを振って塊をタンクに入れてまた何か…バターか？それから熱した油の入った鍋にもまたそれを弾き入れる。その向こうでは別の工員が材料の巨大な塊を、かんかんに熱した平たい石の上に落とし入れる。液体が流れ出ては管を伝って流しに注入されている。蒸気が噴出している事から見るに、液体窒素で満たされている様だ。その後にトレイが引き出されて、あの液体は瞬間冷凍されてもう小さな球になっている、そして工員達が外に何万という凍り付いた球を積み上げている。\n> \n> こういう見た目の材料って子供の頃に遊園地で食ったな。瞬間冷凍した奴の呼び名が…そうだアイスクリームドッツだ。\n> \n> ってマジかよおい、これアイスクリームだ。これ全部アイスクリームだ。\n> \n> ここから出て行かなければ。この中にはもう4時間程も居る様だし//[正確な探査時間はこの時点で97分である。]//、この部屋は飛行機の格納庫くらいで、空気が本当に薄い。\n> \n> 私は今こそ食事の分別は出来ている。だが、昔は太った子供で、食事に問題があった。だがこれは…\n> \n> いやまあ良し。下へまた降りて行っている。\n> \n> ラテン語で『Tumidae saccharis』。『糖分過多』か。ここはもっと暑い。摂氏10度ってとこか。部屋から部屋へとアイスクリームを掬っているアイスクリーム魔人達もまたこちらの半分の身長だ。子供が見える。コーンを渡してはそのままに立てて、震えて砂の中へこぼれ落ちるまで、ただ動かずにぼんやりと見つめている。20回か30回くらい、砂岩の溶けた液をこすり集めて綺麗な砂に置き換えられるまでやっている。子供が居なくなっても動きすらしない。あれがただのマネキンか何かであると切に願う。\n> \n> もうここの香りからフレーバーを嗅ぎ分け判別出来る。百キロくらいのチェリーが撹拌されて煮詰められ再凍結され…小さなボウルの中のバニラは見せかけのパーティ中の客達が無意識で不注意に周りを歩きまわってる。それぞれもう少し溶けている。ちょうど誰かが呼ばれて、人々はぶつぶつと呟いて…『乳糖不耐症』？\n> \n> ミントチップ、ブラックベリー、ロッキーロード…これら全てのフレーバーの匂いは、扉の中へ向けて列を成している者達の前方から流れ出ている。前の一人はひとつ示そうとしている様子のままで、一向にやらないな。ここでひとつ掬い上げてやったら周りの連中は気にするかな？何故なら…//[理解不能な唸り声]//一体何だ？今ちょうどデカい声達の中に英語で話すのが聞こえた。\n> \n> 『このアイスのひと掬いは必ずや報いを受ける』と言った。\n> \n> 分かった…分かったと思う。奴らが見ている悪魔が分かった。\n> \n> このタンクの中を見に近付いてみる、無人だ…そして巨大な肉の様な触手が天井から吊るされている。いや、平坦過ぎるし幅も広過ぎる…これはもっと…舌みたいだ。舌がただ掛かっている。アイスクリームが、この舌をおおきくするのか？\n> \n> 今、舌がタンクの側面を舐めている。アイスクリームに触れてはいない、金属製だ。舌でタンクをなめてる音が拾えてるかわからないが。ああ、タンクが削れていく…\n> \n> 弁当を押し込んでおけばサンプルを十分取れるくらいに出来ると思う。小さなスプーンひとつも無いが…手早くやったら、幾許か手で掬って容器に入れられたら、奴らも気付かないんじゃと思ってああもう嗚呼…\n> \n> //[記録終了。]//\n\nエージェントは進入6時間後に地上に戻りましたが、彼の試料用容器と手袋が失われており、また腹部を押し上げられた際に気絶したと主張しています。エージェントは凍傷の治療を受けましたが、継続的な身体的損傷は見出されませんでした。エージェントは現在、彼の食生活に影響を与えている『アイスクリームの罪』による脅迫的な観念に立ち向かうべく、粘り強くセラピーを受けています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "建造物",
    "死後",
    "異次元",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T11:04:30+00:00",
  "updated_at": "2024-02-23T01:52:00+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-2731"
}