{
  "title": "면담 277-A",
  "content": "[[include info:start]]\n**면담 277-A** \n**원작:** http://www.scp-wiki.net/277interview\n**저자:** [[*user Mimi_42]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**면담 대상:** 데이비스(Davis) 요원\n**면담자:** A███ 박사\n**<기록 시작>**\n\n**A███ 박사:** 좋습니다, 그러면 [[[SCP-277]]]-██을 처음 본 부분에서 시작해 주십시오.\n\n**데이비스 요원:** 음, 교대가 끝난 후 지역 식당으로 걸어가고 있었을때 그것들의 무리가 길 건너에 있는 것을 보았습니다.\n\n**A███ 박사:** 만약 당신이 기억하는 만큼 세부 사항을 많이 알려준다면 도움이 될 겁니다, 데이비스.\n\n**데이비스 요원:** 그것들은, 어, 토끼 모양이었습니다. 어떤 이유에선지 대부분은 그랬어요. 보통 아이들은 우주선에서 마법 콩나무까지 상상하지만, 하지만 그런 식으로 그려진 걸 본 건 토끼가 전부였습니다. 그것들은 교차로에 모여서 지나가는 사람들과 차들을 보고 있었습니다. 제 생각에는요. 그것들은 별로 움직이거나 다른 스케치들처럼 놀았습니다- 그게 거기 있는 직원들이 그것들을 부를때 겪은 일입니다. 스케치들은- 대체로 다른 사람들을 지켜보거든요.\n\n**A███ 박사:** 그것들 때문에 불안하진 않았나요?\n\n**데이비스 요원:** 어째서요? 아니, 아닙니다. 그것들은 그때까진 아주 평범했거든요. 사실 그것들은 적대적인 행동을 그다지 하지 않았고, 그것들에 대한 경계심도 진정되었습니다.\n\n**A███ 박사:** 기록했습니다. 계속해주세요.\n\n**데이비스 요원:** 알았습니다- 음, 제가 그것들을 지나쳐간 후, 저는 뒤에서 아이가 비명지르는 소리를 들었습니다. 아마 8살쯤 됐을 작은 여자아이였고, 제가 지나갔을 때 그 아이는 자신의 스케치, 날개 달린 조랑말 같은 것과 같이 놀고 있었습니다. 그래서 제가 뒤돌았고 토끼 중 하나가 그녀의 스케치에 있었고, 전 그렇게 빨리 움직이는 것을 본 적이 없었어요, 그리고 그건...제 생각에 가장 가까운건 먹어치우는 거였는데, 그건 그 여자애가 어떤 종류의 발작을 일으키는 동안에 먹어치웠습니다. 전 제가 처음에 뭘 본 건지 이해할 수 없었습니다. 그건 공중에 뜬 커다란 흰색 낙서처럼 보였다고요. 여자애를 도와줄 만한 것이 주변에 아무것도 없었어요- 그녀가 콘크리트에 머리를 박지 않도록 제가 붙들고 있었지만 전 의사가 아니었죠. 그때 더 많은 토끼들이 다른 스케치들에게 다가갔고 그 스케치들 역시 잡아뜯겨졌으며 아이들은 모두 비명을 지르고 있었습니다. 그리고 제가 받은 문서에 따르면, 이 일이 마을 전체에 있었답니다, 맞나요?\n\n**A███ 박사:** 맞습니다.\n\n**데이비스 요원:** 저는 장전해 [욕설 편집됨]발의 총탄을 그것에게 먹여주었지만 당연하게도 먹히지 않았죠. 제가 왜 그랬는지 정말 모르겠습니다. 이제 그것들은 전부 혼수 상태에 빠졌지요. 그렇지 않습니까? 아이들은요?\n\n**A███ 박사:** 네, 그렇습니다. 이걸로 끝인 듯 하군요, 데이비스 요원.\n\n**데이비스 요원:** 마지막으로 하나만 더요.\n\n**A███ 박사:** 네?\n\n**데이비스 요원:** SCP-277에서 전근을 요청할 수 있을까요?\n\n**A███ 박사:** 당신은 이미 SCP-███로 발령되었습니다.\n\n**데이비스 요원:** 감사합니다, 그럼 안녕히, 박사님.\n\n**<기록 끝>**",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": "kimnokcha",
  "created_at": "2013-03-12T03:49:40+00:00",
  "updated_at": "2020-09-07T03:27:26+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "277interview"
}