{
  "title": "流浪猫",
  "content": "它是Sarah这辈子见过最漂亮的猫。\n\n她不知道“三花猫”这个词，因为8岁的孩子一般不知道。它是棕色、黄褐色、橙色的，Sarah敢说，它的眼睛是你所见过最亮、最亮的金子，或者类似的什么东西。而它正//直勾勾地看着她//。\n\nSarah猜它是“河猫”中的一只，她听到爸妈是这么叫它们的；一群住在那条蜿蜒穿过他们镇子的小溪附近的流浪猫。小溪穿过一片树林，在房屋（比如Sarah家）附近时隐时现，然后继续流淌去……某个地方。Sarah从没见过溪水源头，但它是个给猫们生活、为了安全躲避人类的好地方。很多邻居都会喂它们，但Sarah还没机会这么做过。她的朋友们会很——嫉妒的。\n\n她的父母在家，很可能不赞成她给流浪猫喂食，但他们家里有一些食物，她可以在晚些时候放出去喂给它们。她希望//这只//猫会是出现的那只。\n\n珀耳塞福涅。她会叫这只猫珀耳塞福涅，即使它是个男孩。他肯定不会介意的。\n\n------\n\nSarah一直等到听到父母关上他们卧室的门为止。几个月前她就已经学会了怎么在不发出任何噪音的情况下溜下楼梯，所以她不需要再等了。Sarah从储藏室里拿出一个金枪鱼罐头摆在台子上。//恶心，//她把手动开罐器摁在罐头边上时这么想着，但她知道猫喜欢这种臭臭的东西。她安静地打开后门，走进家里的院子。\n\n珀耳塞福涅在等着她。漂亮的三花猫正坐在Sarah第一次见到她的地方。Sarah能很清晰地看到那只猫，即使在背光熄灭之后；她的眼睛，在满月下闪闪发亮的眼睛，直直望着她的眼睛。不是看着食物，而是//她。//Sarah将罐头放在木制平台上，发出//嘶嘶//声哄那生物过来的时候，感到了一阵寒颤。\n\n猫的头动了一下，飞快将头扭到一边，然后从她坐着的岩石上跳了下来，跑到Sarah面前。这只猫虽然很漂亮，但爬上楼梯的动作显得有些颠簸，就好像它是刚刚第一次搞清楚怎么走路一样。Sarah注意到猫的尾巴在她跑动的时候没有来回摆动，只有在平台上坐着时才会；即使如此，这动作看上去……更像是//刻意的，//如果她知道这个词的话她会想到的。\n\nSarah喜欢她笨拙的小珀耳塞福涅。\n\n小猫让Sarah在吃金枪鱼的时候摸摸她，同时不停发出呼噜声。在最后一条鱼吃完以后，猫舔了舔唇，磨蹭着她的腿。Sarah抱起珀耳塞福涅放在自己腿上。她感觉到猫紧张起来，好像是要挣扎或者挠她，然后在最后一刻放松下来。猫又开始发出呼噜声（//同样显得刻意，//Sarah没想到）。 \n\nSarah用一个年轻女孩的笨拙抚摸着珀耳塞福涅。她面朝天躺在冰冷的木制平台上，继续抚摸着她。珀耳塞福涅沿着小女孩矮小的身躯走过去，坐在她的胸口，凝视她的眼睛。她开始舔女孩的鼻子。Sarah安静地笑了起来。 \n\n猫咬了她一下，就咬在鼻子上；不足以伤到她，但Sarah不知道她为什么不放开。然后她开始觉得自己很困。\n\n------\n\nManuel看到他女儿躺在后门门廊上，赶紧跑了出去。她只是躺在木制平台上，显然睡熟了。Manuel把她抱进屋子里，放在客厅的沙发上。“Sarah？Sarah？你没事吧？”\n\n他女儿突然清醒过来。Sarah带着明显的不熟悉的神情环顾着房子。“我……我怎么到这里来的？”\n\n“你在门外面干什么呢？你把我sh——病都吓出来了！”\n\n“外……外面有只流浪猫。我给它喂了点吃的。我以为它是我的朋友。”Sarah开始显得很难过。\n\nManuel现在明白了。“哦，小蜜糖，没关系的。有时候你觉得动物是你的朋友，但你必须记住——”\n\n“希望成为朋友的念头一触即发，但友谊之果的成熟则需慢慢等待？[[footnote]]Wishing to be friends is quick work, but friendship is slow-ripening fruit. ——亚里士多德[[/footnote]]”Sarah回答。现在她的双眼失神，盯着她父亲身后的墙。“滥交者无友。[[footnote]]A friend to all is a friend to none. ——亚里士多德[[/footnote]]一个真正的朋友是如影随形的。[[footnote]]A true friend is a soul in two bodies. ——亚里士多德[[/footnote]]多友者故无友。[[footnote]]He who hath many friends hath none. ——亚里士多德[[/footnote]]爸爸发生什么了。”\n\nManuel几乎以迅雷不及掩耳的速度掏出了手机。“您好，911吗？是的，是我的女儿。她被一只流浪猫咬了，我想她……她需要帮助。请派救护车到……”\n\nSarah听到了她的地址，不断隐没入追逐她的迷雾中。那么多思考、想法、文字，都是从以太中诞生的。//宪法是一个国家的地方治安官的安排。一切美德都是由公平交易总结而来。当前Novomundus摄政者的历史告诉我们，他作为统治者失格了，不被允许继续苟活。//\n\n她//发生//了什么？\n\n随机的单词和短语还在继续，Manuel正在给她母亲打电话并在房间里来回走动。突然，有人敲门。是//后//门。Manuel走过去开了门。Sarah听到了谈话的一部分。\n\n“早上好……告诉你……福音……基督？”\n\n“不……不是时候……到底是什么？你到底拿着啥玩意呢？”\n\nSarah感觉她的脑中传出一声尖叫，搏动着、抽痛着、爆破着。这些动静在她听到一声爆裂声、一声来自她父亲的咕哝、和一个成年男性倒在地板上、电流流过他的肌肉还发出砰的一声时停止了。三个人跨过他，另一个人则在她父亲脖子上注射了一针，把他抱起来抬出了门。那三个人朝Sarah走过来。\n\n如果她的思路还清晰，她会觉得接下来发生的事情就跟爸爸喜欢看的动作片一样。她被困在自己的大脑里，看着她的身体突然跳起、开始用她完全陌生的力量和速度攻击那些朝她走来的壮汉。她看着自己把一个成年男性的眼睛从脸上挖出来，然后咬上他的脖子。她（//感觉？听到？知道？//）了她大脑中的一些东西、一些和她的大脑不同的东西，计算出成功的可能性很小，计算出最佳的逃跑路线，试图逃走。\n\n她又听到了那种爆裂声，感觉到整个人都在痛苦中爆炸开，看着自己摔在正好够不到刚刚她跳向的那扇敞开的窗户的地方，再次（听到/感觉到/看到）她脑中的尖叫。她感觉到自己的双手被反绑在身后，被抱起来甩到一个男人的肩膀上，被带离她的房子，被丢进一辆面包车的后座。她听到有人爬进车厢，听到前面传来毫无阻隔的声音：\n\n“这次你有没有好好确认啊？”\n\n一个不同的声音，是女性：“小探测器把我们直接引到了她家客厅，而且那个小贱人还想用牙齿咬断Eastman的动脉呢。我觉得这确认足够了。”\n\n“Mac，在上次发生那种事之后，我们必须得确认一下。”\n\n“行，行。”（女人？）转向Sarah，从她面前的地上拿起一台仪器按在Sarah额头上。 \n\n“电子发射在标准振幅下，广播频率Chi-19。已确认SCP-877存在，上午8时11分。”女人转向驾驶面包车的男人。“Lee解决救护车了吗？”\n\n“在我们说话的当口它估计还在各种‘弯路’上绕着呢，”男人说。“这把我们赢定了。”\n\n女人没有回复。Sarah能看出她脸上严厉的表情有些软化了。“最近发生的事太多了，”女人对司机说。\n\n“没啥大不了的，”他说。\n\n女人冲Sarah笑笑。“没事的，宝贝，”特工MacGilligan说。“我们是来帮忙的。”",
  "tags": [
    "alexylva大学",
    "故事"
  ],
  "author": "Alty_FMN",
  "created_at": "2019-02-22T16:31:29+00:00",
  "updated_at": "2019-02-22T16:31:51+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "stray"
}