{
  "title": "SCP-4019",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-4019\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** As the theory which is diametrically opposed to the anomalous effects generated by SCP-4019 has been accepted as fact by the scientific community, suppression of information surrounding SCP-4019 has been deemed a medium-low priority.\n\nTwo subunits of MTF Iota-7 (\"Caduceus\") have been assigned to monitor published studies regarding human anatomy for SCP-4019's effects. Affected studies are to be altered such that all instances of SCP-4019 are removed, and then republished.\n\n**Description:** SCP-4019 is a substantial disagreement within the field of anatomy over the amount of orifices present on the human body.\n\nThe vast majority of anatomical scientists have concluded that humans possess seven openings:\n\n* Two openings within the nasal canals.\n* Two openings within the ear canals.\n* One opening within the mouth.\n* One opening within the anal canal.\n* One opening within the urethra.\n\nHowever, studies which involve the examination of a cadaver for the purposes of disproving this conclusion universally result in the discovery of two additional orifices. These instances are located on the upper chest and forehead[[footnote]]Affected studies often note that a thin flap of fat and skin covers these openings, preventing blood loss.[[/footnote]], and allow direct access to the right ventricle and cerebral cortex, respectively.\n\n**Addendum 4019/1:** Discovery Log\n\nSCP-4019 was first noted by Dr. Massoud Costantini, a now retired surgeon and pathologist, in a study entitled, \"Autopsy-verified abnormalities within the cleavage lines of the male and female human body\". In it, Costantini states that the walls of the openings possess markings which are similar to those present in the scars of patients which have undergone surgery.\n\nIn an unearthed entry of their personal journal, Constantini elaborated on this observation.\n\n> The scarring was present in every cadaver, and was visually distinct. It was as if these individuals possessed two small, foreign objects within their bodies and, sometime before, during, or after their deaths; they had been forcefully removed.\n\n[[footnoteblock]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4018]]] | SCP-4019 | [[[SCP-4020]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "euclid",
    "medical",
    "observational",
    "scp"
  ],
  "author": "redredred",
  "created_at": "2020-02-11T01:05:23+00:00",
  "updated_at": "2022-10-22T16:05:03+00:00",
  "rating": 96,
  "_site": "scp-wiki",
  "_fullname": "scp-4019"
}