{
  "title": "BotH: Daybroken",
  "content": "[[=]]\n+++++ [5 hours and 29 minutes later]\n[[/=]]\n> \n> **D-81840 (M):** Okay, Doc, I haven't heard from you for a while, so I'm gonna assume your shift is up or something. But since you're recording this, I'm gonna try to lay out the situation insofar as I see it, 1. to prove I'm still putting in the effort, 2. to fill in some of the blanks for you guys since you're only hearing what's going on rather than seeing it, and 3. because I have never been more bewildered in my life and I need to put this shit into words to better understand it. So, here goes.\n> \n> I'm in a gigantic stone temple in the center of the sun. Ironically, it's dark as hell in here. The only light comes from these stained-glass windows with purple lamps behind them. Usually they depict scenes of Lifemongers doing magic bullshit with stars and light. The only ones that don't involve these Lifemongers are in the big central chamber - there's eight of them, and they're huge. I think these might be their gods, but they only pray to the big one at the top.\n> \n> I'm in the central chamber now, so I'll try to describe them. Bear in mind there are no captions in any language I could understand.\n> \n> The big one: kind of a stork-dragon hybrid with eight arms, each one holding a star. \n> \n> Next to him, going clockwise... \n> \n> There's seven-headed ferret, holding what I can only assume Dr. Seuss would call a saxophone. \n> \n> A meditating centipede, holding a scimitar. \n> \n> A hawk surrounded by fire, holding a giant black hammer. \n> \n> A deer-man, holding a branch, and I'm pretty sure he's giving me bedroom eyes. \n> \n> A sea turtle with a shit-ton of human hands, holding a flute. \n> \n> A spider with a bearded man's face, holding a needle and thread. This is the only one that has humans in it, looks like a bunch of kneeling knights. \n> \n> And the last one's been shattered beyond recognition. They didn't even bother to pick up the pieces. \n> \n> //(Sound of shifting glass shards.)//\n> \n> But I think there are enough shards here to get a better look. Let's see if I can put some of it back toge --\n> \n> **ZetBoKu:** {{You yourself insult. VUUOU equals unclean.}}\n> \n> **D-81840 (V):** Wait, what? Voo-oh?\n> \n> **ZetBoKu:** {{Murk poisons soul. VUUOU unremember. Desist touch evermore.}}\n> \n> //(Shifting glass sounds end.)//\n> \n> **D-81840 (V):** My bad!\n> \n> **ZetBoKu:** {{Correct.}}\n> \n> //(Footsteps leading away.)//\n> \n> **D-81840 (M):** ...that's ZetBoKu, by the way. The Lifemongers all got weird names like that. NaUrKa, ZetBoKu, VoSaiLek, pretty sure I heard \"LuLuLu\" at some point. \n> \n> Dammit, got ahead of myself. I should probably mention what these Lifemongers are in the first place. Here are the top ten things to know.\n> \n> **1.** I was never good with measurements, but they're each about the height of Big Bird on Sesame Street.\n> \n> **2.** They're dressed in these heavy v-necked robes covered in quilted bits of gold, velvet, jewels, chains, furs, tiny paintings -- I dunno, I saw this movie about the old Russian tsars, it's kinda like the robes they wore. (But only the older ones, like Ivan the Terrible.)\n> \n> **3.** They've got two arms and stand upright, but like ten or twelve legs. No hands or feet, though, just kinda fleshy little points.\n> \n> **4.** Their skin is pale blue.\n> \n> **5.** Their heads are... gross. Like, it's in the shape of an Egyptian ibis, but covered in several films of veins and loose wet membranes, like spider webs. I can't really tell if their beaks are actual beaks or just curved, meaty protrusions. (They don't open the beaks when they speak, either.) There's a dark spot on the sides of their head that's either heavily-obscured eyes, self-inflicted bruises, or both.\n> \n> **6.** Their voices sound male, but I don't know if they have genders like we do.\n> \n> **7.** They're not from this universe. \n> \n> **8.** They claim to serve this... God? Ruler? Supervisor, priest, local politician? Fuck if I know, but they call him KHUUM[[footnote]](Pron. \"Koom\")[[/footnote]] of the Eightfold Jewel, first and eldest prince of \"Korbenk\" or something. (That's probably who's depicted in the big window from earlier.)\n> \n> **9.** They're pacifist monks.\n> \n> And finally...\n> \n> **10.** They're a bunch of boring old fucks with //zero// sense of humor.\n> \n> As for what this temple //is?//\n> \n> //(Sigh.)//\n> \n> I'm still murky on the details. You've heard how these guys talk -- it's hardly ever more than three words in a sentence, and you're lucky if it's the //right// word. But here's what I can understand of it, so far...\n> \n> Apparently, our universe is inherently unable to create life, not even on the unicellular level. The only thing that can generate life -- as we know it -- is radiation from the mystical fire produced by KHUUM. Sometimes, KHUUM looks into other dimensions from his own, sees some space dust, and decides that maybe the dust should be a rock with a bunch of little guys on it.\n> \n> So KHUUM and his servants build a giant temple-ship called a \"SauEl\". (\"Sau\" means Warmth and \"El\" means fall.) The infinite power source is a single scale taken from KHUUM's body. Once a SauEl is flown to a nice area to make a solar system, the flames turn on, and the whole ship starts exuding a flaming aura that's indistinguishable from an ordinary star. There's even a gravity well and everything. \n> \n> But on the inside, it's perfectly chilly and zero-G. (And it's not like I'm flying all over the place -- the floor has this magnetic effect with both my feet and theirs.)\n> \n> The reason I didn't burn up in orbit is their little security system, as it were -- something called the SueSor. (Sue means \"tribute\" and Sor means \"maiden.\") I never saw this SueSor thingy, but apparently it saw that I was lost and teleported me to safety. \n> \n> There's one thing I'm forgetting here...\n> \n> Oh, right -- this place is meant to be staffed by immortals. I'm not hungry, thirsty, sleepy, I don't need to go the bathroom -- I don't even cast a shadow. I forget to breathe sometimes.\n> \n> On one hand, it's good to know I'm safe.\n> \n> On the other, the fact that I'm probably going to be trapped here forever is only just starting to sink in, and honestly? It's scary.\n> \n> But on the other-other hand, maybe it's for the best. This could be eternal damnation -- just the closure I was looking for.\n> \n> ...\n> \n> Hopefully.\n\n[[=]]\n+++++ [2 hours and 35 minutes later]\n[[/=]]\n\n> **D-81840 (M):** They're leading me through this hallway with a big mural. ...or relief.\n> \n> **Tanner:** Which is it?\n> \n> **D-81840 (M):** Look, I didn't go to art school.\n> \n> **Tanner:** A relief is a carving, a mural is painted.\n> \n> **D-81840 (M):** Ah -- relief. Definitely a relief. Made of gold, or at least some gold-colored metal.\n> \n> **Tanner:** Can you describe it?\n> \n> **D-81840 (M):** There's... for a full description, I'm gonna need more time. But I can give you a brief once-over.\n> \n> **Tanner:** Please do.\n> \n> **D-81840 (M):** There's this big Lifemonger in the center extending its arms over a bunch of different creatures below. There's humans in one corner, but also some...  dragons? Squids? Look, there's way too many to mention in one go. Fuckin' Noah's Ark in here.\n> \n> **Tanner:** What's the creature that sticks out the most?\n> \n> **D-81840 (M):** I'd say it's the one that the Lifemonger is standing on. It looks like this, uh, I don't know the word -- you know those roly-polies you'd find when messin' around in your backyard as a kid?\n> \n> **Tanner:** Pillbugs?\n> \n> **D-81840 (M):** There ya go. Pillbugs. But it's a big one, and it's got these trees growing out of its back. It looks like it's in pain, or --\n> \n> **NaUrKa:** {{Furrowers-in-garden.}}\n> \n> **D-81840 (V):** Huh?\n> \n> **D-81840 (M):** It's pointing to the pillbug.\n> \n> **NaUrKa:** {{Furrowers-in-garden. Heretics. Adversaries eternally.}}\n> \n> **D-81840 (V):** Really? What'd they do to you? \n> \n> **NaUrKa:** {{Pirates them. Destroy creations ours. Souls... incubated upon death. Crucible of pleasure. Reappropriate life. Generous unto decadence. Life unequals good. Life equals //test.// Defiance, punish required.}}\n> \n> **D-81840 (V):** Ah, um, okay. \n> \n> **NaUrKa:** {{Also. Delicious them.}}\n> \n> **D-81840 (V):** Wait, what?\n> \n> **NaUrKa:** {{...salad.}}\n> \n> **D-81840 (M):** Fuckin' weirdos.\n> \n> //(More footsteps.)//\n> \n> **Tanner:** Where are they taking you now?\n> \n> **D-81840 (M):** Looks like... some kind of theater. There's a big crystal wall on a stage. \n> \n> **Tanner:** Any other Lifemongers?\n> \n> **D-81840 (M):** Over a hundred... hope I haven't been drafted into their annual talent show or some shit.\n> \n> **NaUrKa:** {{Fellow servants. Gather. Attend.}}\n> \n> **Tanner:** Why aren't they speaking their language to each other?\n> \n> **D-81840 (M):** Apparently there's a universal translation field here. But it doesn't always work with some of their words.\n> \n> **NaUrKa:** {{My brothers. This thing equals}} //ZaKaarYa-MeRattoNya-KenTo.// {{Hominid lifeform.}} //EvResh-na KuRuut// {{ambassador}} //SauEl VuorShiente// {{SCP Foundation}} //TaRaa.//\n> \n> **Tanner:** Did you tell them?!\n> \n> **D-81840 (M):** I didn't say nothing! Look at the records if you doubt me.\n> \n> **Tanner:** Thank God...\n> \n> **NaUrKa:** //KenTo.// {{Presence of you. We gather. Origin ascertained. Eyes of}} //SauEl-SueSor// {{decoration upon ship. SCP Foundation. Correct? Ergo,}} //SauEl-SueSor// {{granted you passage.}}\n> \n> **Tanner:** Sauelsuesor! I knew it.\n> \n> **D-81840 (M):** What now?\n> \n> **NaUrKa:** {{...you are distracted.}}\n> \n> **D-81840 (V):** Sorry, uh, just a little brainfart. What were we talking about?\n> \n> **NaUrKa:** {{Ignoramus.}}\n> \n> //(Something in the background begins humming.)//\n> \n> **NaUrKa:** {{Foundation emissary. Only logical conclusion: dispel misunderstanding.}}\n> \n> **D-81840 (V):** Oh, right, //that// misunderstanding...\n> \n> **D-81840 (M):** //Doc, real quick, what misunderstanding?//\n> \n> //(No response; Dr. Tanner is contacting O5 command for an emergency update regarding new activity from [[[SCP-179]]].)//\n> \n> **NaUrKa:** //SauEl-SueSor.// {{Summons order. Appear upon glass.}}\n> \n> //(The humming stops.)//\n> \n> **D-81840 (M):** Hoo boy...\n> \n> **NaUrKa:** {{Cease averting eyes. Breach of protocol.}}\n> \n> **D-81840 (V):** But she's naked...\n> \n> //(A soft, feminine voice can be heard.)//\n> \n> **SCP-179:** Oh? The silly vultures who live in my brother are talking again. Curious!\n> \n> **NaUrKa:** {{Maintain silence, prisoner.}}\n> \n> **D-81840 (V):** Wait, I'm your prisoner? I thought you said I was --\n> \n> //(SCP-179 laughs.)//\n> \n> **SCP-179:** See how you frighten him so, silly brutes?\n> \n> **NaUrKa:** //KenTo.// {{You equals emissary.}} //SauEl-SueSor// {{equals prisoner.}}\n> \n> **SCP-179:** Must we go over this again? I belong to no one.\n> \n> **NaUrKa:** {{Disagree. On similar subject -- misunderstanding.}} //KenTo// {{sent. Heed his words.}} \n> \n> **D-81840 (M):** Doc, throw me a fucking bone here...\n> \n> **SCP-179:** It is all right, little friend. Your star-boat -- he was screaming. There were so many sad little corpses inside his gullet. I know you did not come on your own volition. Unwilling servants -- lost travelers -- regretful souls -- humans (former, in my case) -- our kind understands one another.\n> \n> **D-81840 (V):** So what was this misunderstanding?\n> \n> **SCP-179:** Those in the Foundation above you wanted my guidance all for themselves, and none other. So they tried to hide me from their competitors.\n> \n> **D-81840 (M):** ...you guys are dicks, y'know that?\n> \n> **NaUrKa:** {{The problem. Is it dispelled? Time unequals expendable.}}\n> \n> **SCP-179:** But they have done worse to you, little friend, have they not? They put you and your brethren into little boxes. They offered you as a human sacrifice. They flew you into my brother. They made you spy on these horrid little vultures with your mind.\n> \n> **D-81840 (V):** I mean --\n> \n> **ZobTuaKi:** {{TRAITOR.}}\n> \n> **DelYaQuo:** {{SUPREME INCONVENIENCE.}}\n> \n> **MeLoWye:** {{EXPOSURE.}}\n> \n> **VuKoKa:** {{SUBTERFUGE.}}\n> \n> **PweNiCha:** {{SECRECY BROKEN.}}\n> \n> **LuLuLu:** {{EXPLAIN!}}\n> \n> **TreBoMi:** {{EXPLAIN!}}\n> \n> **GoVaRu:** {{EXPLAIN!}}\n> \n> **NaUrKa:** **//VraNek! TaNurut-na HuoKagaa Scrheeg!//**\n> \n> //(The other lifemongers are silenced, save for...)//\n> \n> **VuKoKa:** {{...how crude.}}\n> \n> **D-81840 (V):** Okay, SauElSueSor? Real talk, were you //trying// to snitch, or --\n> \n> **SCP-179:** I have not spoken with a kindred spirit in ages. My excitement clouded my focus. Forgive me.\n> \n> **D-81840 (V):** ...y'know what? That's fair.\n> \n> **NaUrKa:** {{Brothers. Discontinue fears. This problem... easily rectified.}} //SauEl Gatrhak MuurSang-na Tet.//\n> \n> **SCP-179:** What?!\n> \n> **NaUrKa:** //MuurSang-na Tet.// {{Quorum already have. Casting vote.}}\n> \n> **SCP-179:** No, wait! Please listen. I can //make// them keep it a secret.\n> \n> **D-81840 (V):** Uh, what did he say?\n> \n> **NaUrKa:** //TreBoMi.//\n> \n> **TreBoMi:** {{Affirmative.}}\n> \n> **SCP-179:** I won't let you do this to my home!\n> \n> //(Shattering glass.)//\n> \n> **NaUrKa:** {{Annoying noises conquered. Rejoice. Continuing vote.}} //LuLuLu.//\n> \n> **LuLuLu:** {{Affirmative with prejudice...}}\n\n[[=]]\n+++++ [34 minutes later]\n[[/=]]\n\n> //(D-81840 tries to avoid hyperventilating. He isn't successful.)//\n> \n> **Tanner:**  Sorry about the radio silence. Are you still in that meeting? What did Sauelsuesor --\n> \n> **D-81840 (M):** They're gonna turn off the sun.\n> \n> **Tanner:** ...pardon?\n> \n> **D-81840 (M):** They are going to turn off the sun. Because of me.\n> \n> **Tanner:** I don't follow.\n> \n> **D-81840 (M):** They found out about the little telepathy bullshit you put in me, then NaUrKa's all {{Secrecy breach? What rules say? Oh! Here is! \"If they know about us, kill 'em all and start over!\" Wow. We equals fucking assholes.}} So, now I got //that// little accident to worry about, too.\n> \n> **Tanner:** Slow down. Deep breaths. I can't understand you --\n> \n> **D-81840 (M):** WHAT THE FUCK ISN'T THERE TO UNDERSTAND? \"Sun go bye-bye. No more sun. We all fall down and stop moving.\"\n> \n> **Tanner:** Look, just...\n> \n> //(She sighs.)//\n> \n> Okay. I'll get someone's attention. But I'm going to need a bit more than \"the sky is falling, the sky is falling, we must tell the king\" to declare an emergency of this magnitude. See if you can discreetly get some more evidence.\n> \n> //(Footsteps.)//\n> \n> **D-81840 (M):** No... don't bother.\n> \n> **Tanner:** What now?\n> \n> **D-81840 (M):** I'll take care of this.\n> \n> **NaUrKa:** {{Judgment passed. SauEl -- sanctum of peace. You equals forgiven. So --}}\n> \n> //(Sounds of a physical struggle.)//\n> \n> {{Pain. Request discontinue. Bruises.}}\n> \n> **Tanner:** Stop it, Kent. We need to go about this carefully.\n> \n> **D-81840 (V):** What's the matter? Fight //back// already!\n> \n> **NaUrKa:** {{Already told you. Lifemongers equals pacifists. No fighting.}}\n> \n> **D-81840 (V):** ...HE SAID, ON HIS WAY TO COMMIT LITERAL FUCKING GENOCIDE.\n> \n> **NaUrKa:** {{You misunderstand. We not fight. We not conquer. We create. What we create -- ours by right. All under SauEl, our property. Victory without struggle. This unequals war, this unequals fight. This equals //housework.//}}\n> \n> **D-81840 (V):** So you don't give a shit that billions of humans and fuck-all-how-many other creatures are going to die?\n> \n> **NaUrKa:** {{Observe. Record. Acknowledge. Obfuscate. Parameters met. Safety equals cosmetic.}}\n> \n> //(More struggling.)//\n> \n> **Tanner:** Stop antagonizing him. That's an order.\n> \n> //(CRACK!)//\n> \n> **NaUrKa:** //(Through a strained throat.)// {{Awkward anatomical repositioning. Very interesting!}}\n> \n> //(D-81840 pants, moving quickly down a cramped hallway.)//\n> \n> **Tanner:** Kent, listen! \n> \n> **D-81840 (M):** Shut up, I got this. \n> \n> **Tanner:** Just stay still and wait for instructions. Don't make it worse.\n> \n> **D-81840 (M):** Shut the fuck up before I think really hard about stuff you don't wanna see and inject it into your brain.\n> \n> **Tanner:** That's now how this works.\n> \n> **D-81840 (M):** Nice bluff. //Take THIS!//\n> \n> **Tanner:** ...take what?\n> \n> **D-81840 (M):** Can't you see it?\n> \n> **Tanner:** You know I'm using a phone to talk to you, right?\n> \n> ...\n> \n> //(D-81840 speeds up his pace, yelling with rage.)//\n> \n> //(Glass crashes. The falling shards echo. He's in a massive room.)//\n> \n> **D-81840 (V):** ...whoa.\n> \n> //(A thin, wheedling, childlike voice cries out in the distance.)//\n> \n> **Uur:** **##c4a30b|Do you like my scale, Mister?##**\n> \n> **D-81840 (M):** There's a tiny, naked Lifemonger here. He's bound to a giant dragon scale with huge golden chains sticking out from his back.\n> \n> **Uur:** **##c4a30b|You look interesting. Are you from the same species as my sister? ...we're not related or anything.##**\n> \n> **D-81840 (V):** Who are you?\n> \n> **Uur:** **##c4a30b|I am Uur. I'm SauEl's catalyst. I pull KHUUM's flame from the scale and tell it where to go.##**\n> \n> **D-81840 (V):** How do you do that?\n> \n> **Uur:** //(Giggling)// **##c4a30b|I don't know! I just do what my masters tell me to. Are //you// my master? No one comes in my chambers unless they give commands. And I would //never// turn down a command, no matter what.##**\n> \n> ...\n> \n> ...\n> \n> //(Rapidly approaching footsteps from the hallway outside.)//\n> \n> **Tanner:** Kent, don't even think about it.\n> \n> **D-81840 (V):** Yes. I am your master.\n> \n> **Tanner:** Kent?!\n> \n> **Uur:** **##c4a30b|What is your command?##**\n> \n> **Tanner:** //Kent!//\n> \n> **D-81840 (M):** Sorry, Doc. I found a better way to clear my karma.\n> \n> **D-81840 (V):** I order you to make //me// the new catalyst!\n> \n> **Tanner:** //NO!//\n> \n> **Uur:** **##c4a30b|Done!##**\n> \n> **D-81840 (V):** ...that's funny, I don't feel anyth --\n> \n> //(Sounds of metal sinking into flesh followed by chains. D-81840 screams incoherently...)//\n\n[[=]]\n+++++ [3 minutes later]\n[[/=]]\n> \n> //(From this point on, D-81840 will be referred to as SCP-7941-A.)//\n> \n> **TreBoMi:** {{...unexpected.}}\n> \n> **ZetBoKu:** {{Where is Uur?}}\n> \n> **LuLuLu:** {{Unknown.}} \n> \n> **PweNiCha:** //FreLok-Na...// {{Transcendant inconvenience.}}\n> \n> **NaUrKa:** {{Not necessarily! Parameters still attainable. Still under jurisdiction.}} //ZetBoKu.// {{Give.}}\n> \n> **ZetBoKu:** {{Honored!}}\n> \n> //(Approaching footsteps.)//\n> \n> {{Catalyst. Hear primary -- }}\n> \n> **SCP-7941-A:** **##c4a30b|GET OFF MY BUS##**\n> \n> //(Sounds of intense, rushing flames. ZetBoKu screams.)//\n> \n> **LuLuLu:** {{RUDE!}}\n> \n> **PweNiCha:** {{EXTREME AGGRAVATION!}}\n> \n> **TreBoMi:** {{IMMATURITY!}}\n> \n> //(Rushing displacement of air.)//\n> \n> **NaUrKa:** {{My present bondage. Unmake this immediately.}}\n> \n> //(More rushing flames. Between 40 to 60 Lifemongers are heard shrieking.)//\n> \n> {{Repeat command: My present bondage. Unmake this immedia -- }}\n> \n> //(WHAM. WHAM. WHAM. Cracking bones.)//\n> \n> {{Ignoramus.}}\n> \n> //(WHAM.)//\n> \n> **SCP-7941-A:** **##C1A700|DIE##**\n> \n> **NaUrKa:** {{Regrettably, impossible. All immortal here. Remember?}}\n> \n> ...\n> \n> **SCP-7941-A:** **##C18400|FUN FACT IF YOUR STORE DOESN'T HAVE ETERNAL DAMNATION IN STOCK YOU CAN MAKE YOUR OWN## ##C15B00|USING THESE SIMPLE## ##DF7300|EVERYDAY## ##DF3D00|MATERIALS##**\n> \n> //(Intense, overpowering flames drown out other sounds for approximately 15 minutes.)//\n> \n> **//([https://scp-wiki.wikidot.com/shaggydredlocks-proposal The new sunlight reaches earth.])//**\n> \n> ...\n> \n> **NaUrKa:** {{...inconsequential.}}\n> \n> **SCP-7941-A:** **##DF3D00|SHUT THE FUCK UP##**\n> \n> **NaUrKa:** {{Status of us. Irrelevant. Status of populace. Irrelevant. Only record. Only observe. Only acknowledge.}}\n> \n> **SCP-7941-A:** **##DF3D00|I WILL## ##red|//NEVER//## ##DF3D00|LET YOU TAKE THE SUN AWAY##**\n> \n> **NaUrKa:** {{Acknowledged. Question. Eight human minutes. Have they passed?}}\n> \n> **SCP-7941-A:** **##red|//BITCH//## ##DF3D00|DO I## ##red|LOOK## ##DF3D00|LIKE I GIVE A FUCK WHAT TIME IT IS##**\n> \n> **NaUrKa:** {{Time. Eight minutes -- light reaches Earth. Look. See your world. Proper catalyst behavior... certain mindset required. Inexperienced. Human term -- \"runaway train.\"}}\n> \n> ...\n> \n> **SCP-7941-A:** **##red|what is that##**\n> \n> ##red|...##\n> \n> **##red|what is that WHAT IS THAT WHAT IS HAPPENING##**\n> \n> **NaUrKa:** {{You tell me.}}\n> \n> **SCP-7941-A:** **##red|I CAN'T CONTROL IT ANYMORE HOW CAN I MAKE IT STOP##**\n> \n> **NaUrKa:** //SauEl// {{is poisoned. Your ignorance. Your hatred. Your weakness.}}\n> \n> **SCP-7941-A:** **##red|TELL ME HOW TO MAKE IT STOP RIGHT NOW.##**\n> \n> **NaUrKa:** {{You can stop. Reversible. There is way. Can tell you.}}\n> \n> **SCP-7941-A:** **##red|JUST TELL ME##**\n> \n> ...\n> \n> **NaUrKa:** {{My brothers. Emergency subspace shunt.}}\n> \n> //(The Lifemongers begin fading away.)//\n> \n> **SCP-7941-A:** **##red|WHERE THE HELL ARE YOU GOING##**\n> \n> **NaUrKa:** **{{You will never be a good person.}}**\n> \n> //(They disappear.)//\n> \n> **SCP-7941-A:** //**##red|NO##**//\n> \n> ##red|...##\n> \n> **##red|no##**\n> \n> **##red|i can't make it stop##**\n> \n> **##red|i##**\n> \n> ##red|...## \n> \n> **##red|doc##**\n> \n> **##red|DOC##**\n> \n> **##red|PICK UP THE FUCKING PHONE##**\n>\n> ##red|...##\n>  \n> **##red|PLEASE##**\n> \n\n[[=]]\n+++ {{**[http://scp-wiki.net/scp-7941/offset/2 There has been no further SCP-2922 contact from SCP-7941-A.]**}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2023-08-22T03:19:24+00:00",
  "updated_at": "2023-09-03T05:11:15+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7941-2"
}