{
  "title": "インシデント・ゼロ Part 3",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nバウ将軍の父方の曾祖父は、ピケットの有名で運命的な突撃の際に、アームステッド将軍の指揮下においてゲティスバーグで亡くなった。彼はブラッディアングルで石の壁を越える勇敢な南軍兵士の一人であり、ひどく卑劣なヤンキー[[footnote]]訳注: Yankee=北部軍の呼び名[[/footnote]]によって腹部を撃たれ、彼の同志が退却するために一歩も引かずに戦って、彼の最後の呼吸を卑劣なアイルランド人の心臓を突き刺すために使った。それは、バウの血統の度胸と勇気の例として、彼の家族の父親側に伝えられた物語だった。\n\nバウ将軍の母方の曾祖父もまた、ゲティスバーグで亡くなった。彼は第69期ペンシルベニア歩兵、ブラッディアングルの石の壁を守った勇敢な男たちの一人だった。彼は卑劣で卑しい奴隷所有者に対する反逆者の腹部を撃ち、南部軍の最高水位線で最も激しい戦闘の中心に立っていたが、敵が退却したとき、彼は哀れなジョニー・レブズ[[footnote]]訳注: Johnny Rebs=南軍兵の呼び名[[/footnote]]の一人がまだ死んでいないことに気がつかなかった。卑怯な南部人は彼がフェンスを飛び越した際にその心臓を剣で突き、二人は互いの腕の中で死んでいった。\n\nロバート・ユリシーズ・エイブラハム・ジェファーソン・バウ将軍の曾祖父達がゲティスバーグの戦いで本当に互いを殺したかどうかを知る方法はなかったが、彼にとっては理にかなっていた。バウ将軍は、自分自身を含むあらゆるものと戦っている男だった。彼は軍隊でキャリアを選んだ学者、非科学を研究した科学者、戦争なしで戦うための兵士だった。内部紛争は彼の//存在理由//だった。\n\n9/11は多くの人々にとってアメリカ史上最悪の日であった。バウ将軍にとっては違った。将軍にとって、アメリカの国土への最悪のテロ攻撃は、彼が何年もの間練っていた計画を実行する機会を意味していた。彼の、財団としてのみ知られる影のある組織との秘密の交渉が、(関連する)秘密工作についての知識をもたらすチャンスだった。過去数年はバウ将軍にとって非常に良かった。海外での複数の成功した事業によって、バウ委員会のプロジェクトに対する資金が増加した。\n\nそして、この12時間の間に、事態は最悪の状態に進展していた。\n\n「まず最初に、あなたは私にイエローストーンで起こっていることがテロリストによる攻撃ではないこと、そしてこれが我々が担当すべき事態であることを証明する必要があります」彼は前方に座っている監督官評議会のリーダーに言った。\n\n監督官は「イエローストーンでの出来事はテロリストによる攻撃ではありません。それはむしろ兵器の開発試験に近いです。この状況は24時間以内に解決されるでしょう」と言った。\n\nバウ将軍は「よろしい」と言った。「あなたをこの件で拘束します」彼は端末のメモ帳に手早くメモを書いた。「状況報告書が必要になります」\n\n監督官は、「イエローストーン山は現在、一時的かつ実存的な流動状態にあります。それ以外に、我々はまだ損害を見積もろうとしています。CK-クラス:再構築シナリオにより、全ての特別収容プロトコルが非同期状態になりました。中国、韓国、日本とロシアの支社では、オブジェクトごとに異なるファイル番号が表示されています。現在、アメリカのデータベースをベースラインとして使用し、外国支社の非同期エントリに拡張子を付けて整理していますが、それは決して完全に解決されることはないかもしれない長期の作業になります」と言った。\n\n「私はあなたの組織に外国の前哨基地があることを認めませんでした」とバウ将軍は監督官に念を押した。「このようなことが起こるのではないかと心配していたのです」\n\n監督官は、「あなたは我々の海外支部の安全について心配していました。これはあなたが懸念していた事とほぼ別物です」と言った。\n\n「それにもかかわらず、財団の海外支部は現在、容認できないセキュリティリスクを代表しているというのがこの委員会の意見です」バウ将軍はスケッチパッドの次のページをめくり、もう一つのメモを書き留めた。「今回の危機が終わった後、あなたは5年以内にそれらを廃止し、アノマリーをアメリカの収容サイトへとまとめる計画を発表することになります」\n\n監督官は、「我々は自分の業務の監督を約束されました。在庫の再配置には問題があるでしょう。この話は大きさやその他の要因によって移動させられないアノマリーについて言及しているのではありません」と言った。\n\n「それはあなたたち阿呆共がイエローストーン山を爆破する前でした」とバウ将軍は言った、「そして、あなたがあなたの武器開発部門の状態について私たちに嘘をついた前の話でもあります」\n\n監督官は言った。「我々はまだ何も… 」\n\n「プロジェクトオリンピアについて知っています」とバウ将軍は割り込んだ。「あなたたちの科学者は生産モデルのスーパーソルジャーのラインを作成し、それを委員会に報告することをどうにかして無視しました。オリンピアラインの能力について読んだことがあります。この戦争が始まって以来、どれだけのアメリカ特別軍事作戦兵士が亡くなったか知っていますか？何人の命が救われたか知っていますか？」\n\n監督官は何も言わなかった。\n\n「あなたの財団は十分長く楽しんでいました。大物らしく振る舞い、政府の一部になる時間です」とバウ将軍は言った。彼はスケッチブックを折り畳んで立ち上がった。「明日の午後、財団の資産を超常現象部門に統合することについて連絡します」\n\n監督官は「超常現象部門はありません」と言った。\n\n「明日があります。大統領と私でそれについてハッキリさせます」\n\n将軍は別れを告げることもなく、また、敬礼を求めることもなくオフィスを去った。\n\n彼が去った後も監督官はその席に残り続けた。\n\n-----\n\nエイドリアンは「このアイデアは最悪だな」と言った。\n\nビルは「それがオレたちが尽くせる最善だった。準備しろ」と言った。\n\nエイドリアンは深呼吸して、エンジンをかけ、そしてハンドルをしっかり握った。\n\n結局のところ、答えはかなり簡単だった。玄関のドアを使用することは論外だった。例えば、ホールを歩き回る敵が多すぎて、あらゆる形とサイズの敵に囲まれた場所をカバーするには距離が大きすぎた。一方で、現実の不安定化があった…つまり、イエローストーン山が30分ごとに約30秒間、空の間欠泉と温泉に置き換わる現象が起こった。\n\nベアトリクスは計算をした。時速約30マイルで走行した車両は、山が再び現れたときと同じように、固い花崗岩を通り抜けて、メインの駐車場の場所に到着するのに十分な時間があるはずだ。振り子が宇宙であり、比喩がそれほどこじつけたものでは無いのならば、それは揺れる振り子の束を運転するようなものだった。\n\nエイドリアンは彼のハンビー[[footnote]]訳注: humvee=高機動多目的装輪車[[/footnote]]で他の乗客を見た。ビルは助手席に乗って、膝の上のSAW[[footnote]]訳注: SAW＝squad ［section］ automatic weapon《軍事》分隊支援火器[[/footnote]]を見ていた。ビーツ、エフィー、ヴィンセントが後部座席にいた。エフィーは、砲塔に飛び込み、物事がうまくいかなかった場合には50 口径砲弾を与えるために待機していた。\n\n//事態が悪化した場合...//宇宙は狂いかけていた。彼の前には存在を現したり消したりと激しく移り変わる忌々しい山があった。そして彼は事態が**悪化する**ことを心配していた…。\n\n「10秒」とビルは言い、エイドリアンはハンドルをさらに強く握った。「7、6、5…」\n\nエイドリアンは、ビルが「5」と言った時に車両をギアに入れ、ビルが「3」と言った時に加速させ始めたが、そのタイミングがずれ、彼らが花崗岩の壁にまっすぐに運転しようとしていると彼が思ったときに恐ろしい瞬間が起きた。山は姿を消し、彼らは平らな火山平野に沿って運転していた。エイドリアンは彼の後ろの他の車両を無視し、彼の前の壊れた道路と「8、7、6、5、4、3…」とカウントダウンするビルの声を除いてすべてを無視した。その後平野が消え、彼らは光がちらついている蛍光灯と血が地面全体にあるガレージを運転して通り抜け、壁が近づいていたので、エイドリアンはブレーキを踏んだ。タイヤが鳴って、ハンビーは左に曲がり、コンクリートの壁に叩きつけられ、バリバリと音を立てて砕け散った。\n\n「右方にて目標検知！」ビルは叫んだ。彼のSAWは3発の短い集中射撃を行った。ヴィンセントが何かを叫んでいたとき、エイドリアンはベアトリクスのサブマシンガンのスタッカートの効いた連続音を聞き、いつもの低い50口径の鈍い衝撃音を生じさせ、そして静寂が訪れた。\n\nエイドリアンは車両の右側を見た。大きく、灰色で、人型の物体が地面に横たわり、弾丸でいっぱいになり、最期の息を吐いた。顔があったはずの頭の前には、空っぽで灰色がかった無が広がっていた。\n\n背中から血がゴポゴポ溢れる音がした。エイドリアンは振り返った。彼はすぐにそうしなかった方が良かったと思った。ヴィンスはドアにぶつかって、ひきつり、あえいでいた。彼の耳から前方の彼の頭の前部全体がちょうど…なくなっていた。エフィはピストルを引き、それを彼のこめかみに向けて、一度発射した。ヴィンスだったものは動かなくなった。\n\nエイドリアンは一生懸命受け入れ、背を向けた。「さ…サウンドオフ！」彼は暗闇に向かって叫んだ。\n\n「こちら2号車です！」と言う叫び声が彼の後ろから聞こえてきた。「フレデリクソン！みんな無事だ。だが車の後部が壁に引っかかっている！」\n\n//畜生、// エイドリアンは囁いた。 //タイミングが変えられたに違いない。// 彼は誰も答えたくない質問をする前に深呼吸をした。「3号車は？」\n\n長い空白があった。「フロントバンパーが自分の後ろの壁にひっついてるのが見えます」フレデリクソンは叫んだ。「以上です」再び沈黙が訪れた。「そちらは？」\n\nエイドリアンはハンビーの後ろを一瞥した。ベアトリクスはエフィーとビルがヴィンスの遺体を後部座席から運び出している間中、血まみれの顔を震えた手で拭っていた。「犠牲者は一名」彼は言った。「ヴィンスだ。致命傷だよ」\n\nまた別の心臓の鼓動が聞こえるほどの沈黙が訪れた。フレデリクソンは「くそ、分かりました。計画の方は？」と言った。\n\n「俺たちが見えるか？」エイドリアンはそう尋ねた。\n\n「はい。テールランプが見えます」\n\n「それじゃあ、車から降りてできる限りのものをつかみ出してくれ。お前の分隊を移動させてくれ、俺たちはここから歩いて移動する」\n\n「了解。移動します」フレデリクソンはそう言った。\n\nエイドリアンは上唇をこすり、絶望に浸っていた。ミッション開始1分前から、チームアイリスは元の14人のうち5人の死傷者を出した。パンドラの箱にとってさえ、それらは良い数字ではなかった。\n\n彼はカービン銃を確認し、肩にかけ、運転席のドアから登った。彼が車から降りると足下で何かをぐしゃっと踏みつぶし、彼は懐中電灯を照らしてそれが何であるかを確認した。\n\nそれはヴィンスの顔だった。エイドリアンは、目を閉じて呼吸の練習をする前に、一瞬の嫌悪感を覚えた。彼の指は存在しないメスを握るかのように、きつく握りしめられた。\n\n-----\n一時的な流動現象の最中に怪物が跋扈する施設を隠密に通り抜けることを考えるには、さまざまな方法がある。1つは「悪夢」。もう一つは「死の罠」である。\n\nオメガ-7はそれを「敵陣を突破する移動」と呼んだ。一列縦隊、武器を持ち上げる、すべてのコーナーと交差点のチェックとダブルチェック。手のジェスチャー、肩をたたく、足を握るだけで意思疎通を図る。ちょうど別の一連の廊下と出入口をチェックし、障害物を一掃し、移動する。\n\n彼らは時折、施設の奥深くからうなり声や、悲鳴を聞くことができたが、それ以上の敵対者には遭遇しなかった。奇妙なちらつきとあいまいさは、彼らがさらに進むにつれて消え、ベースの中心にあるスクラントン現実錨に近づいた。全体として、彼らの動きは速く、プロフェッショナルで、型通りであった。\n\n9番セキュリティ詰所の外側に倒れているものは、身長が9フィートを超え、傷からにじみ出た血や腫瘍に覆われているものの、重度の肥満体型の人間に似ていた。多数の腐敗した崩壊する死体がその周りに横たわり、ほとんどが機動部隊要員の制服を着ていた。\n\n最も分解されていない遺体の一つは、銀で撃たれた赤毛の髪の年長者だった。スクワイアはモンスターと密接にくっついて死亡していた。彼の死体はまだ片手で傷ついたナイフを持っていた。もう一方は手首の深さまで生き物の首の周りの脂肪のうねりに沈んでいた。\n\n「彼らはあなたが施設に入った直後に攻撃されました」馴染みの無いアクセントで低い声はそう言った。「残念ながら、私が到着する前には皆死んでいました」\n\n9人の機動部隊オメガ-7の生存メンバーは物陰から歩み出る人影の姿を見るために振り返った。彼はかなり背が高くハンサムで、両腕が金属でできていた。\n\n「カイン」ベアトリクスは安堵した。彼女は武器を下ろした。少ししてから、エイドリアンからのジェスチャーで、他のオメガ-7メンバーも従った。\n\n「私は遺体に近づきすぎないでしょう、私があなたがたならね」高身長の、セム人の見た目をした男が言った。「死んでいたとしても、有害な煙が死を招く可能性があります」\n\n「全員、後ろに下がれ」エイドリアンは指示を出した。「マスクをつけろ。第6会議室にて集合。フレデリクソン、先頭に立て」\n\nチームが撤退したとき、彼はスクワイアの最後の瞬間を見逃した。老人の体はスライム状に溶け、グーで覆われた骸骨だけが残された。短剣は腐食して錆の塊になり、しばらくしてから、それが赤褐色の粉塵に砕けていった。\n\n-----\n「よし」チームの他のメンバーが会議室で休息をとる間、エイドリアンは分隊長にそう言った。「状況を確認しよう。液剤は?」\n\n「周りは全部グリーン。汚染されていないものがかなりの量保存されているわね」とベアトリクスは言った。\n\n「弾薬は？」\n\n「チーム全員分装填されています」フレデリクソンが言った。\n\n「エフィーとオレはそれぞれ一つずつマグナムを消費した。ヴィンスのスペアからリロードした。オレたちはグリーンだ」とビルが言った。\n\n「分かった。怪我人無し、KIAの奴らは安らかに眠ってくれ。ミッションに不可欠な装備に関しては...」エイドリアンはあざけり笑い、首を振った。「この時点で、俺たちの任務はもう分からない。KIAと推定されるチームアベルは機能していない。俺たち9人は、サイトにこれ以上入り込むつもりはない。もしこれが他の任務だったら、俺は自分達を戦闘不能と見なして撤退するのにな」\n\n「でも、それが他の任務じゃ無い」ベアトリクスが言及した。「これこそがそう。もう私達しかいないのよ」\n\n「そうだ」エイドリアンは険しい顔つきで言った。「だから、俺は俺たちが次に何をするべきかについてのアイデアのための提案を取り上げたい」\n\n「他に提案ある奴は…と、ほら、あの。古代シュメールの何とかというアレに聞いてみるのはどうでしょう？」フレデリクソンは言った。\n\n3人全員がSCP-073を凝視するようになった。彼だけが会議室に入らず、外の廊下に立って、暗い廊下を静かに見下ろし、彼の鋼の手を自身の前で奇妙に慎み深いやり方で握りしめた。\n\nエイドリアンとベアトリクスは見つめ合った。「やってみるだけあるわね」とベアトリクスは認めた。\n\n-----\n「はい」とカインは言った。「私にはこの状況を是正するためにあなた方ができることについていくつかアドバイスがあります」\n\n「そうかい」エイドリアンは言った。「なんで先に言わなかった？」\n\n「あなたは尋ねませんでしたよね」カインはそう返した。「答えは質問されなければ役に立ちません」\n\n「そうかよ」エイドリアンは繰り返した。「じゃあ、今訊こうか。俺たちは何をすれば良い？」\n\n「それはあなたの『俺たち』という言葉の定義によりますね」カインは言った。「『俺たち』があなた、その女性、そして私を指しているなら…それは私が与えたくない答えです。『俺たち』があなたの部隊全般を指しているなら…それらのほとんどは役に立たないでしょう。あなたとあなたの恋人を除いて、残りのメンバーは不適切です」\n\n「…自分がちゃんと理解できているか分かりませんけど」長い沈黙の後、フレデリクソンが切り出した。「カインはただ自分たちに、邪魔せずにあなたとビーツに残りを全て任せるように言っただけだと思います」\n\n「そうなんだろうな」エイドリアンはそう言ってため息をついた。「ビーツは？」\n\n「私が考える限り、」とベアトリクスは言った、「カインはアイデアを持っている唯一の人よ。つまり、彼はすでに他の人よりも一歩進んでいるということ。私は彼の提案に従う方が良いと思うわ」彼女は背の高い男に冷たいまなざしを投げかけた。\n\n「分かったよ」エイドリアンは言った。「それじゃあ決まりだ。ビーツと俺はカインとともに行く。他の隊員は…フレデリクソン、お前が今から指揮をしろ。俺はお前が他のチームのメンバーを俺たちの開始地点に連れていくことを提案するよ。約15分もあれば…出口があるはずだ…」\n\n「お言葉ですが、サー。3つのハンビー全てが故障しています。我々には最早山が再構築される前に外に出られるほど十分に早く走る方法がありません」フレデリクソンはそう指摘した。「我々には正面玄関を通り抜けるしか方法がありません」\n\n「それはお前に敵対的活動が最も密集したエリアを通過させることになる。確率は良くない」とエイドリアンは指摘した。\n\n「だから今回は、我々は状況に委ねる方が良い、と？」フレデリクソンは言った。「どこへ逃げようとしても死ぬくらいなら、我々はこの自決任務に加わった方が良いと？」\n\n「あのな、フレデリクソン…」\n\n「すみません、エイドリアン」フレデリクソンは言った。「あなたは自分に隊の指揮を任せました、そうでしょう？これはもうあなたに任された事ではではありません。私たち6人は…」\n\n暗闇からの低いうなり声が彼らの会話を遮った。なにか大きなものが彼らの元へ来ていようとしていた。「私は」ベアトリクスは暗い声で言った。「それはもしかしたら私たちのための決断においては正しいかもしれないと思うわ」\n\n「分かりました」フレデリクソンはそう言った。「我々はあなたの背後を守ります。多分いずれそのうち我々はあなたを信じるでしょう。行ってください」\n\nエイドリアンはパンドラの箱の6名の生存者が廊下で守備陣形をとるのを見た。彼らはとても小さく…そしてとても孤独に見えた。彼は猫の腹部を空いた右手で切り開く真似をして、カインとベアトリクスに向き直った。「よし。俺のもとに整列、始めるぞ…」\n\n-----\nそしてどこかの施設で、死体と瀕死状態の者が取り囲む中、石の箱が開かれ、背の高い、オリーブ色の肌全てを覆うような真紅の刺青を入れた裸の男がもう一度世界に現れた。\n-----\n[[=]]\n**インシデント・ゼロ**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "カイン",
    "バウ将軍",
    "リザレクション",
    "機械仕掛けの神"
  ],
  "author": "Ku46_93",
  "created_at": "2019-11-04T14:53:31+00:00",
  "updated_at": "2024-08-25T15:03:03+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "incident-zero-part-3"
}