{
  "title": "SCP-2059-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2059-JP – 怪物の心臓\n**著者:** ©︎[[*user Morelike]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include :scp-wiki:component:classified-bar-woed\n    lv=2 |\n    item=2059-JP |\n    oc=Keter |\n    lang=EN\n]]\n**特別収容プロトコル:** 財団運営bot及び[http://ja.scp-wiki.net/societal-census-programme 社会人口調査プログラム]からの定例報告を基に、SCP-2059-JP所有者の捜索及び監視は常態的に実施しています。疑義のある人物を発見したときは、周辺の警察機関との連携により速やかに確保し、その後の尋問及び身体検査によりSCP-2059-JP所有者であることが判明した場合は標準人型存在収容室に収容してください。定期検診によりSCP-2059-JP所有者の心拍数の顕著な低下が見られた場合には付近の職員に緊急避難命令を発令し、奇跡論パルスの曝露を阻止してください。SCP-2059-JPを用いた超常テロの発生が確認された場合は、カバーストーリー\"過激派による爆破テロ\"の適用により事態の沈静化を図ってください。\n\n**説明:** SCP-2059-JPは、後天性異常を有した心臓です。所有者の多くは百年主義(//Centennialism//)[[footnote]]ΩK-クラスシナリオ発生後に形成された排他的思想の一つ。灰白質不死症候群(一般称)を\"悪疫\"と解釈し、これを享受する個人・団体に対して行う超常テロなどで当該症候群の根絶を主張する。2035年12月、高AIL危険思想に指定。[[/footnote]]を主張する人物であり、パラテクノロジーまたはその他異常な手段を経てSCP-2059-JPの実現に至ると推定されます。現時点で関連する超常技術者の確保に成功しておらず、実現プロセスの詳細は不明です。\n\n何らかの要因によりSCP-2059-JPが停止状態に陥った場合、所有者を中心に曝露範囲20~25mのドーム状の奇跡論パルスを展開します。奇跡論パルスは蒼白色と形容される色味を呈し、これは本来影響を受けない範囲外からも観測可能です。また、副次効果として3kgf/cm^^2^^程度の爆風が発生し、範囲内外への物理的影響を伴います。\n\n前述の奇跡論パルスは、曝露されたドグマ・シンクロ指数(DSI)[[footnote]]2045年3月、ドグマ・グリザリー博士が提唱。基準同調率(100±10)を基に算出した、表層・潜在的意識と現在の肉体との挙動的同調率を示す。一般的に、全身移植(通称: 脳移植)を受けた人物にはDSIが低位(~ 80)となる傾向が見られる。[[/footnote]]80以下の対象者及び所有者の身体に、爆風により吹き飛ばされた先の壁、床等または飛来した無機物との進行性融合を引き起こします。初期では接触した部位のみの部分融合ですが、1~25分程度で完全融合し、事実上の全身喪失という結果を齎します。完全融合後も無機物からは健康的な電気的シグナルが観測されますが、意識の明確な保持は不明瞭です。また、幾度の実験により融合は不可逆的かつ恒久的であると結論付けられています。これらの性質、百年主義の思想的背景を根拠として、SCP-2059-JPは全身移植を受けた人物の意識断絶を主目的とした指向性爆弾である可能性が高いと指摘されています。\n\n**補遺2059-JP-1:** 発見経緯\n[[div style=\"display: inline-block ; border : solid 2px #444444 ; background :white ; margin-left : auto ; margin-right : auto ; width : 100 ; padding:10px\"]]\n+ ロサンゼルス市警察署からの回収資料\n[[>]]\n2047年1月27日\nギネス・オズクラフ博士\n[[/>]]\n------\n**経緯等:** 2047年1月23日に発生した、全身移植を提供している店舗の爆破テロ事件の事後処理をロサンゼルス市警察署が所掌する。事件の特異性が財団の注意を引いたため、当該警察署から｢被害店舗に設置されていた監視カメラの映像記録｣を入手。その後、カバーストーリーの一環として各種メディアに偽装事件録を開示した。\n\n**SCP-2059-JP所有者:** 被疑者の一人、ジェイコブ・バレンロッテ(93)。言語障害、肺機能の著しい低下等の加齢に伴う身体的障害を複数併発していた。SCP-2059-JPの性質から推定するに、事件当時のジェイコブは危篤状態にあったとされる。全身移植、身体強化の経験はともになし。\n\n**添付資料:** 以下は、入手した映像記録の書き起こしである。ジェイコブの言動については、口の動作から推測して作成されたものであるため、信憑性の若干の欠如に留意。\n------\n> [映像開始]\n> \n> **14:25:46:** 店舗の出入り口から、ジェイコブとその車イスを引く白髪の老人がともに入店する。\n> \n> **14:31:24:** ジェイコブは時折咳き込み、浅い呼吸を繰り返す。その間、白髪の老人は俯き沈黙している。\n> \n> **14:35:12:** //俺はやるぞ//、とジェイコブは語る。白髪の老人は静かに頷く。\n> \n> **14:36:05:** 白髪の老人がフェードアウトする。以降、姿を現さなかった。\n> \n> **14:43:33:** ジェイコブの咳。数名の客が声をかけるが、ジェイコブは無反応。\n> \n> **14:45:12:** ジェイコブは隠れるように吐血し、項垂れる。\n> \n> **14:45:12:** ジェイコブのさらに激しい咳。\n> \n> **14:46:53:** 車イスからジェイコブが崩れ落ちる。それを目撃した女性客の短い悲鳴。\n> \n> **14:47:01:** 心停止を知らせるアラーム音。直後に奇跡論パルスが展開、蒼白色の閃光。\n> \n> **14:47:02:** 巻き上がる粉塵、複数の人影が消失する。\n> \n> [映像終了]\n------\n**被害報告:** 窓ガラスの破損、柱の崩壊等の中程度の被害。重軽傷者の総計は15名、うち11名は異常性曝露を原因とした全身喪失。\n\n**2047年2月2日追記:** ジェイコブとともにいた｢白髪の老人｣の確保に成功したとの報告があった。詳細は補遺SCP-2059-JP-2文書を参照。\n[[/div]]\n\n**補遺2059-JP-2:** インタビューログ\n[[div style=\"display: inline-block ; border : solid 2px #444444 ; background :white ; margin-left : auto ; margin-right : auto ; width : 100 ; padding:10px\"]]\n+ インタビューログ# 07\n[[>]]\n2047年2月3日\nギネス・オズクラフ博士\n[[/>]]\n------\n**対象者:** アイザック・バレンロッテ(87)。ジェイコブの実弟。\n\n**インタビュアー:** ギネス博士\n\n**補記:** アイザックは百年主義の思想を持ち合わせておらず、SCP-2059-JPを所有してない。インタビュー終了後、記憶処理を施した上で解放した。\n------\n> [インタビュー開始]\n> \n> [重要性の低い会話のため省略]\n> \n> **インタビュアー:** あなたの兄であるジェイコブ氏の思想について、何か心当たりはありますか？\n> \n> **対象者:** 百年主義のことを言っているんなら、まあ多少は。といってもニュースでよく流れる情報と同程度の知識しか持っとらんよ。\n> \n> **インタビュアー:** 百年主義について、特にジェイコブ氏との関係を可能な限り詳細に教えてください。\n> \n> **対象者:** ああ。(//考え込む//)｢人間含むすべての生物は、昔のように生誕とその死によって成立するのが本来の在り方であり、その一方の欠けたこの世は歪んでいる｣、と兄貴の買った本にはそう書かれていた。昔から兄貴は人生について深く考えるタイプだったから、百年主義の話を聞いてずっぷりハマってよ。次の日から、\"//畏怖の対象だったドラキュラやゾンビ、そんな怪物どもが町中に溢れかえっている。鏡に映るそれも、そのうち怪物になっちまうんだ//\"、と口癖みたくぼやくようになった。\n> \n> **インタビュアー:** 確かに、ジェイコブ氏は近所のセミナーに積極的に参加されていたようですね。しかし、それらのセミナー自体の内容は非常にクリーンでテロを誘発させるものでなかったとこちらの記録にはあります。事件の日に起きた異常現象、その経緯について心当たりはありますか？\n> \n> **対象者:** ある日、何も言わず外出したと思ったら3時間後にふらっと帰ってきて、//\"心臓の手術を受けた\"//、とだけ告げたことはあった。それであの日の朝、血の泡を吐きながら鉛筆を握って、手術の内容を書いて教えてくれたよ。その紙もある。\n> \n> **インタビュアー:** なるほど。(//考え込む//)アイザックさん、あなた自身は百年主義についてどうお考えですか？\n> \n> **対象者:** 正直くだらないよ。俺には、時代の変化を受け入れられない危険な思想としか思えなかった。こんなこと兄貴の前じゃ口が避けても言えなかったけど。\n> \n> **インタビュアー:** 危険な思想ですか。百年主義との関わりについて、ジェイコブ氏に何らかの指摘を行いましたか？\n> \n> **対象者:** 何度も言ったさ。でも兄貴は昔から頑固で、自分の思想や意思を曲げることはなかったから、説得しても当然突っぱねられたよ。(//間延びした溜め息//)今思えばぶん殴ってでも止めるべきだった。\n> \n> **インタビュアー:** 何故ジェイコブ氏の凶行の手伝いを？\n> \n> **対象者:** (//沈黙//)今際の頼みだったのもあるけど、本当は兄貴との同居に疲れていたのかもしれない。脳移植を勧めても兄貴はキレるし、俺がしようとすれば物を投げられて激しく罵倒される。老いぼれ2人だけの生活なんてすぐに破綻するに決まってんのに。もし兄貴と俺が動くこともままならなくなったら、誰が俺らを助ける？ 蛆虫に食われる未来なんて想像しただけで怖かった。だから、だから俺は......(//俯く//)\n> \n> **インタビュアー:** アイザックさん、大丈夫ですか？\n> \n> **対象者:** 内心さ、ホッとしてるんだ。これで気兼ねなく、文字どおり第二の人生を歩めるから。クソみたいな話だろ？ 小さい頃一緒によく遊んで、大人になってからもお互い頼り合った、唯一の家族が消えたっていうのによ。(//舌打ち//)とんだクソッタレだよ、ちくしょう......\n> \n> [インタビュー終了]\n------\n**終了報告書:** 言及された紙について、アイザックから得た情報を基に自宅を捜索した結果、ジェイコブの寝室から発見することに成功した。紙にはSCP-2059-JPの性質に関する概要と被害店舗への移動を求める内容の他、\"//彼らのように死ねる//\"、\"//俺は人間だ//\"、\"//すまない//\"、と短文が羅列されていた。このうちの｢彼ら｣についてはジェイコブと同様の百年主義者であると推測されるが、その詳細は判明していない。\n[[/div]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "変容",
    "奇跡術",
    "死の終焉",
    "生命"
  ],
  "author": "Morelike ",
  "created_at": "2020-03-01T02:51:23+00:00",
  "updated_at": "2024-08-25T14:46:37+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "scp-2059-jp"
}