{
  "title": "SCP-HR009-J",
  "content": "[[=]]\n+ __人力资源部公告__\n+++ 此异常影响基金会内部程序。务必参加不少于三（3）次关于此异常的研讨会。 \n[[/=]]\n----\n\n**项目编号：** SCP-HR009-J\n\n**项目等级：** Keter\n\n**特殊收容措施：** 确定已受到SCP-HR009-J影响的行为应立即被上报人力资源部。受SCP-HR009-J影响的人员应被遣回，并被要求参加--再教育--积极行动计划讲习班，并可能视情况接受--降职--视有趣程度而定的补偿和福利。\n\n所有被SCP-HR009-J影响的文档均应按删除指南处理。\n\n**描述：** SCP-HR009-J是影响基金会内部正式文档的一种现象。受SCP-HR009-J影响的报告、文件、备忘录及其他文件，与已制定的、特别是基金会内部制定的科学和专业惯例不符。已知SCP-HR009-J能够影响有关各项异常的文档、人事档案、电子文件目录、事件报告和邮件（特别是那些来自于Dr. ████“迷糊蛋”████████桌面上的文件)。 \n\n从理论上讲，受SCP-HR009-J影响形成的文档记录包括在被确认的人类基本行为之中。然而，考虑到基金会人员的大规模选拔程序及人力资源部门执行的严格标准，类似SCP-HR009-J的现象仅可能归结为合理可观的时空法则的缺陷。\n\n**附录HR009-J.1 – 文件名损坏记录**\n\nSCP-HR009-J.1展示了受影响的工作人员为异常项目文件编写异常而不适宜的标题的趋势。包括以下实例：\n\nSCP-████ - 装 满 卤 虫 的 垃 圾 袋 \n\nSCP-████ - 研究员Floyd是个蠢蛋他搞砸了所有事而且还是个蠢蛋[[footnote]] 随后发现，正如字面意思，研究员Floyd所做的和所说的每一件事都是错的。此现象随后被记录为SCP-████。关于研究员Floyd是否是个蠢蛋的调查正在进行中。[[/footnote]]\n\nSCP-████ - 最初之作[蒙某位饱受困惑的雕塑家之恩][请勿用此图片][请他妈的别告我们]\n\nSCP-████ - **改个字体就更惹眼**\n\nSCP-████ - 真正的001官方最终版，当下的正典[[footnote]] 人力资源部表示，并无指定的“SCP-001”存在，若其存在，它将适用于另一使社会充满充满异常的人类，而这种人类也是不存在的。 [[/footnote]]\n\nSCP-████ - 15条讨人厌的双关语\n\nLOLOL-LOLOL – LOL它没有SCP标题\n\nSCP-████ - 这将要毁灭的世界\n\nSCP-████ - 一个怪物或是其他什么¯\\_(ツ)_/¯\n\nSCP-████ - ##blue|伙计们我弄明白怎么搞格式了##\n\nSCP-████ - 听着，我不知道怎么简洁明了地总结这东西的关键属性，因为它有点，我不晓得，或许是时间影响性吧，我猜？而且它可能是个模因之类的东西，或许其他研究员可以来处理它，我现在正忙着对付那个可怕的长得像所有人祖母并且正在尝试用它们的头发和指甲烤饼干的可怕人形生物。为什么会这样？一个无限宇宙决定咳出一个恶心的皱皱巴巴的老木乃伊。你知道他们让一堆D级吃那些饼干吗？全是扯淡，我要喝一杯\n\nSCP-████ - 我shift键坏了救我[[footnote]] **译注：**此条全为小写 [[/footnote]]\n\nSCP-████ - 一个加菲猫雕像点燃了屋内所有的人同时不停地问“现在你痛恨星期一吗”[[footnote]] 对此事件的官方记录是事件-████。█, 研究员 [[/footnote]]\n\nSCP-████ - 哦，我的卵巢\n\nSCP-████ - [禁止访问][[footnote]] 事实上并未禁止访问。[[/footnote]]\n\n**Addendum HR009-J.2 – 违规人事记录**\n\n依规定，基金会将保存工作人员的全面记录。这些记录包括工作人员的任务、完成的项目、当前研究及表现说明。然而，SCP-HR009-J违反了一致实相的表象，已对几个文件产生了影响。以下记录若出自正常工作者之手，则在专业性层面无法被接受：\n\n__站点主管Randolph Jesperson__ - 人事档案被一个半可读的文档替代。该文档由17个选项卡组成，每个选项卡又进一步由17个选项卡组成。这导致业绩评估时无法确定站点主管 Jesperson 实际主管的站点。\n\n__技术员John Williamson__ -有关技术员Williamson唯一可访问的记录是对一个称职的虚构雇员的描述。这位虚构雇员领导一个机动特遣队，该特遣队配备枪支，以对基于文本的异常进行实地研究。对技术员Williamson人事档案的评论已被禁止，直至进一步通知。 \n\n__研究员Saito Akane__ - 人事档案被替换为一行文字：“我要找个时间在这里放点什么。”其后是一个倒计时，时间设定为2347年11月6日。\n\n__技术员Jørgen Eriksen__ - 这可能是SCP-HR009-J中最复杂的一例。这个人事档案被替换为一个开放讨论串，并有数十名受异常影响的人员在此讨论串中发布不可理喻的、低信息量的内容。该事件与SCP-████类似，后者是一个影响多站点的现象，最终在O5议会13票对0票的投票结果下因被认为无任何价值而终止研究。\n\n__高级研究员Ana Montoya__ - 高级研究员Montoya负责的每个项目的关键任务细节都被基于个人感受的延伸评论和关于写作过程的无关观察记录所取代，并在多数情况下超过了每个SCP项目现有的文档数量。\n\n__Site-04武装安保主管Xu Qiliang__ - 人事档案仅包含安保主管Xu的工作大纲，没有任何附加信息或任何形式的表现说明。对SCP-HR009-J的这一实例的审查仍在进行，因为研究员们总是在试图研究它时睡着。\n\n**附录HR009-J.3 –不适宜的异常附录**\n\n一些关于异常现象和物品的数据库条目已被破坏，并以信件和注释的形式构成了难以理解的叙述文字，据称是为了解释相关SCP对象的起源。官方文档中，这些笔记的存在不符合可观宇宙的物理规律，因为任何懒惰到相信这些叙述文字具有参考价值，而将他们单纯地加入文档的研究员都早已被重新分配到一个长期的平民记忆删除渗透项目中了。  \n\n以下列出已知的实例：\n\n[[[http://scp-wiki-cn.wikidot.com/scp-106 | 附录106.2 – 钉在SCP-106额头上的文件]]] – “我最亲爱的Claire，我知道，在你的心中总是盼望着，有一个可怕的老头，浑身覆盖着腐蚀性黏液，从墙壁中跳出来攻击你。唉，我尽我所能向你表达爱意，但这件事我却不能做到，因为你还是我们中的一员。我只能希望，无论你身在何处，你的脸庞都能被美丽的微笑点亮，和这个丑恶的、喜爱无理由地永久折磨我们的怪物一同舞动。真诚的, Claude”\n\n[[[http://scp-wiki-cn.wikidot.com/scp-1733 | 附录1733.2 – 粘在DVR底部的一张便签纸，不知何故经过几年的研究被找了回来]]] - “勒布朗·詹姆斯就是从没赢得过总冠军的迈克尔·乔丹LOL你被耍了小子XD XD - Todd[[footnote]] 有关可能的GoI“Todd”的研究正在进行。研究人员估计不久就可将文档中心发布到基金会数据库[[/footnote]]”\n\n[[[http://scp-wiki-cn.wikidot.com/scp-2000 | 附录2000-3:]]] - //以下信件是在例行清洁时被发现粘在B19号克隆舱上的：//\n\n“从哪儿开始说呢。我猜这都源于我对汉纳巴伯拉动画[[footnote]] **译注：**一间美国动画创作公司，创作的代表角色包括下文的史酷比狗、瑜伽熊等 [[/footnote]]的热爱。有谁会不喜欢像会解谜的大丹狗和在摇滚乐队打鼓的大白鲨这样的角色呢？它们真是经典。听着，我知道我不能去Jellystone Park[[footnote]] **译注：**瑜伽熊生活的公园 [[/footnote]]，因为它根本不存在。我又不是小孩子。但是我可以参观黄石公园。噢，是的。\n\n生活中的所有事都是如此，现实根本就不像汉纳巴伯拉动画中那样。当然，那里有大大小小的熊。是的，他们确实偶尔会从粗心大意的人那里偷野餐篮子。那里甚至有一个特别勤奋的公园管理员，一旦这种事发生就会去追熊，尽管他可能只是因为年纪大了而不是因为负责才去追熊。但这并不一样。帽子和领带在哪里？当熊们想做的事只是把靠近的鹿的内脏挖出来的时候，轻松愉快的狂欢在哪里？哪儿还有乐趣?\n\n能做的只有一件事。创造一个巨大的地下综合体，在那里我可以让熊进化成更完美的如同瑜伽熊一样的形式，同时让人类这期间的数百万年时间里保持原貌。如果没有人可以欣赏，一只两足站立的熊用“嘿，波波熊”来打招呼又有什么用呢?\n\n在我漫长生命走到尽头时，我已经取得了巨大的进步。公园里一个灰熊的亚种的体型绝对已经变小了，但遗憾的是，这改变似乎让它们更加狂暴，导致让它们变成人类伙伴的工作更加困难。至于其他灰熊，他们现在似乎更加喜欢人类的食物了，但代价是不那么有趣的游客受伤事件正持续增加。还有很多工作要做。还有很多很多。\n\n我把这项伟大事业留给你们，留给未来的几代人，让这台伟大的机器发挥它最大的价值。请记住瑜伽熊、波波熊和管理员史密斯[[footnote]] **译注：**以上都是动画《瑜伽熊》里的角色 [[/footnote]]。”",
  "tags": [
    "keter",
    "meta",
    "scp",
    "恐怖老人",
    "搞笑",
    "文件",
    "电脑",
    "精神影响"
  ],
  "author": "Eurya",
  "created_at": "2019-05-18T12:11:29+00:00",
  "updated_at": "2022-04-04T05:29:36+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-hr009-j"
}