{
  "title": "괴수의 바다",
  "content": "[[include theme:war-on-all-fronts-sigma]]\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[include info:start]]\n**괴수의 바다** \n**저자:** [[*user DrChandra]]\n**원작:** http://scp-wiki.wikidot.com/the-kaiju-sea\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n\n[[size 150%]] **괴수의 바다** [[/size]]\n\n[[>]]\n**SCP-3534-02, 불가사리의 구세, 케빈 코스트너 없는 워터월드**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n\n괴수의 바다는 평행우주의 지구를 말하는 것이다. 이 지구는 지표가 완전히 바다로 덮여 있으며, 거대한 수생·반수생 키마이라들이 서식한다. 1988년 [[[war on all fronts hub |히브라실]]]을 공격한 퀸 크라케(Quin Krake)[[footnote]] 악어오징어(Crocosquid)를 말하는 건가? 도대체 어째서 이놈의 것을 부르는 이름이 하나로 통일되질 못하는 거지! 아이구 헷갈려. -- [[span class=\"ruby\"]]태비[[span class=\"rt\"]]Tabby[[/span]][[/span]] K [[/footnote]]가 여기서 온 것으로 추측된다. 만일 그 추측이 사실이라면, 그것은 괴수의 바다의 존재들이 다른 우주들을 공격할 위험, 어쩌면 //대규모 침공//을 할 위험이 상존한다는 것을 의미한다.[[footnote]] 맞아 나 그 영화 봤어. 핵대포에 팔에는 칼이 달린 거대로봇으로 괴수들을 때려잡았지. -- [[span class=\"ruby\"]]미스 넥서스[[span class=\"rt\"]]Miss Nexus[[/span]][[/span]] [[/footnote]]\n\n[[/div]]\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n[[=image http://scp-wiki.wdfiles.com/local--files/the-kaiju-sea/planet.jpg]]\n\n[[=]]\n//망해버린 지구인 괴수의 바다의 위성 사진. [[[let-s-get-this-show-on-the-road |노틸러스호]]]의 무닌이 촬영.//\n[[/=]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**알려진 바**\n[[/=]]\n\n**특징:** 괴수의 바다는 20세기 중반 어느 시점까지는 흔한 평행우주의 지구일 뿐이었다. 그러다 아직 정체가 밝혀지지 않은 다른 평행우주에서 괴수떼[[footnote]]이 평행우주의 거대한 존재들을 괴수(Kaiju)라고 부르는 데는 총의가 이루어진 모양이군. 최소한 기억하기는 쉽겠어.  ~ [[span class=\"ruby\"]]후긴[[span class=\"rt\"]]Hugin[[/span]][[/span]] [[/footnote]]가 몰려와 정복당했다. 괴수의 수는 최소 수천 마리를 넘었고, 괴수의 공격으로 이 평행우주의 인류는 신속한 종말을 맞았다. 또한 이 괴수들의 존재가 행성 자체도 점진적으로 변형시킨 것으로 보이는데, 대표적인 변화로 물의 양이 엄청나게 많아졌다는 것을 들 수 있다. 육지의 약 9할이 물에 잠겼고, 표면에는 거의 영구적으로 안개가 껴 있다. \n\n괴수들의 크기는 20 피트에서 500 피트 사이에서 매우 다양하다. 놈들의 몸은 대개 파충류, 두족류, 어류(ichthyological)[[footnote]] 맙소사. 이 부분 쓴 새끼 옥리들 스파이냐? 그냥 물고기(fish)라고 하라고, 허세 부리지 말고. -- 미스 넥서스 [[/footnote]]의 특징이 뒤섞인 혼종의 형태를 취한다.  현재까지 관찰된 거의 모든 괴수들은 오각방사대칭 생명체이며, 보통 두 개가 한 쌍을 이루는 신체 부위들은 다섯 개가 한 벌을 이룬다.\n\n관찰된 바 괴수들은 매우 공격적이며, 눈에 보이는 대부분의 다른 존재를 공격하고 자기들끼리 싸우는 일도 잦다. 이런 괴수들 간의 싸움은 볼 만한 구경거리지만 어느 한 쪽이 죽음에 이르는 일은 드물다. 양쪽 괴수 모두 초자연적인 내구력과 재생능력을 가지고 있기 때문이다. 또한 놈들은 물 속에서도 꺼지지 않는 업화[[footnote]] 뭐, 물 속에 불? 스펀지밥에 나오는 그거? -- LL [[/footnote]]를 내뿜는 등 다양한 기적학적 공격능력을 가지고 있다.\n\n**성질:** 괴수의 바다에는 인간을 비롯한 육상생명체가 전혀 없다. 이것은 대규모 홍수에 더불어 괴수들과의 생존경쟁이 조합된 결과일 것이라 추측된다. 비변칙적 해양생명체들은 풍부하며, 특히 대부분의 불가사리 종들이 개체수가 주목할 만큼 증가했다. 괴수들은 최상위 포식자의 자리를 차지하고, 주로 고래를 잡아먹는다.\n\n괴수들의 정확한 개체수는 불명이나, 먹이의 수가 급격히 감소하지 않은 것으로 볼 때 괴수들은 산업포경 시대에 인간들이 고래를 죽인 것보다는 고래를 훨씬 덜 죽이고 있다고 볼 수 있다. 괴수들의 거대한 크기나 공격적 성질에 비추어 볼 때 이것은 상당히 당혹스럽다. \n\n먹이 문제도 문제고, 괴수들의 거대한 크기는 평방-입방의 법칙을 비롯한 생물의 크기 관련 문제들을 모두 위반한다. 우리가 괴수들의 해부학에 관해 갖고 있는 지식은 대부분 ICSUT[[footnote]] 국제통일기적학연구센터(International Center for the Study of Unified Thaumatology), 또는 호그와트라고도 함. ~ 후긴  [[/footnote]]에서 빼온 것인데, ICSUT는 퀸 크라케[[footnote]] 참고로 저쪽에서는 플로카미소쿠스(Plokamisuchus)라고 부름. ~ 후긴 [[/footnote]][[footnote]] 아놔 미친 진심 무슨 이름이 이렇게 많아?! -- 태비 K [[/footnote]]의 공격 이후 그 시체로 광범위한 검사를 수행했다. 그들은 퀸 크라케가 비유클리드적 생물체이며 기적학적 활성세포를 비정상적으로 많이 가지고 있다는 것, 그리고 내부 흄 준위가 상대적으로 낮아서 우리 우주의 물리법칙이 그 신체에 미치는 영향을 완화시킨다는 것 등의 결론에 도달했다.\n\n현재까지 괴수들의 교미가 관찰된 사례는 없다.[[footnote]] 아이고 그거 참 다행이다. ~ 후긴 [[/footnote]][[footnote]] 사람 성벽을 갖고 놀리지는 말자고, 좀. -- [[span class=\"ruby\"]]더 반데르트람프[[span class=\"rt\"]]the Vandertramp[[/span]][[/span]] [[/footnote]] ICSUT의 퀸 크라케 시체 분석에 따르면 괴수들도 생물학적 성을 가지고 있을 것 i.e. 웅성 또는 자성 생식세포를 생산할 것으로 추측된다. 히브라실을 공격한 괴수는 암컷이였으며 수정되지 않은 알 수백만 개를 품고 있었다.[[footnote]] 만일 돈지랄 식당(//Pretty Penny//)에 가서 점심값으로 몇백 파운드를 쓸 깜냥이 있다면 직접 확인해 볼 수도 있을 것 -- [[span class=\"ruby\"]]네모[[span class=\"rt\"]]Nemo[[/span]][[/span]] [[/footnote]] 하지만 자궁은 없었던 것으로 보아, 알은 체외수정되는 것으로 보인다. 이것은 말이 되는 측면이 있는데, 괴수들끼리 서로 표출하는 보편적 공격성으로 미루어  체내수정의 가능성은 불가능해 보이기 때문이다.[[footnote]] 모를 일이지. 우리 부모님도 어찌어찌 날 낳았는데. -- 미스 넥서스 [[/footnote]]\n\n**내력 및 관계:** 정확히 어떻게 그리고 언제 괴수의 바다가 만들어졌는지는 알려져 있지 않다. 이 평행우주의 생존자는 극소수이며, 그 극소수 중에서도 홍수와 괴물들의 침공 외에 무엇이 자기네 세상을 망하게 만들었는지 정확히 아는 사람은 없다.\n\n다섯째교 중 특정 종파, 특히 남부다섯째교도들의 주장에 따르면,[[footnote]] 아무래도 괴수의 몸이 오각방사형이라는 것, 그리고 [[[SCP-3255|비유클리드적 생물학]]] 외에는 아무 근거가 없어 보임. ~ 후긴 [[/footnote]] 이 괴수들은 사실 불가사리[[footnote]] 다섯째교에서 불가사리를 신으로 모시지. 더 자세히 말했다가는 다들 동맥류가 일어날 것 같으니 하략. -- 미스 넥서스 [[/footnote]]의 사도이며, 신앙심 없는 우리 세계를 심판하여 다른 세계들에 불가사리 신을 마음 깊이 진심으로 섬기지 않으면 어떤 꼴이 나는지 일벌백계를 세우기 위해 보내졌다고 한다.[[footnote]] 어련하겠어. 불신하면 불과 유황으로 심판하겠다 겁박하는 종교들을 보면 나는 바로 붉은 촉이 오더라고. 그 불과 유황이 문자 그대로 물과 악어오징어일 경우에도 말야. -- 미스 넥서스 [[/footnote]][[footnote]] 그대의 신앙심 부족은 참으로 불온스럽군. -- 반데르트람프 [[/footnote]] 또다른 출처에 따르면 몇몇 필멸자들이 육상의 삶을 살면서 불가사리의 천국에 들어가려고 시도했기 때문에 그 징벌로써 공격이 이루어진 것이라고 한다. 아무래도 후자 쪽이 좀더 설득력이 있게 들린다. 그 많은 평행우주들 중 다섯째교가 있는 우주들은 소수에 지나지 않는데, 다섯째교가 없다고 팔다리 다섯 개 달린 천사에게 침공을 당한 다른 우주는 없었다.\n\n**접근법:** 홍수가 일어나기 전에 괴수의 바다와 도서관을 연결하던 길들 중 다수는 여전히 기능한다. 다만 그 길들을 지나가려면 심해 잠수복이 필요하다. 또한 길을 열었다가 도서관이 침수되지 않도록 예방책을 세우는 것도 필요하다. 그렇지 않았다가는 해설사들의 분노를 맛보게 될 것이다.\n\n또한 우주간 여행이 가능한 탈것, 기계, 존재를 이용해도 괴수의 바다에 갈 수 있다.\n\n한편 선박에 새기면 해당 선박을 잠수정으로 바꿀 수 있는 주문이 있다는 주장이 있다. 그리고 그 잠수정을 타고 일정 깊이에 도달하면 괴수의 바다로 진입하게 된다는 것이다. 이 주문은 이자메아에서 처음 발견하여 현재 옥리들이 그 비밀을 지키고 있다고 한다.\n\n**기타 상세:** 퀸 크라케가 어떻게 괴수의 바다를 떠나 우리 세계로 오게 되었는지 그 원리를 밝혀내는 것은 그와 같은 재앙이 다시 발생하는 것을 막기 위해서 엄청난 중요성을 지닌다. 뱀의 손을 비롯한 도서관 참여자들 사이에서 제기된 이론들 중 가장 그럴듯한 이론은, 괴수들이 자체적인 기적학적 능력을 발휘하여 스스로 길을 열고 평행우주들 사이를 오갈 수 있는 능력이 있다는 것이다. 놈들은 이것을 각 개체별로, 또는 집단적으로 행할 수 있을 것이다.\n\n현재 ICSUT가 우리 세계의 레이라인을 이용해 그런 대규모 길을 교란 또는 재전송시킬 수 있으리라는 발상에서 레이선 조작을 연구하고 있다. 또한 ICSUT의 일부 학자들은 히브라실의 결계가 고장났기 때문에 퀸 크라케가 우리 세계에 진입할 수 있었으며, 수백 년간 보호기능을 제공해 온 결계가 하필 그 때 고장난 것이 순전히 불운의 결과 가 아닌가 의심하고 있다. 이 이론의 이점은 현재 격렬한 논쟁의 대상이 되고 있다.\n\n괴수들이 우리 세계로 넘어오는 것을 막을 수 있는 방법이 발견되지 않는다면,[[footnote]] 무슨 장벽이라도 세워야 하나? -- 반데르트람프 [[/footnote]] 우리 세계도 괴수의 바다와 같은 운명을 겪게 될 수도 있다. 놈들이 우리 세계로 들어오는 것을 단념시키거나 또는 방지할 수단을 찾기 위해, 괴수들이 어떻게, 그리고 왜 세계들 사이를 오가는 것인지 정확하게 밝혀내기 위한 연구가 필요하다. 그 괴물들 중 고작 한 마리를 쓰러뜨리기 위해 분서꾼들이 그렇게 큰 대가를 치렀던 것을 생각해 볼 때, 대규모 침공이 이루어진다면 정말 막을 수 없을 것이다.[[footnote]] 거대로봇을 만들면 된다니까. 팔에는 칼 달고. -- 미스 넥서스 [[/footnote]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n//그 새대가리 마법사, 자칭 쿨마나스의 권사(Wandsman of Kul-Manas)라는 친구가 도서관에서 괴수의 바다에 관한 이야기를 처음 듣고는 그 직후 우리에게 자기를 거기 데려다 달라고 했다. 자기 혼자서도 갈 수는 있겠지만, 아무래도 수영을 잘 못 해서 그랬는가보다.//\n\n//우선 이상했던 것은 우리가 지구 표면이 아니라 지구 저궤도상에 나타났다는 것이다. 저 위의 사진을 그 때 찍었다. 아무래도 괴수의 바다의 무언가가 우리의 보호결계를 건드린 것이 틀림없었고, 우리는 착륙하기 위해 역주문을 시전해야 했다.//\n\n//표면 근처의 공기는 습하고 차가웠다. 안개가 너무 짙어서 태양은 커녕 1 펄롱(역주 -- 201미터) 앞도 보이지 않았다. 흔들리지 않는 바다를 수 마일 넘은 곳에서 아득히 멀리 들려오는 괴물의 울부짖음만이 으스스한 침묵을 깨뜨렸다.//\n\n//표면에서 아무 것도 볼 수 없었기 때문에 바로 잠수하기로 했다. 놀랍게도 잠수한 바로 그 자리가 과거 대도시가 있던 곳이었다. 다만 어느 도시였는지는 구분할 수 없었지만. 그걸 분간할 만큼 남은 게 많지 않았다. 온통 따개비와 해초들로 뒤덮인 건물들이 찌그러지고 붕해되고 있었다. 솔직히 좀 가슴아픈 광경이었다.//\n\n//다행인지 우리는 그 세계의 사람들을 애도할 만한 시간이 많지 않았다. 바로 그 순간 괴수 한 마리가 우리를 발견했기 때문이다. 모사사우루스가 뭔지 아나? 딱 그렇게 생긴 괴수였다. 다만 꼬리가 있어야 할 자리에 촉수 다섯 개가 달렸고, 지느러미가 다섯 쌍이고, 등지느러미가 다섯 개 달렸고, 목 주변에도 도롱뇽 아가미 같은 것이 다섯 가닥 달렸는데, 그 가닥 끝마다 눈이 달려 있었다. 아, 그리고 크기는 400 피트를 넘어가더라.// \n\n//그 놈이 우리를 향해 똑바로 돌진하면서 진저리나는 무슨 음파공격 가타은 것을 퍼부었고 우리는 회피기동을 했다. 권사는 그것을 관찰하고 싶어했지만 네모는 노틸러스호와 우리 모두의 목숨을 걸고 모험을 할 수 없었고, 그녀가 놈에게 심령캐넌포를 발사했다. 하지만 포를 맞은 자리도 살짝 꺼졌을 뿐, 그나마도 우리 눈앞에서 바로 치유되었다. 우리는 놈을 떨어내려고 했으나 그 거대한 크기에도 놈은 자유자재로 움직였다. 네모는 수면으로 부상할 것을 명령했지만, 어째서인지 괴수놈이 우리를 앞질러 위로 올라갔다. 그리고 우리 속도에 맞추어 하강을 시작했고, 우리는 그에 따라 도로 아래로 내려가야 했다.//\n\n//우리는 깊이 깊이 내려가서 거의 해저에 처박고 침몰할 뻔 했다. 바로 그 때 새대가리 법사양반이 자기가 팔걸이의자(armchair)[[footnote]] 날개걸이의자(wingchair)라고 해야 맞지 않나? ~ 후긴 [[/footnote]] 책상물림이 아님을 것을 증명했다. 그가 심령캐넌포 하나를 붙잡고 그 야수의 살갖에 어떤 종류의 인발을 새겨넣었다.//\n\n//그게 무슨 효과를 가진 인발이었는지 정확히는 모르겠지만, 괴수는 고통에 몸부림치기 시작했고 그 틈을 타 우리는 수면으로 올라올 수 있었다. 물론 그 인발도 불과 몇 초 내에 아물었고, 괴수가 우리 고물 바로 뒤에 따라붙어 50 피트짜리 턱을 벌리고 우리를 집어삼키려 들었다. 간발의 차로 우리는 날치처럼 물 밖으로 빠져나왔다. 잠깐동안 혹시 놈에게 비행능력도 있는 게 아닌지 걱정했지만, 다행히 중력이 놈을 무저갱의 바닥으로 다시 끌고 갔기에 바다 위의 우리는 행복하게 안도의 한숨을 내쉴 수 있었다.// \n\n//그 뒤로는 좀 덜 무모하게 행동했다. 괴수의 바다는 가시성이 매우 더럽지만, 괴수들의 자체 EVE 때문에 우리 아이테르스코프들이 성탄절 트리마냥 번쩍였다. 우리는 그 중 얕은 물 근처의 작은 놈 하나를 잡아 따라가면서 놈을 우리 손아귀에 몰아넣었다. 사실 지금까지 이미 몇 차례 해 본 일이다. 그리고 보통 그 놈들을 동물원에 갖다 팔았다.[[footnote]] 씨발 뭐? -- 미스 넥서스 [[/footnote]]//\n\n//연구를 위해 표본이 필요하다면 이렇게 작은 놈들을 우리가 잡아줄 수 있다. 다만 놈들을 붙잡을 수단을 확실히 가지고 있어야 할 것이다. 이 놈들을 야생에서 연구하는 건 그냥 미친 헛고생이니까. 놈들을 은밀히 관찰하는 것은 불가능하다. 설사 EVE 감지능력이 없는 괴수라 할지라도, 비변칙적 감각이 상어처럼 날카롭고, 무엇이든 존재를 알아채기만 하면 덮쳐드는 게 놈들의 본성이다. 놈들은 거대하고, 무자비하며, 마술적이다. 놈들을 붙잡을 수 있는 최소한의 가망이라도 있는 방법은 오직 치고 빠지기 전술 뿐이다. 뭐, 당신이 분서꾼이나 상어 죽빵 센터라면 다를지도 모르지만.// \n\n-- 노틸러스호 이등항해사 [[span class=\"ruby\"]]무닌[[span class=\"rt\"]]Munin[[/span]][[/span]] (후긴의 형제)\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n괴수의 바다의 존재 자체는 의문의 여지가 없으나, 괴수의 기원과 성질은 미지의 영역에 남아 있다. 그러나 우리가 관찰한 바는 최소한 그것들이 신적 존재라는 다섯째교의 주장을 뒷받침하지는 않는다. 놈들은 확실히 마술적이지만, 그 지능은 동물적이고 본능적인 수준을 벗어나지 못한다.\n\n다섯째교도들은 이걸 반박하겠답시고 괴수들이 EVE 뿐 아니라 아키바 방사선도 방출한다는 것을 근거로 제시하고 있다. 그것이 놈들의 신성의 증거라며. 하지만 이것은 아키바를 제대로 이해하지 못해서 발생하는 흔한 오해의 소산에 불과하다. 아키바는 신앙의 산물이지, 신성의 산물이 아니다.  아키바는 EVE처럼 의식적 인지작용의 결과다. 차이점은 아키바는 관찰자에서 방출되는 게 아니라 관찰대상에게서 방출된다는 것이다. 성스럽다고 인지되는 모든 것은 아키바를 방출한다. 신앙을 가진 사람의 수가 많을수록, 그리고 그 신앙이 독실할수록 아키바는 강해진다. 즉슨 다섯째교도들의 괴수 숭배가 그 아키바 준위를 높일 정도로 충분히 독실했다고 생각할 수 있는 것이다. 축복받은 묵주도 천사라고 부를 수 있다면, 괴수들도 딱 그정도 ‘천사’일 것이다.\n\n아무튼 괴수들은 우리 가지우주와는 전혀 다른 환경의 부유우주에서 기원한 것 같으며, 괴수의 바다가 되어버린 세계의 누군가가 그 부유우주에 접근을 시도한 결과, 즉 그들 자신의 무지로 인해 발생한 멸망의 결과 이 세계는 괴수의 바다가 되어버린 것으로 보인다.\n\n그 범인은 아마 그쪽 세계의 옥리들이었을 것이다. 생존자 증언, 수집된 증거, 그리고 옥리들의 평소 하는 짓거리를 보아 그것이 가장 가능성 있다. 그것이 사실이라면 우리는 이 사례에서 두 가지 교훈을 얻을 수 있다.\n\n우선 첫 번째는 초자연적 지식의 보고를 추구하는 우리의 방법이 옳고, 어둠 주변에서 맹목적으로 찔러대는 것보다 훨씬 안전하다는 것을 재확인함이다. 두 번째는 두려움으로 인해 무분별한 행동을 취해서는 아니된다는 것이다. 다른 세계들이 괴수들에게 침공당하는 것도 막아야겠지만, 동시에 우리가 옥리들처럼 되어 버리는 것도 바람직하지 않다. 오로지 두려움 하나에 의해 행동해서는 안 된다. 우리는 이 이상한 야수들의 위협을 줄이기 위해 놈들에 대해 계속 알아가야 한다. 하지만 또한 놈들이 진실로 장엄당당한 생명체임을 인정해야 한다.[[footnote]] 비록 그 정체가 천사는 아닐지 몰라도, 그 아름다움은 천사와 같다고 할 수 있지. -- [[span  class=\"ruby\"]]팡글로스[[span class=\"rt\"]]Pangloss[[/span]][[/span]] [[/footnote]][[footnote]] 글로스한테 싸움 걸기는 싫지만, 진심 이건 아님. 그 새끼들 존나 못생겼음. -- 미스 넥서스. [[/footnote]]\n[[/div]]\n[[/div]]\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]",
  "tags": [
    "2018-최후의-날-en",
    "_뱀의-손",
    "en",
    "권사단",
    "뱀의-손",
    "요주의단체-서식",
    "전면전쟁",
    "팡글로스"
  ],
  "author": "Salamander724",
  "created_at": "2018-08-29T22:53:41+00:00",
  "updated_at": "2024-10-20T14:11:01+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "the-kaiju-sea"
}