{
  "title": "SCP-3768",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3768\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3768-Aの手順に関する情報は、サイト-59に存在する単一の紙文書内に収容されます。財団のウェブクローラー 7-ORFEOによって、インターネット上のSCP-3768-Aに関連する情報は全て削除されます。非電子的な記録媒体に対しては、標準的な情報統制活動が低優先度で行われています。\n\nSCP-3768-Aが配置されたラジオは、SCP-3768-Bの調査に用いるため、その状態に保持して下さい。SCP-3768-Bはネイスミス管理官の裁量に基づき、サイト-59において監視・記録されます。\n\n**説明:** SCP-3768-Aは以下の物品を用いて行われる儀式的手順です。\n\n* 3.7gの亜鉛\n* 少なくとも400gの食卓塩\n* 5g未満の銀\n* ミツバチの死骸7匹。死後少なくとも90%以上が無傷なもの。\n\nこれらの構成要素は、バルトモーアMDの半径500km以内にある民間のFMラジオの周囲に、特定の形状に配置されなければなりません。\n\nSCP-3768-Aが完成すると、97.3FMで\"三ツ月公共ラジオ\"もしくは\"3MPR\"と確認される新たなラジオ局にアクセスできるようになります。この周波数の発信源は異次元の現実面であると考えられています。\n\nこの番組の24時間のプログラムでは、ニュースおよびラジオ電波の発信源の次元の住民に対する声明放送を取り扱っています。(放送によると)過去300年間継続して就任しているという司会者は、ジュリー・ニャンと呼ばれるフランス系セネガル人の女性で、\"永遠の27才\"であるとされています。以下の文書ではSCP-3768-Cに指定されています。\n\n記録の真偽性についての情報は、レベル5/3768クリアランスを持つ職員のみに制限されています。\n\n+++ SCP-3768-B記録の抜粋:\n\n> **SCP-3768-C:** おはようございます、ドライセッジ！現在旧東部標準時で午前8:00です。気象ステーション アレフによると、本日は1日中62度の陽気となりますので、肉樹市に行く際は薄いジャケットを着るといいでしょう。\n\n> **SCP-3768-C:** 象王または快楽主として知られるガンチュリス卿が先日、自身がここ300年で初めて少しの間素面となったことを祝う公式声明を発表しました。ガンチュリス氏は大理石の館の階段で、サクロヴァイ人のレポーターからの質問に答えてくださいました。\"酒池肉林の宴\"と呼ばれる彼の約30000人の捕虜に関して、ガンチュリス氏は次のように答えて下さいました。\"何かの計画があってこんなことをやっているわけでは決してないんだ。ソーマは初めから汚染されていた。我々の誰一人としてこれを止められない。私にもだ。私は怯えている。頼む、助けてくれ。\"\n\n[[collapsible show=\"+ 要レベル4/3768クリアランス\" hide=\"- 暗号化キー認証\"]]\n> **男の声:** …私がこれまでの間ずっと、実にがっかりした気分だったことは言うまでもないでしょう。私のいた場所では、皆が\"天国などないものと思いなさい\"と、\"私たちの足の下には地獄なんて無いんだ\"と…そして私は殺されて、目覚め、そこでは天国と地獄が同時に運営されていました。\"国は無いものと思いなさい\" - コルベニクでは数//兆//の国が生まれ、互いに永遠の戦争を繰り広げているのです。\n> \n> **SCP-3768-C:** そのことについてですが、あなたはストライダーの現状についてはどうお考えでしょうか？\n> \n> **男の声:** 興味深い話ですね。実は、新しいアルバムのための準備が全て整ったという内容の歌ができたんですよ。\"死んだ猿、愉快な猿\"といいます。たぶんここ最近のトラックの中では最も大胆なものの1つでしょう。今まで40年生きてきましたが、この30分のレコーディングの時ほど大声を出したことはありません。あの少年たちと私は、かつてのデヴィン・タウンザンドの響きを目指しました。知っての通り、怒れば怒るほど良いものになるのでね。\n> \n> ああ、もちろんそんなに話を脱線させたりはしませんよ。ですので、私に関する限りの問題というのはですね、ストライダーどもが和平のチャンスを//与え//て、そしてそれを喰らったことです。ちょうど奴らがこの地獄で地に打ち付けられているのを除いた全てに対してするようにね。私は、なぜ自分たちが持っているもの全てをボーガル山に落としてきてはならないのか、完全には納得できていないのですよ。\n\n> **SCP-3768-C:** 予想通り、中央政治顧問団が\"全コルベニク人民強制避妊法令\"、いわゆるMPCHSAを全会一致で可決したことにより、植民地では論争が勃発しており、月面議事堂でのデモ運動にまで発展しています。楽園の子連合を含む敵対組織は、責任ある妊娠は奪うことのできない権利であると主張しています。\n> \n> 火曜日に署名を行い、MPCHSAを法律化すると予想されていたニャン大統領は、次のような声明を発表しました。\n> \n> **男の声:** 我々が今住んでいるこの世界は、我々の地球での人生の必然的な結果であるはずだ。ここで新たな命を創造するということは、//死の//命を創造することになるだろう。\n> \n> 死の命が創造されると - そしてこれはあまりにも頻繁に//起こってきた//のだが - 死の極性が逆転し、死んだそれはここを去って、コルベニクのいわゆる\"姉妹宇宙\"で永遠に生きることになる。\n> \n> これに関して用心しなければならない点は、もちろんご存じだろうが、私たちの世界は不死者のために設計されているということだ。彼らの行く世界はそうではないのだ。\n> \n> これは必然的に2つの結果を生む。保証された生という悪夢が深宇宙へと眠りにつくこと - つまり、財団の管理下におかれること。そしていくつかのケーススタディと同様の結果となること - つまり、地球上に殺せない人間が存在することが、潜在的な脅威をともなうということだ。\n> \n> **SCP-3768-C:** 加えて、三ツ月報道官であるリンドン・B・ジョンソン氏は、この避妊の手法は無痛かつ非侵襲的であり、 - 最後に、この手法についての喜ばしいニュースですが - 性欲には影響を//与えない//と主張しています。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 要レベル5/3768クリアランス\" hide=\"- 暗号化キー認証\"]]\n> **SCP-3768-C:** ボーガル山外の皆さんへの最新ニュースです。魔女王 -- Hékati-Bøgalの名は、永遠に非難されて然るべきでしょう -- が明らかな肝不全のため死亡しました。\n> \n> 以前より魔女王は不死であると信じられていましたが、監視ドローンの映像は、[編集済]人の入植者を食し、苦悶の消化を齎した張本人であるストライダーの女族長の死亡を示していました。\n> \n> 知事官舎の三ツ月諜報機関は、魔女王の遺言が\"NØLAG MZJÉHN\"であり、これを逐語訳すれば\"食惑星を探し出す\"となることを報告しました。\n> \n> 魔女王の死後ベクトルは人間のそれと全く同一であると思われ、出現ポイントは**[O5評議会の指令によりデータ編集済]**に存在すると考えられています。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ プロジェクトMaleficarum担当職員のみに制限\" hide=\"- ☽☽☽イニシアチブからのメッセージ:\"]]\n> 財団へ。いくつか悪いニュースがあります。\n> \n> 今後数ヶ月の間のどこかの時点で、[http://ja.scp-wiki.net/operation-galahad SCP-PC-007]としてあなた方に知られているエンティティ - 敵対的で現実歪曲能力を持つ、体長10kmの//不死性//霊長類 - が、地球に向かう過程で火星の公転軌道に入ります。\n> \n> エンティティを事前に攻撃すれば僅かながら無力化のチャンスが得られますが、エンティティが少しでも地球(多元宇宙反復2N)に近付いたなら、そのチャンスは完全にゼロになります。地球-2Mから得られた財団用語の記録があなた方のものと非常よく似ているとすれば、あなた方は少なくともXKの危機に瀕しています。\n> \n> いいですか - あのエンティティは[[[SCP-3319]]]の存在に気付いています。きっとSCP-3319を真っ先にバラバラに粉砕してしまうでしょう。安易な逃げ道は存在しないのです。\n> \n> これは長く厳しい戦いとなるでしょう。R&Dの予知能力者が予想した最も可能性の高い結果では、人口の89.5%が死亡していました。\n> \n> \"絶望的\"やそれに類する多くの形容が思い浮かびますが、今後数ヶ月の間、あなた方は絶対に孤立することはありません。我々は今まで、あのエンティティとその軍隊に対して5回戦争をし、そのうち//2回//は勝利を収めました。我々はあなたがたに出来る限りの援助を行います。\n> \n> また実を言うと、今回の件についてJALAKÅRA卿はここ1000年で最も怒っていらっしゃるのです。あのエンティティに対するかのお方の怨恨は、多細胞生物以来のものですので。もし我々の軍の75%がペーパーワークや内輪揉めをやっていたとしても、少なくともかのお方が何か、なさることのアイデアをお持ちであることはわかっています。\n> \n> もしあのエンティティによってあなた方が全滅してしまったなら - そうですね、あなた方がサクロヴァイの大酒堂に辿りついた時には、酒をご馳走しましょう。\n> \n> あなた方は見守られています。あなた方は護られています。あなた方は愛されています。\n> \n> - ☽☽☽\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "三ツ月イニシアチブ",
    "儀式",
    "異次元",
    "通信"
  ],
  "author": "Tsukiyomizuku",
  "created_at": "2019-11-04T21:19:24+00:00",
  "updated_at": "2021-10-20T01:54:04+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-3768"
}