{
  "title": "SCP-856",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-856\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** █████████川の影響を受けている部分には、高さ3mかつ上部に有刺鉄線を配した金網フェンスで、長さ4kmの境界が築かれています。どちら側の土手のフェンスもカーブさせ、収容領域の両端で渡河させて接続します。50mごとに、川を汚染している流出化学物質の警告をアラビア語と英語で掲載した看板が配置されます。武装警備員2名が、1日2回、標準的な財団オフロード車で両方の土手をパトロールするために派遣されます。車両後部には50口径の機関銃が収容違反時に備えて取り付けられています。\n\n民間人が偶然SCP-856と接触した場合、クラスB記憶処置を(まだ生きている場合は)施し、直ちにルンベクの病院へ搬送します。医療スタッフは被害者に対し、正体不明の動物に襲われたのだと説明します。民間人が意図的にSCP-856と接触しようとする場合は、武力行使が許容されます。\n \n**説明:** SCP-856は南スーダンにある█████████川の長さ4kmの流域内に存在する実体です。人間が水に接触すると、SCP-856は殆ど瞬時に出現して襲いかかろうとします。\n\nSCP-856は自然状態ではライオン的な姿に見え、ライオン(//Panthera leo//)の雄の成獣と推定される大きさです。全ての証拠からSCP-856は川に縛られていると思われ、水中または土手から1.5m以上離れる姿は滅多に目撃されていません(//注：インシデントログを参照してください//)。\n\n攻撃は、川との身体的接触が起こった際に様々な形で発生します。多くの場合、SCP-856は数秒以内に出現します。しかしながら、ある場合においては、実体は最大効率のために攻撃を遅らせる様子を見せました。複数人が水に接触すると、SCP-856は距離に一切関係なく、1秒未満で人物間をジャンプします。実体の瞬間移動能力は収容領域の上流・下流、および川の領域から物理的に切り離された水には適用されません。SCP-856は移動時に異常な能力を見せているにも拘らず、攻撃自体は通常の速度であり、十分に警戒していれば回避が可能です。\n\n攻撃を引き起こす要因は定まっていないようです。防護服をどれだけ着用しても、SCP-856が川と人間の接触を感知するのを妨げることはできませんでした。人間によって水に接触するよう配置されたオブジェクトも同様に、細心の注意を払って行われた幾つかのケースを除き、攻撃を誘発します。川に接触する動物は、一般的にはSCP-856の攻撃を誘発しません。\n\nSCP-856はライオンの歯および爪と一致する深い切開と裂傷を齎します。傷は、症例の50～60％において致死的であり、概して喉・顔・上半身に負わされます。\n\n報告された全てのケースにおいて、SCP-856は攻撃態勢でない時は存在しなくなります。広範囲にわたる写真・衛星監視・水中音波探知は、挑発相手が存在しない場合のSCP-856の存在を観測できませんでした。\n \n\n> **歴史的な覚え書き:** \n> \n> //財団によるSCP-856と█████████川の流域4kmの制御は、1956年の発見から1995年のスーダン停戦までは最小限のものであった。停戦時、数多くの職員がエリアへと安全に入ることが可能となり、現在の収容プロトコルが実行された。//\n> \n> //1995年以前、███という数百人規模の小さな村が、█████████川のSCP-856を含有する流域の東岸に位置していた。村の住民は、不可解な事に、攻撃を引き起こすことなく川から水を汲み洗濯をすることが可能であった。インタビューは、村人たちが実体を守り神であると信じており、儀式的に家畜を捧げていることを明らかにした。1995年、財団部隊と国連平和維持軍の共同作戦により、村は民間人の人命損失を最小限に抑えて9km下流に移転された。//\n\n**関連するインシデントログ:**\n\n//__事案856-A__//\n//日付:// 1956/██/██\n//出来事:// 独立反乱軍Anya-Nyaのゲリラ21名から成る部隊が、見たところ███村を攻撃する意図をもって、西岸から浅瀬伝いに渡河を試みた。目撃者は、部隊が川を半分ほど渡った時、SCP-856が下流から飛びかかったと主張している。30秒以内に兵士3名が死亡し、更に数名が負傷した。銃撃によってSCP-856が受けた傷は、実体を害しているようには見えたが、その結果は齎されなかった(「そいつは血を流したけど絶対に止まらなかったんだ」)。残る構成員は流域を逃走した。\n//注記:// この事件の報告は財団によるSCP-856の最初の調査、および基本的な収容プロトコルの確立に繋がった。\n\n//__事案856-B__//\n//日付:// 1971/██/██\n//出来事:// 測量用モーターボートがSCP-856を含有する流域に漂い出し、結果的に次席研究員2名が死亡した。1人目は喉への裂傷によって殺害され、2人目は四肢の内1本が切断された事による失血が元となって後に死亡。研究員は、観察や実験を通してSCP-856の詳細情報を得るために派遣された、任務期間3週間の機動部隊構成員であった。\n//注記:// この事件の後、SCP-856の現在の収容手順は強化された。\n\n//__事案856-E__//\n//日付:// 1995/██/██\n//出来事:// SCP-856を含有する流域に一時的な橋を築こうとした技術者チーム5名が襲われた。1名が致命的な傷を負った。\n//注記:// 監視映像は、職員も橋の構成パーツも水とは接触していない事を確認している。これは、特定の状況下で、SCP-856は川の境界を離れることが可能であると示している。\n\n//__事案856-F__//\n//日付:// 2009/██/██\n//出来事:// 極めて激しい旱魃により、SCP-856の収容領域を含む█████████川の流域の一部が42時間にわたって干上がった。08:30に近隣の街で[データ削除]。全3頭の実体は、最終的には財団の部隊によって13:50に押し戻された。総死亡者は民間人22名、地元の法執行官9名、財団職員1名。\n//注記:// この事件は、SCP-856の正確な組成に関する財団の理解に疑問を投げかけている。また、この事件によって、SCP-856は大火力を用いれば短期間で抑制できる事が確認された。この類の更なる事故を防止するための対策要求が提起されている。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "場所",
    "敵対的",
    "水中"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-20T17:35:58+00:00",
  "updated_at": "2024-02-21T12:33:48+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-856"
}