{
  "title": "仄暗い水の浅瀬から",
  "content": "[[include :scp-jp:theme:81uo]]\n[[module css]]\n.ruby {\n    vertical-align: calc(1em - 0.4px);\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 仄暗い水の浅瀬から\n**著者:** [[*user stengan774]]\n**作成年:** 2023\n \n----\n//[[[author:stengan774|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A5644609-153-mgqu/underground.jpg style=\"width: 720px; margin: 0 auto;\"]]\n------\n「\"霊的実体\"って言葉には未だに慣れないもんですねェ」\n@@ @@\n\nだってほらァ、連中には大抵\"実体\"が無いわけじゃないですか--　　--。数日前に刈り直したばかりであろう青々とした坊主頭をなでながら、その男は疑問を投げかけた。まだ年若く、精悍な風貌の男である。男の体は大柄で筋肉質だったが、それ以上に、その身を真っ黒な袈裟で覆っていることがすれ違う財団職員たちの目を引いた。サイト-81UOの地下区画、無機質な実験施設に、その仏教徒然とした風体はいかにも不釣り合いな存在だ。\n\n@@ @@\n「財団における\"[[span class=\"ruby\"]]実体[[span class=\"rt\"]]Entity[[/span]][[/span]]\"という用語は、必ずしもそれが\"[[span class=\"ruby\"]]実体的[[span class=\"rt\"]]Substantial[[/span]][[/span]]\"であることを意味しません。文句なら一世紀ほど前に収容文書を翻訳した名もなき職員にどうぞ」\n@@ @@\n\nそれに応答した人物は対照的だった。少し煤けた白衣で痩せた体を包んだ初老の男。綺麗なまでの総白髪を後ろに撫でつけているが、より人の視線を向かわせるのは頭の下、目の部分を覆う複雑な意匠の眼鏡だろう。眼鏡のつるに当たる部分に回転機構が組み込まれており、横から飛び出た複数枚のレンズを任意に重ねたり切り替えることができるようだが、なによりレンズの奥にギラギラと輝く眼光がその枯れ木のような外見に不相応であった。この男もまた、横を通り過ぎる研究員たちとは一線を画す佇まいに見える。\n\n@@ @@\n「私個人としては、霊体、すなわち[[span class=\"ruby\"]]エクトモーフ[[span class=\"rt\"]]Ectomorph[[/span]][[/span]]という語を好みます。エクトプラズムによって構成された存在ということが明示的な名称ですから」\n\n「えーと、[[span class=\"ruby\"]]毛布[[span class=\"rt\"]]もうふ[[/span]][[/span]]？ いえまあ、俺ァわかり易けりゃなんでもいいですけどねェ」\n@@ @@\n\n異様な雰囲気を纏った2人は薄暗い通路に足音を響かせながら進む。その歩みは、やがて「第三試験チャンバー」と書かれた部屋に行きついた。重々しい扉が開かれると、室内には計器やモニターが所せましと置かれ、財団職員たちがそのチェックに勤しんでいた。その一団の中から、白衣の男に「[[span class=\"ruby\"]]織戸[[span class=\"rt\"]]おると[[/span]][[/span]]博士！」と声がかかる。声の主はゴーグルをつけた長髪の研究員だった。\n\n「お待ちしていました。準備の方はすでに抜かりありません」\n\n「ご苦労。では始めましょうか」\n\n「あの、その前に、失礼でしたらすみません。そちらの方は？」\n\n「彼は……見学者のようなものです。気にしないでください」\n\n白衣の男、織戸の簡潔な言葉に合わせ、黒い袈裟の男は「どうもォ」と手をひらひらと振る。長髪の研究員はつい怪訝な顔をしてしまい、それに気づくと慌てて頭を下げて職員の一団に戻っていった。\n\n@@ @@\n「さて」\n@@ @@\n\nそれほど大きくはない言葉だったが、職員たちの視線は言葉と同時に前に進み出た織戸に注がれた。織戸は後ろ手に手を組みながら、職員らに向かい合うように立つ。\n\n@@ @@\n「かねてより、霊体の活動能力と空間内の湿度の数値には正の相関関係があると指摘されてきました。それは夏季において心霊学的アノマリーに関する報告例の件数が上昇するという統計学的見地から語ることができますし、卑近な例で言えば、風呂・川・海など『水場には霊が集まりやすい』という民間での言説にも関わることではあるでしょう」\n@@ @@\n\n職員が織戸の話に耳を傾ける中、黒い袈裟の男は彼らの後ろで壁にもたれ掛かり、物珍し気な目でその光景を眺める。\n\n@@ @@\n「[[[do-big-cat-and-water-pump-plier|霊子論]]]においては、幽物質エクトプラズムが固有の霊素立体構造の内部に気化した液体を取り込む性質があることが知られ、エクトプラズム溶液の作成など霊体工学の分野でこの原理は活用されています。言うまでもなく、エクトプラズムは霊体の主要な構成要素です。夏季や水場において霊体の目撃例が増加するのは、この性質により霊体が空気中の水蒸気を取り込んだことで光学的屈折によって目視されやすくなったためでしょう」\n\n「かのダンカン・マクドゥーガルが行った実験ではヒトの死亡時に約21gの体重変化が確認され、マクドゥーガルはこの数値こそが霊魂の重さであると主張しました。しかしながら通常の状態では霊子・霊素に質量は存在しないため、これは体内の水分21gが死亡時に水蒸気として揮発し、それを吸収したエクトプラズムとともに放出されたものと現代では理解されています」\n@@ @@\n\n織戸がそこまで言ったところで、脇に控えている研究員が合図とともにタブレット型のデバイスを操作する。部屋の照明が消えると同時に、織戸の背後にあった壁の一部はガラス窓のように半透明に変化し、隣の実験チャンバーが見えるようになった。\n\n@@ @@\n「このように、水と霊体との関わりは深いものです。しかしながら霊体としての活動能力を持つエクトプラズムが湿度の高い環境に曝された際に如何なる振る舞いを見せるのかについての研究は、未だ報告例の不十分なテーマとなっています」\n@@ @@\n\n透明な壁の向こう、実験チャンバーの中央には何台かの加湿器と機械のフレームに組み込まれたビンのようなものが置かれ、四方の壁には計測機器や監視カメラが配置されている。\n\n@@ @@\n「今回の実験はNx-54内で確保された知性・作用力を持たないクラスD霊体を用い、高湿度の環境が霊体の活動能力や状態にどのような影響を与えるかを観察することを目的とするものです。では、開始してください」\n@@ @@\n\n研究員が再びデバイスを操作すると、チャンバー内にはガチリという音が響き、中央に置かれたフレームが展開していった。こちらの部屋に設置された計器の画面には、青白いモヤのようなものがその中から広がっていくところが映し出されていた。しかし肉眼ではそのようなモヤは視認できない。紛れもない、霊体の出現である。\n\n織戸が眼鏡のレンズを操作すると、職員らも慌てて霊体の姿を視認するためのゴーグルを付けていく。黒い袈裟の男はそういった装備を持っていないようで、周りを見回してばつが悪そうに坊主頭を掻いた。そうしているうちに周りの加湿器が起動し、チャンバー内には湿気の籠った空気が満ちていく。ゆらゆらと揺れる霊体をゴーグル越しに観察しながら、職員らは計器の数値を手元のデバイスや紙に記録していった。\n\n@@ @@\n「おおっ」と声が上がったのは数分後のことだった。青白いモヤが、より明確な像を持って現れ始めたのだ。それは大まかにヒトの姿を取っており、先ほどとは違って揺らいではいない。\n\n「湿度計は？」\n\n「現在89%を計測。形態の変化が確認される直前は95％でした」\n\n明らかに、霊体は湿気をそのエクトプラズムの中に取り込み変化を見せている。ぼんやりとした光を纏って浮かんでいる霊体は、更にその姿を鮮明にし、その外見が鎧武者に似たものであることが判別できるようになった。落ち武者とでも言うべきだろうか、鎧の装飾はところどころ欠け、腰に下がっているはずの太刀も見当たらない。目は深く落ちくぼんでいるようで、兜と面頬に隠れたその表情を目視だけで伺い知ることはできない。\n\n@@ @@\nふいに、鎧武者が右手をこちらに伸ばした。職員たちは興味深げに新たな動きを眺めたが、それが自分に危害を及ぼすとは思っていない。彼らの間に弛緩した空気があったことも否定できなかっただろう。クラスD霊体は作用力を持っておらず、なおかつ防霊処置を施してある実験チャンバーの壁を霊体が通過することはできないはずだ。\n\nだが、鎧武者が右手を握りこむ動作を行ったとき、すでに事態は動いていた。実験チャンバーと職員らの居る部屋を隔てる透明の壁に、パキリと罅が入ったのだ。[[span class=\"ruby\"]]念動力[[span class=\"rt\"]]テレキネシス[[/span]][[/span]]？いや、[[span class=\"ruby\"]]騒霊現象[[span class=\"rt\"]]ポルターガイスト[[/span]][[/span]]か！ 異変を察知した織戸が壁に取り付けられた隔壁作動ボタンに走るのと、透明な壁が砕け散るのはほぼ同時だった。\n\n@@ @@\n職員たちには、部屋の温度が急激に下がったように感じられた。頭が動いていなくとも、急激に背筋の冷えていく感覚。壁の割れ目から侵入してきた鎧武者は織戸に接近するやいなや、彼の首に掴みかかった。\n\n「緊急連絡を、ガッ、グ--　　--」\n\n悲鳴が上がる中、指示を出そうとした織戸は首を締められたまま鎧武者に持ち上げられ、苦しげな息を漏らした。足をバタつかせ首を掴んだ腕をなんとか外そうとするが、織戸の手は実体を持たない鎧武者の腕を通り過ぎてしまう。織戸が携帯していた対霊体用の警棒は手元から落ちていた。連絡を受けた武装職員が到着するまでに、いや周囲の人間が飛びかかる前に、織戸の細い首を枯れ枝のように折るのは鎧武者にとって難しいことではないだろう。\n\n@@ @@\nその時、声が上がった。\n\n@@ @@\n「こっちだよォ。えっと、エクトモーフ君？」\n@@ @@\n\n黒い袈裟の男だ。男はどこから取り出したのか、握った紙の包みを鎧武者に投げつける。包みは空中でほどけ、中の白い粉末を鎧武者に浴びせかけた。鎧武者は身じろぐ。紙に包まれていたのは塩。古くから魔除けの物品として知られるものの1つだ。\n\n@@ @@\n「ノウマク・サンマンダ--　　--」\n@@ @@\n\n不動明王の真言を唱え出す袈裟の男に対し、鎧武者は織戸の体を放り、新たに男に向かって駆け出し掴みかかろうとする。\n\nしかし男は慌てた様子を見せず、両手でいくつかの印を素早く結びながら、袈裟の懐から両端が短剣のように尖った棒を取り出した。インド神話の[[span class=\"ruby\"]]雷電[[span class=\"rt\"]]ヴァジュラ[[/span]][[/span]]に形をなぞらえ、仏の教えによって敵を滅ぼす武器、独鈷杵である。黒い袈裟の男は、裂帛の気合と共に独鈷杵を鎧武者に突き立てる。\n\n@@ @@\n「--　　--バザラダン・カン！破ァ！」\n@@ @@\n\n叫びが部屋の中に響き渡ると同時に、青白い光が爆発のように弾ける。光が収まったとき、鎧武者の姿は掻き消える寸前だった。鎧武者はなおも恨めし気に手を伸ばすが、その格好のまま姿を崩壊させていく。\n\n@@ @@\n職員らがあっけにとられている中、黒い袈裟の男は倒れた織戸に駆け寄り状態を確認した。脈・呼吸、問題なし。男は織戸の体を軽々と担ぎ上げ「医務室はどこ？」と尋ねた。案内されるままに部屋を出ていこうとする男にいくつもの視線が向けられる。この男は、一体何者なのか？\n\n職員らの警戒する態度に気が付いたのか、笑顔を浮かべながら男は彼らに改めて自己紹介を行う。\n\n@@ @@\n「申し遅れましたァ。[[[SCP-2411-JP|護法協定]]]に基づき、このたび応用秘儀セクションの収容スペシャリストとしてこちらに赴任した、坊主の武内 哲檻です。以後お見知りおきをォ」\n@@ @@\n\n@@ @@\n------\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:5644609-154-o9q7/cafeteria.png style=\"width: auto; margin: 0 auto;\"]]\n------\n@@ @@\n\n「まずはお礼を言った方がよさそうですね、武内収容スペシャリスト」\n「いやァ、そんなの要らないですよォ。単なる人助けです」\n\n@@ @@\nサイト-81UOのカフェテリアは日光が差し込む地上部分に置かれている。洋館のような外見をした81UOの地上部分は、収容しきれない霊的実体が多数徘徊していることから呪われし屋敷と呼ばれているが、大きな食堂を改装して作られたカフェテリアは評判に反してサイト職員たちの姿でにぎわっていた。\n\nここに現れる霊的実体は比較的危険ではないと判断され、\"放し飼い\"のような形でサイト内の徘徊を容認されている。食器がポルターガイストで動く程度ならそれこそ日常茶飯事だが、先ほどの実験チャンバーに出現した鎧武者のように首を折りにくることはない。単に実行するだけの能力を持っていないだけとも言えるが。\n\n『絞め殺してやるぅ……』と耳元で響いた不気味な声を聴き流しながら、織戸はコーヒーを啜った。先ほどの負傷で織戸の首はコルセットで固定されている。顔にところどころ貼られた絆創膏は放り投げられた際の擦り傷によるものだ。実験チャンバーでの出来事から数時間が立った現在。武内と織戸は、2杯のコーヒーカップが置かれたカフェテリアのテーブルを囲み向かい合っている。\n@@ @@\n\n「いえ、今回はあなたのおかげで非常に興味深い現象を見ることができたので」\n\n「というとォ？」\n\n「先ほど、あなたは霊体に向かって塩を投げつけましたね」\n\n織戸は卓上の塩を持ち上げる。「以前から疑問に思っていたのですが、なぜ塩は霊体に影響を及ぼすと言われるのでしょうか」\n\n「なぜって、そりゃァ塩は魔除けになるでしょう」\n\n「では海水はどうなりますか？ 海洋での心霊学的現象としては舟幽霊や海坊主などと呼ばれる実体が確認されていますが、霊体の構造が塩に影響されるというシンプルな機序が存在するなら、塩分が含まれた海水に触れた時点でこうした実体群は崩壊しているはずです」\n\n「ん？ んん？ 確かに言われてみればそうですねェ……」\n\n@@ @@\n織戸はコーヒーカップを脇によけ、ソーサーに塩を振り出した。塩の中には、黒いゴマの粒が混じっている。\n\n「私の考えでは、これは塩化ナトリウム結晶の吸湿性によるものだと思われます。通常の食塩はより水分を吸いやすい煎りゴマなどが混ぜられることで防止されていますが、塩化ナトリウムには湿気を吸収して溶ける性質があり、放っておくと粒同士が固まってしまうのです」\n\n「それが何か関係が？」\n\n「先ほどの実験では、空気中の水分がエクトプラズムに吸収されることで霊体の物理作用力に影響を及ぼすことが確認できました。まだ仮説ですが、恐らく塩の吸湿性がそのプロセスを阻害するのではないかと」\n\n「はァ、ナメクジが塩掛けると溶けるみたいな感じですか」\n\n「……まあ、仕組みは違いますが、塩の吸湿性が作用しているという点では似ていますね」\n\nそこまで言って、織戸はまたコーヒーを啜る。\n\n@@ @@\n「加えて言うなら、あの霊体がこちらの部屋に入ってきたとき背筋が寒くなったのを感じませんでしたか？ あれも恐らく霊体が空気中の水分を吸収した際に背中の汗が蒸発し、気化冷却が起きたものと考えられます。総じて意義のある実験でした」\n\n「あの状況でそんなことまで」武内はあきれたように天井を仰ぎ、ポリポリとうなじを掻いた。命の危うい場面で状況を考察することに頭を回しているというのは、研究者ゆえの職業病、狂気にも似た知的好奇心とでも呼ぶべきだろうか。「やっぱり幽霊を研究しているってなると、死ぬのが怖くなくなるんですかねェ」\n\n「怖いですよ」\n\nその言葉とともにカタリ、とカップが置かれた音がして、武内は視線を元に戻した。「死ぬのは怖いです」織戸は意外にも真剣なまなざしでこちらを見つめている。\n\n「私には妻が居ます。中程度の認知症を患っていて、日によっては私のことを認識できないことも。いくら財団の福利厚生プログラムは遺族にも適用可能ですが、私が死んでしまえば一人彼女を放っておくことになるでしょう。それは避けたい事態です」\n\n織戸は白衣の胸元から鎖付きのロケットを取り出し、銀色の蓋を開く。武内にははっきり判別できないが、褪せてかすれた写真にはまだ黒々としている髪の織戸に並び、白いワンピースを着た一人の女性が写っていた。\n\n「それは失礼しました。幽霊というものが実在することを知っているなら、てっきり死が\"終わり\"だとは認識していないんじゃないかと思ってしまいましてェ」\n\n「終わり、ですか」織戸はロケットを仕舞いなおし、武内が発したフレーズに少し眉間のしわを寄せた後、言葉を継いだ。\n\n「いい機会ですね。人間の死後についてせひご意見を伺いたいテーマがあったので、少し話を聞いて頂けますか？」\n\n@@ @@\n「これは以前から疑問に思っていたことです。あなたに限らず、財団職員の中には死んで霊体になることを第二の生として認識している者が居ます。しかし、そこに生前との連続性はあるのでしょうか」\n\n織戸は両手を顎の前で組み、思案をめぐらすように目を伏せながら言葉を続ける。\n\n@@ @@\n「私にとって霊体とは、単にヒトの死をトリガーに発生する異常現象に過ぎません。霊体は成長も衰えもせず、多くは記憶や知性、自我さえ欠落したままに生きていたころの未練に執着し続け、同じ言動を[[[at-a19-passage|繰り返し続けて]]]います。……それは言わば、生きていたという事実の残響でしかありません」\n@@ @@\n\n古語には、生者の世界は\"浮世\"、死者の世界は\"常世\"と呼ばれている。浮世と常世。これがそれぞれ\"変動し続ける世界\"と\"常に変化することのない世界\"を意味していることを武内は知っていた。死した者の肉体が土に還り生態系の一部に組み込まれるように、幽霊という存在も、死んだ時点で、変化する能力を持った\"個\"としては世界に存在し得ないということだろうか。\n\n@@ @@\n「不完全なアイデンティティを抱いたまま、ただ現象としてそこに存在し続ける。私には、それは通常思い描かれる『死』以上に不条理なことのように思えてならないのです」\n@@ @@\n\nあなたはどうお考えですか？と尋ねかける織戸に、武内の思考はしばらく逡巡した。\n\n幽霊という存在が孕んだ、人間性に対する不条理さの恐怖。それは恐らく織戸が科学者として、そして財団職員として霊体の研究に関わってきたからこそ見出してしまったものなのだろう。あるいは死によって人間が記憶や知性を欠落する事象については、認知症を患った妻に向かい合う彼だからこその思いがあるのかもしれない。\n\nそして、武内には自分がその疑問を完全に解決することなどできないことも分かっていた。あの世や霊魂を科学的に説明しようとしている人物の前で、輪廻がどうのお釈迦様がどうのといったありきたりな説法は空虚に響くだけだろう。\n\nだから、答えるならば僧侶としてではなく、武内 哲檻として、だ。\n\n@@ @@\n「うーん、これは俺個人としての考えになりますがァ」\n@@ @@\n\nしばし天を仰いだ後、武内はいたって真面目な顔をして織戸に向き直った。\n\n@@ @@\n\n「死んだらどうなるだとか、生きる意味はあるのかとか、そんなのは生きてる時だけの悩みですよ」\n\n「は？」\n\n「だって織戸先生の話だと、幽霊になったときに考える頭が無いかもしれないってことでしょ？ で、真言や修行も多分そうなると意味がない。じゃあ今そんなことをクヨクヨ考える必要なんてのは馬鹿らしいですよォ。死んだら死んだで、その時まだ生きてる奴らに考えさせときゃいいんです」\n@@ @@\n\n\n屈託のない笑顔で、武内は続ける。\n\n@@ @@\n「俺も仕事柄いろんな人や幽霊を見てきましたがね、自殺に失敗して生き残った人もいれば、翌日家族旅行に向かうつもりだったのに死んでしまった幽霊もいました。どうせ、いつ死ぬかなんて自分では決めようが無いもんです。だからまずは生きることにだけ専念してみましょうよ。それは死人に絶対できないことです」\n@@ @@\n\nそれでも不安があるなら、と言って武内はドンと自分の胸を叩いた。\n\n「先生が化けて出た時は、俺が今日みたいに跡も残さず除霊してあげますよォ」\n\n「別に私の不安についての話はしていませんが……それは、ありがたいことですね」\n@@ @@\n\n宗教家としての武内との激しい議論を予想していた織戸は、予想外の反応に少々鼻白んでまたコーヒーに手を伸ばした。自身と見解が相違するであろう意見を受け入れたうえで、その解決策を提示してきた。武内 哲檻。単なるオカルティストかと思っていたが、なかなかに底の見えない男なのかもしれない。\n\nその時、カップがひとりでに動いた。ポルターガイストである。織戸はすぐにカップの動きを抑え込むが、続いて彼が掛けていた眼鏡が宙に浮き、どこかへ飛んでいこうとする。慌てて眼鏡を奪い取ったが、その拍子に抑えていたカップは暴れ、コーヒーの小さな水滴を机の一面に散らした。もちろん、織戸が着ている白衣にも。\n\n霊のものであろう『くすくす……』という笑い声が遠ざかっていく中で武内は、織戸に布巾を手渡しながらからかうように言う。\n\n「先生、これも現象ですかァ？」\n\n「……現象です」\n\n@@ @@\n@@ @@\n研究・開発セクションの主任である科学者と僧侶の収容スペシャリスト。この一見奇妙な取り合わせは、これから後も長く、カフェテリアで目撃されることになる。しかしこの瞬間は、彼ら自身でさえもそれを予想してはいない。\n\n流れや波が揺らす浅瀬のように、変動し留まらない浮世で。彼らは今のところ生き続けていく。\n\n@@ @@\n@@ @@",
  "tags": [
    "jp",
    "tale",
    "サイト-81uo",
    "チームコン23"
  ],
  "author": "stengan774",
  "created_at": "2023-12-22T04:18:38+00:00",
  "updated_at": "2024-02-04T00:20:42+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "ghost-and-wet"
}