{
  "title": "ウッドヴェイル・インシデント",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n> **1949年9月23日:** 合衆国大統領ハリー・S・トルーマンはソビエト社会主義共和国連邦が核兵器を成功裏に爆発させ、アメリカの唯一の核保有国としての特異性を終わらせたと世界に向けて発表した。\n> \n> **1949年10月19日:** 合衆国国防長官ルイス・A・ジョンソンは、アメリカから財団への連絡員としてトルーマン政権からの最後通牒を伝えた。\n\n細工窓からアルプス山脈が見えている。1枚のガラスが年月と共に静かに反り返っていた。今や山には本格的に雪が積もり、長く、寒い夜を約束していた。戦争は財団に中立の会合場所の設立を迫り、評議会員達はチューリッヒで会うことに慣れていった。このようにして、ホテルシュバイツァーホフは近年、定期的に数日間全ての部屋を必要とする13人の国際貿易ブローカーからなる非公式のグループ、「サマルカンドクラブ」に所属する紳士達の通い先となっていた。\n\n他の者にとって、スイスの午後の冷たく明るい光が差し込む木のはめ板で飾られた薄暗い部屋は、疑いようもなく慣れ親しんだ領域だった。しかし、木材剥き出しの梁出し天井を見たO5-8が考えられたのは、前任者のひどくありふれた最後の事だけだった。最近の評議員番号の継承と現在のこの職務を取り巻く状況の中で、最も新しい評議員は自分が戦争のシンプルな日々を望んでいる事に気づいた。その余波にはより不快な側面があるというのにだ。O5-1が耐えかねて咳払いをしたので、彼は磨き上げられたマホガニーのテーブルの席についた。\n\n部屋に集まった13人の男達は、事が最も順調に運んだ時でさえも非常に不機嫌な顔つきだった。だというのに、彼らの間では友情で済まされるブラックユーモアでさえもどこにも見られなかった。新しい物事はどれもあまり良くなかったのだと、彼は気づき始めた。彼は早くも灰色になった髪の束を額から払い、ライターを開けて新しいタバコを吸い始めた。\n\nテーブルの上座で、オーダーメイドのスーツを着た痩せた男が目を細めた。彼の顔の焦げ茶色の肌には瘢痕文身の皺が見て取れた。彼は低く太い声で穏やかに注意を促した。O5-1は時間を無駄にはしなかった。「O5-3、あなたは北アメリカの副管理官だ。どうぞ評議会に報告を」\n\nベストと金時計の鎖を直し、灰色の丸髭をした男が部屋に呼びかけるために立ち上がった。O5-3は眼鏡の位置を直してしばし躊躇し、話し始める前にテーブルに座る12人の同僚の顔色を伺った。O5-8は老人のこめかみに一雫の汗を見た気がした。\n\n「皆さん、ご存知のように、48時間前に私のオフィスがペンタゴンからの電報を受け取りました。電報の性質は、我々の通常チャンネルを用いてさえその内容を明かせないようなものでした。故に、緊急会議なのです。これが私の受け取ったものです」\n\nO5-3は封筒を開いて薄い黄色の髪を取り除き、手紙を適切な位置に合わせて咳払いをした。彼は声を出して内容を読み始めた。\n\n「ロシア人が核兵器を手にした。均衡は崩壊した」\n\nテーブルの反対側でO5-13が嘲るように鼻を鳴らした。\n\n「今や国際社会は無制限な破壊をもたらす兵器で武装した敵対勢力と直面している。ロシア人は世界の利益のために監視されなくてはならない。人類が生存し続けるために、合衆国は財団の協力を要請する」\n\n恰幅の良い監督官は、一度黙って眼鏡を直し、咳払いをした。O5-8は、動じるという事のなさそうな男が躊躇うのを見て、彼の疑念が正しかった事を知った。\n\n「財団は2週間以内に以下の資産を防衛省に譲渡すること」\n\n彼らが直面している状況が明らかになり始めると、ざわめきが上がった。O5-8はベルリンで、絶えず高まり続ける緊張を見て、この日が来るまでにどれほどの時間がかかったのかについて思いを巡らせたものだった。しかしこの瞬間に直面して、彼はまるで崖の淵にきたように感じた。そして彼のシニカルな思考は育ちつつある恐怖へと入れ替わった。別の立場、別の時期にあった時、彼は運命を待つ間に冗談を言ったり思索したりする者達を見てきた。彼らは絞首台の前で気落ちするだけだった。O5-8は今や歓迎されざる類似を感じていた。\n\nO5-3はアメリカ人が引き渡しを要求してきた異常物品のリストを読み上げ始めた。リストの記述が増える度にざわめきは大きくなり、Keterクラスオブジェクトやサイト全体の保有権が要求される度に不信の叫びで読み上げが中断された。最終的に、O5-3は53のオブジェクト、4つのサイト、そして348名の職員を列挙した。部屋は静まりかえり、O5-13を除いては誰も呟きすらしなかった。\n\n「//Yóbanny v rot//」\n\n-----------------------------------------------------------------------------------------------\n\nラフォーシェ副管理官はもう一度カフスボタンを直した。彼は合衆国連絡員に指名されてこのかた、スーツを着ることにあまり慣れていなかった。どのテーラーに行ってみても、彼は仕事で正装する度、息苦しさを感じた。靴紐の癖を毎回直さなくてはならなくなるから靴をすり減らすなと妻に言われているからだ。もはやエージェント・ラフォーシェに戻るには彼は責任を負いすぎていた。彼の責務はそこには無い。けれどスーツに袖を通し、外套のボタンをかける度に、また毎日制服を着る生活に戻れたならという思いが、不本意ながら彼を微笑ませていた。\n\n彼の後ろに保安武官が立ち、高速道路とぽつんと立った休憩所を夜遅くまで熱心に監視していた。\n\n「スティルウェル、もろこし畑からは何も抜けてきていない。つまり中には誰もいないな？」\n\n若い方の男は上司に顔を向けた。「ええと、そうですね、しかし民間--」\n\n「身内だ、スティルウェル。彼らは外の合流地点にいるな？」\n\n若い方の男は自分の意見を夜闇の中に捨て去った。「イエス、サー」\n\nラフォーシェはゆっくりと、慎重に息を吐くと、ポケットに両手を突っ込んで車にもたれた。\n\n「仕方ないんだ」\n\n数分の間2人の男の間には一切の言葉は無く、コオロギの声と時折通り過ぎる生き物が立てるざわめきだけがあった。\n\n高速道路にヘッドライトが現れた。スティルウェルは送信機に伸ばしていた手を止めた。\n\nラフォーシェは再び立ち上がった。「王子様のお出ましだ」\n\n黒のクライスラーがドライブウェイに入り、財団のフォード・シューボックスの隣のスペースに止まったので、スティルウェルは送信機にコードを唱えた。黒いスーツを着た2人の男が運転席と助手席から現れ、片方がメガネをかけた禿頭の紳士のために後部座席のドアを開けた。車を降り、深まりつつある秋の寒さを感じて、3人目の男は素早くしわくちゃの茶色いロングコートを引っ張り出した。男達はラフォーシェとスティルウェルの方に歩み寄った。\n\nラフォーシェは手を伸ばしながら微笑んだ。「こんばんは、長官殿。ペンタゴンは頑張ってますか？」\n\nアメリカ国防長官はラフォーシェがいっぱいに伸ばした手に訝しげな目を向けた。そしてラフォーシェの左隣のスティルウェルを見た。「あなたはいつも馴れ馴れしいですな」ジョンソン長官はラフォーシェが手を引っ込めるとそう言った。「それで？あなた方は回答するために人里離れたところに呼び出したわけだ。それを聞かせてもらいたい」\n\nラフォーシェの顔からゆっくりと笑みが消えて行った。「これは重大な事です、長官。そう焦らずに。そちらは我々に多くのものを求めた」\n\n「そちらはアメリカ財務省から長年に渡って多くのものを奪ってきた」ジョンソンははっきりと述べた。「我々は我々のものを望んでいるに過ぎない」\n\n「そうですか」ラフォーシェはゆっくりとした口調で反論した。「現在我々はドルと同じくらいルーブルを持っているんですがね、長官」\n\n5人を沈黙が包んだ。長官の2人のボディガードの視線がラフォーシェとスティルウェルから離れることは無かった。しばらくの間、コオロギの声と、月光に微かに照らされた男達の息の霧だけがあった。\n\n「ルートクリア、進行せよ、オーバー」スティルウェルの受信機が鳴った。\n\nスティルウェルの霧が他の物よりわずかに早く瞬き始めた。彼の前のボディガードと目線を合わせながら、彼は送信機を上げた。「了解した。進行中、オーバー」\n\n「すぐに答えは分かりますよ。長官」とラフォーシェは言った。「けれどここから5マイルほど先の場所でだ。行きましょうか」\n\nジョンソンはラフォーシェに歩み寄った。「もし君が何かしようというのなら--」\n\nラフォーシェは両手を上げて身を守るふりをした。「5マイル以内に3台の車が控えている？そして我々を攻撃するためにファイター部隊が動員されると？まあ私の推測が正しければの話ですけど」\n\nジョンソンは何も言わなかった。\n\n「さあ長官。我々は馬鹿ではない。しかし議論すべき事柄は多く、このもろこし畑はいささか寒い。我々の車に続いてください。10分もかかりませんよ」\n\nジョンソンは数秒待ち、部下に車のエンジンをかけるよう合図した。長官は振り返って車に乗る前にもう一度ラフォーシェとスティルウェルを見た。\n\n「しっかりついて来ていただきたい。このスティルウェルは運転がとても速いのでね」\n\n-----------------------------------------------------------------------------------\n\n会議室では2時間が経ったが、叫び声は大きくなるばかりだった。評議会は多かれ少なかれ対立する面のある2つの陣営に分かれた。1つは速やかにトルーマン政権を処分しようというグループで、主にO5-2と、彼が挙げた「選ばれた17人を歴史から消す」という計画に賛同していた。もう一方は（評議員の言に基づく）様々な程度のリストを対案として出し、アメリカ人を宥めようというグループだった。後者はO5-3とO5-13の稀に見る協調に率いられていた。\n\n「我々の至上命題は人類全体の利益のためにこれら現象を確保する事ではないか」O5-2はテーブルを強調のために叩きながら怒鳴った。「それを戦争のために明け渡すだと？頭がおかしいんじゃないのか！」\n\nO5-13の目の下に永遠に刻まれたシワは議論の間にさらに深まっていた。しかし、これが単なる熱い議論によるものを超えた、O5-13を捕らえた非常に深い疲労によるものだという事をO5-8は知っていた。老人は好戦的なO5-2に向けて空中でゆったりと手を振った。\n\n「ならそれ以外にどうすればいいと言うんだ？もしも現職の合衆国大統領を成功裏に襲撃できると思っているのなら、お前は私が思っていたよりずっと馬鹿だったらしい。我々は因果系アノマリーに関してひどく無知であるがゆえに、私にはお前がポータルを使って虎の子の攻撃部隊を投入した最初の人間になるのを祈る事しかできん」\n\n今やO5-2の額には青筋が浮いていた。「転がって死ね、偉大なる師が仰ったのだ！素晴らしい戦略だと！」O5-2の拳による暴力で側の紙束がテーブルから滝のように落ちた。彼は激怒を抑えようとして、ゆっくり、慎重に話し始めた。\n\n「間違いを犯すな。もし我々が1つのアイテムでもアメリカ人に渡してしまえば、奴らが最初にするのはその際限の無い傲慢さでもってモスクワを攻撃する事だ。我々は第三次世界大戦が始まるのを見る事になる。それを起こした我らが子らは向こうが原子を手にしたと確信している。科学によって理解できるものよりもはるかに恐ろしい兵器を配備するに違いない」\n\nO5-2はここ数時間で初めて静まり返った部屋を確かめた。彼は続けた。\n\n「この要求に屈するくらいなら自分の墓を掘った方がマシだ。そこには守るべき合意上の現実が存在しない。これに同意するなら財団など意味が無い。知り得ぬ物を使うことに大胆になって合衆国が解き放とうとしているものに比べれば、彼らが強く恐れる放射能に汚染された不毛の荒地すら楽園だ」\n\n部屋の静寂がO5-8には数分にも思えた。ようやく、汗で額をずぶ濡れにしたO5-3が反応した。\n\n「ソビエト連邦と合衆国の間に何が起こるのか、我々には分かりません。我々に分かるのは財団と合衆国の間に明確な対立が起こるだろうという事です」\n\n部屋は再び爆発し、呪いと叫びが四方八方に飛び交い、書類が至る所に撒き散らされた。細かい内容は人生の意味を失う危機の前に忘れ去られた。背をもたれてその様を見たO5-8は、誰も彼がそこにいる事に気づいていないように見える事に気づいた。繰り広げられる議論を黙って見ていて、そして今やO5-8を部屋の反対側から見つめているO5-1以外には誰も。他の評議員が荒れ狂う中、O5-8は皆が直面した苦境のことを考え、そしてO5-1からの声なき励ましを受けて、心の中で解決策のピースを組み合わせた。物事が突然心の中で噛み合い始めた。O5-8はO5-1に頷いた。O5-1は身振りで答え、期待して前に身を乗り出した。\n\n誰もO5-8が水のグラスを持ち上げた事に気づかなかった。彼は喉のつかえを取るために残った水を飲み干すと、すぐさまグラスを後ろの石の暖炉に全力でもって投げつけた。微細な結晶が飛び散り、石細工にガラスの小さな飛沫を浴びせて、素晴らしい職人技が破壊される事によってのみ生まれる耳障りな不協和音で部屋の中の音をかき消した。全ての叫びが静まった。全ての議論が止まった。他の12人の評議員がO5-8に向き直った。彼の痩せこけた体は今、部屋の注目の的だった。\n\n「皆さん」彼は軽くベルリン訛りの入った英語で言った。「私に考えがあります」\n\n--------------------------------------------------------------------------------------\n\n2台の車は、小高い、吹き曝しの丘の頂上で止まった。5人の男がそれぞれの車両から踏み出し、樫の木の下に集った。彼らの下、北方に、小さな町の外灯と家の窓から漏れる光が見えた。\n\nラフォーシェは寒さに外套を強く引っ張った。「下に見えるのがウッドヴェイル、人口837人の町です。まあ、あなたは会見場所の事前調査と包囲をした時から既に知っていたでしょうが」\n\n「要点を言え」とジョンソンは呟いた。\n\n「思うに、あなたが知らないのは、ウッドヴェイルが我々の言うサイト-63Aでもあるという事ですな」\n\n長官は顔をしかめた。「ナンセンスだ。我々は完璧な諜報--」\n\n「いいや。それは間違いですよ」ラフォーシェが口を挟んだ。「要求をした時、あなた方の知識は不完全だった。今夜我々がここで何をするつもりだったのか。ご覧ください。ちょっとしたデモンストレーションを用意しました。スティルウェル、すまんが」\n\nスティルウェルは財団から支給されたフォードのトランクをパッと開き、黒いブリーフケースを取り出した。彼が長官に接近するにつれ、ボディガードの手がジャケットの下の膨らみに向かってゆっくりと伸びていく事に彼は気づいた。カチリと音を立てて、彼はゆっくりとブリーフケースを開き、中身を長官とその部下に見せた。\n\n「双眼鏡です」スティルウェルは言った。「1人1つずつお取りください」\n\nアメリカの代表団は躊躇しながら双眼鏡を取った。「ラフォーシェ、何のつもりだ？」と長官は言った。\n\n「答えですよ。あなたはここでそれを得る事になる。双眼鏡を町の方に向けて見てください。私が言った事の意味が分かるでしょう。スティルウェル？」\n\n保安武官はこの瞬間を恐れていた。だが、ラフォーシェは正しかった。仕方なかった。他の選択肢は1つも無かった。\n\nスティルウェルは送信機のスイッチを入れた。「境界管制、聞こえているか？オーバー」\n\n「聞こえています、オーバー」誰かも分からない返答の声が夜のどこかに消えて行った。\n\n短い沈黙。そしてそれは起こらなくてはならなかった。\n\n「フォックストロットを通じてシステムアルファを解除。メインドライバーへの送電を停止。残りの人員は全て退避だ」\n\nスティルウェルはラフォーシェを見た。ラフォーシェはゆっくりと頷いた。\n\n「サイト-63A、警戒態勢解除。オーバー」\n\n----------------------------------------------------------------------\n\n「不合理だ」O5-5は不平を述べた。「完全に問題外だ。そんな事をしたらアメリカは数時間のうちにこちらを攻撃してくる！」\n\nその他の評議員がO5-5の意見に次々と同意を示した。O5-8は粘った。\n\n「首尾よく納得させられたならそうはならない。我々がしなくてはならないのは、こちらに十分な隠し資産があると信じ込ませて、より多くの知識を得るまで我々に対するあらゆる行動を延期する必要があると思わせる事だけです」\n\nO5-2はテーブルを端から端に行ったり来たりし続けていて、背中を向けた。「そして彼らは明日我々を殺すのではなく来週殺すという訳だ」\n\n「いいえ」O5-8は続けた。「我々は彼らの手が届かない場所に全てを移すための時間を買うのです。全てを得る事はできない。しかし彼らの手に落ちてはいけない危険なアイテムは維持しなくてはなりません」\n\n「ではソビエトはどうする？奴らはそれを予想して計画を立てているんじゃないか」とO5-3が口を挟んだ。\n\n「間違いなく」とO5-8は答えた。「ですが我々はまだ彼らからの最後通牒は受け取っていない。とは言えアメリカが辿り着いたものに彼らが辿り着く日も遠くはないでしょう。我々はロシアと東ヨーロッパからも同様に避難します」\n\nO5-13は高窓の1つを見ながら思案しているようだった。「アメリカは計略に思い至るだろう」彼はぼんやりと言い、計画を考えながら指を噛んだ。\n\n「計画の強度は我々が犠牲にするサイトに依存する」\n\n部屋の全てがテーブルの端に注目した。O5-1が話していた。\n\n「情報部から秘密にできた資産は、抵抗を始めるのに十分なほどには無い」評議員の長は言った。「しかし、これ以上、ペンタゴンの疑り深い計画立案者を寄せ付けないために必要な精神的打撃を与えることができるサイトが、アメリカの中にはいくつかある」\n\nO5-3は額にしわを寄せ、脳内のチェックリストに目を通した。「サイト-13のように、サイト-101は候補になる。だが十分な準備には何週間もかかりますな。反対です。私は--」\n\n「使えるサイトに心当たりがあります」O5-8が遮った。「必要な準備は最低限で、広域に深刻な被害をもたらすことなく破壊力を証明できるほどに現象は限定的です」\n\n部屋は再び静まった。この日は時々O5-2に同意する以外は沈黙を保っていたO5-9が、身を乗り出した。「それは全くもって恐るべき事だ。許す訳にはいかない。捨てなくてはならないどのサイトでも、あなたが我々であれば民間人は慈悲のままに--」\n\n「あなたは戦争の現場にはいなかった。そうですね？ナイン」O5-8はゆっくりと、残酷に言葉を紡いだ。\n\n「議論するためには無意味な虐殺に参加していなくてはならないと言いたいのなら、それは--」\n\n「私はいつも覆いを維持していた。前任者と私、その両方が。あなた方は全員我々がした事を知っている。私がした事を知っている。人類に貢献するために、秘密の名においてした事を。あなた方の誰も異議を唱えはしなかった」O5-8は、初めて怒りが声から滲み出ているように感じた。「そうじゃない。他人に重荷を背負わせたんだ。今、あんたの番になって、この世界に対する義務に、暗闇を背負うという義務に、あんたは怯えているんだ」\n\nO5-8は他の方を向いた。「今あるのは1つの方針だけだ。問題はあなた方にそれを見届ける力があるかどうか。私はそれを投票にかける」O5-8は座った。誰にも見えないテーブルの下でその手が震えていた。\n\nO5-1は監督評議会に向けて告げた。「動議は次に述べる通りだ」\n\n---------------------------------------------------------------------\n\nスティルウェルが命令を下した後、およそ5分後に音が鳴り始めた。何千ものものから上がったのであろう不明瞭な唸り声、漠然と人の声のようなその声が、曖昧に呟いていた。速度を、音量を増していく。その遠い声は、ジョンソンまで届く金属をねじ曲げるような音のランダムな爆発を伴い、下の平らな平原で不自然に反響した。\n\n全ての家で明かりが明滅していた。幾許も無くしてジョンソンは、自らの家の明滅する光から逃げて夜の平原に繰り出す人々の姿を認めた。彼らはドアや窓を破壊し、車と同じほどの速さで通りを駆け抜けて行った。\n\n長官はほんの一瞬、説明を求めるべきかと考えた。彼がそうする前に、明滅する光が暗くなり始めた。影の蔓が照らされた窓と開いた戸口から伸びた。それぞれの闇の糸は集まり結合し、分厚い粘着質の塊と化した。金属をねじ曲げるような悲鳴はより頻繁に聞こえるようになり、この世のものとは思えぬ声が更に速まり、最高潮へと達した。町の明かりは変わり始め、柔らかな黄色と白は病的なまでの緑色に塗りつぶされた。\n\n彼は言葉を捻り出した。「何が……一体何をしたんだ？」\n\nラフォーシェの目は長官を見続けていた。「あなたが今見ている事を」\n\n影の太いロープが通りと路地に沿って伸びて行き、逃げる住民を探しているのが双眼鏡を通して見えた。何人かは既に捕らえられ、闇でできた丈夫な網のようなものにがっちりと捕まっていた。捕らえられた人々は自らの家に引きずり戻されていた。誰も逃れられないだろうという事はアメリカ代表団の3人の観察者には明らかだった。暗闇は今や車を包み込み、橋とベンチの下で曲がりくねっていた。そして逃げようとした者を容赦なく探し、全員を見つけだしていた。\n\nスティルウェルは何が起きているのか正確に知っており、近くの木の裏に胃の内容物をぶちまけて手で耳を塞ぎたくて仕方がなかった。しかし、これが計画通りに進まなくてはならない事も知っていた。多くのものが生贄にされていた。彼は立場を守り、待った。\n\n各々の居住者が家に引き摺り戻されると光は途絶えた。最初、長官は明かりが消されたのだと思った。だが彼はすぐにそれが姿を消している事に気がついた。建物は明らかにその存在を消しつつあった。家々は闇が一旦その居住者を連れ戻せばにわかに消えていた。明かりは郊外から順に消え、ウッドヴェイルの現実性が特異点に近づき震えるにつれて街の中心部へと引いていった。\n\n最後の明かり、街の中心の離れ家が、男に見えるものが鞭で打たれて叫び、ドアから引き込まれると共に消えた。ドアが閉まり、明かりが消え、建物が消えた。そして全てが突如静寂に包まれた。\n\n3人の観察者は双眼鏡を降ろし、今や暗闇の中の空白地帯となった、30分も前には837人がいた町を眺めていた。\n\n丘の頂上の5人の間に訪れた沈黙をコオロギが破った。ラフォーシェは合図をした。\n\n「財団はそちらの要求を拒否します。どのような軍隊であろうと、あなたが今見たようなものに対する責任を持つものは、人類に敵対するどの国家にも与しはしません。我々の使命はあなた達のものよりも、ソビエトよりも大きい。それは人類全てのためなのです」\n\nラフォーシェはジョンソン長官に近寄り、身を乗り出して、今やほとんど正面から向かい合っていた。\n\n「アメリカ合衆国が財団の資産に立ち入り、あるいは干渉するならば我々は戸棚を空にする。そっちのリストに載っていないもの全てだ。そして今あなたが見たものは最悪のものではない」\n\nラフォーシェは横を向き、唾を吐いた。「これが我々のくそったれな返答ですよ。長官」\n\n重大な罪と恐怖の色が言葉も無い国防長官の顔に浮かんだ。もう何も言わず、アメリカ代表団の3人は車に戻って夜の中を飛ばして行った。\n\nスティルウェルはその本能を解放した。樫の木の前で体が2つに折れ、胆汁と酸がこみ上げ、吐き気を催し咳き込んだ。彼が今命じた事の非道さに釣り合うものは高まり続ける自己嫌悪だけだった。ラフォーシェが後ろから近づいた時、彼はまだ木の前に跪いていた。\n\n「彼らは殺されたんですか」スティルウェルは弱々しくその声を絞り出した。\n\nラフォーシェは数秒待った。「今ので、おそらく。数日中にスパイ活動が活発になり、奴らはこのくそったれな国のあらゆる廃坑の坑道と砂漠の谷を這い回るだろう。我々がデタラメを言ったのかを確かめるために。司令部は2週間かかると言った。きっとその時間がこの最悪な事態を終わらせてくれる」\n\n若い保安武官は袖全体で口を拭った。「サー。何が……次は、何が？」\n\n沈黙。「坊や、ロシア人はどうしてる？」\n-----------------------------------------------------------------------\n\nO5-8はプライベート車両の窓からアルプス山脈を眺めた。闇はその日のまだ早くから降りていた。彼がウィーンに着く頃には真っ暗だろう。\n\n「北アメリカの副司令官に命令を発信した」革の椅子に座ったO5-1が言った。「君は進む準備ができているか？」\n\nより若い評議員はカイロでの接触の事を思い出した。ジャカルタでの、ヨハネスブルクでの、そしてバンガロールでの事を。輸送の事だけは考えるとゾッとした。彼が今最も嫌だと思っている事は心を決めるという感覚だった。「我々はあなたの命令で動きます」と彼は言った。\n\n評議員の長は頷いた。「ハンス、君は信じないかもしれないが、この瞬間君の心で何が起きているのか私には分かる」O5-1は立ち上がり、O5-8の隣の窓際に場所を変えた。「私が君に重要だと言える事はこれだけだ。投票結果は賛成だったんだ。票差にこだわるな。決定は為された。そして私がこの作戦に君を配置したのは、君にはこの仕事が最適だと思ったからだ」\n\n若い方の男は手を窓に置いた。反対側の山の空気の冷たさが、すぐに彼の指先に染み込んできた。「あなたの正直な意見を聞かせてください。上手くいくと思いますか？」\n\nO5-1は窓の外の暗闇を眺めた。山々はほとんど見えなくなっていた。「分からない」\n\nO5-8はくすくす笑った。それはおかしかったからではなかった。「私もです。監督官殿」\n\n[[=]]\n**<< | [[[the-coldest-war-hub| ハブ]]] | [[[voices-unassailable|確固たる声]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "極寒の戦争",
    "注目の翻訳記事"
  ],
  "author": "NorthPole ",
  "created_at": "2019-11-05T10:55:57+00:00",
  "updated_at": "2025-04-02T12:57:07+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "the-woodvale-incident"
}