{
  "title": "우드베일 사건",
  "content": "[[include info:start]]\n**우드베일 사건** \n**저자:** [[*user Kalinin]]\n**원작:** http://www.scpwiki.com/the-woodvale-incident\n**역자:** [[*user thd-glasses]]\n[[include info:end]]\n\n> **1949년 9월 23일:** 미합중국 대통령 해리 S. 트루먼은 소비에트 사회주의 공화국 연방이 원자폭탄 기폭 실험에 성공했으며, 유일한 핵무기 보유국으로서 미국의 차별성이 상실되었다고 세계에 공표했다.\n> \n> **1949년 10월 19일:** 미합중국 국방장관 루이스 A. 존슨은 미국 측 연락 책임자 자격으로 재단에 트루먼 행정부의 최후통첩을 전달했다.\n\n알프스가 금줄로 세공된 창문 너머에 어렴풋이 나타났고, 창유리들은 세월에 따라 부드럽게 비틀렸다. 눈은 길고 추운 겨울이 되리라 약속하듯 이제 본격적으로 산을 덮어가고 있었다. 전쟁은 재단으로 하여금 최고위급 접촉들을 위한 중립적인 회담장을 마련하기를 요구했고, 감독관들은 취리히에서의 모임에 익숙해져가고 있었다. 이리하여 지난 몇 년 간 국제무역중개인 열세 명의 비공식 모임 \"사마르칸트 클럽\"의 신사들은 정기적으로 며칠씩 모든 객실을 비운 채 슈바이처호프 호텔에 모이는 단골 고객이 되었다.\n\n스위스 오후의 차갑고 깨끗한 불빛이 군데군데 내리비추는 이 목판 장식의 어둑한 방은 나머지 이들에겐 의심할 여지없이 친숙한 영역이었다. 그러나 O5-8은 천장에 드러나 있는 목제 기둥을 보는 동안 그의 전임자의 놀랄 만큼 공개적이었던 죽음 밖에 생각할 수 없었다. 이 신참 평의원은 최근 그가 감독관 지위까지 오르게 된 일련의 상황들과 지금 이 일 사이에서, 차라리 전쟁 속의 더 소박한 나날을 사는 편이 나을 지도 모르겠다고 생각했다. 그 여파의 썩 유쾌하지 못한 측면들을 알면서도 말이다. 그가 세련된 마호가니 탁상 한 구석의 자기 자리에 앉을 때 O5-1은 조바심을 내며 헛기침을 하고 있었다.\n\n방에 모여 있는 열세 명의 남자들은 가장 좋을 때에도 음침하기 짝이 없었다. 허나 우애를 다지며 오고가던 블랙 유머조차 지금은 흔적도 찾아볼 수 없었다. 만약 회의 요청에 암시되어 있던 것이 O5-8이 생각한 것이 맞는다면, 오늘 그들이 모여서 의논하고자 하는 것은 그의 재단 경력에 있어서 전적으로 새로운 무언가일 터였다. 그도 최근에 알아채기 시작한 사실이지만 무엇이든 새로운 것은 좋은 쪽이 드물었다. 그는 급속히 희끗해져가고 있는 앞머리를 빗고, 라이터를 가볍게 튕기며 새 담배를 물었다.\n\n상석에 앉은 맞춤 정장 차림의 호리호리한 남자는 눈을 가늘게 떴다. 암갈색 얼굴 위에 새겨진 주술적인 흉터가 일그러졌다. 그는 낮고 깊은 목소리로 차분하게 주목을 청했다. O5-1은 시간 낭비를 싫어했다. \"O5-3, 당신이 우리 북미 지부장이지요. 평의회에 설명해주시오.\"\n\n회색 수염을 기른 퉁퉁한 남자는 좌중에 연설하기 위해 조끼와 시계 금줄의 매무새를 가다듬으며 천천히 일어났다. O5-3은 안경을 고쳐 쓰고는 잠시 멈춰 서 있다가, 빠짐없이 참석한 그의 열두 동업자들을 죽 둘러보고서야 발언을 시작했다. O5-8은 그 노인의 관자놀이에 비지땀 한 방울이 맺히는 것이 보인 듯 했다.\n\n\"제군, 다들 알고 있듯이, 사십팔 시간 전 펜타곤으로부터 기밀 전보 한 통이 내 사무실에 전달되었습니다. 이 전보의 성격은 우리의 통상 연락망으로조차 내용을 공표할 수 없는 것이었습니다. 따라서, 이 긴급 회동을 마련했습니다. 이것이 내가 수신한 통첩입니다.\"\n\nO5-3은 봉인을 열고 얇은 황색지 한 장을 꺼낸 뒤, 헛기침을 하며 눈과 적당한 간격을 두고 서한을 고쳐 잡았다. 그는 그 내용을 잘 들리도록 읽어 내리기 시작했다.\n\n\"러시아가 원자 무기체계를 획득했다. 힘의 균형은 붕괴되었다.\"\n\n탁상 반대편에서 O5-13이 조소하듯 콧방귀를 뀌었다.\n\n\"국제 사회는 이제 제약 없는 파괴의 가능성을 가진 무기를 보유한 호전적인 열강에 직면했다. 세계를 위해 러시아는 반드시 견제되어야 한다. 미합중국은 인류의 계속적인 생존을 보장하기 위한 재단의 협력을 요구한다.\"\n\n살찐 감독관은 안경을 다시금 고쳐 올리고 목청을 가다듬느라 잠시 낭독을 멈추었다. O5-8은 그의 앞에 서 있는, 어지간해선 절대 동요하지 않던 사내가 주저하고 있는 것을 보았다. 그리고 곧 그의 생각이 들어맞았음을 알 수 있었다.\n\n\"재단은 지금으로부터 두 주 이내로 아래 명기한 자산을 미 국방부에게 이관하라.\"\n\n그들이 마주한 상황이 무엇인지 뚜렷해지자 참석자들은 곳곳에서 웅성거리기 시작했다. O5-8은 긴장이 고조되는 베를린을 지켜봤을 때부터 이 순간이 오기까지 얼마나 걸릴 지 궁금해해오던 참이었다. 그 순간을 마주하게 된 지금은 그러나, 마치 절벽 끄트머리로 밀려나는 것처럼, 그의 냉소적인 추측은 이제 점점 커져가는 공포의 감정으로 바뀌어 있었다. 그는 다른 직책을 맡고 있던 인생의 다른 시기에, 운명을 기다리며 농담 따먹기나 철학 놀음을 하고 있는 사내들 몇을 관찰한 적이 있었다. 그들은 감당할 수 있을 것이라 여겼던 것의 강대함에 겁먹은 채, 교수대 앞에서 그저 벌벌 떨고 있었다. O5-8은 이제 달갑지 않은 동질감을 느끼고 있었다.\n\nO5-3은 미국이 요구한 변칙 개체의 목록을 읽기 시작했다. 목록이 길어질수록 웅성임은 더욱 커져갔다. 케테르 개체가 언급되거나 특정 기지 전체의 관리 권한이 요구될 때에는 믿을 수 없다는 듯한 고성이 터져 나왔다. 최종적으로 O5-3은 53개 개체와 기지 4곳, 인원 348명을 열거했다. 이제 그 방의 참석자들은, 특별히 누굴 향하지 않는 O5-13의 불평을 제외하면, 그저 침묵에 휩싸였다.\n\n\"//이런 씨발. ,,Yóbanny v rot,,//\"\n\n-----------------------------------------------------------------------------------------------\n\n지부장 라포셰는 셔츠 소매를 다시 한 번 정돈했다. 미합중국 연락 책임자로 임명된 때부터 그는 도무지 양복을 입는 것에 정을 붙일 수가 없었다. 어느 재단사에게 맡겨 봐도 일하면서 입기엔 너무 죄였다. 닳게 하지 말라고 아내가 매번 잔소리하던 신발부터, 끊임없이 단정히 바로잡아야 하는 넥타이까지 전부 말이다. 그가 진 책임은 너무나 막중했기에 이제 와서 라포셰 요원 시절로 되돌아갈 수는 없었다. 지금 그가 해야 할 일은 다른 곳에 있었다. 하지만 소매를 끄집어 당기고 코트의 단추를 잠글 때에, 언젠가 다시 한 번 현장 근무복을 입을 수 있을 것이라 생각하노라면 항상 그 자신도 모르게 미소가 배어나왔다.\n\n그의 경호 수행원이 야음 너머를 뚫어져라 쳐다보며, 인적 드문 휴게소와 고속도로를 살펴보면서 그의 뒤에 서있었다.\n\n\"옥수수 밭에서 뭔가 튀어나올 일을 없을 걸세, 스틸웰. 전원 대피한 것이 확실한가?\"\n\n젊은 쪽 남자가 그의 상관을 바라봤다. \"글쎄요, 제 말은, 예, 하지만 민간-\"\n\n\"우리 사람들 말이네, 스틸웰. 접견 지점에 없을 사람과 있을 사람의 준비가 다 되었는가?\"\n\n젊은 쪽 남자가 어두컴컴한 뒤편으로 시야를 돌렸다. \"그렇습니다.\"\n\n라포셰는 침착하고 느릿한 한숨을 내쉬고는 주머니에 손을 넣고 차에 기대었다.\n\n\"달리 방법이 없다네.\"\n\n몇 분 동안 두 남자는 서로 아무 말도 하지 않았다. 귀뚜라미 울음소리, 가끔씩 지나다니는 동물의 부스럭임이 그들 주변 들판에서 들을 수 있는 전부였다. 전조등이 고속도로 위에 나타났다. 스틸웰은 퍼뜩 무전기를 집어 들며 몸을 꼿꼿이 했다.\n\n라포셰가 다시 몸을 세웠다. \"백마 탄 왕자님이 오시는군.\"\n\n스틸웰은 무전기에 대고 접견을 확인하는 일련의 암호 단어를 읊었다. 검은 크라이슬러가 진입로로 들어와 재단 소속의 포드 승합차 근처로 다가왔다. 운전석과 조수석에서 검은 양복을 빼입은 남자 두 명이 내리더니 안경을 낀 대머리 신사가 탄 뒷좌석 문을 열었다. 세 번째 남자는 차를 나서며 깊어가는 가을 추위를 피해서 구겨진 갈색 롱코트를 걸쳤다. 한 데 모인 그들은 라포셰와 스틸웰을 향해 걸음을 옮겼다.\n\n라포셰는 빙긋 웃으며 손을 뻗었다. \"좋은 저녁이오, 장관. 펜타곤은 잘 기다려주고 있소?\"\n\n미국 국방장관은 라포셰가 내민 손을 우두커니 지켜보다가, 라포셰 왼편에 서 있는 스틸웰을 슥 훑어보았다. \"당신은 항상 너무 친근하게 굴지.\" 존슨 장관의 말에 라포셰는 손을 되돌렸다. \"그래서? 당신네 대답을 전하려고 우릴 이렇게 허허벌판 한가운데에 부른 거잖소. 난 당장 듣길 원하오.\"\n\n라포셰의 얼굴에서 미소가 천천히 가셨다. \"이건 심각한 사안이오, 장관. 서두르지 마시오. 그쪽은 우리에게 꽤나 많은 것을 요구했소.\"\n\n\"당신들은 미합중국 재무부에서 여러 해에 걸쳐서 많은 것을 받아갔소.\" 존슨의 태도는 명료했다. \"우리는 마땅한 우리 것을 원할 뿐이라 하겠소.\"\n\n\"과연 어떨지,\" 라포셰는 매우 느릿하게 대응했다. \"지금 우리는 루블화를 달러화 바로 옆에 두고 재고 있는 중이라오. 장관.\"\n\n다섯 남자 사이에 침묵이 내려앉았다. 장관의 경호원 두 명은 라포셰와 스틸웰로부터 한시도 시선을 떼지 않았다. 희미한 달빛 아래, 한동안 그곳에는 귀뚜라미 소리와 그들의 입김뿐이 맴돌았다.\n\n\"경로 확보함, 진행하라, 오버.\" 스틸웰의 무전기가 치직 소리를 뱉었다.\n\n스틸웰의 숨결이 만드는 입김이 남들보다 조금 빠르게 고동쳤다. 그와 마주선 경호원과 계속 눈을 마주친 채로 그는 무전기를 입에 가져다대었다. \"양호. 진행하겠음, 오버.\"\n\n\"곧 우리 대답을 받을 수 있을 거요, 장관.\" 라포셰가 말했다. \"다만 여기서 오 마일 쯤 이동해야만 줄 수 있소. 갑시다.\"\n\n존슨이 라포셰에게 가깝게 다가섰다. \"당신, 뭔가 꾸며보려는 수작이라면-\"\n\n라포셰는 손을 들어 막아 보이는 시늉을 하였다. \"반경 오 마일 내에 차량 세 대가 있잖소? 전투기 편대가 우릴 지옥으로 날려버리려 기동 중이고 말이오, 아니면 내가 빼먹은 게 또 있소?\"\n\n존슨은 아무 말도 하지 않았다.\n\n\"이보시오 장관. 우린 얼간이가 아니오. 하지만 우린 협의해야 할 것이 많고, 또 이 옥수수 밭은 빌어먹게 춥단 말이외다. 그냥 우리 차를 따라오시오, 십 분도 걸리지 않을 테니.\"\n\n존슨은 몇 초인가 가만히 있다가, 경호원에게 차의 시동을 걸라고 지시했다. 장관은 차로 향하기 전 다시 한 번 라포셰와 스틸웰을 훑어보았다.\n\n재단 관계자들도 자기네 차량으로 향했다. 라포셰는 포드에 탑승하면서 미국 대표단을 불렀다.\n\n\"정신 차리고 확실하게 따라오시오. 여기 스틸웰 군이 운전 한 번 기막히게 빠르게 합디다.“\n\n-----------------------------------------------------------------------------------\n\n두 시간 동안 회의장의 고성은 계속 커져만 갔다. 평의회는 대립하는 두어 파벌로 나뉘었다. 하나는 트루먼 행정부를 처치하기 위해 당장 행동하자는 파벌로, 이를 주로 이끈 O5-2는 \"특정 개인 열일곱 명을 역사에서 지워버리자\"는 계획을 제기했다. 반대로 미국이 요구한 목록을 두고 (발언하는 감독관에 따라 다른) 다양한 수준의 역제안을 하며 그들을 달래자는 이들도 있었다. 후자의 파벌은 드물게 의견 일치를 본 O5-3과 O5-13이 이끌었다.\n\n\"우리의 진정한 사명은 이 현상들을 전 인류의 이익을 위해 확보하는 겁니다.\" 강조하듯 탁상을 두들기며 O5-2가 호령했다. \"그런데 당신들은 전쟁 목적으로 내달리는 그들에게 이것들을 넘기겠다니요? 미치지 않고서야 어떻게 감히!\"\n\n논의 과정이 계속되는 동안 O5-13의 영구적인 눈밑 주름은 더더욱 깊어졌다. 하지만 O5-8은 일개 토론에서 생길 수 있는 수준을 한참 뛰어넘는 깊은 피로감이 13을 사로잡고 있다는 걸 알았다. 늙은 남자가 호전적으로 구는 O5-2에게 느릿하게 손사래를 쳐 보였다.\n\n\"그래서 우리에게 무슨 대안이 있습니까? 만약 당신이 정말 성공적으로 현직 미합중국 대통령을 공격할 수 있다 믿는 거라면, 당신은 내가 생각한 것보다도 더한 바보일 겝니다. 작금의 인과 이상에 대한 우리의 한심한 이해를 두고 내 오직 바라건대, 당신의 그 유능하신 타격조가 정문을 나설 때 선두에 당신이 서 있기를 바랄 뿐입니다.\"\n\nO5-2의 이마에 혈관이 툭 불거져 나왔다. \"나가떨어져 죽어라, 위대한 현자께서 말씀하셨도다! 이 얼마나 완벽한 전략이시람!\" 종이 한 뭉치가, 주변에 되는대로 내려친 O5-2의 화풀이에 휘말려 날아가 탁상 옆 한편에 놓인 장식용 폭포에 떨어졌다. 그는 분기를 억누르려 애쓰면서, 느리고 침착하게 말했다.\n\n\"착각하지 마십시오. 만약 우리가 그 많은 개체들을 미국에게 넘긴다면, 그들이 그 한없는 오만함으로 행할 첫 번째 행동은 바로 모스크바 침공일 겁니다. 그리고 우린 철부지들이 제3차 세계대전을 일으키는 꼴을 보겠지요. 원자를 마음대로 다룰 수 있다는 양 굴고, 과학이 말하는 것보다도 더욱 끔찍한 무기를 굴려대는 자들이 말입니다.\"\n\n몇 시간 만에 처음으로 침묵에 휩싸여있는 좌중을 O5-2는 둘러보았다. 그가 이어서 말했다.\n\n\"이 요구에 굴복하는 것은 우리 손으로 우리 무덤을 파는 짓입니다. 합의된 사실성은 붕괴하고 말 겁니다. 그 동의로 말미암아 재단은 의미를 잃게 되겠지요. 그들이 그토록 두려워하는 방사능 황무지조차도 미국이 풀어놓을 것에 비하자면 지상낙원일 겝니다. 인지를 초월한 존재들을 다루는 것이 그들을 더욱 대담하게 만들 테죠.\"\n\n좌중은 침묵을 유지했다. O5-8은 그것이 몇 분은 계속되었다고 느꼈다. 마침내, 땀으로 눈썹이 흠뻑 젖은 채 O5-3이 답했다.\n\n\"우린 소비에트 연방과 미합중국 사이에 무슨 일이 일어날지 알지 못합니다. 공개적인 갈등이 빚어졌을 때 재단과 미합중국 간에 어떤 일이 벌어질 지는 //잘// 알고 있죠.\"\n\n이 말에, 방은 봇물이 터지듯 쏟아져 나온 말들로 다시금 소란스러워졌다. 비난과 고성이 사방으로 날아다녔고, 종이가 곳곳에 흩날렸으며, 존폐의 위기 앞에서 상세한 요소들은 잊혀졌다. O5-8은 뒤로 기대면서 돌아가는 상황을 지켜보았다. 아무도 그가 거기 있는 지 눈치 채지 못하는 것 같았다. 아무도, 다만 O5-1을 제외하면 말이다. 그는 논쟁이 전개되는 모습을 묵묵히 바라보다가, 이제 방 저편에서 O5-8의 눈을 쳐다보고 있었다. O5-8은 다른 감독관들이 열을 올려 다투는 동안 직면한 곤경에 주목했으며, O5-1의 과묵한 촉구를 받고는 해결책을 찾기 위해 머릿속에서 다양한 단서들을 두고 고심했다. 갑자기 그의 생각 속에서 조각들이 착착 들어맞았다. O5-8이 O5-1에게 끄덕여 보였다. O5-1은 똑같은 몸짓으로 답하고는 기대를 품고 몸을 앞으로 기울였다.\n\n아무도 O5-8이 그의 물잔을 집어들며 일어서는 것을 알아채지 못했다. 마지막 한 모금까지 들이켜 목청을 가다듬은 그는, 그의 자리 뒤편의 돌 벽난로에 빈 잔을 있는 힘껏 집어던졌다. 멋들어진 석영 잔이 석조물 위로 조각을 흩뿌리며 산산이 깨지자, 장인의 작품이 부서지면서만이 날 수 있을 날카로운 소음에 좌중의 이목이 쏠렸다. 고함들은 곧 사그라들었다. 논의는 일순에 중단됐다. 열두 명의 감독관이 모두 O5-8을 향했고, 호리호리한 그의 모습이 이제 모든 참석자들의 주목 한복판에 놓였다.\n\n\"제군,\" 약한 베를린 억양의 영어로 그가 말했다. \"내게 계획이 있습니다.“\n\n--------------------------------------------------------------------------------------\n\n두 차는 바람 부는 야트막한 언덕 위에 멈춰섰다. 다섯 남자는 각자의 차에서 내려 홀로 우두커니 서있는 떡갈나무 아래에 모여섰다. 그들 아래 북녘으로는 작은 도시의 불 켜진 창문들과 조그마한 가로등 불빛들이 점점이 보였다.\n\n라포셰는 추위를 막고자 코트를 여몄다. \"저 아래 보이는 것이 우드베일 읍이오. 837명이 살고 있지. 이미 접견 지역과 주변에 파견해둔 당신네의 선발 정찰대를 통해 들어서 알고 있겠지만.\"\n\n\"요점을 말하시오.\" 존슨이 중얼대듯 불평했다.\n\n\"내가 생각하기에, 당신이 모르는 게 있다면, 그건 우드베일이 또한 우리가 제63A기지라 부르는 시설이기도 하다는 사실이오.\"\n\n장관이 얼굴을 찡그렸다. \"허튼 소리, 우린 완전한 목록을-\"\n\n\"아니, 그렇지 않소.\" 라포셰가 끼어들었다. \"예의 그 요구사항을 작성할 때, 당신들은 부정확한 정보에 기반해 있었소. 오늘 밤 여기서 우리가 정정해주고자 하는 것이 그것이외다. 보시오, 증명을 위해 준비해둔 것이 있소. 스틸웰, 부탁하네.\"\n\n스틸웰은 재단 소속 포드의 트렁크를 벌컥 열고선 검은 서류가방을 꺼냈다. 장관에게 다가서면서, 그는 경호원들이 불룩 튀어나온 웃옷 밑으로 서서히 손을 옮기는 것을 눈치 챘다. 그는 천천히 서류가방을 열어, 장관 일행에게 그 내용물을 보여주었다.\n\n\"쌍안경입니다.\" 스틸웰이 말했다. \"하나씩 사용하시면 됩니다.\"\n\n미 대표단이 조심스럽게 쌍안경을 집어들었다. \"뭘 꾸미는 게요, 라포셰?\" 장관이 말했다.\n\n\"당신이 원하던 대답이오. 지금 여기서 받아가시오. 쌍안경을 저기 아래 도시로 향해 보시오. 당신네의 목록이 어느 정도나 완벽했는지 알 수 있을 거요. 스틸웰?\"\n\n경호 수행원은 이 순간을 두려워해왔다. 하지만 라포셰가 옳았다. 달리 방법은 없었다. 선택의 여지는 일절 존재하지 않았다.\n\n스틸웰이 무전기를 조작했다. \"외곽 통제소, 수신 양호한가, 오버?\"\n\n\"양호, 오버.\" 야밤 속 어딘가에서 미상의 목소리가 응답했다.\n\n잠깐의 침묵. 그리고 그 때가 왔다.\n\n\"알파부터 폭스트롯까지 시스템 해제. 주 동력계 전원 차단. 잔여 인원은 모두 대피하라.\"\n\n스틸웰은 라포셰를 쳐다봤다. 라포셰는 천천히 고개를 끄덕였다.\n\n\"제63A기지, 철수 개시. 오버.“\n\n----------------------------------------------------------------------\n\n\"터무니없군.\" O5-5가 불만을 토해냈다. \"나가도 한참 나간 얘기입니다. 그딴 짓을 벌였다간 한 시간도 안 걸려서 미국이 우릴 족치러 올 겁니다!\"\n\nO5-5의 견해에 대한 몇몇 감독관의 동의가 산발했다. O5-8은 아랑곳하지 않았다.\n\n\"잘 납득시킨다면 그럴 일은 없습니다. 우리에게 필요한 일은, 우리가 알려지지 않은 자산을 다수 보유하고 있음과, 정보를 더 수집할 때까지 우리를 적대하는 행위를 미루어야 함을 그들에게 확신시키는 것뿐입니다.\"\n\nO5-2는 탁상 반대편에서 계속 서성거리며 돌아섰다. \"그러면 내일 대신 다음 주에 우릴 죽이러 오겠지요.\"\n\n\"아니오,\" O5-8이 말을 이었다. \"우린 그들이 닿지 못하도록 우리의 모든 자산을 재배치할 시간을 벌 수 있습니다. 전부 해낼 수는 없더라도, 가장 위험한 개체들이 그들 손아귀에 떨어지지 않도록 지켜낼 수는 있겠죠.\"\n\n\"소비에트 쪽은 어찌 되겠습니까? 당연히 그들은 이것을 예상하고 있을 테고, 자기들만의 술책을 짜고 있을 텐데요.\" O5-3이 끼어들었다.\n\n\"의심할 여지가 없지요.\" O5-8이 답했다. \"하지만 우린 아직 그들의 최후통첩을 받지 못했습니다. 미국이 무엇을 꾀하고 있는지 알아챘다면 이렇게 오래 걸릴 리 없는데도 말입니다. 우린 러시아와 동유럽에서도 빠져나갈 것입니다.\"\n\nO5-13은 생각에 빠진 채 높이 걸린 창문 하나를 바라보았다. \"미국은 이 책략을 예상할 겝니다.\" 계획을 숙고하면서 하염없이 손끝을 씹던 그가 멀리 내뱉듯이 한 말이었다.\n\n\"이 계획의 효력은 우리가 희생물로 어떤 기지를 선택할지에 달려있습니다.\"\n\n방 전체의 시선이 탁상 끝을 향했다. 이제 O5-1이 말하고 있었다.\n\n\"정보기관들의 지속적인 저항을 극복하고 비밀 상태를 유지할 수 있는 자산은 충분하지 않습니다.\" 평의회 의장이 읊조렸다. \"하지만 미국 내에 위치한 기지들이 몇 있고, 이들을 통해서라면 궁지에 몰린 펜타곤의 결정권자들을 회의적 태도로 묶어둘 만한 정신적 충격을 가할 수도 있습니다.\"\n\nO5-3이 머릿속으로 목록을 추리면서 눈살을 찡그렸다. \"제101기지가 후보가 되겠습니다. 제13기지도 있군요. 하지만 적절한 준비를 갖추려면 몇 주는 걸릴 겁니다. 아뇨, 저는-\"\n\n\"이 목적에 알맞은 기지가 하나 있습니다.\" O5-8이 끼어들었다. \"최소한의 준비만을 필요로 하며, 격리 중인 대상도 주의를 뺏기엔 충분하지만 스스로 제한이 되어있어 일단 제풀에 멈춰서면 넓은 지역에 심각한 위협을 끼치지는 않습니다.\"\n\n방이 다시 조용해졌다. 오늘 하루 동안 O5-2의 의견에 동의를 표한 잠깐을 제외하곤 대개 침묵을 지켜왔던 O5-9가 과감하게 나섰다. \"기괴하기 짝이 없는 발상입니다. 용납할 수 없습니다. 방기할 기지가 무엇이 됐든, 당신은 우리로 하여금 그것들의 알량한 자비 따위 앞에 민간인들을 내몰게-\"\n\n\"당신은 전쟁을 위해서 그 자리에 있는 게 아니겠지요, 그렇지 않습니까, 9?\" O5-8이 느릿하고 지독하게 단어들을 늘어놓았다.\n\n\"만약 몰지각한 학살 행위에 몸담는 것이 논의를 위해 필수적이라고 말하고 싶은 것이라면, 나는-\"\n\n\"난 평생을 바쳐 정보 보호를 유지했습니다. 나와 내 전임자 모두가 그랬죠. 우리가 어떤 일들을 했는지 당신들 모두 알 겁니다. 내가 무엇을 해왔는지를요. 기밀의 이름 아래, 인류에게 봉사하기 위해서 말입니다. 당신 중 누구도 여기에 이의를 달지 못할 겁니다.\" O5-8은 그가 말하고 있는 지금 분노의 기색이 처음으로 새어나오기 시작하는 것을 느꼈다. \"아니죠, 다른 이들도 이 짐을 견뎠습니다. 그 짐이, 세계에의 의무가, 어둠 속에서 짊어져야 할 당신의 몫이 이제 당신에게 온 겁니다, 뒤꽁무니나 빼는 당신에게요.\"\n\nO5-8이 좌중을 향해 몸을 돌렸다. \"이제 오직 하나의 행동 방침만이 있을 뿐입니다. 물어야 할 것은 당신들 모두가 그것을 꿰뚫어볼 힘을 갖고 있는가 하는 겁니다. 나는 지금 이를 표결에 부칩니다.\" O5-8이 자리에 앉았다. 보이지 않는 책상 아래로 그의 손은 떨고 있었다.\n\nO5-1이 감독관 평의회에 선언했다. \"발의 사항은 이와 같습니다.“\n\n---------------------------------------------------------------------\n\n스틸웰이 지시를 내리고 오 분 가량이 지나고, 재 아래의 시가지에서 소리가 들려오기 시작했다. 희미한, 중얼거리는 목소리, 어렴풋이 사람 같은 수천의 목소리, 알아들을 수 없는 으르렁임. 점점 빨라졌고, 점점 커져갔다. 존슨이 듣기에 마치 금속이 뒤틀리는 것 같은 굉음을 이따금 동반하는 그 목소리는 저 아래 평탄한 초원지대 너머 멀리에서 부자연스럽게 울리고 있었다.\n\n밑으로 보이는 집집마다 빛들이 깜빡이고 있었다. 머지않아 존슨은 광대한 밤의 초원 가운데서 사람의 형상 여럿이 점멸하는 광점들을 피해 집에서 뛰쳐나오는 것을 알아챌 수 있었다. 문과 창문을 부숴가며, 자동차를 향해 될 수 있는 한 빠르게 앞다투어 달려 나가고, 거리를 뛰쳐다니는 모습들을.\n\n장관은 순간 해명을 요구해야 할지 생각했다. 허나 미처 그러기도 전에 깜빡이는 빛은 사그라들기 시작했다. 밝혀진 창문과 열린 문으로부터 그림자의 덩굴손이 뻗어 나왔고, 각각의 어둠의 실오라기는 굳어지고 합쳐져 두껍고 끈적한 덩어리를 이루었다. 뒤틀리는 금속 소음이 빈번해지고, 이 세상의 것이 아닌 목소리는 빨라지면서 열광적인 흥분 상태에 다다랐다. 마을의 빛들도 변화를 시작해 연한 노랑과 하양은 균일하고 창백한 녹색 색조로 바뀌어갔다.\n\n그는 말을 이으려 애썼다. \"무슨… 신이여 맙소사, 무슨 짓을 한 게요?\"\n\n라포셰의 시선은 장관에게서 한 치도 움직이지 않았다. \"그냥 계속 보시오.\"\n\n쌍안경 너머로, 그는 두툼한 그림자의 밧줄이 도망치는 주민들을 쫓아 거리와 골목으로 뻗쳐나가는 것을 보았다. 몇몇은 이미 붙잡혀서, 마치 빠져나갈 수 없는 어둠의 그물 같은 존재에 단단히 잡혀 있었다. 붙잡힌 이들은 이제 그들의 집으로 질질 끌려서 되돌아가고 있었다. 미국 대표단의 세 관찰자들은 아무도 도망칠 수 없으리란 것을 확실히 알게 되어가고 있었다. 어둠은 차를 덮고, 다리와 벤치 아래를 기어가며, 탈출하려는 모든 이들을 가차 없이 뒤쫓고 있었다.\n\n스틸웰은 무엇이 벌어지고 있는지 정확히 알고 있었다. 그는 그저 손으로 눈을 가리고 저 나무 뒤편에서 속을 게워내고 싶을 뿐이었다. 그는 그럼에도, 계획에 따라 이 순간이 진행되어야 함을 알았다. 너무도 많은 것이 희생되고 있었다. 그는 자리를 고수하며 기다렸다.\n\n각 주민들이 모두 그들의 집으로 끌려들어가자, 빛이 순간 깜빡이며 꺼졌다. 처음에 장관은 빛이 꺼져가는 것인가 생각했지만, 그게 아니라 소멸해가고 있다는 것을 곧 알아채었다. 구조물들은 명백하게 존재가 사라져가기 시작했고, 어둠이 거주자를 낚아챘던 집들도 한순간에 자취를 감췄다. 도시의 빛은 교외부터 중심부를 향해 빠르게 사그라들어갔다. 우드베일의 현실성은 다가오는 특이점을 향해 격렬히 몸부림쳤다.\n\n몸부림치며 비명을 지르는 사내가 도시 한가운데의 별채 문 안으로 끌어당겨짐과 동시에, 마지막 빛이 사라졌다. 문이 닫히고, 빛이 사그라지고, 건물이 없어지자, 갑작스레 모든 것이 조용해졌다.\n\n세 관찰자는 쌍안경을 쥔 손을 떨구고는, 고작 반시간 전까지만 해도 837명이 살아가는 읍내였던 텅 빈 암흑천지를 바라보았다.\n\n다섯 남자가 서있는 언덕 꼭대기에 내려앉은 침묵을 처음 깬 것은 귀뚜라미였다. 그 소리에 이어 라포셰가 곧 입을 열었다.\n\n\"재단은 당신들의 요청을 거부하오. 당신이 방금 목격한 것을 일으킨 저러한 존재들이 무엇이건 간에, 그 어떤 국가라도 인류에 대적해가며 사용할 만한 것이 아니오. 우리의 임무는 당신들보다 중요하고, 소비에트보다 중요하오. 그것은 전 인류를 위한 일이지요.\"\n\n라포셰는 존슨 장관 가까이로 걸어가 거의 코가 닿을 정도로 들이대었다.\n\n\"만약 아메리카 합중국이 재단 자산에 조금이라도 간섭하거나 침해를 끼친다면, 우린 찬장을 비워버릴 테요. 당신네 목록에 없는 모든 것들을 말이오. 당신이 지금 본 것은 최악 축에도 끼지 못하오.\"\n\n라포셰는 옆으로 돌아서고는 내뱉었다. \"이게 우리의 빌어먹을 대답이오, 장관.\"\n\n말을 잇지 못하고 있는 국방장관의 얼굴에 심각한 모욕감과 공포심이 뒤섞인 채 어른거렸다. 그 이상 아무 말도 하지 않은 채, 미 대표단의 세 남자는 그들의 차로 돌아가서는 밤의 어둠 속으로 달려 나갔다.\n\n스틸웰은 이제야 본능에 몸을 맡겼다. 그는 떡갈나무 앞에 웅크려 앉은 채 담즙과 위산을 게워냈다. 구역질과 기침이 멎지 않았다. 그가 방금 내렸던 지시의 심각성에 견줄만한 것은 오직 그의 안에서 커져가는 자기혐오감 뿐이리라. 라포셰가 그의 뒤로 다가오는 동안 그는 계속 나무 앞에 무릎 꿇은 채 있었다.\n\n\"그들이 받아들였을까요?\" 겨우 추스른 스틸웰이 심약하게 물었다.\n\n라포셰는 잠시 말없이 있었다. \"당분간은, 아마도. 우리가 개소리를 했는지 알아보려는 요원들이 전국의 버려진 갱도와 사막 골짜기마다 우글댈 거라 예상해도 좋네. 사령부는 두 주가 필요하다고 했지. 난 그저 이 잔학한 일로부터 우리가 벗어날 수 있기를 신께 바랄 뿐일세.\"\n\n젊은 경호 수행원은 소매로 입가를 훔쳤다. \"지부장님. 다음은… 다음은 뭡니까?\"\n\n적막. \"자네, 러시아어 할 줄 아나?“\n\n-----------------------------------------------------------------------\n\nO5-8은 비밀 열차의 창문 너머로 알프스를 바라보았다. 이른 어둠이 깔리고 있었다. 그가 빈에 도착할 때쯤엔 칠흑같이 깜깜해질 터였다.\n\n\"북아메리카 지부 사령부에 명령을 전달해두었습니다.\" 가죽 의자에 앉은 채 O5-1이 말했다. \"진행할 준비가 되었습니까?\"\n\n젊은 편의 감독관은 다시금 카이로의 연락책을, 뒤이어 자카르타, 요하네스버그, 방갈로르의 연락책들을 곰곰이 검토했다. 실행 계획 하나를 두고 소름끼칠 정도의 심사숙고가 이루어졌다. 준비가 되었다는 느낌을 받은 것은 마지막에 마지막을 거듭한 순간이었다. \"당신의 지시만 남았습니다.\" 그가 응답했다.\n\n평의회 의장이 고개를 끄덕였다. \"아마 당신은 믿지 않겠지만, 한스, 나는 지금 이 순간 당신이 무엇을 생각하고 있는지 알 것 같습니다.\" O5-1은 일어서서 O5-8 옆의 창문가로 다가갔다. \"이번 일에 대해 내가 당신에게 말해줄 수 있는 건 이것뿐입니다. 표결은 한 끗 차이로 가결되었지요. 결정은 내려졌습니다. 그리고 난 당신에게 이번 작전의 책임을 맡겼습니다. 이 일에 당신이 가장 적합하다고 믿기 때문입니다.\"\n\n젊은 편의 남자가 창문에 손을 얹었다. 그의 손가락 끝으로 유리 너머 산 공기의 한기가 전해져왔다. \"솔직한 의견을, 듣고 싶습니다. 우리가 이로부터 벗어날 수 있을 것이라 생각하십니까?\"\n\nO5-1이 창밖의 어둠을, 시야에서 사라져가는 산맥을 쳐다보았다. \"나는 모르겠습니다.\"\n\nO5-8은 아주 농담기가 없지는 않은 투로 킥킥 웃었다. \"나도 마찬가지입니다, 감독관 나으리,,Herr Overseer,,.\"\n\n[[=]]\n**<< | [[[the-coldest-war-hub| 허브]]] | [[[Voices Unassailable|확고부동한 목소리들]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "이야기",
    "최악의-냉전",
    "특집"
  ],
  "author": "thd-glasses",
  "created_at": "2018-01-04T07:29:17+00:00",
  "updated_at": "2020-11-30T14:38:11+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "the-woodvale-incident"
}