{
  "title": "SCP-2781-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2781-JP - アンデッド・ドロップ\n**著者:** [[*user yaitatori]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2781-JP\n\n**オブジェクトクラス:** --Keter-- Neutralized\n\n**特別収容プロトコル:** 現在の特別収容プロトコルは臨時的なものであり、SCP-2781-JPの確実な収容ではなく、鬼塚博士の保護を目的としたものであることを留意してください。\nSCP-2781-JPからの逃避及び隠匿のため、鬼塚博士は日本、中国間を飛行機によって移動し続け、それによりSCP-2781-JP位置は日本海海底に維持されます。\n\n**説明:** SCP-2781-JPはエージェント黒岩の遺体です。SCP-2781-JPの外見的特徴として頭部の銃創及び常時瞳孔拡散が確認できますが、それらを除いた一般的に死後に見られる特徴は確認できません。エージェント黒岩は生前、要注意団体████の元に潜入捜査を行っていました。エージェント黒岩は鬼塚博士にメール通信をとり、直接の接触を図ったところ、それを察知した████構成員によって射殺されました。\n\nSCP-2781-JPは身体的異常性を有しています。\nSCP-2781-JPは平均時速2km程の歩行を行います。この際、脚部のみが働き、脚部以外は目立った自発的働きをすることはありません。複数の実験から運動、感覚神経の機能を完全に失っていることが分かっています。神経の影響を一切受けていないのにも関わらず、移動を可能とする原理は不明です。\n\nSCP-2781-JPは異常な再生による破壊不能性を有しています。SCP-2781-JP自身の身体の損壊が生じた際、即座に該当箇所の再生が発生します。この再生は瞬時に行われおり、この損壊の具合及び再生の瞬間の観測は不可能です。SCP-2781-JPの再生限度は存在しないとされ、1度にSCP-2781-JP全身が損壊した場合にも再生が確認されており、そのためSCP-2781-JPの無力化は全て失敗に終わっています。\n\nSCP-2781-JPは明確な行動目的及び現実改変能力を有しています。鬼塚博士の現在位置を不明な原理で探知することが可能であり、それにより追跡を行います。この追跡はSCP-2781-JPと鬼塚博士との最短距離を移動します。また、追跡の障害となる物品又は生物はSCP-2781-JPの有する現実改変能力により破壊、気絶等の無力化が発生します。この現実改変能力は鬼塚博士が歩行のみでは到達不可能な位置に居る場合、SCP-XXX-JP自身を対象とする場合があります。SCP-2781-JPが鬼塚博士に固執する原因は不明です。\n\n**補遺-1:** SCP-2781-JP出現後約18時間後、臨時特別収容プロトコルが決定されました。その後、鬼塚博士とのインタビューが行われました。以下はそのインタビュー記録です。\n \n> **対象:** 鬼塚博士\n> \n> **インタビュアー:** ██博士\n> \n> **＜録音開始＞**\n> \n> **██博士:** では、インタビューを始めますよ、鬼塚博士。\n> \n> **鬼塚博士:** あぁ…。なぁ、黒岩は本当に…本当に死んだのか？確かに様子は変だったが見た目は全然普通だったじゃないか。\n> \n> **██博士:** えぇ、間違いありません。頭に銃創が確認できましたので。…さて、貴方とSCP-2781-JP…エージェント黒岩との関係を教えてください。\n> \n> **鬼塚博士:** そうか、そうか…。奥さん、可愛そうにな…。\n> …あいつとは…小学校からの仲だったな。仲が良いと言うよりかは…腐れ縁と言った具合だ。あいつの尻拭いをいっつもさせられていてね。本当に…迷惑だったよ。\n> \n> **██博士:** ふむ、最近ではどうでしたか？\n> \n> **鬼塚博士:** お互い財団職員になっても似たようなもんだったよ。ただあいつがスパイしてからはなくなってね。もう最近のことはさっぱり…。\n> \n> **██博士:** エージェント黒岩は普段も今回のように直接接触していたんですか？\n> \n> **鬼塚博士:** そんなわけないさ。普段、連絡なら██駅のコインロッカーに書類をぶち込んでいた。\n> \n> **██博士:** そうでしたか。今回が異例でしたのですね？\n>  \n> **鬼塚博士:** あぁ、そうだよ。こちらから確認しても████に目立った動きはなかったんだがな。そんな急に一体何を伝えようとしたんだかね。\n> \n> **██博士:** SCP-2781-JPが貴方を追跡する理由に心当たりは？\n> \n> **鬼塚博士:** あるわけないだろ。あいつに恨みを買うようなことは無かったしな。…少なくとも俺はそう思ってる。そうだな、腐れ縁が死んでも続いてるんだろ。相当硬い絆がな。\n> \n> **██博士:** 真面目に答えてください。\n> \n> **鬼塚博士:** 真面目言ってんだがな…。ただまぁ、多分大した事じゃないだろうよ。あいつは昔から物事を大袈裟にしやがんだ。あれには酷く悩まされたもんだよ、本当に。そういうことだ。いつもの通り、吊り合わないことで、こんなことをやってんだろうな…。\n> \n> **██博士:** 心当たりはなしと。了解しました。\n> \n> **鬼塚博士:** …あんた、ちょっと冷たくないか？あの馬鹿に少しは情ってのは…\n> \n> **██博士:** 私からしたらお互い様に感じますがね。\n> \n> **鬼塚博士:** …そうかい。そうだと良かったんだがな。\n \n**補遺-2:** SCP-2781-JP出現後約90時間経過後、鬼塚博士は疲労を理由に逃走を拒否しました。それと同時に鬼塚博士はSCP-XXX-JPとの対面を希望し、SCP-2781-JPとの対面が行われました。以下はその映像記録です。\n \n> \n> **＜記録開始＞**\n> \n> [鬼塚博士は椅子に座って、頻繁に時計を確認している]\n> \n> **鬼塚博士:** …そろそろだな。\n> \n> [SCP-2781-JPが鬼塚博士のいる部屋に侵入する]\n> \n> **鬼塚博士:** あぁ、久しぶりだな、黒岩。だいたい…お前が潜入して7ヶ月も経つのか。時が過ぎるのは早いな…いや、早すぎるな。\n> \n> [SCP-2781-JPが鬼塚博士に接近する]\n> \n> **鬼塚博士:** 本当に死んじまうとはな。まぁ、お前は馬鹿正直だったし、スパイなんて全く向いてなかったんだ。お前だって知ってたはずなのにな。お前はちょっと必死過ぎた。なんでかは…まぁ、お前の事だからな、多分誰かのためだろうな。…酷く優しかったからな。\n> \n> [SCP-2781-JPと鬼塚博士の距離が1メートル程に縮まる]\n> \n> **鬼塚博士:** お前は一体何を伝えようとしたんだ？わざわざ危険を犯してまであんなことをして。一体何がお前を動かしたんだ？…まぁ…教えてはくれないよな。俺嬉しかったよ、久しぶりに最後にお前に会えて…\n> \n> [SCP-2781-JPが鬼塚博士の目前に接近する。SCP-XXX-JPがズボンポケットから携帯電話を取り出し、鬼塚博士に掲げる。しかし、海水が浸水したため、画面には何も映っていない]\n> \n> **鬼塚博士:** …なんだ？おい、どうして…\n> \n> **SCP-2781-JP:** ……鬼塚…見てくれよ…。…ら、俺に…子供が産まれたんだ…こんな…こんな！可愛い子が…さ…。[聞き取り不能]。\n> \n> **鬼塚博士:** な…なんだよ、それ。\n> \n> **SCP-2781-JP:** ……鬼塚さ…お前に…お願いがある…だ…。…お前に…[聞き取り不能]。…俺は…もう…[聞き取り不能]。\n> \n> **鬼塚博士:** …そうか…そうだったんだな…。あぁ…やるよ…。…俺に…俺に任せとけ…。俺が…俺が…お、おい！\n> \n> [SCP-2781-JPが倒れる。鬼塚博士がSCP-2781-JPを揺らすも、一切の動きは見られない]\n> \n> **鬼塚博士:** …あぁ…死んだよ。もう完全に。…お前は…俺も…昔のままだな…。\n> \n> **＜記録終了＞** \n> \n> **終了報告書:** これ以降、SCP-2781-JP全異常性の喪失が確認されました。SCP-2781-JPの後処理が完了次第、遺族に返されます。\n> \n> //結局、俺は最後まであいつの尻拭いする羽目になってしまったな。あいつは俺に今後の事を全部頼みこんできた。それだけならまだ良かった。あの喜ばしい事が俺を苦しめてるんだ…。昔っから、あいつの頼む事は厄介事ばかりで…。\n> …はぁ…俺はどうやったら、あいつの奥さんに訃報と、おめでとうを一緒に言えるんだろうな…。// -鬼塚博士",
  "tags": [],
  "author": "Yaitatori",
  "created_at": "2023-02-11T15:09:05+00:00",
  "updated_at": "2023-02-15T08:48:30+00:00",
  "rating": -14,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2781-jp"
}