{
  "title": "SCP-705",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-705\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-705にはセキュリティもクリアランスによるアクセス制限もほとんど要求されません。Safe SCP収容施設、セクター2に蓋を閉めた状態で確保されています。SCP-705の収容室へのいかなる入退室も記録され、月に一度チェックされます。置き忘れや席を離れたことによる封じ込めの失敗は、一時的なアクセス拒否によって罰せられます。繰り返されるようであればより厳しい欠格期間により罰せられることとなります。SCP-705はいかなる実践的運用にも使用してはなりません。\n\n**説明:** SCP-705とはごく普通に密閉された5オンス(約142グラム)の子供向けの造形用小麦粉粘土です。いわゆる\"Play-Doh\"として知られています。しっかりと密閉されたSCP-705は普通でない性質や異常な振る舞いを示しません。SCP-705は、██████にある█████社の研究所で行われていた\"自己成形\"する製品を作ろうとする試みの一部として製造された████████として最初に発見されました。製造ラインと研究所が放棄されてしまった結果、いかなる手段によってこれが達成されたのかは未だわかっていません。SCP-705は████年█月██日に回収され、当初はサイト-██へと移送され、その一ヶ月後に現在位置しているサイト17へと再移送されました。\n\nSCP-705の容器が開けられると、容器内部の柔らかくて赤い物体が生きているかのように動き始めます。そして、粘土から最初はゆっくり、しかしすぐに数十から数百に達する人型の人形が現れ始めます。粘土で構成されたその男たちは、ディテールが彫り上げられるに連れ、典型的な野戦服を身にまとい完全に機能する自動火器を持ったミニチュアの歩兵となります。この時点で、SCP-705は20-100体の独立した感覚を持つ有機体と成ります。\n\n活動状態に入ったSCP-705は信じがたいほど暴力的かつ軍国的であり、高い領土的野心に取り憑かれています。そして、彼らの全力を持って彼らが\"戦略的\"だと考える場所に襲いかかります。観察環境のなかでは、研究室のワークステーション、休憩室のコーヒーマシン、トイレの手洗いなどが\"戦略的\"だとみなされるでしょう。SCP-705のどの有機体も弱い構造であるため、彼らの脅威は全くとるに足らないものであり、どんな実力行使であれ無力化することができます。十分な実験が行われたにもかかわらず、SCP-705は無拘束の状態でさえちょっとした悩みの種以上にはなりえないという結果に終わりました。\n\nSCP-705は、観察の結果感覚と思考力があることが確認されており、音声記録によると、彼らが英語を理解できることが明らかになりました。時間とともにSCP-705で構成されたグループは複雑になり、明らかなリーダーの役割を果たす者が現れます。SCP-705の拡張された実験では、陣形が大きくなり、集められた質量で、戦車、装甲兵員輸送車や、ヘリコプター、爆撃機のような、より複雑な構成物さえ組み上げることが観察されました。注意すべきなのは、これらの被造物も無害な粘土の弾薬を用いるため、歩兵と比べて特に効果的であったりはしないということです。\n\nSCP-705が他の通常の\"Play-Doh\"のような類似した合成物に接触した場合、接触した素材は活動中のSCP-705と同じ性質を持ちます。同じ色の粘土であった場合は注意すべき振る舞いは行いませんが、大きく、より複雑な物体が作られることが観察されています。影響を受けた実体が異なる色であった場合、全く新しい\"軍\"が創られます。放置した場合、オリジナルのSCP-705の組織と新しい\"敵軍\"は交戦状態に入ります。複数の色を同じように活動状態にすることも可能であり、敵対するグループ同志が同盟を結ぶことも有ります。前述の影響を受けた素材はSCP-705が再び収容されるまで活動を続けます。SCP-705はそれら自身の衝突による戦死者を出す能力を持っています。しかし、それらの損失はそれら自身の不定形な性質により軽減されます。\n\n**補遺 705-D:** SCP-705の記録された最初の\"攻撃\"は████年█月██日、容器が無人のまま休憩室のカウンターに放置されたことにより発生しました。1時間以内にSCP-705はコーヒーマシン氏を傀儡とし、独立を宣言し周囲の地域を支配下に置きました。この侵略はライト博士がバーナーから彼らをはたき落としたことにより、多数の犠牲者を出して敗走することとなりました。SCP-705との面談では、彼らはこの日の出来事は多大なる恐怖と憤慨を彼らにもたらしたと述べました。\n\n**補遺 705-F:** O5-6の承認を受け、SCP-705に[[[SCP-963]]]が導入されました。[データ削除済]、その時点で963の現在の保持者を705は探し出しました。接触が行われると、705から兵士たちが作られ、ブライト博士に敬礼し、休めの姿勢で命令を待ちました。[データ削除済]であるため、我々が本当にSCP-705を必要とする時までこれらを維持しておきましょう。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "人間型",
    "変身",
    "彫像",
    "敵対的",
    "武器",
    "玩具",
    "自律",
    "軍事"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T03:24:56+00:00",
  "updated_at": "2024-02-21T12:34:20+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-705"
}