{
  "title": "SCP-4825",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=2\n|item=4825\n|oc=Safe\n|lang=JP\n]]\n\n\n\n[[include component:image-block name=Killerqueen|caption=回収時のSCP-4825。]]\n\n----\n\n\n\n**特別収容プロトコル:** SCP-4825は保管サイト-64の異常物品コンテナ内に収容されます。SCP-4825によって終了された個人は報道機関において行方不明と宣言され、公式調査は6ヵ月以内に中止されます。\n\n\n\n\n\n**説明:** SCP-4825はレザークッション付きの木製の椅子です。SCP-4825の上に人間や衣服、所持品などが置かれると、その瞬間、埃に変わります。SCP-4825の持ち手や足などの、椅子の他の部分を接触させても、異常性は活性化しません。\n\nSCP-4825はフロリダ州マイアミで、原因不明の失踪者が異常に多いという報告を調査するために財団職員が派遣された後、発見されました。数時間の調査の後、22人の行方不明の民間人が、ムーク・リップボーン[[footnote]] 現在はPoI-1412と呼ばれている。 [[/footnote]]のキャンピングカーに入り、出てこなかったことが判明しました。財団エージェントがPoI-1412に対面した時、彼はSCP-4825に向かって走り出し、その上に座って自己終了しました。\n\n\n**補遺.SCP-4825.1:** PoI-1412のキャンピングカー内部に、手記で満たされた日誌が見つかりました。内容は以下の通りです。\n\n> 2003年5月5日\n> \n> 医者は、俺の怒りが健康上の問題を引き起こしているとか言って、考えをすべて日記か何かに書くように言った。\n> \n> このクソ野郎が俺の問題が何なのか知ってるかのように働くつもりだと考えてやがる馬鹿な医者め。俺をオフィスから追い出すためにこんなことをやってるだけだ。俺の人生はこんなもんだが、いつも俺は皆に押さえつけて押しのけられた。\n> \n----\n> 2003年5月7日\n> \n> 夜中に「一人ひとりの人間性の向上」と書かれたパッケージが出てきて、本当に面白かった。開けたら椅子だったが、何のために椅子がいるんだ？客が来るわけじゃあない。メモもあって、気分を害するやつを誰でも座らせようと書いてあって、そっから先はちんぷんかんぷんだ。\n> \n> 座ってはないが、変な感じがする。今週末には捨てちまおう。\n----\n> 2003年5月8日\n> \n> なんてこった。クソ高利貸しが今日俺を見つけて、バンに押し入った。俺の物を壊し始めたから、あいつの尻を蹴るべきだったが、最近足を怪我しちまった。そんでその後、サインする契約書をもらって、あいつが椅子に座ったらいなくなってた！\n> \n> パッケージを--切る--燃やさなきゃな。\n> \n> あいつがここに入るのを見たやつはいなかったし、パートナーもいなかったはず。俺はこれを使って、一緒にふざけている役立たず全員を消せる。もう１回起こるかどうか確認しよう。\n----\n> 2003年5月12日\n> \n> やばい！奴らはみんな同じクソにはまっちまったんだ、「申し訳ありません。今すぐお金を用意しますから、そこに座って待っていて下さい。」\n> \n> それが奴らの得るものだ、貪欲で冷酷な野郎め。主人に従う豚野郎をぶっ飛ばそう。\n----\n> 2003年6月5日\n> \n> 毎月の健康診断を受けたばっかだが、健康上の問題の多くが消えつつあると医者に言われた。心が落ち着いてきて、やる気が出て、まるでクソ世界全体見て回れるような気がする。ジムの会員になれば、運動が足に効くかもな。\n> \n> \n----\n\n> 2003年6月10日\n> \n> 今日、仕事を首にされた。どうすればうまくいくかわからない。何でトーマスの言うことを聞いたんだ、あいつは俺がやったら首になることは知ってた、もちろんそうした。俺はお前を弱虫野郎にして、ただ昇進の約束を聞きたかっただけだ。俺は自分の名前に何も持ってないし、クソのためにいまいましい自己中マザーファッカー兄弟に頼むこともできない。\n> \n> トーマスをここに来させて、あいつがハメられてどんな感じになるのかを見てえな。\n> \n> \n----\n\n> 2003年6月16日\n> \n> 新しい仕事を見つけて、高利貸しはもう来ねえし、それに別の（合法的な）融資を受けた、今回は失敗しねえように、余裕もないからな。最近いろんなことをするようになった。怒りが問題だったのかもな。\n> \n> そんで、動物は椅子の影響を受けないらしい。リスが窓から入ってきて上に座ってたが、こいつを書いてるときにはまだそこにあるドングリを食ってる。迷惑な生き物が入らないように、ボウルのカビをきれいに取らなきゃな。\n----\n\n> 2003年6月25日\n> \n> 今日RVパーティーがあって（まだこんなことをやってるなんて信じられねえ）、ジェンキンスさんが俺の家の周りの車について話しているのを耳にして、みんな取りに戻ってきていないと言っていた。彼女は声がデカくて老婦人症候群かと思ったよ。レッカー車を呼びてえ。\n> \n> どうしていつもこんなことが俺に起こるんだ？俺が何したってんだ、改善しようとしてる、良くしようとしてる、慈善活動までやってる！だが、この世界でどれだけ頑張っても、お前が転落するのを見たいだけってわかったよ。\n> \n> くそっ。彼女を呼ぼう。子供も一緒かもしれん、念のため。\n> \n> 親戚はどうだ、行方不明になったらどうする？周りを探し始めたら、消さなきゃな。\n----\n\n> 2003年7月8日\n> \n> 弱ってた足がだいぶ良くなってきた。ジムに入会する価値はあったと思う。ダイエットに取り組まなきゃならねえから、もう冷凍ピザはいらねえんで、大変だ（ペプシは諦めねえが）。--初めてペプシを手に入れた時、弟が友人を感動させるためにペプシでびっくりさせてたな。--家族はどうしてるだろうか？アルフレッドはオーストラリアで億万長者（騙されやすい妻のおかげで）の生活を送ってる。金を搾り取る男って何て呼べばいいんだ？\n> \n> ハディはカリフォルニアにいて、歯科医としてはまともな生活をしていると思ってる。彼女はいつメッセージに返信するんだ？馬鹿げたボーイフレンド（彼に電話してもダメだ）がペプシを取ったのは俺のせいじゃねえ！--あのクソを引っ張るために、良い尻たたきが必要だな。--本当に謝らなきゃな。\n> \n----\n\n> 2003年7月26日\n> \n> どうしてこんなことになった？俺が連れてきた女の子が椅子に座ってしまった、あのかわいそうなバカは、この場所を綺麗に掃除した後に死んでたんだよ！隠しておくべきだったのにどうして隠さなかったんだ、クソが！\n> \n> 彼女にはここに来ることを知ってる友人が何人かいた、もうすぐやつらが詮索しに来る。奴らは見てた、見てた、俺は奴らを見た。やつらはみなやつらを見た。近所の人たちはどうだ、やつらはみたか？\n> \n> 俺は争いを望んじゃあいない、ただ自分の人生を生きたいだけだ、何で世界は俺の敵になるんだ？俺は悪い奴じゃねえ！その通り！俺は運動して、慈善活動して、一生懸命に働いて、負けることはない、悪いことは悪い奴にしか起こらねえ、母ちゃんがいつも言ってたことだ、俺は悪い奴じゃない。\n> \n> --やる-- --やらなきゃな-- 必ず成功しなければ。\n----\n\n> 2003年8月10日\n> \n> 勝った！ついに勝った、この世界がついに俺に何かをくれた！もう目撃者も、誰もいない。やっと終わった！\n> \n> ワッタバーガーに行ってくる！\n> \n----\n\n\n> 2003年8月20日\n> \n> 今日、新しい仕事で昇進した、努力が実を結んだ。\n> \n> だが今日、奇妙なことがあった。仕事から戻った時、テーブルの上に「一人ひとりの人間性の向上」と書かれた手紙があった。ドアに鍵をかけたことを確認したし、無理やり入った痕跡もない。病気から解放されて、椅子ももう必要ないと書いてあった。\n> \n> 椅子に座ることについては何も言われてないから、良いことだ。こいつを作ったヤツから逃げたくねえ、何からも逃げたくねえ、死んだほうがマシだ。\n> \n> ヤツの言う通りだ。健康、社会生活、財政状況すべて順調だ。\n> \n> こんなに幸せなことはない。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "家具",
    "触覚"
  ],
  "author": "Extra3002",
  "created_at": "2019-09-21T06:35:07+00:00",
  "updated_at": "2024-02-21T12:29:54+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-4825"
}