{
  "title": "SCP-CN-644-迭代1",
  "content": "[[div style=\"color: black; border: solid 1px #000000; background:#f2f2c2 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px; \"]]\n[[f<image http://scp-wiki.wdfiles.com/local--files/fragment:scp-4028-1/padlock.png]]\n+++ 注意：您正在查阅SCP-CN-644的已归档版本。\n\n**此文件是本文档的过往版本。它已被锁定并归档。其内容信息可能不准确，或是未能反映最新数据。**\n\n**请在确保完整阅读本文后进行权限认证以存取更新后的项目文档，或联系基金会媒体信息监管部相关负责人以获取详情。**\n\n[[=]]\n\n**—— SCP基金会媒体信息监管部**\n\n[[/=]]\n[[/div]]\n[[module CSS]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link, \n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n\ndiv.objclassbar div.colorbars-container >\ndiv:nth-child(4) {\n background: rgb(107, 9, 9) !important;\n}\n[[/module]]\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=根据监督者议会的命令\n|text-bottom=以下文档内容可能具有信息危害性质\n查阅需拥有4级权限\n**禁止未经授权的访问**\n|object-number=SCP-CN-644\n]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= CN-644\n|clearance= 4\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= 警告\n]]\n\n**特殊收容措施：**派驻在世界各地的基金会媒体信息监管部员工将24时监控全球媒体的相关信息并利用网络爬虫实时监测各类网络交流、通信平台的数据，以便第一时间甄别可能携带项目模因信息的文化载体（即SCP-CN-644-α）。同时应保持与各国家和地区政府相关监管机构及主流媒体运营商的密切合作，通过建立基于各地文化、宗教、意识形态的内容审核机制，将大部分SCP-CN-644-α拦截于公众视野之外。\n\n对携带项目模因的实体出版物依照其实际发行数量予以全部收缴并毁禁；对电视和广播媒体应立即予以信号切断/屏蔽，并收缴、破坏其播录载体；对网络文本和音频、视频应在发现后立即予以下架/删除，并在物理层面摧毁相关的服务器硬盘；对讨论内容涉及项目模因的论坛、即时聊天社区等媒介应立即予以封禁并追查全部用户；对参与传播和/或讨论SCP-CN-644-β的人员，须立即进行定位，如其为公众人物，应以传播谣言或泄露国家机密的名义将之逮捕；对广为人知的SCP-CN-644-α，可经适当删改以消除其潜在模因内容后，利用原媒介重新发布。对任何受项目影响者都须施以记忆删除治疗，在能确定对象受感染时段的情况下，C级靶向性记忆删除剂是相对成本最低的优先手段。\n\n在项目影响者数量超过当前处理能力的情况下，应优先对SCP-CN-644-2个体和SCP-CN-644-3-II个体实施记忆删除。经记忆删除治疗无效的SCP-CN-644-3-II个体，应予以处决。\n\n此外，基金会应在任何社会条件适当的国家和地区，尽可能协助当地教育机构面向适龄平民普及系统化的唯物主义无神论哲学教育。\n\n**描述：**SCP-CN-644是一种能够对受影响者造成严重精神危害的概率性模因传染病。既有的██████例I阶段受影响者（下文称之为感染者）抽样分析表明，尽管受X染色体中特定基因触媒影响的项目易感人群在全球各主要人口聚居区内呈现出较为平均的分布态势，但易感者所处的文化群体特征及其所受的后天文化教育之差异[[footnote]]实际受感染者在各文化群体中所占的比例存在明显差别。[[/footnote]]，以及其宗教信仰的差异[[footnote]]就各主要宗教而言，同一宗教同教派信仰者中，愈发“虔诚/盲信”者受项目影响的概率愈低。在各教派之间，道教徒、佛教徒、印度教徒、神道教徒的受影响率明显高于犹太教徒、伊斯兰教徒、基督徒。坚定的“唯物主义无神论者”在所有类型的信仰者中受项目感染的概率最低，目前已知的几例该类人员受感染记录，均为有过异次元/平行世界探索经历的基金会员工。[[/footnote]]同样对其是否会罹患该综合症有直接影响。截至本文档更新时，全球非异常人口的平均感染率约为14.0%[[footnote]]各大文化圈及其内部次级文化圈人口的感染率同样存在较显著差异，例如，汉字文化圈的人口感染率约为23.1%，拉丁文化圈的感染率约为17.3%，均明显高于伊斯兰文化圈的7.6%。[[/footnote]]。\n\n该项目可通过包括但不限于文字、图像、音频、视频、肢体语言在内的文化载体进行传播，携带有此类模因信息的文化载体被统称为SCP-CN-644-α，所有已知的SCP-CN-644-α实例均具有较为完整的故事情节[[footnote]]即包括具体的人物、地点、剧情并具有自身逻辑性的非真实文化产品。但其模因效应强弱与具体的文本长度/播放时长并无直接关系，例如：未经中华异学会编纂版的唐传奇文学《南柯太守传》与未经美国安保收容倡议删改版的马克·吐温长篇小说《康州美国佬在亚瑟王朝》，尽管两者篇幅相差数十倍，但其感染测试对象的概率并无显著差异。[[/footnote]]，并至少符合下述特征之一：\n\n* 描述了穿越星际/时间/位面/梦境/平行宇宙的旅行活动。\n* 包含对平行宇宙或异次元/异位面的细节描写。\n* 涉及到与其他星球/位面/宇宙/时间线居民的互动，此类互动从贸易往来到军事入侵不一而足。\n* 详细描述了隐藏于常态世界观背后的某种异常社会/社群。\n\n**感染阶段一：**先天性易感人群[[footnote]]对既有案例的分析表明，此类人群在X染色体q13.1区域均携带有显著的变异特征，基金会考古部门在夏异常文化群、狄瓦文明等多个古代异常族群大量保存较完好的遗骸上提取出的DNA均携带与易感人群碱基序列相同的q13.1区域变异特征。[[/footnote]]在接触至少一份完整的SCP-CN-644-α后，有约35%的概率会在72小时内进入一阶段，其感染率会随着接触内容相似或具体连贯性的SCP-CN-644-α数量增多而提高。受不同文化背景影响，非易感人群在相同条件下的感染率各有差异，但均未超过12%。一阶段感染者（编目为SCP-CN-644-1）即便在之前并不具备相关科学知识的情况下，依然会表现出坚定不移的相信时空旅行/异次元/平行现实（下文将之统称为「异界」）之存在，并且尝试以任何可能的手段收集有关异界的情报信息（具一定程度真实性的此类信息载体被编目为SCP-CN-644-β），并试图寻找其他SCP-CN-644-1个体以分享其持有的SCP-CN-644-β，但其信息交换行为通常具有隐蔽性，缺乏进行公众传播的倾向[[footnote]]此外，测试记录表明，未受项目影响的个体，并不会因为接触SCP-CN-644-β——例如有关真实位面旅行和异次元探索记录的基金会文档——而受到感染。[[/footnote]]。常规的心理辅导和精神科药物已被证实对SCP-CN-644-1的症状无效，但针对其有关SCP-CN-644-α记忆的C级靶向性记忆删除剂或B、D、F级记忆删除剂等可以有效消除/覆写该段记忆的药剂均可有效根治SCP-CN-644-1的症状。持续多年的追踪监测表明，非易感人群在接受有效的记忆干涉治疗后，不会再次感染该症状。\n\n**感染阶段二：**约有3%的SCP-CN-644-1个体会在通常不少于三周（21天）但尚未观察到上限的一段时间后，进入二阶段。测试记录和统计数据表明，感染者进入二阶段的概率和速率与其接触的SCP-CN-644-β内容所携带的累计真实信息量呈正相关。已记录到超过90%的二阶段感染者（编目为SCP-CN-644-2）会将制造更多的SCP-CN-644-α实例并促进其在公众中广泛传播作为主要行动目标，其余近10%的SCP-CN-644-2个体则热衷于整理、编纂并向公众传播SCP-CN-644-β实例。目前已被基金会成功处理的SCP-CN-644-2个体包括████位知名作家、导演、编剧、演员、脱口秀主持人和各类艺术家，以及为数更多的网络写手、社区意见领袖、音频/视频主播等人员。D级逆行性记忆消除剂和F级解离性记忆替换剂已被证明可以有效根治二阶段感染者的症状，接受记忆删除治疗后的感染者所创作的产物不再包含SCP-CN-644-α型模因信息。鉴于SCP-CN-644-2个体对项目大规模传染具有明显促进作用，且其行为直接威胁到//面纱协议//的存续，他们及其作品是CN-644收容团队和基金会媒体信息监管部的主要布控目标。\n\n**感染阶段三：**至少完成一部SCP-CN-644-α作品的SCP-CN-644-2个体会在一段尚不明确的时间后进入第三感染阶段。三阶段的感染者按照其行为模式的显著差异可分为两类（分别编目为SCP-CN-644-3-I和SCP-CN-644-3-II）：\n\n//SCP-CN-644-3-I个体，俗称为“神游者”//：会坚定不移地认为其已成功“穿越”到异界或异时代，并依照其自身特有的“异常”世界观来理解和对待其所接触和观察到的人员、事物[[footnote]]例如，处于该感染阶段的D级人员可能会声称自己穿越到了明朝，将基金会员工视作厂卫宦官，并认为自己因行为举止和着装的“奇异”而被囚禁在“锦衣卫诏狱”，他们可能会尝试通过基于现代心理学的“话术”手段乃至诵读、抄写一些晚于其所认为之时代的文学名篇来说服、感化安保人员，以期重获自由，甚至得到“面圣”的机会。[[/footnote]]，部分个体会认为自己在“穿越”过程中获得了超凡的“武功绝学”、“上古秘术”、“外星科技”等实际并不存在的“异常能力”。\n\n//SCP-CN-644-3-II个体，俗称为“神棍”//：尽管该类患者在三阶段个体中所占比例较低，但其对帷幕和常态的威胁远高于“神游者”。尽管多起审问记录表明此类感染者具有完全的行为自主能力，其主观上完全可以选择避免项目进一步传播，但“神棍”们往往会尝试建立类似异端宗教或秘密结社式的团体，其言语和著述具有明显高于正常水平的说服力和煽动性并带有与SCP-CN-644-α实例相似的模因效应，这导致他们可以在短时期内聚集起大批信徒，并将之“洗脑”为SCP-CN-644-1个体（详见事故记录CN-644-1984-γ）。部分已感染项目的一、二阶段人员也会受蛊惑加入其组织，相互之间交流的便利性导致此类人员进入下一阶段的概率和速率显著提高。\n\n\n[[collapsible show=\"▼附录I：典型事件和事故摘录\" hide=\"▽  隐藏 典型事件和事故摘录\"]]\n\n> **事件CN-644-333BC-α**\n> \n> 事件概要：根据从岿阳派回收的手抄本《南华经·内篇·齐物论》[[footnote]]该版《南华经》与现今通行版的《庄子》有大量细节上的差异，并包含完整的五十二篇内容，其中存在对异常实体和空间的多处叙述和探讨，推测为未经异学会先人刘歆、郭象等删改的较原始版本。[[/footnote]]记载：「昔者莊周夢為胡蝶，栩栩然胡蝶也，翩翩然群芳間，採菌桂而擷蘭英，揽茹蕙而棲玉虬，蹁躚空桑之瓊筵，馳騁望舒之流漿，██████，██████，自喻適志與，不知周也。俄然覺，則蘧蘧然周也。自是化蝶者數，暝寐為蝶，乘風駕夢，旦寤為周，寄身浮生。不知周之夢為胡蝶歟，胡蝶之夢為周歟？周與胡蝶，其必有分乎？分合存乎一心，███，███，御六炁，順天時，而遊于無窮者，乃知物化之妙也。」[[footnote]]具有模因效应的语句已遮蔽。[[/footnote]]\n> \n> 相关处理：上述内容是已知最早的SCP-CN-644-α文本之一，由于异学会先人的及时察觉，避免了该版本《南华经》在后世印刷术出现的时代广泛传播。经基金会的数次收缴，目前该版《南华经》仅流传于岿阳派内部。\n\n> **事件CN-644-122BC-β**\n> \n> 事件概要：身为中华异学会高层的西汉淮南王刘安与其门客左吴、雷被等八人搜罗异库秘典、天下奇闻、坊间杂录，编纂成《淮南鸿烈》一书，其中的《原道训》、《坠形训》、《览冥训》等各篇中均有大量篇幅记载了各种异常实体、事件、聚落、位面，经查证，其中至少有██%为真实内容。\n> \n> 相关处理：时任异学会天枢的董仲舒在得知此事后立即宣布将刘安及其追随者从异学会除名，并迅速发动朝野异学势力，伪造、罗织刘安谋反的证据，集体上疏弹劾之。朝廷在《淮南鸿烈》被广泛传抄前，发重兵攻入淮南国都，查抄了淮南王府和山间别院，收缴了全部《淮南鸿烈》抄本，逮捕并处决了刘安的门客数百名，但未能找到刘安和左吴等八公的踪迹。对外宣布刘安等人已畏罪自杀。东汉明帝永平九年，《淮南鸿烈》抄本再次面世，异学会对其进行收缴后，将其中的模因危害内容削除并重新发布，原始版的《淮南鸿烈》被封存于秘库藏书阁。同时，为避免世人采信其中的真实记载，异学会太史王充撰写了《论衡》以驳斥之，并使用常态理论对各种异常现象进行了“去异常化”解读。\n\n\n> **事件CN-644-253-α/β**\n> \n> 事件概要：时任异学会东吴副主事的太常寺卿徐整伙同帝师谢慈撰写了叙述神话时代和夏异常文明历史的《三五历纪》、《五运历年纪》，内容涉及大量异学会机密信息和无法考证的神性实体活动，并描述了多位先夏时代君主的“飞升”“登神”事迹。\n> \n> 相关处理：异学会玉衡将徐整、谢慈等人定为诸葛恪党羽，诛杀之，收缴了全部的《三五历纪》、《五运历年纪》。鉴于《淮南子》事件的教训，异学会篡改了其中的大部分篇目——例如对原书中有关盘甲（Pangloss）和伏羲的记载删改、糅合后，杜撰了“盘古开天辟地”的故事——以使之显得更加不可信，再将其交予士人传抄。目前通行的《三五历纪》和《五运历年纪》已无异常效应。\n\n> **事件CN-644-288-β**\n> \n> 事件概要：时任异学会璇玑的太常张华编纂了《博物志》四百卷，涉及对大量神话古史、异常实体、异位面城邦、异常技术的描述。\n> \n> 相关处理：异学会将张华除名并说服司马炎强迫其将《博物志》删为十卷。贾南风当权后，张华升任司空，执掌朝政兼修国史，欲再修全本《博物志》。异会挑拨赵王司马伦发动兵变，诛杀张华等人，并焚毁了完整版《博物志》稿本。后世重新辑出的《博物志》十卷本已无异常属性。\n\n> **事件CN-644-781-α**\n> \n> 事件概要：唐左拾遗沈既济为宰相杨炎创作《枕中记》一文，讲述了卢生借助异常瓷枕在睡梦中穿越至平行版唐朝并在其中过完一生的故事。该文刊刻后，朝野震动，多位士人撰文论证“黄粱梦”中世界的真实性，民间出现抢购同款磁州窑枕头的风潮。\n> \n> 相关处理：时任异学会天权的卢杞罗织罪名，成功将沈既济及其幕主杨炎贬官外放，监视居住。销毁《枕中记》书板，并将删改后的版本重新刊刻发行。所有已知受《枕中记》影响的士人均遭逮捕，并被喂食忘念丹。\n\n> **事件CN-644-813-α**\n> \n> 事件概要：唐江南西道观察使判官李公佐撰写《建中河朔记》一书，其中有《南柯太守传》、《古岳渎经》、《姑射感应录》等多篇涉及穿越至异常国度、位面或与异常实体交互的传奇小说。\n> \n> 相关处理：时任异学会开阳的宰相李吉甫将李公佐撤职下狱，毁禁《建中河朔记》及其书板，将《南柯太守传》等数篇坊间流传较广的内容抽出，删改后重新结集刊刻以正视听。后经证实，李公佐为之前未被发现的781-α事件感染者之一。异学会同时刊刻了李吉甫编纂的《元和郡县图志》并在各方镇雇人宣讲，《元和志》历数天下山川风物，去异存常，辩缪存真。\n\n\n> **事件CN-644-1009-β**\n> \n> 事件概要：波斯诗人哈基姆·菲尔多西撰写完成 [[span class=\"ruby\"]]《列王纪》[[span class=\"rt\"]]Shahnameh[[/span]][[/span]]一书，并将抄本分发给各地吟游诗人传唱。该书记载了阿契美尼德、帕提亚、萨珊王朝历代英雄人物在破碎之神教徒和某些未知实体帮助下多次击退欲肉教、狄瓦族入侵以及推翻欲肉教术士佐哈克统治的“历史”。涉及到对欲肉教“内殿”、[[[*http://scp-wiki-cn.wikidot.com/SCP-2309|左勒盖尔奈英的铁墙]]]、[[[*http://scp-wiki-cn.wikidot.com/SCP-3986|失落之山]]]、[[[*http://scp-wiki-cn.wikidot.com/scp-3838|红王的七部落]]]、[[[*http://scp-wiki-cn.wikidot.com/golden-horde-blues|金帐穿越军]]]等众多异常地点、实体的描述，其中部分内容甚至晚于菲尔多西所在的时代。\n> \n> 相关处理：马哈茂德苏丹在收到菲尔多西敬献的《列王纪》第一版后不久即以“散布异端邪说，亵渎真主”为名将其逮捕入狱，并通令全国缉拿诵唱《列王纪》的吟游诗人。菲尔多西在六位虔诚的穆斯林学者监督下于狱中重写出今通行版的《列王纪》，直到其临终前夕才告完稿。\n\n\n> **事件CN-644-1470-α/β**\n> \n> 事件概要：一部从伦敦监狱中流传出来的名为《亚瑟王之死》的长编传记式文学手抄本引起了时任坎特伯雷大主教的托马斯·鲍彻注意并上报给教廷。这本书是英格兰沃尔维克郡领主威廉·马洛里在当时广为传唱但缺乏逻辑和连贯性的亚瑟王及圆桌骑士传说基础上，结合其在威尔士和爱尔兰的见闻，于狱中完成的。其中不仅详实记叙了亚瑟王和十二圆桌骑士的生平经历，还涉及到对梅林、摩根、妮穆等多名高危蓝型实体的确切描述，并揭露了亚瑟王死后穿越到“阿瓦隆”这一事实，描绘了爱尔兰[[[*http://scp-wiki-cn.wikidot.com/three-portlands-hub|希神族（Sidhe）]]]所居住的口袋次元“阿瓦隆”的具体情况。\n> \n> 相关处理：希神族驻伦敦大使买通监狱看守，刺杀了威廉·马洛里，并销毁了《亚瑟王之死》原稿。教廷在全欧洲范围内以“猎巫行动”为名义，逮捕并处决了大批游吟诗人和被项目感染者。地平线倡议的前身组织耶稣会建立后，罗耀拉爵士决定使用古登堡印刷机正式刊印经删改的《亚瑟王之死》以取代广为流传的各种版本亚瑟王传说，该版的《亚瑟王之死》删去了原稿中的大部分奇术相关内容以及全部有关阿瓦隆的情节，并着重强调“亚瑟王已死”，驳斥了关于亚瑟王被“耶稣”或者任何异常实体接引到“阿瓦隆”或“其他地方”的传言。\n\n------\n\n> **事故CN-644-1593-β**\n> \n> 伊丽莎白女王的御用剧作家克里斯托弗·马洛创作了关于异次元城邦[[[*http://scp-wiki-cn.wikidot.com/a-wandsman-in-the-court-of-the-hanged-king|阿拉卡达王国]]]一次宫廷政变的戏剧《缢王悲歌》，并与其密友诺森伯兰伯爵亨利·珀西合作研究出开启通往阿拉卡达王国门径的炼金术仪式，严重威胁到英格兰的社会常态。\n> \n> 处理情况：由德雷克勋爵领导的女王陛下超常安保收容基金会（HMFSCP）刺杀了克里斯托弗·马洛并将该事件伪装成一次酒吧斗殴。亨利·珀西则在一次外出狩猎中被刺杀，并由其在HMFSCP任职的双胞胎兄弟伪装成兄长继续担任诺森伯兰领主。对该事件的后续处理详见[[[*http://scp-wiki-cn.wikidot.com/SCP-2264|阿拉卡达迷城探索报告]]]。尽管全部《缢王悲歌》文本已被销毁，但数十年后的查理一世时期，简略版[[[*http://scp-wiki-cn.wikidot.com/SCP-701|《缢王悲歌》]]]剧本再次出现于民间，该版本的模因效应和认知危害比完整版更为致命。\n\n> **事故CN-644-1889-α**\n> \n> 事故概要：著名作家马克·吐温发表长篇小说 [[span class=\"ruby\"]]《康州美国佬在亚瑟王朝》[[span class=\"rt\"]]A Connecticut Yankee in King Arthur's Court[[/span]][[/span]]，描述了一名现代美国人经时间穿越抵达亚瑟王时代，并利用其现代科技知识打垮了梅林和教会，改造卡姆洛特时期的英格兰并使之迅速进入工业时代，又发动武装起义，使用机枪和铁丝网消灭了全英的骑士贵族，最终建立“新英格兰共和国”的故事。该作品受到广泛追捧，并迅速风靡了整个英语世界，导致数以万计的读者感染了SCP-CN-644，并在部分地区引发了社会动荡。\n> \n> \n> 处理情况：美国安保收容倡议（ASCI）以持有违禁品和教唆青少年犯罪为名义拘捕了马克·吐温，在其完成对《康州美国佬在亚瑟王朝》的去模因化删改后，将其释放并监视居住，修订版的该书结局以美国佬再次于现代社会醒来，“英格兰革命”失败告终，并暗示整个故事可能仅是美国佬的一场梦。限于当时的国际局势动荡以及交通工具与信息传播速度间的巨大差距，该书的原始版本未能被全部追回。马克·吐温则于1891年化妆潜逃欧洲，并于1898年加入异常平权组织“美国反帝国主义联盟”。[[footnote]]推测为蛇之手的前身组织之一。[[/footnote]]《康州》一书带来的后续余波直到标志着基金会正式成立的[[[*http://scp-wiki-cn.wikidot.com/wrong-proposal|《紫禁城公约》]]]签订后多年才得以基本平息。受其模因效应影响而催生出的各种“穿越”文学产物至今未能禁绝。\n\n> **事故CN-644-1938-γ**\n> \n> 事故概要：1938年10月30日，美国哥伦比亚广播公司主持人奥逊·威尔斯播讲了根据基金会高级顾问赫伯特·乔治·威尔斯的平行宇宙纪实文学 [[span class=\"ruby\"]]《世界之战》[[span class=\"rt\"]]War of the worlds[[/span]][[/span]]改编的同名广播剧。但并未事先说明其为广播剧，而是将之作为“突发新闻”进行报道。该事件导致数百万名平民听众受到影响，其中近百万人对“火星人入侵地球”一事深信不疑，造成大范围社会恐慌和重大经济损失。\n> \n> 处理情况：基金会于万圣节当天即逮捕了奥逊·威尔斯[[footnote]]经审讯表明，奥逊·威尔斯为基金会成立后发现的第一例SCP-CN-644-3-II个体。[[/footnote]]和其他涉事人员，并对其记忆消除后释放。在埃德加·胡佛协助下，基金会耗费数十亿美元和七年时间，直到二战结束后才完成了对全部受影响者的追查和记忆消除治疗。\n\n\n> **事故CN-644-1984-α/β**\n> \n> 事故概要：南斯拉夫-塞尔维亚作家米洛拉德·帕维奇发表了描述一个已消失的西亚王国哈扎尔的历史、宗教、神话、梦境等诸多谜团的辞典体长篇小说 [[span class=\"ruby\"]]《哈扎尔辞典》[[span class=\"rt\"]]Dictionary of The Khazars[[/span]][[/span]]，书中包含大量神秘学内容以及某些地平线倡议长期以来试图掩盖的历史真相，并多次提及一位被称作阿丹·鲁阿尼的神性实体。该书的内容片段直接出现在大量印欧语系斯拉夫语族平民的梦境中。该书的实体版则由ECO出版社于次年翻译成俄语、汉语、英语以及两种推测属于平行世界文字的未知语言，并通过某种未被观测到的手段使之出现在各国主要图书发行商的货柜中和书架上，截至基金会开始收缴时，ECO版的《哈扎尔辞典》已售出近十万册。\n> \n> 处理情况：鉴于冷战时期东欧地区的复杂政治局势和梦境传播的隐蔽性，基金会起初并未注意到《哈扎尔辞典》造成的影响，直到多名基金会员工报告称自己梦见了大量有关一个尚未收容的异常国家的信息，该作品与梦神集团间可能存在的联系才被发现。基金会在向铁托以及各华约成员国驻贝尔格莱德情报机构做出多项让步后，才得以将帕维奇控制并回收了已知的全部《哈扎尔辞典》初版。帕维奇在基金会波兰分部监管下对《辞典》进行了多处结构调整并去模因化，新版的《哈扎尔辞典》被译成超过40种语言在全球各地发行，以期覆写接触过初版梦境平民的有关记忆。同时以米洛拉德·帕维奇本人的名义声称限量发行的“阴本”即为《辞典》初版，以从概念上掩盖曾经存在《哈扎尔辞典》初版的事实。\n\n> **事故CN-644-1984-γ**\n> \n> 事故概要：著名空气动力学家钱学森博士等基金会CN分部高级兼职研究员受到项目感染，上述人士将基金会前台机构北京航天医学工程研究所（507所）改组为“人体科学研究所”，并在国防科委支持下组建了“中国人体科学学会”，又利用基金会和政府资源，在全国的各高校和科研单位内建立了一大批所谓的“人体科学研究”机构。上述机构招募了为数众多的SCP-CN-644-2和SCP-CN-644-3-II个体，尤以张宝胜、严新、田瑞生等所谓“气功大师”影响为甚，并在全中国范围内掀起一场持续十年左右的“气功热”。导致数以百万计的平民被转化为项目感染者，造成了难以估量的社会经济和文化损失。数以万计并无实际异常能力的感染者被当做人形异常收容、研究，浪费了数百亿科研经费，占用大量本已紧缺的人力资源，致使一些真正具有威胁性的异常项目发生多次收容失效。该事故又造成了普遍的舆论逆反效应，导致基金会CN分部以及与传统文化密切相关的岿阳派、新异会、The Doctor等组织被视为“伪科学机构”而受到各同行团体及知情人士广泛且持续多年的批评和抨击。\n> \n> 处理情况：针对日益严峻的“人体科学”乱象，自1987年3月起，基金会CN分部管理委员会和伦理道德委员会组织了多次联席研讨会，决定从1988年开始，有计划地摧毁“人体科学”体系及其赖以生长的“土壤”。第一步行动是对CN分部员工中的项目感染情况进行普查和治疗；第二步是“反伪科学”行动，组织各路专家、媒体对各类“气功”、“特异功能”表演进行揭秘和拆穿，同时对受感染平民实施记忆删除治疗；第三步则是与政府合作，遣散各地的“人体科学研究”机构，并将真正涉及人形异常的研究内容从507所剥离。但部分“气功大师”及其组织的各类非法团体，转入地下/半地下活动，并余毒至今。\n\n> **事故CN-644-1999-γ**\n> \n> 事故概要：全球各地遭SCP-CN-644-2个体控制的媒体以十六世纪的第五教会预言家诺查丹玛斯 [[span class=\"ruby\"]]《百诗集》[[span class=\"rt\"]]Les Propheties[[/span]][[/span]]（旧译《诸世纪》）所做末日预言为蓝本，虚构了1999年8月18日“群星已抵达正确位置”、“灭世魔王将降临”、“深红之王重新现世”、“外星人大举入侵地球”等有关K级场景的预言，并大肆渲染。多个在事故CN-644-1984-γ后遗存的非法团体在这次事故中起到了推波助澜的作用。数千万平民遭项目感染。造成全球范围的社会恐慌。\n> \n> 处理情况：基金会与全球超自然联盟、地平线倡议以及各国政府通力合作，组织大批知名学者和公众人物在电视和广播等平台上进行辟谣，关停参与传播项目模因的刊物████种，捣毁平民电台█████个，取缔非法组织███个，收缴SCP-CN-644-α和SCP-CN-644-β载体数亿件，并且针对上述虚构实体进行了[数据删除]，最终在新千年来临之际成功平息了此次事故。\n\n[[/collapsible]]\n\n------\n\n@@@@\n@@@@\n\n[[=]]\n[[div style=\"color: black; border: solid 1px #000000; background:#f2f2c2 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px;\"]]\n[[size 150%]] **警告：访问受限** [[/size]]\n----\n**您当前查看的项目文档已于2006-06-06归档，更新后的项目文档仅对持有4/CN644专项权限或5级权限者开放。若您确认拥有该权限，请进行权限认证以获取更新后的项目文档。任何未经授权之人员访问该文档将被记录、定位并立即受到纪律处分。**\n\n[[size 130%]][[[http://scp-wiki-cn.wikidot.com/scp-cn-644/offset/1|进行权限认证]]][[/size]]\n[[/div]]\n[[/=]]\n\n[[collapsible show=\"▼ 注释内容回顾\" hide=\"△ 隐藏 注释内容\"]]\n\n[[tabview]]\n\n[[tab 脚注]]\n------\n\n[[footnoteblock title=\"\"]]\n\n------\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]",
  "tags": [
    "段落"
  ],
  "author": "Simon Arran",
  "created_at": "2019-12-25T17:07:29+00:00",
  "updated_at": "2020-06-30T05:25:29+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn644-01"
}