{
  "title": "于是你想写个人形SCP",
  "content": "说在前面的话：完成一个好的人形SCP文档是个技术活儿。它能很好地激起读者们的共鸣。它们有表情，有感觉。有些甚至还有着个性。这很容易让你在描述它们的过程中忘记了你所应该使用的客观性描述语言。相比于其它的SCP类型，此种类型更容易出现设定失衡。因此，当你完成了一个人形SCP文档，相对一个非人形SCP文档，读者们会对此投入更高的关注度，而评判标准也会有显著的提高。\n\n我想告诉大家的最为重要的一点就是：**不要把你的人形SCP项目当做一个人类来写。**请注意，为何我要在此处使用“人形SCP//项目//”这个词。原因如下。一个SCP，即使它的文档打破了某些其它的规则，但是只要它紧紧的贴合了其中一个原则，那么这个SCP就依然有可能出彩。想了解这类相关的，请戳[[[SCP-890]]]。\n\n我并非想表达SCP其本身应被完全剥离感情以及人格，或是因其足够无害其他人就可以对其毫无怜悯之心（基金会并非//毫无理由的//残酷，至少现在如此）这种概念。但是你需要注意到你的作品是一篇正式的SCP文档。如果你想把你的人形SCP描绘得具有某些值得同情的地方，那么请用你笔下那冷酷理智//毫无//怜悯的文字来反衬它。至多你写的是一个看上去没多大威胁的动物而你是它的管理员，如此的话说不定还能侥幸成功。请注意我在这里用的是“它”，而非“他”，或“她”，或“他们”；我//强烈//推荐你也能够如此。（例外：[[[SCP-029]]]使用了以上的代词，它能够成功是因为这个项目本身完全是冷酷无情的。）\n\n关于这一点我再多说几句，当你的人形SCP不是一个人类的时候，需要做到的是在笔下的文档中涉及到该项目时，应以最为官方的命名来对其进行称呼，而不是使用它所喜欢的某些名字或是名称，因为它们喜欢被怎么称呼跟我们可没半毛钱关系。当然在某些情况下，工作人员需与该项目进行直接的语言交流时使用其所偏好的措施则是更为合适的选择。(例：[[[SCP-811]]]语言能力匮乏，故使用其名字便于与其进行流畅的交流)，但是“使用其编号对其进行称呼会使其情绪低落/暴怒”并不是一个好理由。当然也可以使用一个别名用作其在主列表上的“标题”（例：[[[SCP-007|腹中星球]]]、[[[SCP-134|星眼孩童]]]，或是[[[SCP-353|\"病媒\"]]]那样的）。\n\n在我看来第二重要的一点是，放过“X-men”他们吧。作为一个好评法则，**如果你发现你的项目的异常之处可以直接地用自发的（Voluntary）“力量”或“能力”准确概括之时，那么你或许应该做的是重头开始。**同时，不经大脑地将一些肤浅龌龊的缺点赋予你的项目，并且/或是给予它们某些并不切合的可怕性格会让它们变得糟糕起来。在此我要引用一名睿智但又常常刺伤他人，同时某种意义上我还较为推崇的某人[[footnote]]说的是Yoric啦，以防有人好奇。[[/footnote]]：\n\n> 我来说个故事好了。\n> \n> 有一次啊，一个富人去探访一名住在贫民区里的穷亲戚。他穿上了最华美的衣服，因为嘛，当你进行一次社交性访问时，精心打扮一番才是符合体面的，是吧？但是呢，在路上，他就被袭击了，然后被洗劫一番，因为他看上去真的很有钱。\n> \n> 下一次他又要去看望那位穷亲戚，但这次，他把烂泥抹在了自己的衣襟上，还特意在衣服上撕开一条口子，现在看起来可就不像个富人了。不过，他又被抢劫了，因为啊，即使看起来远逊于上次，但相对于周围的人来说，他这样的穿着表明无论如何他也是个有点小钱的人。\n> \n> 为了隐藏某些事物的超凡之处而去刻意地进行丑化，譬如不幸，悲痛，或是其它什么东西实在是不顶用。坦白的说，这样的写作水准很糟糕。假如你写出了一个拥有魔法力量的角色，谁在意这个家伙有多不幸，总之你就是塑造了一个法师的形象。\n\n或是说你的X-man是个蠢蛋，是个残废，每次使用超能力时都会放出臭不可闻的屁，不过他还是个X-man。（例外：[[[SCP-353]]]//试图//成为一个漫威式的反派，但是基金会通过记忆删除和严格的收容措施强硬地打断了它）这并不是说你笔下的人形SCP在它的异常性质上不能存在任何的缺点；恰恰相反，很多不错的人形SCP文档会给它的读者们这样的感受——“上帝啊[或是什么其它的神]，还好我不是//这//货。”\n\n这一段中有两个词能够表明这第二条规则要比其它的更为重要。\n\n第一个是“自发性的（Voluntary）”。一个SCP会变成X-men型，或是脱颖而出，看的是上述提到的异常性质对于这个项目来说是否是//自发的//。以[[[SCP-590]]]为例，它所拥有的能力会在触碰到他人的时候自动发生效果，而基金会也是通过残忍的手段对他的能力进行开发。[[[SCP-662|Deeds先生]]]，能力非凡，而又风度翩翩，没有任何的私欲，而仅仅使用它的能力去满足摇响铃铛的人。[[[SCP-027]]]-2与其说是其特异能力的持有者，倒不如说是一个牺牲品，还有[[[SCP-273]]]、[[[SCP-817]]]以及[[[SCP-507]]]，最后一个我们在之后还会更进一步进行研究。\n\n第二个则是“肤浅的”。任何你给你的人形SCP赋予的龌龊缺点以及负面性格大体上//也会//给你的SCP带来负面的影响，与其要为了使你的SCP看起来更为平衡而生搬硬套，倒不如顺其自然来得好。这也就是为什么原则上故事人设一般会回避某些缺陷，譬如“太完美”或“呆子”，除非你真的想让你的角色陷入困境，或是说，打算放跑坏人，然后再被对方回来反咬一口，亦或是在关键时刻犯傻，或是弄伤了某些人。我不知道还能怎么描述这种现象，所以我就直接举例好了：[[[SCP-116]]]拥有惊人的复原力……但是它没有关节，而且除非弄碎它脆弱的骨骼不然它根本无法移动，同时出于同样的理由无法避免在和人交流的同时给自己不断带来的痛苦。[[[old:SCP-166|SCP-166（旧）]]]是名魅魔，能力是控制男性……但她又是个修女，它的能力给它带来了巨大的不幸，它的皮肤是如此的敏感以致于无论穿上什么东西都会患上褥疮。[[[SCP-187]]]能够清楚的预知将要发生的事件……但她也会因她所看到的东西轻易地陷入混乱之中，她必须蒙住眼睛才能吃东西，一面在看到食物之时会目击到它们之后会转变成的东西。而且由于基金会给她戴上了连指手套所以她也无法抠出自己的眼珠。\n\n第三点我想要提出的是——而且这一点对所有的SCP都管用，但却是聪明人易犯的错误——基金会不是酒店机构。基金会没法让你的SCP躺在沙滩上小口的抿着鸡尾酒谈论着[[[SCP-105]]]是多么迷人。[[span class=\"ruby\"]]**我们//控制//，我们//收容//，我们//保护//。**[[span class=\"rt\"]]We secure. We contain. We protect.[[/span]][[/span]]SCP项目不应与外界存在任何的接触，因为一旦如此，那便意味着收容失效的发生。SCP项目也不得离开其收容区，除非是在需要转移的时候，而且也不得与其它的SCP进行交互，因为这也意味着收容失效的发生。嗜杀的SCP应尽可能地使用必要的残酷手段对其进行镇压，而不是对其委曲求全，不然这将意味着我们无法遏制它的活动。\n\n基金会应想办法去满足人形SCP项目的//需求//，但不应与它的//要求//相混淆，尤其是在它们的要求很危险或不道德的时候。一个无敌意且顺从的SCP项目之要求可作为良好行为或合作的告知奖励，但要维持在无害且合情理。考虑巧克力、玩具以及电影，而非人肉、一把剑或者网络连接。除非一个SCP项目的衣着为不可消除或其异常使得基金会配给的衣物不安全或无法穿着之，不要描述该SCP项目的穿着，因为他们应穿着标准的基金会配给衣物。\n\n那么，针对那三个规则，我将列举出几个例外，希望你们能够注意，因为它们所表现出来的东西，你不仅不应与其有所接触，也不应试图模仿它，因为已经有人这样写过了。以下这三个SCP被定义为可接纳的最大程度。就它们所表现出的特点，你应该对它们的写作思路给予着重关注。\n\n第一种，毫无疑问，**亚伯线**。亚伯，即[[[SCP-076]]]-2，在我们的同意之下能够惹是生非，我们接受了那样的玛丽苏/马蒂苏，但是，如果还有更为为非作歹的，或者更苏的出现，那么你就只能不停地返工重做了。\n\n第二种我称作**Bes线**。Bes，即[[[SCP-208]]]，一个蛮酷的家伙，你会挺乐意跟他呆在一起的。他很亲切，十分善良；他具有治愈能力，而且还作为医疗室的助手。如果他的原型不是依照一个民间流传的神，那么他必然会被downvote然后被逐渐遗忘。事实上，也就是说我们已经不再需要那种“酷、热心、还友好、你会乐于跟他相处的那种家伙”了。\n\n第三种是**位面跳跃者线**。因为[[[SCP-507]]]没有名字。这个孩子没什么威胁，所以他得到许可可以随意行走，而且基金会甚至批准给了他一把能够击发橡胶子弹的枪。造成这种情况的原因有两个。首先，基金会已经完全确认了该对象可以完全视作基金会的忠犬，不过偶尔会无意识地迷失于其它位面。而他前往的地方是充满危险的。其次，他所拥有的无法控制的位面跳跃能力使得收容突破并非仅仅是必然，尽管成为//这种//必然不是他的错，所以以一般程度去担心它只会让所有人更头痛。\n\n我说完了，祝好运。",
  "tags": [
    "文章"
  ],
  "author": null,
  "created_at": "2017-03-06T09:36:54+00:00",
  "updated_at": "2022-04-23T15:48:51+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "so-you-want-to-write-a-humanoid-scp-object"
}