{
  "title": "그러니까 인간형 SCP 개체를 만들고 싶으시다구요",
  "content": "[[include info:start]]\n**Original:** [http://www.scp-wiki.net/so-you-want-to-write-a-humanoid-scp-object So You Want to Write a Humanoid SCP Object] by [[*user Pig_catapult]]\n[[include info:end]]\n\n솔직히 이 말부터 하겠습니다. 인간형 SCP는 잘 쓰기 어렵습니다. 인간형한테는 감정을 이입하기 쉽거든요. 얘네한테는 얼굴이 있고, 대개는 감정도 있습니다. 심지어 성격까지 있는 것들도 있죠. 얘네를 묘사할 때 까딱하면 냉철한 분위기를 잃어버리기 십상입니다. 이런 SCP는 편향된 어조로 설정을 짜기가 다른 어떤 유형보다도 월등하게 쉽습니다. 그런 특징들 때문에 인간형 SCP를 하나 쓸라치면, 비평하는 사람들은 다른 비인간형 SCP들보다 훨씬 철저하게 그 작품을 검토하려 하고, 기준도 더욱 엄중해지기 마련이죠.\n\n제가 말씀드릴 제일 중요한 조언사항 하나가 있다면 이렇습니다. **여러분의 인간형 SCP 개체를 사람인 것처럼 묘사하지 마세요.** 저는 지금 \"인간형 SCP //개체//\"라고 말씀드렸는데요. 다 이유가 있습니다. 이 글에서 말하는 다른 규칙 중에서 하나쯤이 지켜지지 않더라도 이것만 꼭 지킨다면, 그 SCP는 성공할 잠재력을 여전히 지니기 때문입니다. 아주 좋은 예시를 보고 싶다면 [[[SCP-890]]]이 괜찮은 남자 (같은 것)이겠군요.\n\n이 말이 SCP 개체의 성격이나 감정을 싸그리 날려버리라거나, 그 개체가 충분히 악의 없는데도 인간적인 품위를 최소한도 챙겨주면 안 된다거나 (재단이 //불필요하게// 잔인하진 않잖아요) 하는 말은 아닙니다. 다만 SCP 항목이 행정적 목적의 문서임을 염두에 두라는 말씀이죠. 여러분이 인간형 SCP 개체를 동정을 받을 만한 존재로 그리고 싶다면, 차갑고 실리적으로, 동정심이 //없는// 어조로써 그런 요소를 강조하세요. 대상이 그렇게 위험하지 않다고 치면, 동정심을 넣어봤자 기껏해야 대상은 동물이고 너는 사육사다 하는 내용밖에 나오지 않습니다. 제가 지금 인간형 SCP를 가리킬 때 \"대상,,it,,\"이라 하고 있죠. \"그,,he,,\", \"그녀,,she,,\", \"그들,,they,,\"이 아니라. 저처럼 해 주시기를 //매우// 강력하게 추천드립니다. (예외: [[[SCP-029]]]는 유성 대명사로 불러도 상관없습니다. 그녀는 동정심이 전혀 없으니까요.)\n\n이런 점의 연장선에서 생각해보면, 여러분의 인간형 SCP는 사람이 아니므로 공문서 상에서는 공식 지정번호로만 불려야 합니다. 이름이나 자기가 바라는 명칭이 따로 있더라도요. 자기가 어떻게 불리고 싶은가는 전혀 상관이 없기 때문입니다. 어떤 경우라면 직원이 SCP랑 직접 대화할 때 대상이 선호하는 이름으로 불러줄 수도 있겠지만(예시: [[[SCP-811]]]은 언어를 이해하는 자체를 어려워하므로, 대화의 효율을 늘리는 차원에서 자기가 알아듣는 이름을 사용해주고 있습니다), \"숫자로 부르면 기분 나빠해서/화내서\"가 이유라면 보통 좋지 않습니다. 또한 메인 리스트의 \"별칭\"에는 별명보다는 기술어를 쓸 수 있는지 고민해 보세요(예시: [[[SCP-007|복부의 행성]]], [[[SCP-134|별을 눈에 품은 아이]]] 등. [[[SCP-353|\"매개체\"]]] 같은 거 말고요).\n\n인간형 SCP 개체를 만들 때 생각할 두 번째로 큰 사항은 \"X맨 신드롬\"에 빠지지 않는 것입니다. 경험법칙 정도 되겠습니다만 **여러분의 인간형 SCP 개체의 변칙성이 자발적 \"힘\"이나 \"능력\"이라는 말로 딱 정확히 설명된다면, 다시 시작하는 쪽이 낫습니다.** 얄팍하게 불쾌한 결점을 집어넣는다거나, 외모를 못생기게 한다거나, 드러운 성질머리를 부여한다거나 해서 달라지지는 않습니다. 제가 아는 현명하고 자주 아니꼽고 어떨 때는 존경스러운 사람[[footnote]]혹시 궁금하실까봐 말씀드립니다만 요릭 말하는 거예요.[[/footnote]]은 이렇게 말했죠.\n\n> 이야기를 하나 들려드리겠습니다.\n> \n> 어떤 부자가 빈민가에 사는 가난한 친척의 집으로 찾아갔습니다. 가장 좋은 옷을 차려입고요. 중요한 사람 만나러 갈 땐 잘 갖춰 입어야지 예의잖아요? 그런데 그 집으로 걸어가는 길에, 그 부자는 폭행강도를 당했습니다. 돈 있어 보이는 모습이라고요.\n> \n> 그 집에 다시 찾아갈 때, 부자는 다시 그 좋은 옷을 차려입고, 대신 좀 없어 보일 생각으로 옷깃에 흙을 묻히고 솔기를 뜯었습니다. 그러나 놀랍게도 부자는 또 강도를 당했습니다. 약간 허름해 보이긴 했지만 거기선 다른 사람들보다 비위에 거슬리리만치 잘 사는 사람으로 보였거든요.\n> \n> 비범한 것은 그냥 얄팍하게 못생김, 운 없음. 고통 등등을 집어넣는다고 숨겨지지 않습니다. 솔직히 글쓰기로서 이건 처참하도록 나쁜 기법입니다. 캐릭터한테 마법의 힘을 부리게 해 준다면, 뒤늦게 그 캐릭터한테 불운함을 몰아줘 봤자 그냥 마법사예요.\n\n아니면 이렇게 말해 볼까요? X맨이 만약에 멍청하고 장애가 있고 능력을 쓸 때마다 냄새가 아주 토 나오는 방귀를 뀐다면, 그래도 그냥 X맨입니다. (예외: [[[SCP-353]]]은 마블 코믹스 스타일 악당이 //되고 싶어하는// 사례고, 재단은 기억소거제와 가혹한 격리 절차를 동원해 이를 억누르고 있습니다) 여러분의 인간형 SCP 개체의 변칙성에 결점을 만들지 말아야 한다는 뜻은 아닙니다. 외려 거꾸로, 인간형 SCP 개체가 성공하려면 독자가 이런 소감을 남기도록 했을 때가 유리해요. \"[아무 신 비슷한 것 넣기]님 감사합니다, 제가 //저렇게// 태어나지 않도록 해주셔서.\"\n\n이 둘째 규칙 이야기를 지금까지 제가 드리면서, 그 중에서도 다른 무엇보다 훨씬 중요한 단어가 2개 있습니다.\n\n첫째는 \"자발적\"입니다. 보통 X맨 신드롬을 판별하는 방법은 변칙성을 SCP가 //자발적으로// 부릴 수 있는지 없는지 살펴보는 것입니다. 예를 들어 [[[SCP-590]]]의 변칙성은 자기 의지와 상관없이 자기가 다른 사람을 만질 때 유효하고, 재단은 그 변칙성을 가차없이 절찬리에 이용해 먹습니다. [[[SCP-662|미스터 디즈]]]는 광범위한 능력 하나만 생각하면 매우 강력한 존재지만, 그 능력을 자기 의지로 사용하지도 않고 종을 울린 사람의 명령을 따를 때만 쓸 수 있습니다. [[[SCP-027]]]-2도 그 변칙성의 주인이라기보단 희생양이라고 봐야 맞고, [[[SCP-273]]], [[[SCP-817]]], [[[SCP-507]]] 또한 그렇습니다. 마지막 건 나중에 좀 더 깊이 살펴보죠.\n\n둘째는 \"얄팍하게\"입니다. 여러분의 인간형 SCP 개체가 불쾌한 결점이나 불리한 상황 때문에 고난에 빠진다면, 그런 요소들은 SCP에게 //실질적으로// 유해해야 하고, 또한 웬만하면 대상이 겪는 상황의 논리적 귀결로 따라나오는 설정이라야 합니다. 그냥 밸런스 패치로 붙는 설정이 아니라요. 이 점은 당신 이야기의 캐릭터에게 \"너무 착하다\"나 \"칠칠맞다\" 같은 궁색한 단점 주지 마라, 악당 놔줬다가 그놈이 돌아와서 통수 맞거나 중요한 순간에 손 잘못 놀려서 누구 다치도록 만들게 아예 작정한 것 아니면, 같은 원칙하고도 비슷합니다. 더 어떻게 설명해야 할지 헷갈리는데, 바로 예시를 들어 볼까요? [[[SCP-116]]]은 자가치유 능력이 엄청나지만... 관절이 아예 없고 조금만 움직이면 연약한 뼈들이 부러져 버려서, 계속 고통을 느낄 각오가 없이는 의사소통하지도 못합니다. [[[SCP-166]]]은 남자들을 강력하게 조종하는 능력이 있는 서큐버스지만... 동시에 수녀이고 자기 특성 때문에 몹시 고통받으며, 피부가 너무 민감해 옷을 입기만 하면 욕창이 생깁니다. [[[SCP-187]]]은 미래의 사건들을 그대로 볼 수가 있지만... 자기한테 보이는 것 때문에 조금씩 미쳐가고, 음식을 볼 때도 맨 마지막으로 바뀐 상태의 모습으로 보이기 때문에 밥을 먹으려면 눈을 가려야 하는데다, 재단은 혹시 대상이 눈을 할퀼까봐 항상 벙어리장갑을 채워놓죠.\n\n세 번째로 제가 말씀드릴 점은 — 어떤 SCP에서든지 다 중요하겠지만 지능 있는 개체면 곧잘 까먹기 쉽습니다 — 재단은 호텔이 아니라는 점입니다. 재단은 SCP 개체가 해변에서 칵테일 한 잔 하면서 [[[SCP-105]]] 귀엽다 같은 트윗이나 쓰라고 둥가둥가해 줄 이유가 없습니다. **우리는 //확보하고//. 우리는 //격리하고//. 우리는 //보호합니다//.** SCP 개체는 바깥 세계하고 어떤 식으로도 접촉하면 안됩니다. 보안 유출이니까요. SCP 개체는 이감할 때 말고는 격리 상태에서 벗어나도 안 되고, 다른 SCP 개체에게 접근해도 안됩니다. 격리 실패니까요. SCP 개체가 재단 직원을 갖고 놀면 뼈도 못 추리게 혼쭐을 내줘야지 달래주려고 하면 안됩니다. 안 그러면 그 개체한테서 우리를 보호 못하니까요.\n\n재단은 인간형 SCP 개체의 //필요//를 충족시키고자 노력해야 하지만, 그런 요소를 //바람//하고 헷갈려서는 안됩니다. 특히 그 바람들이 위험하거나 윤리에 안 맞을 때는 더욱 그렇습니다. SCP 개체가 적의 없이 고분고분하다면 행동을 잘했거나 협력해 준 보상 정도는 제공할 수 있겠지만, 그 보상도 무해하고 또 타당해야 합니다. 초콜릿이나 장난감, 영화를 고려하고, 인육이나 칼, 인터넷은 치워두세요. SCP 개체가 옷을 아예 못 벗긴다거나 변칙성 때문에 재단 표준 복장이 위험하다거나 해서 어쨌든 못 입는 경우가 아니라면, SCP 개체의 복장은 설정할 필요가 없습니다. 당연히 재단 표준 복장을 할 테니까요.\n\n자, 이제 마지막으로 다음 세 문단에서는 따로 실을 만한 예외를 보여드리고자 합니다. 왜 이 3개를 따로 짚냐면, 얘네가 넘어가서도 안 될뿐더러 넘어갈 생각도 말아야 할 (벌써 다 나왔으니까요) 선을 나타내기 때문입니다. 세 가지 SCP 개체를 여러분이 만드는 개체들의 특성으로서 용납 가능한 마지막 선이라고 생각해 주세요. 그리고 그 특징들이 이 선의 훨씬 아래에서 밑돌도록 노력하세요.\n\n첫째 선은, 당연할지 모르겠지만 **아벨 선**입니다. 아벨, 또는 [[[SCP-076]]]-2는 갈데까지 간 나쁜놈이고, 우리 새 캐릭터의 밸런스를 측정할 리트머스 종이입니다. 캐릭터가 아벨보다 더 나쁜놈이고 더욱 주인공 욕심을 낸다면, 그런 인상 안 들 때까지 그 캐릭터는 자제하세요.\n\n둘째 선은 **베스 선**입니다. 베스, 또는 [[[SCP-208]]]은 그야말로 친구 삼고 싶어지는 쿨한 사나이죠. 서글서글하고 완전 자비롭고, 치유 능력도 있고 의료반에서 일도 잘합니다. 실제 민간설화에서 나온 캐릭터 아니었으면 이건 그냥 비추 예약이에요. 재단에 \"되게 친근하고 성실하고 자비로운 마법 쓰고 진짜 믿을 만해서 나도 친구 삼고 싶은\" 캐릭터는 이거 하나로 충분히 차고 넘친다고 생각하시면 되겠습니다.\n\n셋째 선은 **차원이동맨 선**입니다. [[[SCP-507]]]은 이름이 없으니 이렇게 불러보죠. 얘는 보안 수준이 괴상하게 낮습니다. 아무데나 돌아다녀도 되고, 심지어 재단한테 고무총알 나가는 총까지 받았죠. 두 가지 이유가 있습니다. 첫째로, 재단은 얘한테 철저하게 작업을 걸었고, 그 덕분에 얘는 가끔 다른 차원으로 이동하는 것 빼면 사실 그냥 재단에 충성하는 댕댕이가 됐어요. 얘한테 무서운 건 자신이 이동하는 그 차원들뿐입니다. 둘째로, 이 통제 전혀 안 되는 차원이동 때문에 격리 실패는 그냥 불가피한 것도 아니고 //정기적으로// 불가피하게, 더구나 대상의 잘못도 전혀 없이 일어나기 때문에, 다른 SCP들처럼 꼬장꼬장하게 대접해 봤자 얻는 건 어차피 관련자들의 두통뿐이기 때문입니다.\n\n이상 참고하시고, 행운을 빕니다.",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "XCninety",
  "created_at": "2019-12-24T07:27:26+00:00",
  "updated_at": "2019-12-24T07:28:16+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "so-you-want-to-write-a-humanoid-scp-object"
}