{
  "title": "A Story From a Future",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root {\n  --lgurl: URL(https://i.imgur.com/Ar6AfDt.png);\n  --accentColor: #ff2244;\n}\n[[/module]]\n \n[[include :scp-wiki:info:start]]\n> This is a story from a future. Not //the// future, just a future. \n>\n> - //Tom Scott// \n\n[[div class=\"darkbox\"]] \n**Image Credits:** \nhttps://stocksnap.io/photo/tall-skyscraper-4Q1B85IO2H\nThe Department of Sciences logo is by [[*user EstrellaYoshte]]\nThe O5 Command Logo is by [[*user Djkaktus]]\n[[/div]]\n[[div class=\"darkbox\"]] \n**Inspirations:**\n* Djkaktus's Proposal, \n* Blade Runner\n* Akira\n* Kallins Proposal (A bit)\n[[/div]]\n[[include :scp-wiki:info:end]]\n\n\n\n----\n[[=]]\n+ 23rd of July 2022\n++ 3:19 PM\n+++ Universe ξ-.024\n++++ Helipad - Site-102\n[[/=]]\n----\n[[include component:image-block name= tall-skyscraper_4Q1B85IO2H.jpg|caption=Site-102|width=100%]]\nO5-8 stepped onto a damp concrete platform built above Site-102. A thick fog had covered the surrounding city, but she could still see the vibrant reds of the sky and the chaos of the streets below. Site-102 was the tallest building for miles in either direction, towering above the city below. As O5-8 looked into the streets she saw the chaos of the streets - A brawl in a wet market, a panicked child running through the crowded streets, a family preparing to leave the city. The ship she had left from closed its doors, and smoke and steam bellowed from its underside as it flew away. \n\nO5-8 descended a rusted set of metal stairs onto a lower platform. Pipes and air-conditioning were haphazardly thrown around the top of the building, blowing warm air straight onto her face. As she covered her head with her jacket, she noticed a torn poster on the side of a concrete block: \n\n[[div class=\"darkbox\"]]\n[[=]]\n+ Seen something unnatural? \n\n++++ Report it to the SCP Foundation as quickly as possible. Help keep your community safe.\n[[/=]]\n\n= [[size 80%]] The ongoing 'Extrauniversal Mass Interaction Event' has affected us all. We all need to do our part to keep our community, and humanity as a whole, safe. Any sighting of the anomalous should be reported as quickly as possible, to repair the objects entrance point. \n[[=]]\n+++ Contact:\n+++++ **1832-39444-3332** (Phone - Site-102)\n+++++ **102command@SCiPNET.foundation** [[/size]] \n[[/=]]\n[[/div]]\n\nShe wasn't sure why the poster was there, given that the only people going through the helipad on Site-102 were already keenly aware of the issue, but still felt a turn in her stomach. Just 2 years ago, she had been the director at this site, but the world had changed. In the rush of chaos after the [http://www.scpwiki.com/ouroboros destruction of the O5 council] and the sharp increase in anomalous events, she had been promoted to O5-8. She used to be named Katherine Saw, but nobody seemed to remember that. She continued to a door, found a stairwell behind it, and quickly descended three stories. \n----\n[[=]]\n+ 23rd of July 2022\n++ 3:21 PM\n+++ Universe ξ-.024\n++++ Level 394 - Site-102\n[[/=]]\n----\nLevel 394 of Site-102 was one of the only locations where the anomalous was permitted to exist. The floor itself was substantially prettier than its surrounds, with polished wood flooring and a sleek, modern aesthetic. It was mostly just one board room and a few surrounding offices, but it was filled with cabinets holding numerous useful trinkets. One cabinet, O5-8 noticed, held several photos, all marked with significant sums of money, which she recognised as one of the anomalous items she had worked with. She briefly considered this, then moved into the board room. \n\nInside sat twelve individuals, all strange in their appearance. At the head of the table sat O5-1, who always held a small, ornate metal tube on his person. Next to him was what looked like a man-made of clay, being human-like, but gaunt and //incomplete.// Her eyes ran over the rest of the room, seeing familiar faces - the man with [[[SCP-963|the red amulet]]] seemed particularly happy to see her. \n\n\"Eight!\" He spoke. \"You're here!\" \n\n\"Yes, three, I'm here.\" She replied. She found her seat next to O5-7 and O5-9 and sat down. \"Sorry I was late. Had to deal with something on the way - threads over old Melbourne started tearing significantly.\" \n\n\"Ahh yes ... I heard.\" Said O5-11, a small presence in the room, but notable for [http://www.scpwiki.com/scp-5610 the cat on her head]. \"Well, now we can get started.\"\n\n\"Indeed,\" O5-1 said \"You have all been called today to decide on something drastically important. Our workers in this very site have uncovered a way to end, or at least mitigate the so-called 'Extrauniversal Mass Interaction Event' -\" Several people opened their mouths, but were silenced by a wave of his hand \"-but, there are caveats. The Department of Science determined the cause of the - uh, extra universal interactions. Apparently, its a subsection of hume physics - notably that of 'Hume Entropy'. It was known for a long time that humes converged towards their averages - a sort of entropy - but what we were unaware of was the so-called 'barriers' around each universe. These barriers, require a certain amount of 'reality' to run correctly, but they also don't keep 'reality' completely contained. For this reason, //every// universe eventually runs out of reality to keep them running. This allows the anomalous - interaction from another world to //leak// in. This drains more humes from the system, thus creating an exponential rate of leakage.\"\n\nO5-8 processed this information. Knowing that //every// universe was doomed to destruction wasn't a pleasant thought. \"So if it's inevitable, how do we stop it?\"  \n\nO5-1 smiled a bit, before speaking. \"Well, I'm glad you asked. We'll have to make sacrifices, for one thing. We believe it may be possible to siphon humes from different universes - but it's a long shot. For one, doing it would, to put it lightly, not be good for the unlucky universe we do it to. We would have to siphon almost one hundred per cent of its reality to achieve 4 billion years of existence, we predict, and that would cause what we are experiencing now - but worse - to hit the other universe. The ethics committee is split on whether its a good idea because even if we found a universe that's //currently// empty - which we so far haven't - it could still theoretically develop life in the future. But secondly, siphoning humes, as we would have to do, is a logistical nightmare. Preliminary estimates are 30 years to build something that could do it. In that time, assuming no action, humanity would be long gone, by almost 20 years. With what we're doing right now, we could last 15 years - still not enough to build it, //but// if we destroy every anomaly with lower hume than baseline, roughly 75,000 at a current estimate, we could hold out long enough to activate such a device. Its a challenge, and it goes against most of our principles, but - as they say, desperate times call for desperate measures.\" \n\nSilence filled the room, before the rise of hushed whispering. Finally, O5-3 spoke. \n\n\"You can't be serious. We don't kill anomalies, especially when most of the anomalies you plan to kill are harmless and easy to contain. I'm all for stopping this disaster, but this isn't how it works. We're not killing 75,000 anomalies and possibly billions of others just to save a few. If we can find a way to stop this from happening without doing that then - I'm all ears.\"\n\n\"What happens if this is the only way? What then? Everything we know dies because people decided that to wait for a 'better deal'?\" O5-8 said. \n\n\"This won't be the only way. It happens all the time - the foundation does something hideous \"for the greater good\" and then a few years later they find out they could have achieved the same with something way simpler. In good cases, we feel the guilt from the atrocities we committed, In bad cases, we have to keep committing them because the damage has already been done. Call me pragmatic, but I'm going to hold out until we get a better option.\" He replied. For thirty minutes the meeting continued in this vein. Each member of command had something to say about the dilemma involved, but soon each person had run out of arguments to make. \n\n\"So, are we done?\" O5-1 said. \n\n\"Yes, I think we are.\" \n\n\"Well, then let's vote.\"\n\n----\n\n[[div class=\"lightbox\"]]\n[[include component:image-block name= https://i.imgur.com/Ar6AfDt.png|caption=Department of Sciences|align=center]]\n[[=]]\n+ Project Proposal: Extra-Universal Hume Control Applications in the mitigation of Mass anomalous activity.\n\n\n\n++++ Outline\n\nThe use of a HSURRD Device has been shown effective in mitigating the ongoing Extra-universal Mass Interaction Event (EUMIE) ^^[1][2]^^. The activation of such a device would constitute the aversion of a ZK-Class \"Reality Failure\" Scenario, though would cause a ZK-Class event elsewhere. The structural components of the construction would be as follows ...\n\n+++ ...Associated Papers:\n[1] //An Explanatory Model for current Increases in Anomalous Activity// - Aleel et al., 2021, Site 102 Acedemic Output, cited 11 times. \n\n[2] //Outline of 'Hume Siphoning Universal Realistic Reset Device\" (HSURRD)// - Gears et al., 2021, Site 19 Academic Output, cited 2 times. \n[[/=]]\n[[/div]]\n[[div class=\"darkbox\"]]\n[[include component:image-block name= http://scp-wiki.wdfiles.com/local--files/theme%3Athe-way-out/wtf.svg|caption=Office of the O5 Council|align=center]]\n\n+ OVERSEERER COMMAND DELIBERATION \n++++ Office of the O5 Council \n----\n+++ Related project\n//Extra-Universal Hume Control Applications in the mitigation of Mass anomalous activity.//\n\n\n||~ APPROVE ||~ DENY ||~ ABSTAIN ||\n|| 05-1 || || ||\n|| || O5-2 || ||\n|| || O5-3 || || \n|| O5-4 || || || \n|| O5-5 || ||  ||  \n|| O5-6 || || ||\n|| || O5-7 || ||\n|| O5-8 || || ||\n|| O5-9 || || ||\n|| || O5-10 || ||\n|| || O5-11 || || \n|| || O5-12 || ||\n|| O5-13 || || ||\n\n+++ STATUS:\n**##green|APPROVED##** - 7 for, 6 Against, 0 abstaining.\n[[/div]]\n----\n[[=]]\n+ 25th of July 2022\n++ 1:13 AM\n+++ Universe ξ-.024\n++++ New Canberra\n[[/=]]\n----\nAt 1:13 AM Eliri Wu woke up from her home in the Old Town of New Canberra, picked up her keys and a briefcase, and left the house. A security camera on an electricity pole sees her enter her car on Hammond Street, and turn onto Lament Street. In the car, her phone rings, which is flagged by a foundation communications tracer as suspicious. \n\n3 seconds after the call begins a male voice says the words \"Are you ready? 1:40 Today.\" \n\n1 second later, Eliri Responds. \"Yes,\" she said, \"I'm on my way\". \n\nA security agent sees the ping, noting that the voice is not within foundation records. He presses a key on his control panel. His computer sends a request to Eliri's phone, which is designed to uncover the phone address and GPS tracking data of the caller, but instead causes a domain to automatically message her with an empty folder named '0n2us.exe'. Due to the communications tracer's poor understanding of content clues, this is not flagged. The staff member notes that the call is coming from outside Foundation territory, and assumes that Elira is on the way to the airport. \n\n\"I'm going to stop by the wet market, is that ok?' she said, turning onto Fylorn St, which leads directly to Site-102. After driving for three minutes, she reached the Amenel Wet market, adjacent to Site-102. She stops by several stores, purchasing 5kg of Lamb. After purchasing several more trinkets, A security camera at 1:41 PM sees Eliri walk to the sidewalk adjacent to the Site-102. Eliri pulls something out of her pocket, and then, three seconds later, her briefcase explodes. \n\nHer briefcase apparently held 2 kg of a stabilised anomalous material. When an electric current was sent through this material, an exothermic reaction larger than should be possible occurred. At that moment, a ball of fire expands to 15 metres, destroying a streetfood stand and a portion of the overhead highway. Then, a pressure wave fired from were her briefcase was, blasting cars off the streets, destroying half of the wet market, and crushing the windows of Site-102's lobby. In the next seconds, several hundred calls are made to emergency services, creating a massive strain on the system. \n\n1 hour later, a message was sent to O5-8, who had witnessed the bombing from her apartment. \n\n[[div class=\"lightbox\"]]\n++++ SCiPNET Database\n+++++ **##red|Warning: Contents from unknown email. No malware Detected##**\n++++++ **From:** fgh439s@empty.com\n++++++ **To:** O58office@SCiPNET.foundation (Protected Account)\n----\nGreetings Ms Saw, \nYes, I know your name. I know a lot about you, you're an interesting woman. I also know that you recently approved a project of mass neutralisation surrounding 'low-hume entities'. Your methods have caused mass panic in only two days. While I'm sure you have a 'good reason' for this obvious atrocity, I find that the only way to approve this is by pure malice. For this reason, I am responsible for the bombing you have recently witnesses. It will happen again if you do not follow these demands carefully:\n\nAppeal your decision to the overseer council. Vote against the decision, get another council member to vote with you. Then, veto any attempt to investigate the blast. You may tell other members of the council our //arrangement//. \n\nYours Truly, X\n\n**Should intermittent vengeance arm again his red right hand to plague us?**\n----\n[[/div]]\n\nO5-8 closed the email, sending another to the full council. \n\n[[div class=\"lightbox\"]]\n++++ SCiPNET Database\n++++++ **From:**  O58office@SCiPNET.foundation (Protected Account)\n++++++ **To:** Overseer Command (Group)\n----\nThere's been a bombing. The Insurgency is responsible. There will be more to come. Get ready. \n\nO5-8\n**Secure, Contain, Protect**\n----\n[[/div]]\n----\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** tall-skyscraper_4Q1B85IO2H.jpg\n> **Name:** Tall Skyscraper Photo\n> **Author:** Burst\n> **License:** CC 0\n> **Source:** https://stocksnap.io/photo/tall-skyscraper-4Q1B85IO2H\n\n> **Filename:** Ar6AfDt.png\n> **Name:** Ar6AfDt.png\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC BY-SA 3.0\n> **Source:** http://scp-wiki.wikidot.com/desk-of-junior-designer-s-yvonne\n\n> **Filename:** wtf.svg\n> **Name:** wtf.svg\n> **Author:** [[*user DjKaktus]]\n> **License:** CC BY-SA 3.0\n> **Source:** http://scp-wiki.wikidot.com/djkaktus\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chaos-insurgency",
    "doctor-bright",
    "tale"
  ],
  "author": "CuttyPSaur",
  "created_at": "2021-01-03T19:48:28+00:00",
  "updated_at": "2021-02-14T01:47:40+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "a-story-from-a-future"
}