{
  "title": "SCP-1010-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1010-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現時点においてSCP-1010-JP実体は財団の収容下になく、収容計画も確立されていません。財団による収容の試みはSCP-1010-JP出現イベントの影響の拡散を阻止、除去することに注力します。\n\nSCP-1010-JP出現イベントに対処するため、対応チーム\"黒ずくめの男達\"は日本標準時で04時から20時までの間、常に出動可能な状態で待機します。日本国内を対象とする全ての異常現象観測網の報告からSCP-1010-JP出現イベントと推定される現象が発見され次第、速やかに対応チーム\"黒ずくめの男達\"に報告されます。\n\nSCP-1010-JP出現イベントの発生を確認した対応チーム\"黒ずくめの男達\"は現地に派遣され、下記の活動を実施します。\n* SCP-1010-JP出現イベント影響範囲の特定・把握\n* SCP-1010-JP出現イベント影響範囲内の映像・写真記録の監視\n* SCP-1010-JP出現イベント影響範囲内のヒトに対するクラスA記憶処理\n* 発生したSCP-1010-JP-Aの捜索、拘留、尋問。クラスA記憶処理による影響の除去\n詳細な対処手順は対応チーム\"黒ずくめの男達\"のメンバーにのみ公開された文書1010-JP-MIBを参照してください。\n\n各SCP-1010-JP出現イベントでの捜索とは別にSCP-1010-JP-Aであることが疑われる対象を発見した場合でも、可及的速やかに拘留し、適切な記憶処理を実施します。財団外部に存在するSCP-1010-JPの観測記録には、可能な範囲で類似の気象現象によるものとするカバーストーリーを用いて対応します。カバーストーリーの適用できない記録は全て隠滅します。\n\n**説明:** SCP-1010-JPは日本国内で目撃される未確認の飛行物体です。これまでの観測記録によるとその形状は直径12m程の球体で未知の原理で空中に静止しています。材質は不明ですが表面から赤色に発光しており、その発光スペクトル波長は630nmから650nmを中心強度としています。後述の性質のため、更なる組成の調査・解明は現時点では進んでいません。\n\nSCP-1010-JPは不定期に、特定の条件下にある日本国内の限定された地域からのみ光学的な観測が可能となります。この一連の現象をSCP-1010-JP出現イベントと呼称します。SCP-1010-JP出現イベントの発生地域は既知の全ての事例において、以下の条件を満たしています。\n* 本州、四国、九州北部、ならびにその周辺諸島の陸地にあること（正確な発生地域のリストは文書1010-JP-MIBを参照）\n* その地域における日の出から日没までの時間帯にあること\n* 天候が雲量7Okta[[footnote]]国際気象通報式。日本式天気記号の雲量9に相当。[[/footnote]]以上の曇りであること\n特に時間帯は、日の出から1時間以内もしくは日没前の2時間以内の発生例が有意に多い傾向が認められます。\n\n各SCP-1010-JP出現イベントの影響範囲は10000から20000m^^2^^程度の広さ、地表からおよそ高度60m以下の領域を占めます。SCP-1010-JPはその影響範囲の中心から見て、天球上の太陽の方角におよそ1000m離れた空中に出現します。SCP-1010-JPはこの影響範囲外からの観測が行えず、存在するはずの位置に接近してもいかなる異常も検出されません。現時点では、SCP-1010-JP出現イベントにおける影響範囲内からの観測結果のみが当該オブジェクトの性質を把握する手がかりです。この性質からSCP-1010-JPは実体を有しない純粋な異常現象である可能性が指摘されていますが、これまで影響範囲内から行われたあらゆる観測結果がSCP-1010-JPに発光する球体としての実体が存在することを示しています。\n\nSCP-1010-JP出現イベントの間、発生地域内で不定数のヒトが一時的に消失する現象が発生します。消失現象の対象となる人物の周囲に目撃者がいない事例が有意に多い傾向が認められますが、衆目監視下での消失事例も確認されています。\n\nいずれのSCP-1010-JP出現イベントも、発生から30分前後でSCP-1010-JPが消失することにより終了します。同時に、消失現象の対象となったヒトは消失場所の近辺に再出現します。再出現の発生場所も消失現象と同様、監視の少ない場所が選ばれる傾向が認められます。\n\n再出現後のヒトは消失中の記憶を持っておらず、「SCP-1010-JPは私達ヒトを監視している」という認識を有するようになります。（以下、この認識の影響下にあるヒトをSCP-1010-JP-Aと呼称）この認識の強弱はSCP-1010-JP-A毎に差があり、得た認識を周囲に公言するかは個体によって異なります。\n\nその他のSCP-1010-JP-A全体に認められる傾向として、各個体が「悪事」と認識する行動に対する忌避感の増大、規範とされる行動を遵守する義務感の増大が確認されています。[[footnote]]悪事や規範の判断基準は、SCP-1010-JP-Aが従来有している認識、道徳観に基づきます。[[/footnote]]SCP-1010-JP-Aに対する尋問により、これらは監視妄想に伴う変化であると結論付けられました。これらの認識は財団が有する記憶処理技術によって除去できることが確認されています。\n\n個別のSCP-1010-JP出現イベントにおけるSCP-1010-JP-Aの発生数は不定です。財団が確認した範囲で最大は198█/██/██、埼玉県██市内の事例で1█例、最小で200█/██/██、福井県██市内の事例で2例が記録されています。\n\n[[include component:image-block\n|name=SCP-1010-JP.jpg\n|caption=199█/██/██、06:32,,(JST),,にて新潟県██市内から観測されたSCP-1010-JP。\n]]\n日本国内が財団の管轄下に入る以前の記録を調査した結果、SCP-1010-JP出現イベントは12世紀頃から日本国内で継続して発生し続けていることが判明しています。これらの記録から、かつてSCP-1010-JPは日本国内で太陽と同一視され認識されていたことが示されており、日本国内の文化・習俗・宗教観に甚大な影響を及ぼしたと考えられています。\n\nSCP-1010-JP出現イベント発生の気象的・地理的条件およびSCP-1010-JPの相対位置の位置取りから、SCP-1010-JP自身、あるいは関連する未知の存在がSCP-1010-JPを太陽と誤認させることを意図してSCP-1010-JP出現イベントを発生させているという説が提唱されています。\n\n過去に発生したSCP-1010-JP-Aを起源とする非異常性の二次的影響は、現代日本の文化習俗にも多く残存しています。しかし日本国内が財団管轄下となった1945年以降、継続的なSCP-1010-JP出現イベントへの対処の結果としてSCP-1010-JPの日本の文化習俗に対する二次的影響は漸減傾向にあり、残存する影響は非異常性の文化の範疇として扱って支障がない範囲であると結論付けられました。\n\n現在SCP-1010-JPはKeterに分類されていますが、これはSCP-1010-JP出現イベントの正確な予測ができないこと、SCP-1010-JP-Aの完全な把握が困難であること、SCP-1010-JP実体が収容できていないことによるものです。今後SCP-1010-JPの性質に変化が生じず、かつ財団が対処を継続している限りは、異常性の公衆露見のリスク、日本国内でのMK-クラス文化変容シナリオの発生リスクは低いと見積もられています。\n\n[[include component:image-block-left\n|name=SCP-1010-JP-glory.jpg\n|caption=200█/██/██、12:10,,(JST),,にて福井県██市内から観測されたSCP-1010-JP。太陽が南中高度近辺にある時間帯で観測できた少数事例の一つ。雲を通した実際の太陽の光がSCP-1010-JP実体の後方に見える。\n]]\n**補遺:** 20██年██月現在、これまで財団が尋問した延べ████例のSCP-1010-JP-A事例のうち、過去3例においてSCP-1010-JPに対し「テント」ないし「テントー」という名称を使用したことが確認されています。財団の収容活動以前からも同様の事例が存在していたと推測されていますが、サンプル数が少なく断定には至っていません。",
  "tags": [
    "1000jp",
    "jp",
    "keter",
    "scp",
    "球体"
  ],
  "author": "holy_nova",
  "created_at": "2016-08-04T13:06:51+00:00",
  "updated_at": "2021-01-10T16:31:42+00:00",
  "rating": 300,
  "_site": "scp-jp",
  "_fullname": "scp-1010-jp"
}