{
  "title": "마지막 사냥 3장",
  "content": "[[include :scp-wiki:theme:night-rush-theme]]\n\n@@ @@\n[[>]]\n[[module Rate]]\n[[/>]]\n\n------\n\n\"산군의 소재지는 5년 전 파악했었어. 계룡산을 벗어나지 않은 건 확실하지만, 그 모습을 철저히 숨긴 건지 단 한번도 모습을 드러내지 않더라고. 둔갑능력을 포함해 일반적인 산군이 가진 능력을 대다수 가지고 있지만, 현재는 그 힘을 잃었을 것으로 추측된다.\"\n\n산군이라. 서지후는 속으로 한숨을 쉬었다. 대부분의 산군은 함부로 여인을 겁간하지 않는다. 물론 여동생이 호랑이와 관계를 맺은 것은 강제적인 것이 아니었다고 하지만, 선한 호랑이었다면 최소한의 책임은 졌을 터였다.\n\n\"계룡산...인간으로 둔갑했을 가능성은?\"\n\n\"거의 없어. 녀석은 힘을 잃었으니까.\"\n\n서지후는 문득 자신이 초짜 사냥꾼이었던 시절을 떠올렸다. 계룡산에서 아이로 둔갑한 새끼 호랑이들을 학살했던 장본인이 바로 자기 자신이었다.\n\n구역질이 났다.\n\n어쩌면 여동생이 호랑이의 아이를 낳은 건 자신 때문일 수도 있겠다는 생각이 들었다. 산군은 대체로 자상하지만, 적에게는 냉혹하다.\n\n살아남은 새끼 호랑이가 복수를 노렸으나 정작 힘을 얻은 뒤엔 복수의 대상은 10년동안이나 이 나라를 떠났다. 그렇다면 남아있는 가정에게 복수의 칼날를 돌리는 것도 충분히 가능하다.\n\n무리한 상상일 수도 있었으나 서지후의 직감이 자꾸만 그를 괴롭혔다. 안타깝게도 그의 직감은 틀린 적이 거의 없었다.\n\n한가지 의문은 남는다. 그렇다면 왜 죽이지 않고 아이를 낳았는가. 그것이 남겨진 은혜와 자신에게 더 큰 고통을 줄 수 있는 방법이었을까.\n\n사랑이라는 선택지는 떠올리지도 못하는 서지후였다.\n\n\"자신의 영역에서 작정하고 몸을 숨긴 산군을 찾아낼 방법이 없었어. 직접 영역 밖으로 모습을 드러내게 만들거나, 정말 뛰어난 사냥꾼이 호랑이 입 안으로 뛰어드는 수밖에 없지.\"\n\n부쩍 말이 없어진 서지후를 향해 문세희는 계속해서 브리핑을 이어나갔다.\n\n\"최악의 경우 계룡산 밖으로 나갔을 경우도 있지 않나?\"\n\n\"다친 호랑이가 자기 산을 버리고 도망칠 확률이 얼마나 될까?\"\n\n맞는 말이다. 산군이 된 범은 신선과 같은 능력을 가지나, 지박령처럼 그 산 밖으로 쉽게 떠나지 못한다. 산을 버리고 떠나는 산군은 차츰 힘을 잃고 평범한 호랑이 그 이하의 존재로 격이 격하되고 만다.\n\n\"...하나만 묻지. 만약 내가 산군을 일주일 안에 찾지 못했다면 아이를 죽일 거냐?\"\n\n문세희는 고개를 끄덕였다.\n\n\"당연하지.\"\n\n\"산군이 산을 버렸을 확률이 있는데도?\"\n\n\"산을 버리지 않았을 확률이 훨씬 더 높은 이상, 해야만 하는 일이야.\"\n\n\"...\"\n\n문세희가 이렇게까지 말한다면, 그녀가 번복할 리는 없다. 서지후는 불안해졌다. 사냥꾼으로서 사냥에 몰입을 할 수 없을 것만 같았다.\n\n이런 마음가짐으로 사냥을 떠나 실패한다면, 서성철은 죽을 것이다.\n\n그것은 여동생에게 또 하나의 큰 죄를 짓는 것이 된다. 그렇다면 더 큰 각오를 해야만 했다.\n\n단순한 살해가 아닌 생포를 하면 되는 일이다. 난이도는 기하급수적으로 오르지만, 평생을 해 왔던 일이다. \n\n\"시간이 없군. 계룡산으로 가지.\"\n\n-----\n계룡산에는 안개가 자욱하게 끼어 있었다. 서지후는 담배를 피웠다. 담배를 피웠을때의 쾌감은 그대로지만 잔향이 남지 않는 담배였다. 사냥꾼에게는 최적인 물건이었다.\n\n\"난 그거 못 피우겠던데.\"\n\n\"돌입하면 냄새에 모든 감각을 집중해야 하는데 일반 담배를 피울 수는 없지.\"\n\n\"그럴 거면 그냥 안 피면 되는 거잖아.\"\n\n서지후는 피식 웃었다.\n\n\"그건 더더욱 안될 말이지.\"\n\n폐부를 꽤뚫고 들어오는 담배연기. 서지후가 사냥 전에 피우는 담배는 이제 사냥의 일부가 되었다.\n\n\"계룡산은 예전부터 기운이 강한 곳이었다. 그 곳의 산군이라면 아무리 상처입었다 해도 조심해야만 할 거다.\"\n\n\"알고 있어. 걱정하지 마. 예전의 내가 아니니까.\"\n\n둘은 계룡산의 입구를 향해 돌입했다. 계룡산은 꽤나 험한 산이었으나 힘들이지 않고 진입했다.\n\n평소라면 초입부터 기를 얻기 위한 무당들이 즐비했을 터였으나, 안개가 자욱한 오늘은 사람들이 거의 없었다.\n\n서지후는 안개 속에서 아득함을 느꼈다. 호랑이 특유의 냄새는 느껴지지 않았다.\n\n집중하기에는 너무나 많은 상념이 떠오른 탓이었다.\n\n서지후는 눈을 감고 소음 차단기를 귀에 달았다. 후각을 제외한 모든 감각을 차단해 흔적을 찾기 위해서였다.\n\n일반적인 사냥이었다면 위험한 행동이었지만, 지금은 옆에 문세희가 있다. 거기다 사냥감은 온전히 모습을 감추려 하고 있을 터였다.\n\n서지후는 겹겹이 쌓인 냄새를 구별했다.\n\n흙내음, 풀내음, 차분한 수증기 사이의 날벌레들의 냄새.\n\n옅은 존재감의 냄새들이 이룬 층위에서 희미하지만 강렬한 냄새가 서지후에게 포착되었다.\n\n\"여기다.\"\n\n서지후는 자신도 모르게 그 향기가 따르는 곳으로 걸어들어갔다.\n\n향기는 걸어들어갈수록 더욱 짙어졌다. 지금까지 꽁꽁 숨어있던 것이 거짓말인 것처럼 그 강렬한 존재감을 발산하고 있었다.\n\n서지후는 감았던 눈을 떳다. 문세희는 없었다. 여전히 자욱한 안개의 틈에서, 한 청년의 인영이 보였다.\n\n\"역시 대단하네. 서지후.\"\n\n어느새 서지후의 앞에 다가간 청년은 어디를 보더라도 완벽한 인간이었다. 오직 서지후만이 그에게서 풍기는 냄새를 인지할 수 있었다. \n\n처음 보는 청년에게서 서성철의 냄새가 났다.\n\n\"산군 이신가.\"\n\n서지후는 무의식적으로 무장했으나 총구를 청년에게 들이밀지는 않았다. \n\n그것은 본능적인 행동이었다. 청년에게는 살의도 공포도 느껴지지 않았다. 사냥감이 마땅히 표해야 할 감정이 청년에게서 전혀 느껴지지 않았기에, 서지후는 사냥꾼에서 인간으로 돌아왔다.\n\n\"나를 죽이고 싶지 않은가?\"\n\n그 물음에 청년은 웃었다.\n\n\"분명 당신에 대한 악감정은 많았지만, 이제는 다 의미없게 되었지.\"\n\n\"그렇지만...\"\n\n\"당신은 사냥꾼 아니오? 사냥꾼이 사냥감에게 동정을 품지는 않지. 당신이 어린아이로 둔갑한 새끼 호랑이들의 술수를 알아차리지 못햇다면 역으로 우리들에게 사냥당했을 것이고 그랬다면 우리 호랑이들도 당신을 동정하지 않았을 것이오.\"\n\n서지후는 떨리는 목소리로 말을 이었다.\n\n\"난 너희들 동족을 학살한 장본인이다. 정말 그렇게 아무 감정도 없을 수 있다고?\"\n\n\"여전히 당신에 대한 분노는 있으나, 그건 내 산군으로서의 감정일 뿐, 당신이 내게 연민이나 죄책감의 감정을 느낄 필요는 없다는 거지.\"\n\n그렇게 말하는 젊은 청년의 분위기는 서지후가 느끼기에도 신비스러워 보였다.\n\n\"역시, 난 사냥꾼 실격인거 같군.\"\n\n서지후는 털썩 무릎을 꿇었다.\n\n\"미안하네. 이 사과 역시 내 마음을 편하게 하려고 하는 이기적인 선택일 수도 있겠지만, 진심으로 미안하네.\"\n\n\"미안해할 필요 없데도. 어쩌면 이 모든 건 운명일지도 모르는데. 당신의 학살 이후 나는 고작 10살 조금 넘은 나이에 산군의 힘을 얻었고, 은혜를 만나게 되었지. 당신 아니었다면 그런 일도 일어나지 않았을 터.\"\n\n살다 보니 사냥감에게 위로를 받는 날도 오는군. 서지후는 그렇게 생각했다가 고개를 저었다. 사냥꾼과 산군이 아니라 인간과 인간을 가족으로 둔 호랑이라면 이런 대화는 지극히 자연스러운 일이었다.\n\n\"사냥은 그만두겠네. 자네도 산군을 그만두고 가족 곁으로 가는 건 어떻겠는가?\"\n\n\"허, 그 복장은 너무 사냥꾼의 복장인걸. 그리고 당신 옆에 있는 꼬맹이는 날 너무 잡고 싶어하던데.\"\n\n\"문세희는...내가 어떻게든 설득할 수 있네. 자네도 아들이 보고 싶지 않은가?\"\n\n그 말에 청년은 웃음을 거뒀다.\n\n\"정말 그러고 싶지만, 난 이미 죽었어.\"\n\n\"뭐?\"\n\n그 말과 함께, 청년의 몸은 서서히 자욱한 안개와 함께 동화되어갔다.\n\n\"은혜에게 전해주시오. 미안하다고. 그리고 유골의 일부를 떼서 내 아들에게 전해주시오.\"\n\n-----\n\n\"허억, 헉.\"\n\n\"괜찮아?\"\n\n서지후는 가쁜 숨을 몰아쉬었다. 정신을 차리고 보니 문세희가 걱정스러운 표정으로 자신을 내려다보고 있었다.\n\n서지후는 심한 두통에 눈살을 찌푸리면서도 곧바로 평정을 되찾았다. 안개를 제외하면 아무것도 없다. 하지만 호랑이의 잔향은 여전히 남아있었다.\n\n\"환상을 봤다. 아마 산군 본인의 것일 터.\"\n\n\"뭐? 꿈이라도 꾼 거야?\"\n\n\"꿈인지 아닌지는 따라가 보면 알겠지.\"\n\n서지후는 묵묵히 냄새가 이끄는 방향을 향해 걸음을 옮겼다. 자신의 추측이 맞다면...\n\n\"뭐야, 이런 깊은 곳에 뜬금없이 웬 무덤이.\"\n\n\"아마 산군일 거다.\"\n\n\"...산군이 죽었다고? 분명 부사장이...\"\n\n서지후는 무덤을 파헤쳤다. 그 안에는 유골함이 있엇다. 그걸 열자, 익숙한 냄새가 서지후를 확 덥쳐왔다. 확실했다.\n\n\"미안하지만 호랑이 가죽은 못 찾게 되었군.\"\n\n\"그, 그럴리가 없어. 그냥 못 찾을 것 같아서 둘러대는 거 아냐?\"\n\n서지후는 유골함에 손을 집어넣어 한 웅큼 가져간 다음 횡설수설하는 문세희에게 건넸다.\n\n\"산군의 뼈다. 죽은지 꽤 지났는데도 영력을 발휘한 녀석이니 그 뼈의 가치는 엄청날 거다. 마스터에게 가져가면 상당한 값을 매겨 주겠지.\"\n\n\"뭔가 허무하네.\"\n\n서지후는 답하지 않았다. 맞다. 허무한 일이다. 하지만 그게 가장 좋은 일이 아닐까.\n\n이제 자신은 사냥꾼을 그만둔다. 여동생은 더이상 실종된 남편을 기다리지 않아도 된다. \n\n이제 서성철에게는 유골의 일부를 가져다 주고, 산군이 하지 못했던 아버지의 역할을 삼촌으로서 해 주면 되는 일이다.\n\n그뿐이다.\n\n문세희를 먼저 떠나보내고, 서지후는 유골을 품 안에 안은 채로 은혜의 집으로 향했다.\n\n그리고 서지후는 굳었다. 집에서 여동생과 조카의 냄새가 나지 않았다.\n\n정확히는 아주 얕게나마 그들의 향이 남아있었지만, 쇠비린내의 존재감이 그 향기를 뒤로 밀어낸 상태였다.\n\n서지후는 벌컥 문을 열었다. 은혜도 서성철도 없었다.\n\n쇠비린내의 주인공만이 의자에 앉아있었다.\n\n\"너무 일찍 오셨네. 적어도 3일은 걸릴 줄 알았는데.\"\n\n\"누구냐.\"\n\n\"이름은 정철민이라고 하는데 그걸 묻는 건 아닐 테고...당신의 소중한 사람들을 납치한 사람입니다. 서지후 씨.\"\n\n그렇게 말하며 싱긋 웃는 남자를 향해, 서지후는 총을 뽑았다.\n\n사냥을 그만두기로 했지만, 이건 사냥이 아니었다. \n\n사냥꾼은 언제나 사냥할때 평정심을 유지한다.\n\n그리고 지금 서지후는, 속된 말로 존나 빡쳤다.",
  "tags": [
    "ko",
    "삼대천",
    "이야기"
  ],
  "author": "Physique",
  "created_at": "2022-12-25T04:37:27+00:00",
  "updated_at": "2022-12-25T06:21:34+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "lasthunt3"
}