{
  "title": "SCP-271",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-271\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-271は███ █ █████ ████████████████████ ██ ████内の収容ユニット!12において高さ1mの台石（SCP-271-01）上に可能な限り長く収容されなければなりません。SCP-271とSCP-271-01は、鉄で飽和したガラスから成る内部が空洞の厚さ5cmの球に水に浸された状態で封じられなければなりません。球を空中に浮遊させ望まれない侵入者を退けるために、永久ネオジム-████████磁石が（通常サイズの）部屋の周囲に備え付けられています。部屋には磁石によって発生する磁場を封じるために熱分解炭素が並べられます。部屋への扉は警備員が置かれず、ありふれたオフィス向けクローゼットに偽装されており、廊下先の角付近の壁に取り付けられた自動温度調節器に見える控えめなパスワードボックスによって鍵を掛けられます。Vg博士は毎月パスワードを変更しなければなりません。全ての研究者は更なる発見があるまで観察のみを行うべきです。許可されていないアクセスがあった場合、ガラス球を破壊し奪還を容易にするため、遠隔操作により部屋内の電磁石が有効にされなければなりません。\n\n**説明:** SCP-271は全く未知の金属により構成される直径4cm強の小さな円盤で、多くのおそらく未知である文字体系のシンボルが彫られています。これらのシンボルは時間経過により自身らの環境を伝染させ、目に見えない内に付近の物体に徐々に現れます。それらはあらゆる大きさの穴を通り抜ける能力を有しますが、非気体状の流動物を通り抜けることは出来ないことが示されています。十分な時間そのシンボルを保持したオブジェクトは、SCPと同様の物体へと分子レベルでの変化を始めます。彫刻と石化の過程は生物にとっては極度の痛みを伴います。シンボルを除去する知られている唯一の方法はオブジェクトを破壊することであり、SCP-271自身にこれを行うことは不可能です。\n\n現在SCP-271とSCP-271-01は完全にシンボルで覆われ、僅かに\"泳いで\"いるように見えます。Vg博士と他の監視者は\"熱波の向こう側のようだ\"もしくは\"まともではないようだ\"と説明しています。また、画像拡張装置を用いた研究によって両オブジェクト上の大型シンボルの内外部に極小のシンボルが存在することが明らかになり、フラクタル図形に似た構造をしているように見えます。\n\nSCP-271は以前は未知のSCPであり、近年（[データ削除済み]）にモバイルタスクフォース12によって壊れた神の教会の祭壇から獲得されました。当該オブジェクトは神殿の部屋に保管され、文書が\"礼拝の準備ができるまで\"と封をされていました。同時に取得された文書は[データ削除済み]であることを示唆しています。その形式は独自の物であり、それが保管されていた部屋に刻まれた大量のシンボルが原因で祭壇は粉々に破壊されました。しかし敵勢力の迅速な報復により、残りのモバイルタスクフォース12はやむを得ず[データ削除済み]しました。SCPとの接触は復旧されましたが、SCPの性質と敵の探索者によって回収が困難であるため、SCPが比較的無防備であるならば非常に高価な回収ミッションを実行して注目を集めるよりもSCPを隠し続けることがより賢明であると現在は考えられています。モバイルタスクフォース12は収容ユニット!12内部を制圧するよう命じられています（!マークは保護されたSCP財団エリア外部の非定型存在であることを示しています）。\n\n**補遺:** SCP-271を[http://ja.scp-wiki.net/scp-882 SCP-882]に近づけてはなりません。\n\n**緊急報告:** ████月██月██日現在、教会は収容ユニット!12とSCP-271の所在地に気づいておりユニットへの強襲を計画していると別の従軍部隊からのレポートは示しています。//SCP-271はどんな犠牲を払ってでも敵の手から保護すべきです。//収容ユニット!12には部隊の動員と撤兵の準備が命じられています。エージェントデュポンの下で回収チームの展開準備が行われています。更なる詳細は追って報告します。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人工",
    "壊れた神の教会",
    "自己複製",
    "要翻訳",
    "記述",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-09T02:28:53+00:00",
  "updated_at": "2024-02-21T12:33:17+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-271"
}