{
  "title": "SCP-2308-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2308-JP - 向こう淵\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-117-6997/obj.jpg\n|width=300px\n|caption=SCP-2308-JP（2020年6月1日時点）\n]]\n**アイテム番号:** SCP-2308-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2308-JPはエリア-81JA2の第2標準収容園に収容されます。24時間に1度の頻度でSCP-2308-JPの現在の外見的特徴を記録し、収容管理員に報告してください。収容や実験に際してSCP-2308-JPが凶暴化の予兆を見せた場合、機動部隊を派遣し鎮圧してください。\n\n群馬県みどり市の草木ダムに常駐サイト-81-2308を建設し、SCP-2308-JPが発見されたトンネルを常時監視します。また、草木ダム周辺より発信された音声通話は常駐サイト-81-2308により監視されます。常駐サイト-81-2308がトンネルまたは音声通話に異常を観測した場合、即座にエリア-81JA2に報告されます。\n\n**説明:** SCP-2308-JPは生物学的な分類が困難な陸生実体です。外見的特徴は、SCP-2308-JPが取り込んだものによって流動的に変化するため不定形です。現在の外見的特徴は、体表に柔軟性のある灰色の皮膚を保有した四足歩行実体であり、用途不明の器官が体表に複数確認されています。SCP-2308-JPは異常な再生力を保持しており、SCP-2308-JPに対する武力的な攻撃は実質的に無意味です。\n\nSCP-2308-JPは凶暴な性質であり、周囲の物体や生物に攻撃的な態度を示します。SCP-2308-JPは体当たりなどの手段で対象を攻撃し、攻撃対象が抵抗しない場合捕食します。SCP-2308-JPの身体は捕食から約3時間後に変異を開始し、約1時間かけて外見的特徴を改変します。この際SCP-2308ｰJPは激しい苦痛に悶絶する振る舞いを見せます。外見的特徴の変異に法則性は発見されていませんが、捕食した物体の外見の一部が体表の器官として表出する場合が確認されています。ただし、それらの表出個所はランダムであり、身体機能の向上や悪化が規則性なく発生します。表出した器官は、約1週間程度の時間を掛け徐々に外見的特徴を失い、体内に埋没する形で外見からは観測できなくなります。\n\nSCP-2308-JPは6歳から10歳程度の児童、特に男の児童に関心を示します。児童を発見したSCP-2308-JPは、それまで行っていたあらゆる行為を放棄し、児童に接近します。この際、SCP-2308-JPが本来持つ凶暴性は発露せず、その偶発的な事案を除いて、SCP-2308-JPが児童に危害を加えた例は存在しません。接近後のSCP-2308-JPは、児童に対し鳴き声や動作を用いてコミュニケーションを試みていると評価される行動をとります。多くの場合、コミュニケーションは成立せず、SCP-2308-JPはそのまま錯乱し再度凶暴性を発露します。これらSCP-2308-JPの児童に対する態度について、その根拠は判明していません。\n\nSCP-2308-JPは2006年に発生した草木湖畔児童行方不明事件[[footnote]]群馬県警察による発表された事件名\"[[[http://scp-jp.wikidot.com/scp-2308-jp-1|草木ダム周辺における男児失踪事件]]]\"　[[/footnote]]における捜索活動の最中に発見されました。この事件は、群馬県みどり市に存在する草木湖へ観光に訪れていた当時8歳の児童\"恵本 晴太\"が行方不明となった失踪事件であり、複数の目撃証言があるにも関わらず行方不明者が発見されなかった未解決事件です。この事件では捜索2日目より警察犬を利用した捜索が行われましたが、恵本晴太の足取りが途絶えた地点はSCP-2308-JPが発見された地点とほぼ一致します。SCP-2308-JPは恵本晴太の失踪事件に関与が疑われます。\n\n**補遺-1:** SCP-2308-JP発見地点と恵本晴太の足取り\n[[include component:image-block\n|name=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-117-6997/tonneru.jpg\n|width=200px\n|caption=SCP-2308-JPが発見されたトンネル\n]]\n[[include component:image-block\n|name=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-117-6997/map0.jpg\n|width=200px\n|caption=太青線が付け替え用の仮線区間跡。太赤線がトンネル。\n]]\nSCP-2308-JPは捜査6日目に、草木ダム直下流左岸側[[footnote]]下流側東[[/footnote]]に存在する仮設トンネルより発見されました。この仮設トンネルは、草木ダム建設により国鉄足尾線[[footnote]]現 わたらせ渓谷鐵道わたらせ渓谷線[[/footnote]]の草木駅が東村神戸地区･沢入地区ごとダム湖底に沈むことになったことで、ダムを回避する新線の敷設工事が行われ、その新線への移行期間に3か月間のみ利用されていた名称無しのトンネルです。草木ダムを迂回するようにダム左岸側が掘削され、草木ダムによって寸断された旧線同士を結ぶ仮線が敷設されていました。現在ではトンネル中間部分でコンクリートにより封鎖されており、トンネル入り口は鉄柵と錠前により施錠封鎖されています。SCP-2308-JPがどのようにしてトンネル内に侵入したか判明していません。\n\n群馬県警察が警察犬を用いて行った捜索活動によって、恵本晴太は事件当日に草木湖周辺の複数の地点を経由した後、この仮設トンネルの正面まで訪れていたことが判明しています。仮設トンネルが存在する地点へ続く道路は1つのみである上、その他のアクセスは侵入困難な森林に防がれており、道路の入り口はみどり市東運動公園体育館に設置された監視カメラにより24時間監視されていました。この監視カメラには草木ダム直下へ向かう恵本晴太が撮影されていますが、それ以外の車両や人物は前後2時間以内に確認されていません。仮設トンネル前で恵本晴太の痕跡は途切れており、以降の足取りは不明です。これらの要素により群馬県警察は、誘拐の可能性は低く、恵本晴太がこの地点より渡良瀬川に落水したとして地上での捜索を打ち切りました。\n\n事件当日、恵本晴太は実父と共に埼玉県本庄市より自動車で草木湖に訪れており、平素より恵本晴太が占有している自転車を持参しています。午前中に草木湖で釣りに興じた恵本父子は、午後3時頃に国民宿舎サンレイク草木にチェックインしていますが、午後3時半頃に自転車に乗った恵本晴太が、草木橋と国道122号でそれぞれ目撃されています。この自転車の行方も明らかになっておらず、併せて捜索が行われましたが発見されませんでした。\n\n発見当時のSCP-2308-JPは腹部に自転車のサドルに似た器官が確認されていたため、財団は恵本晴太がSCP-2308-JPと偶発的に接触し、SCP-2308-JPがその凶暴性に基づいて自転車と共に捕食したものと推測しています。\n\n**補遺-2:** 事件の不審点\n[[include component:image-block\n|name=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-117-6997/map2.jpg\n|width=200px\n|caption=恵本晴太の足取り\n]]\n国民宿舎サンレイク草木を出発した恵本晴太の目撃証言には不審点が指摘されています。財団はこの不審点を、恵本晴太が精神影響を受けた結果と評価しています。恵本晴太の目撃証言は以下の通りです。\n\n* **草木橋** 日光方面より国民宿舎サンレイク草木へ向かっていたバイク運転手2名が目撃。バイク運転手は恵本晴太が湖面へ向かって身を乗り出していたところを制止している。不審に思ったバイク運転手は恵本晴太に顛末の聞き取りを行ったが、恵本晴太はバイク運転手を無視し、国道122号方面に走り去った。\n* **草木橋下 渡良瀬川右岸** 埼玉県より部活合宿に訪れていたカヌー部の女子生徒が目撃。岸から湖面に向かって「おーい」と叫び声を挙げていた様子が確認されている。女子生徒は自分に向かって叫び声を挙げていると思い手を振ったが、恵本晴太は応答しなかった。\n* **草木ドライブイン** 複数のバイク運転手・自動車運転手が目撃。下り坂を自転車で高速走行する恵本晴太が目撃されている。また、草木ドライブインに存在するコンビニの駐車場監視カメラにもこの様子は撮影されていた。\n* **草木ダム天端** ダム見物に訪れていたブラジル人観光客が目撃。国道122号を日光方面より走行してきた恵本晴太が左折し、草木ダム天端に敷設された道路を通行する様子が確認されている。\n* **みどり市東運動公園体育館** 監視カメラで撮影。自転車で草木ダム直下方面へ走行する恵本晴太が確認されている。\n\n国民宿舎サンレイク草木を出発した恵本晴太の動向について、群馬県警察は『遊び足りなかった恵本晴太は父の目を盗んで抜け出し、草木湖周辺を自転車で1周した。ところが国民宿舎サンレイク草木への帰路を誤り徘徊。その後本来の帰路を見失い、不安のまま徘徊する内に草木ダム直下に到着、渡良瀬川に落水した』と結論付けました。しかし、草木ダム天端道路と県道343号のT字路には表示案内板が存在し、国民宿舎サンレイク草木方面への道を誤るのは困難であると予想されます。また、草木橋上や草木橋下での不審行動について言及されておらず、その行動動機は示されていません。\n\n前述の通り財団は恵本晴太が精神影響を受けたことで仮設トンネルに誘引されたと推測していますが、SCP-2308-JPに精神影響性は確認されていないことや、草木橋での不審行動に説明付けることが出来ていません。草木橋でSCP-2308-JP起因ではない精神影響を受けた可能性も考慮し、草木橋周辺の潜水調査を行いましたが、有力な情報の入手には成功していません。\n\n**補遺-3:** 恵本家へ発信された不審電話\n\n捜査3日目の時点で恵本晴太の実父は複数の民放番組に出演し、自宅電話番号を公開した上で情報提供を訴えています。恵本家へはイタズラや誤情報を含む電話が39件入電しましたが、内1件は異常な不審電話でした。この不審電話は財団に認知され、超常現象記録-JPに記録されました。\n\n**__PPR-2308-JP__**\n> **概要紹介:** 埼玉県本庄市に存在する民間人宅へ発信された不審電話。発信源は群馬県みどり市の旧草木駅と特定された。現在、旧草木駅は多目的ダム建設によりダム湖底に沈んでいる。\n> **発生日時:** 2006年8月20日午後1時22分\n> **場所:** 埼玉県本庄市・群馬県みどり市\n> **追跡調査措置:** 音声内容は31秒間の無言電話。旧草木駅跡地への潜水調査を行ったところ、酸のようなもので溶かされ劣化した4号自動式卓上電話機が回収された。この4号自動式卓上電話機は不明な原理で通常通り動作することが確認された。現在はAnomalousアイテムに指定されている。\n>\n\nこの超常現象に関して更なる調査が行われた結果、過去にも恵本家に対して同様の不審電話が2件入電していたことが判明しました。7月13日と7月22日の昼頃に入電しており、7月13日は平日の昼間であったため、恵本家に在宅していた人物は存在しません。特筆すべきは7月22日の入電であり、この日はゆとり教育政策により土曜日休となっていた恵本晴太が在宅しており、この不審電話に応対していた可能性があります。\n\n回収された4号自動式卓上電話機や、アーカイブに成功した音声記録に精神影響性は確認されておらず、恵本晴太がこの時点で精神影響を受けていたかは定かではありません。しかし、不審電話の発信源が旧草木駅であることや、恵本晴太の不審行動が確認された草木橋は旧草木駅跡地のほぼ真上に存在することから、旧草木駅が何らかの異常性を保持している可能性は高く、恵本晴太は旧草木駅から精神影響を受けたと推測されます。\n\n**補遺-4:** 警察犬へのインタビュー\n\n\n\n財団は捜索に参加した警察犬の確保に成功しており、インタビューに成功しています。\n> **実施日:** 2006年10月4日\n> \n> **インタビュアー:** 千原獣医師（以下、千原と呼称）\n> \n> **インタビュー対象:** ケネディ号（ゴールデン・レトリーバー オス 4歳）\n> \n> **付記:** 千原は動物の意思や発言を理解できるクラスⅠ異常性職員である。インタビュー対象には千原の発言を理解できるよう特別優秀な個体を選定した。ただし、このインタビューは千原の異常性に依存したものであり、信憑性には一定の疑いがあることに留意するべきである。\n> \n> ケネディ号は捜索2日目の時点で捜索に参加しており、恵本晴太の追跡を実際に行った警察犬です。\n> \n> ------\n> \n> <開始>\n> \n> **千原:** 貴方が実際に追跡した行方不明者の足取りを教えてください。\n> \n> **ケネディ号:** 宿を出て右折。左手に見えてきた橋を渡って湖畔を反時計回りに移動。ダムの上を渡って右に。そこから急な下り坂を降りた。体育館脇の道に入ってそのままダム直下まで進んだ。他のヤツらも同じルートを追跡したはずだ。\n> \n> **千原:** ダム直下に着いてからはどうですか？　その後が分からずに困っています。\n> \n> **ケネディ号:** その後は、えっと、その後は俺らもよく分からなくて。痕跡は嗅ぎ分けれたんだけど、何が起きてるのかが理解できないんだよね。\n> \n> **千原:** 痕跡を嗅ぎ分けたけど分からない？　詳しく教えていただけますか。\n> \n> **ケネディ号:** 行方不明者はダム直下に到着した後、トンネルに近づいた。そして、そのままトンネルに入っていったんだ。\n> \n> **千原:** トンネルに入った、ですか。まぁ、行方不明者の年齢なら、あのぐらいの柵はよじ登れるかもしれません。警察もトンネルは調査したはずです。\n> \n> **ケネディ号:** いや、あんな小さい子供には、登るなんて無理じゃないか？\n> \n> **千原:** 勿論個人差はありますが、8歳の男性児童が持つ運動能力なら不可能では無いと思います。\n> \n> **ケネディ号:** 不可能では無いって、自転車はどうするんだ？\n> \n> **千原:** 自転車？　自転車の痕跡もトンネル内に？\n> \n> **ケネディ号:** そうだ。それで俺たちは混乱したんだ。あの中に本当に入ったのか信じられなかった。それに......、うーん。\n> \n> **千原:** それに？　続けてください。\n> \n> **ケネディ号:** 多分だよ？　多分あのゴムの臭いの感じから言って、自転車は自走したままトンネルに入った、と思う。ゴムと土の擦れる臭いもしなかったから、多分減速もしてない。\n> \n> **千原:** 自走していた？　自転車に乗ったまま柵を潜り抜けるのは絶対に不可能です。\n> \n> **ケネディ号:** そうなんだよ。だから俺達はそこから行方不明者がどこに行ったか分からなくなちゃって。柵が無かったとかじゃないとありえないもんだからさ。\n> \n> **千原:** 柵が無かったという線もありえません。あの柵は国鉄が設置して半世紀近くあのままです。壁面にボルト打ちされていますから、簡単には撤去できません。\n> \n> **ケネディ号:** 分かってるよ。だからもうその先は分からないんだ。\n> \n> **千原:** うーん、分かりました。ちなみに、貴方はトンネルに捜査に入りましたか？\n> \n> **ケネディ号:** 一応入らされたけど、俺らは全然ダメだった。トンネルの中が臭すぎて何も全然分からなかった。\n> \n> **千原:** トンネルから異臭がした？　そのような報告は受けていません。その情報は確かですか？\n> \n> **ケネディ号:** 他のヤツも嗅いだから間違いないよ。なんていうか、ヘドロとかドブの臭いって感じ。その中に10円玉みたいな鉄臭さと自動車の排気ガスみたいな臭いが混ざってる感じでさ。トンネルの外からは不思議と臭わなかったんだけど、中に入ったら壁も床も空気も全部臭くてもうダメって感じ。人間には分からないのかな？　あれは普通じゃないよ。\n> \n> **千原:** 気になる部分が多いですね。承知しました。では次で最後です。こちらの物体を嗅いで頂けますか？　こちらの物体は、トンネルの中に潜んでいたと思われる存在の肉片なのですが、何か知っていたら教えていただきたいです。\n> \n> [千原がケースを取り出し、ケネディに向かって開放して見せる。内容物はSCP-2308-JPから採取した肉片]\n> \n> **ケネディ号:** うわっ。臭いな。ごめん閉じてもらえる？　苦しい。\n> \n> [千原がケースを閉じる]\n> \n> **ケネディ号:** ありがとう。あのトンネルの中だったとしても、こんなのが居たなら気づきそうなもんだ。いくらなんでも臭すぎるよ。この臭いはそうだな、やっぱりヘドロくさくて、でも混ざっている臭いが鉄っぽくないな。どっかで嗅いだことあるような臭いな気がするけど。ダメだ、思い出せないな。\n> \n> **千原:** わかりました。インタビューは以上です。ありがとうございます。\n> \n> <終了>\n恵本晴太が自転車と一緒にトンネル内へ侵入する方法について、様々な検証が行われましたが、いずれも困難であると結論付けられました。ただし、トンネル内の未舗装部分からは僅かながら自転車のものと推測される比較的新しい轍が確認されており、恵本晴太がトンネル内に自転車で侵入した可能性を示しています。\n\n仮設トンネル内の臭気について、ケネディ号が証言したような事実は確認されていません。また、SCP-2308-JPの肉片についても、ケネディ号が拒否反応を示した臭気は確認されていません。これらについて財団は、他の調査犬を用いて別途調査を行いましたが、異常な臭気に関する追加情報の入手には成功してません。\n\nこのインタビューの2日後にケネディ号はブリーダーの指示を無視し脱走しました。体内に埋め込まれているチップの動作が不明な原理で阻害され、その後の行方を追跡することが出来ていません。\n\n**追記:** 2007年1月5日に草木湖底への大規模な潜水調査を実施しました。その際にSCP-2308-JPの発見されたトンネルの反対側の入り口を発見し、内部の調査に成功しました。トンネル入り口は封鎖されておらず、内部への侵入は容易です。トンネルの地面部分はヘドロが堆積しており、その上に、足跡と推測される痕跡や、列車のフランジによる轍と推測される痕跡が発見されています。ダム湖底に存在するトンネル内において、これら痕跡がどのようにして形成されたかは調査中です。\n\nトンネル内部からはSCP-2308-JP、または別個体のSCP-2308-JPのものと推測される腕部が発見されており、手首部分に強く掴まれたと評価できる手形が確認されています。切断面の様子から腕部は強引に千切られたものと推測されます。SCP-2308-JPが財団の認知しない実体により攻撃された可能性が高いとして、財団は調査を続行しています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ポータル",
    "水中",
    "精神影響",
    "都市"
  ],
  "author": "indonootoko",
  "created_at": "2020-06-24T15:11:55+00:00",
  "updated_at": "2024-02-21T12:33:41+00:00",
  "rating": 82,
  "_site": "scp-jp",
  "_fullname": "scp-2308-jp"
}