{
  "title": "鯨寄る浜",
  "content": "[[include :cateyes:sosai]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 鯨寄る浜\n**著者:** [[*user CAT EYES]]\n**作成年:** 2024\n\n----\n//[[[author:cat-eyes|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n「君さ、鯨って好き？」\n\n事務作業をしていると、部屋に入ってきた上司に後ろから声をかけられた。葬祭業務に関係ないように思えるその質問に意表を突かれる。\nこの上司とは、都合があえば飲みに行くような仲だ。葬祭部門に採用されて高知県のこのサイトに配属されたとき、最初に「お酒が好きです」と自己紹介してから、同じくお酒好きの上司に最低でも月1のペースで誘われている。アルハラだのなんだのうるさいご時世だが、自分はお酒好きだから別に気にしていないし、上司は美味しいお店をたくさん知っていていつも奢ってくれるから有難くご馳走になっている。今回も飲みの誘いだろうか。\n\n「鯨、ですか？鯨ベーコンなら居酒屋でよく頼みますが。」\n\n「いやそれは知ってるよ。食べ物じゃなくて、動物としてさ。」\n\n「ああ、そっちですか。うーん、まあまあですかね。特別好きとか嫌いというのは、あまり。」\n\n「そう、なら良かった。」\n\n「あの、それがどうかしたんですか？」\n\n飲みの誘いではないのか。少しがっかりしつつも上司に訊ねる。\n\n「実はこのサイトでいくつか管轄してる葬祭業務があってね、そのうちの一つの担当になってほしいんだよ。前の担当は君と入れ違いで異動しちゃったからさ。」\n\n「はあ、別に構いませんが、それと鯨に何の関係が？鯨の葬式とか？」\n\n「ちょっと違うかな。鯨関連であることは合ってるけどね。君はSCP-1103-JPの報告書を読んだことはある？」\n\n「いえ、ありません。」\n\n「じゃあ、今SCiPNETにアクセスして読んでもらえる？君のクリアランスなら大丈夫だから。」\n\n正直、まだ途中の作業を中断するのは億劫だったが、後回しにするようなことでもない。大人しくSCiPNETを起動し報告書に目を通す。\n@@@@\n@@@@\n----\n[[size 120%]]**[[[http://scp-jp.wikidot.com/scp-1103-jp|SCP-1103-JP]]]**[[/size]]\n\n**特別収容プロトコル:** SCP-1103-JPは、常に水中で活動する事と自然消滅する性質から、個体の把握･監視は行われません。SCP-1103-JPが腐敗する様子がネット上などにアップされるなどした場合に、異常性の情報が拡散されるのを防いで下さい。\n\nSCP-1103-JP-Aは可能な限り回収し、収納された水死体の情報を記録後、サンプルとしてサイト-81██に一時的に保管されます。保管するSCP-1103-JP-Aは10基までとし、超過した分は焼却処分してください。収納されていた水死体は、通常の方法で納体袋ごと火葬を行って下さい。大規模な海難事故などの情報を収集し、水死体が集まることが予測される地点を複数設定して下さい。設定された地点には特別回収チームが組織されます。\n----\n@@@@\n@@@@\n水死体の火葬──この部門に入ってからずっと事務作業しかしていなかった自分にとって初めての葬祭業務に気が引き締まる。しかし──\n\n「これ、自分なんかが担当して良いんですか？新人だったら最初は、一般人のアノマリー被害者とかのほうが適切では。」\n\n「大丈夫大丈夫。むしろ新人だから良いんだよ。納体袋ごと火葬すると遺体を見なくて済むからね。うちの部門に入る人の中には、普通の遺体なら大丈夫って人でも、財団の遺体は結構損傷の激しいものが多いからきついって人が多いんだよ。そうすると、どうしても業務に慣れるまでに時間がかかってしまう。その点、遺体を見る必要がないこの業務なら業務を覚えてもらいやすいんだよ。遺体の情報も、SCP-1103-JP-Aに刻印されてるから記録するのに問題はない。それに、新しい異常性が発現する可能性はかなり低いから比較的安全だしね。」\n\n「なるほど。」\n\n「ああちなみに、君の他に廃棄部門の職員も担当になってるから仲良くやってね。向こうは前任からの付き合いだから、何か分からないことがあったら彼に聞いたほうが早いと思うよ。」\n\n「分かりました。頑張ります。」\n\n----\n\n｢今日から本業務の担当になりました、葬祭部門の箕田です。よろしくお願いします。｣\n\n｢初めまして、廃棄部門の柏葉です。よろしく。｣\n\n柏葉と名乗るその男は、上司とほぼ同い年か、それよりも少し若く見えた。ぱっと見ただけでは20代後半と言われても不思議に思わないが、笑ったときに目の端に寄る皺が年齢を感じさせる。\n\n｢それじゃ、早速向かいますか。場所は聞いてるよね？｣\n\n｢はい。茅川町ですよね。｣\n\n｢まあ今日は視察を兼ねた調査だし、まだ何か業務があるわけでも無いから気楽に行こう。｣\n\n茅川町は高知県の海岸南部沿にある町である。人口は約3,000人程度の小さな町だが、漁業が盛んで度々テレビで取り上げられているのを見かける。\n\n｢あの、一つ質問なんですけど。SCP-1103-JPって世界全国で発見されてるオブジェクトですよね。うちのサイトがわざわざ担当する理由ってなんなんですか？｣\n\n茅川町に車を走らせる廃棄部門担当、柏葉に箕田は問いかけた。それはSCP-1103-JPを何回か読み直していて感じた疑問だった。上司に聞こうと思ったが、葬祭業務が入りとても聞ける雰囲気ではなかったため、箕田に聞くことにしたのだ。\n\n｢うーん、そうだね……箕田くんってさ、\"地理的要注意領域\"って知ってる？｣\n\n｢ええと確か、『直接異常性が関与していないが、地理的に他より特異なためアノマリーが多く発見される領域』のことでしたよね。例えば『世界一標高の高い山』ヒマラヤ山脈のエベレストとか、『世界一深い海』マリアナ海溝のチャレンジャー海淵とか。そういう場所でアノマリーを発見する確率が高いから分類されているとオリエンテーションで習いました。｣\n\n｢そうそう、よく勉強してるね。君の上司から聞いてた通りだよ。他にも地球外の惑星や星雲を指す\"天文学的要注意領域\"、人口密集地や人工物を指す\"人為的要注意領域\"とかあるけどそれはまた別の機会に話すとして。｣\n\n信号待ちでお茶を一口飲んだあと、柏葉は再び口を開く。\n\n｢その\"地理的要注意領域\"にもレベルがあるんだよ。例えばさっき箕田くんが挙げたような『世界一』がつくものはレベルⅤで一番上。次に国ごと、例えば富士山なんかはレベルIVになる。あとはアノマリーを発見する確率の高い順にレベル分けする訳だけど、今行く茅川町はその中のレベルⅢなんだ。｣\n\n｢レベルⅢ、ですか。茅川町といえば漁業のイメージしかないですが。｣\n\n｢それだけじゃあ地理的要注意領域には指定されないよ。茅川町の近くにさ、何があるか知ってる？｣\n\n｢何って……確か足摺岬が。｣\n\n｢そう。日本でも有数の自殺の名所だ。もちろん、そこの近くってだけじゃレベルⅠ、もしくは無指定なんだけど、茅川町はちょっと特殊でね。足摺岬で身投げした死体がよく流れ着くんだよ。東尋坊近くの雄島と同じさ。ちなみに雄島はレベルⅡね。｣\n\n｢茅川町のほうがレベルが上なんですね。それだけ死体の数が多いんですか？｣\n\n｢死体の数で言えば雄島のほうが多いよ。茅川町にはもう一つ、よく流れ着くものがある。｣\n\n再びお茶を飲み言葉を発する。その言葉にはどこかもの寂しさと面倒さをはらんでいた。\n\n｢鯨さ。｣\n\n@@@@\n@@@@\n----\n[[size 120%]]**座礁鯨**[[/size]]\n\n何らかの理由により鯨類が浅瀬や岩場などに乗り上げ、自力で泳いで脱出できない状態になること。「鯨の集団自殺」とも言われ、また日本の古い言葉では寄り鯨や流れ鯨ともいう。\n----\n@@@@\n@@@@\n茅川町の名前が書かれた青看板を過ぎてまず目に飛び込んできたのは白い砂浜だった。まだ海開きの時期ではないから人は少ないが、近隣の住民であろう人がちらほら歩いているのが見える。そこからしばらく車を走らせると家が何軒か見えてくる。茅川町に着いたようだ。\n\n最初に向かったのは山の中腹にある、町で唯一の斎場である。そこの職員と挨拶を交わし、町のことについて色々聞かされる。それらはどれもここに来る前に調べたり柏葉から聞いたもので退屈だったが、形だけでも熱心に聞き相槌をいれる。\n\nその後はこれまた町で唯一の墓地へ足を向ける。SCP-1103-JPで回収した死体の多くは、火葬したあと遺族の元へ届けるようになっているが、その中には遺族のいない無縁仏も少なくない。その無縁仏はこの墓地に埋葬し管理することになる。お寺の住職とも話をしたが、これも箕田の知っているものばかりであった。\n\n｢死体が流れ着くこととか鯨のことは知らなかったの不思議に思ってるでしょ。｣\n\n一通り挨拶回りが終わり柏葉と二人で車で戻っている途中、そう聞かれる。\n\n｢不思議には思いましたが……大方、財団で情報を隠蔽しているんでしょう？｣\n\n｢ははは、察しが良いね。この町では、死体に関するオブジェクトが5種、鯨に関するオブジェクトが2種発見されてる。｣\n\n｢多いですね。｣\n\n｢レベルⅢ地理的要注意領域の中でもトップレベルの発見数なんだよ、これ。だから死体と鯨のことは隠蔽してるってわけ。そういう話題が好きな人って結構いるからね。｣\n\nこれまでも、都市伝説やホラーに興味がある人がアノマリーの第一発見者だったという事例はよくあると聞いたことがある。一般人に見つかるよりもSNSや独自のコミュニティ内で広められるリスクも高いため、特に警戒しているのだろう。\n\n｢ただ、この町でそれらを秘匿するには無理があるから、ここの住民とアノマリーが接触しないように警戒しつつ収容してるんだ。元々それらはこの地域に古くから根付いてるものだったしね。その証拠に、ほら。｣\n\nそう話すと柏葉は不意に立ち止まり、道の端に目をやった。\n\nそこには、小さな地蔵が立っていた。優しく微笑むそれらの足元には、今朝供えられたものなのか、大福や果物が並べられている。\n@@@@\n@@@@\n----\n[[size 120%]]**漂着神・寄り神信仰**[[/size]]\n\n日本において座礁鯨・漂着鯨は「えびす」と呼称される。資源利用が盛んに行われ、「寄り神信仰」の起源だとする説もある。特に三浦半島や能登半島、佐渡島などでは顕著に残っており、伝承されている。また鯨以外にも、流木や舟、死体などを漂着神とするところもある。\n----\n@@@@\n@@@@\n｢特に漁業が盛んな町だとこういう信仰はよくあるんだ。茅川町もその例に漏れない。日本に財団支部が設立されるよりもずっと前から続いていたものを変えるのはとても大変だし、それよりも労力のかからない方法を模索していくのも俺たちの役目だよ。｣\n\n柏葉はそう言うと、｢さて｣と明るい口調とともに箕田のほうを振り返った。\n\n｢今日は移動と挨拶回りで疲れたでしょ。詰所に向かってもう休もうか。ここからだと、歩いてだいたい2,3分くらいかな。｣\n\n柏葉に着いていくこと約3分、詰所というには少し豪華な、民宿のような2階建ての建物に辿り着いた。2人で寝るには広すぎるが、柏葉の話によると葬祭部門や廃棄部門の応援部隊などもここに泊まるらしい。そのときにはここはぎゅうぎゅう詰めになってとても寝れるものではないという。\n\n｢広く使えるときに使っとくに限るよ。｣\n\nそう言って柏葉は共有スペースの和室で大の字に寝転んだかと思うとすぐ寝息を立て始めた。驚きはしたものの、ここまで何時間も運転してくれた上に茅川町を案内してくれたのだから、疲れているのは当然だ。箕田はコンビニで買ってきた弁当や飲み物をダイニングの机に置いて食べ始める。夏がこれから始まろうかという季節、外はまだ明るいのに静まり返った窓の外を眺めながら、箕田はこれから自分が果たすべき業務をついて思い耽っていた。\n----\n｢箕田くん、起きて箕田くん！｣\n\n柏葉に身体を揺すられて、箕田は目を覚ました。窓の外は若干白く、一瞬数分しか寝ていないのかと錯覚する。しかし机の上に置かれたデジタル時計は朝の6時32分であることを告げていた。どうも箕田はいつの間にか寝落ちしていたらしく、手には食べかけのおにぎりが握られていた。\n\n｢だいぶ疲れてたんだね、でもちゃんと布団で寝たほうが良いよ。｣\n\n｢柏葉さんこそゴザの上で寝てたじゃないですか……それで、どうかしたんですか。｣\n\n｢仕事だよ。俺と君、両方のね。｣\n@@@@\n@@@@\n詰所に停められた軽トラに乗り込み、柏葉の運転で砂浜まで来ると、その風景の変わり様に愕然とした。\n砂浜の上には、数十頭にも及ぶ鯨が打ち上げられていた。昇り始めた陽は鯨の身体を煌煌と照らし、浜に打ち寄せる白波は鯨に当たり細かく砕け散った。\n\n｢凄い数ですね。仕事ってまさか、この量を2人でやるんですか？｣\n\n｢いや、鯨のほうは後回しで良いよ。調べた感じ、異常性のある死体は無いようだからね。俺たちの仕事はあっちさ。｣\n\n柏葉の指差す先には、一つの木棺があった。鯨の身体は砂や海藻にまみれ傷だらけなのに、それはまるでついさっき作られたかのように真新しく見えた。\n\n｢横には名前と時刻と、これは住所ですか。SCP-1103-JP-Aで間違いないですね。｣\n\n｢その名前だけど、数日前に捜索願が出された女性の名前と住所と一致する。時刻は彼女が最後に目撃されてから6時間後だ。｣\n\n｢遺族は……確かいませんでしたよね。｣\n\n｢よく知ってるね。｣\n\n｢この業務の担当になる前、事務作業で同じ名前を見かけたのを覚えてます。それじゃあ、無縁仏としてこの町の墓地に埋葬しますね。｣\n\n2人で木棺を持ち上げ軽トラの荷台に乗せ、斎場まで車を走らせる。着くとすぐ納体袋を木棺から持ち上げ、死体を運ぶための荷台に乗せた。\n\n｢それじゃあ、よろしく頼むよ。俺はこの木棺を保管して、超過したものを廃棄してくるから。｣\n\nシートベルトを締め、車を走らせようとした柏葉が、ふと何かを思い出したかのように口を開いた。\n\n｢そうだ箕田くん。君って、鯨のこと好き？｣\n\n上司と同じ問いをされ、つい答えに詰まる。\n\n｢……ええと、まあまあです。｣\n\n｢そう、良かった。君の前任は鯨のことがあまり好きじゃなくてね。何でも押し潰されるような錯覚に陥るんだとか。まあ苦手なものがあるのは仕方ないけどね。｣\n\n｢何が言いたいんですか。｣\n\n｢ごめんね、もったいぶっちゃって。実は君に、鯨のことも弔ってほしいんだ。もちろん、人と同じようになんて言わない。この町の人たちと同じように、漂着神として哀悼を捧げてほしい。｣\n\n｢でもそれって……｣\n\n｢分かってる。これは君たち葬祭部門の業務とは外れたものだ。でも、君たちの理念は何だった？｣\n\n｢……\"訣別、哀悼、前進\"です。｣\n\n\n｢そう、この町の人たちには必要なんだよ。この先も\"前進\"していくためにね。どうか頼めないかな。無理にとは言わない。どうしても無理なら断ってくれても良いよ。｣\n\n｢……分かりました。やり方は、この町の人に聞けば良いですよね。｣\n\n｢うん。ここの人は皆優しいからちゃんと教えてくれると思うよ。ありがとう、恩に着るよ。｣\n\nそう言って、柏葉は再び前を向くと車を走らせた。荷台の上では、空の木棺がガタゴトと音を立てて揺れていた。\n\n箕田はその場に暫く立ち尽くしていたが、ふと海を見た。平屋建てばかりのこの町では、山の中腹から海がよく見えた。さっきより高く昇った陽は、鯨の黒い背と白い腹を更に輝かせていた。箕田にとってそれは、見慣れた光景によく似ていた。果たしてそれはこの納体袋の中にいる死体に対するものなのか、それとも鯨自身に対するものなのか。そんな考えが頭の中を巡る前に頭を勢いよく振ると、箕田は納体袋を乗せた荷車を押して斎場に入っていった。陽は、まだ昇り続けていた。\n@@@@\n@@@@\n----\n[[size 120%]]**鯨幕**[[/size]]\n\n鯨幕は、白黒の2色の縦縞で構成される幕である。通夜や葬式など、一般的には弔事で使用されるが、江戸時代までは結婚式にも用いられており、また現在でも皇室の催事などで用いられている。名前は、鯨の体が黒と白の2色であること、あるいは黒い皮を剥いだ際の身が白いことに由来する。\n----\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "チームコン23",
    "廃棄部門"
  ],
  "author": "CAT EYES",
  "created_at": "2024-01-08T14:47:46+00:00",
  "updated_at": "2024-03-14T11:55:39+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "whale-stranding"
}