{
  "title": "SCP-093-J Recovered Documents",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[image 093-j-header.png width=600]]\n\n[[=]]\n[[collapsible show=\"[ENTER LEVEL 6 CREDENTIALS]\" hide=\"[ACCESS GRANTED - WELCOME, O6-1]\"]]\n[[<]]\n> Wait, we were supposed to collect stuff while we were there? Shit.\n\n> Hey, you know when we stole SCP-093 and went there to see if they had beer? And we found that hidden cache of documents next to the beer?\n\n> You aren't supposed to talk about the time we went into SCP-093 without permission.\n\n> Oh. So... I also shouldn't talk about how we found that Chaos Insurgency guy there, who we let us follow back into our reality in exchange for the beer, right? \n\n> I'd assume that's obvious.\n\n----\n\n**Recovered Document**\n\n> To my dearly beloved,\n> \n> It's been 5 years since the apocalypse began. Why, why did it have to be me?\n> \n> The towers started mutating people into the Unclean; these sloppy, speedy beasts that slammed their faces into people. Believe it or not, the Unclean were actually good for the economy. Wendy's started selling Unclean Burgers; tasted about as well as everything else on their menu. It honestly looked like it was all gonna turn out fine.\n> \n> Then the entire political structure collapsed. It was all Kim's fault; she spent the entire budget on Pac-Man, and it was just the straw that broke the camel's back.\n> \n> my mind is being overcome by pro-kim sentiment and its all because of kim kim kim kim kim kim IT. kim built the towers to mind control us and it all went horribly wrong. no there isnt no there isnt AAAAAA\n> \n> Vote Kim Reynolds for Governor. Unleashing opportunity, today.\n\nIt's come to the attention of Foundation High Command that SCP-093 does not act as a portal to another universe, as previously thought, but actually leads to various locations in the state of Iowa. Further investigation is pending.\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "_cc",
    "joke",
    "supplement"
  ],
  "author": "notgull",
  "created_at": "2021-02-23T22:23:32+00:00",
  "updated_at": "2022-11-17T21:42:18+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "scp-093-j-recovered-documents"
}