{
  "title": "狂飙为我从天落",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include :evernight-aquarium:component:non-savingpage]]\n\n[[include :scp-wiki-cn:theme:foxtrot dark=a]]\n\n[[module CSS]]\n--dark-txt-color:33ff33\n[[/module]]\n\n你关掉了这些满嘴长牙尽唠屄嗑的本地记录。这里可以有O5议会所说的大量事实。\n\n现在站点里只有你一个人了。也许不止你一个，但你不再关心这些了。\n\n你的办公室在工作区A的一条死胡同的尽头。内里还算整洁。电脑桌上的小鱼缸里小鱼无知的游来游去。抗辐射的仙人掌摆在你的显示屏前，像一个埴轮看守着显示屏后的冢中枯骨。\n\n“叮咚。”电脑提示音响起。你厌恶的看了一眼屏幕。\n\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"访问SCiPNET邮件？一 (1) 封新邮件！\" hide=\"主题：欢迎您，SCP-CN-3140紧急事态委员会新成员\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n[[module ListUsers users=\".\"]]\n**至：**%%title%%\n[[/module]]\n**自：**紧急事态委员会\n\n**主题：**欢迎您，SCP-CN-3140紧急事态委员会新成员\n[[/div]]\n------\n[[module ListUsers users=\".\"]]\n你好%%title%%，这是一封无需回复的群发邮件。\n[[/module]]\n\n您加入了我们的团队，参与对SCP-CN-3140的抑制对策的制定。\n\n这意味着许多东西不再需要对您保密。\n\n下面是您对SCP-CN-3140所应该知道的知识，也是我们目前已知的全部。\n\nSCP-CN-3140是由一种我们已知的奇术产生的，代表某一种集体意识的，由其承载者的特定共识维系的理念圈集体意识生物。\n\n对SCP-CN-001-D记忆的追查只能追查到19世纪末的义和团运动，与我们曾经认为的某种持续存在的蜂巢模因意识体不同。它可能只是在一大批五花八门成员的死亡中被偶然创造出来，吸取了包括朱四维等在场义和团运动参与者共识诞生的理念圈生物。五花八门的奇术本身就注重于为无生命之物注入魔法，施法者和造物在殖民者的机枪前一同倒下的这一刻，激烈的回火造就了它。\n\n这个创造SCP-CN-001-D的奇术仪式本身并不对SCP-CN-001-D的性质做出任何要求——它的创造者当时也不可能做出任何要求。\n\n任何还原这一仪式给出的结果都不过只能给出同样的答案——它意图创造一个比普通梦神要更强大的理念圈实体，当组合成这个集体的人足够多，这个实体就能够分享一些记忆，甚至直接征用现实中人类的身躯。它原本并没有什么偏向，当时的它还太虚弱，不过是一张白纸，它出世之时，现场那些将自己的身体和知识全部托付给它的人将塑造它将以何种共识维系自己。\n\n为这一切赋予复仇意象的不过是一群中国农民临死之前的谵妄。\n\n杀汉奸朝廷，杀教民，杀洋人。\n\n就这么简单。\n\n在基金会开始折磨接触它的D级人员之前，它就已经在仇恨异族了，只因为它的产床就是列强的枪声，它的新鲜血液来自那些为了复仇，在潜意识里宁愿放弃自己个体意志，将自己一切贡献给它的人，到我们发现它的时候，它已经不以其它除了仇恨之外的情绪为食了。\n\n我们把它标记下来，犯了一个和POI-2764同样的错误。我们误以为它是某种和这个民族一样古老的东西，直到我们发现龙脉正在衰落，因为不再有那么多怨恨异族的中国人愿意以身饲喂SCP-CN-001-D。\n\n中国不再是一个任由列强剥削掠夺的无关紧要的国家，它已经足够强大，以至于来自列强的仇恨已经不足以让那些中国人在潜意识里继续欢迎龙脉的来访，只有在那些人的自我意识被药物影响到足够衰弱的时候，龙脉才能重新短暂的和他们连接。\n\n龙脉只告诉了POI-2764它很虚弱，而那些能传播SCP-CN-3140的文段是一种能让它重新强大的武器。POI-2764一直错到了最后一刻，一直到他把子弹打进自己的脑袋，他都以为他只要杀死自己的肉身就能完全控制SCP-CN-001-D，进而控制整个民族。\n\n真正的麻烦是那些SCP-CN-001-D的复制品，那些SCP-CN-3140文段。那些被CIA的颠覆者发出去的，由POI-2764之手印刷，来自于SCP-CN-001-D的有害信息。这些消息的绝大多数被发给了那些第三世界小国，那些对本国和本民族命运毫无自决权的群体。\n\n作为已经高度专一化的理念圈集体意识生物自己产生的信息配子，它们天生的继承了自己亲本的模因学特征——以仇恨为食，尤其以仇恨外族为最甚。\n\n截止2023年，已经有超过12个国家实体的SCP-CN-3140处于高位运行状态，它们离我们刚发现SCP-CN-001-D时的成熟程度只差临门一脚。\n\n当它们成为了这些民族的集体意志，这就意味着至少有十二个国家实体已经被仇恨外族的蜂巢意识体控制，他们将伺机完成自己的复仇。而这些国家目前还在增加中，得益于这个世界经济运行的状态，迟早有一天它们会占据几乎所有的欠发达国家，并向那些他们认为的仇敌复仇，根据基金会预言奇术学部的预测这一世界大战大概不会晚于2037年。\n\n而当战争爆发，那些原本置身事外的发达国家也将被拖入仇恨的螺旋。随着他们国民的生活轰然破碎，那些仇恨也将如此爆发起来，形成他们自己版本的SCP-CN-3140，让民族复仇的怒火压倒一切。这将构成一种复数个国家实体之间互相进行的长期战争状态，这些仇恨将喂养那些集体意识，那些集体意识也会越发极端和壮大，反过来加强仇恨的强大。\n\n但这一极端的循环并非无限提升，基金会的奇术学家预测，那些集体意识最后将开始自我毁灭。\n\n当那些仇恨越来越深重和极端，它们最后将开始翻找久远的历史。\n\n所有被今天的我们称为民族的共同体，在形成的历史上也必然伴随着对内无数的流血事件，一旦他们认为外界的压力稍微减轻，这些集体意识将开始分裂成数个个体，围绕着这些流血事件的创伤共享久远记忆，直到曾经组成同一个集体意识的那些人开始分裂开来，互相攻击。\n\n凝聚出以民族为界限的集体意识的仇恨将成为比集体意识本身更重要的东西，源源不断地创造出新的，规模更小的复仇主义团体。\n\n这就是我们预测的YK级“主体丧失”世界末日，民族仇恨从合情合理的来源开始，被异常的回音壁放大直到一切历史上的流血事件都能用来切割出彼此仇恨的集体，在这个一切人与一切人作战的世界里，你今天同这群人仇恨那群人，明天就和另一群仇恨这群人，你将自愿放弃自己的独立性质，以期发泄那些恐怕已经不再正义的愤怒。\n\n根据社会学部的预测，这就是2048年的世界，不再有任何安全之地。\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/collab-hala-b/G~VIWG%28C%7D%60VHJX%25A0EWZ%5BM.png |caption=奇术学部预测的2048年世界状态，所有国家局势均濒临崩溃，可查看大图获取详细信息]]\n\n我们甚至有些幸运，如此棘手的麻烦还好诞生在一个相对受外族压迫比较轻，甚至从世界边缘上升到主要国家的国家。它差点就自我失效了，要不是那个贪财的前十九局雇员听信了龙脉的话，一切本该这样结束，根本就不用拖到今天的结果。\n\n甚至直到今天，解决这一切的方法都非常简单。写出来只要一句话，不需要遏制措施，也不需要别的什么东西。\n\n只要给他们以人的尊严就好，在一个更公平的世界这些仇恨将不再猛烈，就像中国人摆脱龙脉一样，他们也将摆脱那即将攫住他们的仇恨螺旋。\n\n但，怎么才能做到呢？\n\n那些国家直接或者间接的提供着极度廉价的消费品和原料，世界的经济就直接搭建在这个体系之上。\n\n就连基金会，每年也有超过六成的D级人员来自那些最穷苦的国家。\n\n基金会不敢承认这一点，但我们真的无能为力。\n\n只要人类还以今天的方式组织起来，哪怕全部记忆删除，哪怕动用SCP-2000重启世界，仇恨的阴影也终有一天会找上我们。\n\n仇恨的烈火会燃烧下去，直到把一切焚烧殆尽——只要世界还像是今天的样子，这一切就都是这个世界自找的。\n\n我们能做的只是阻挡烈火的蔓延，并祈祷在此之前或之后能诞生一个更公平的世界。\n\n愿人类好运。\n\n茅██\n\n----\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n该死的邮件，未读就是消除不掉。紧急事态委员会是在O5-1的突然暴毙后再次建立的，现在只要你还是个基金会的活人，不管你是哪个分部都会收到这封已经没什么用的邮件。显然搞这封邮件的人并不清楚这份邮件的来历就是当初O5议会一直在堵截的一个倡议的最初版本。由它衍生的那个议案影响力曾经大到让O5被迫无视了它：赞同会让自己万劫不复，反对会让自己更加万劫不复。\n\n你麻木地浏览着或新或老的站点通讯。诸夏？已经没有诸夏了！我再问一遍，那个红色按钮上是谁扔的狼牙棒？你想着这个苏联笑话，笑了出来，你不知道你怎么笑出来的。\n\n> SCP-NA：受记忆库污染，SCP-2000暂时无法启动。维护人员正在全力排除干扰。三重波特兰市受新兴组织“三重杀戮党”影响，已进入无政府状态。NA分部与EU分部正在全力堵截当地异常社区对外界“麻瓜”的侵袭。对内部新麦卡锡主义分子的甄别工作仍在进行，欢迎其他分部提供线索。\n\n你冷漠的笑了笑。启动了又怎么样？和死了也没区别，两者的共同点是现在的你反正都看不到明天了。过去人们经常说“残忍的麦卡锡主义下，死的人比苏联大清洗还少”，现在新麦卡锡主义终于超越了他最敌视的前苏联还有他身后那些“赤匪”。白色匪军实现了民主以后杀全家的终极愿望，看不见的手抓住了他们看得见的手。\n\n> SCP-EU（NE）：塞尔维亚继续战争战场中出现多名自称“大术士亚恩”的欲肉教人员，已证实均非同名神性实体“大术士亚恩”。目前，波斯尼亚和黑塞哥维那，斯洛文尼亚，阿尔巴尼亚已彻底转化为欲肉教仪式场地，保加利亚，匈牙利，希腊亦接到相关报告，请当地基金会人员尽快撤离，所有设施在确保人员存续前提下尽快销毁。\n\n欲肉教。现在他们控制了俄罗斯南部还有乌克兰平原，并以此向巴尔干半岛扩张。红色又一次在东欧铺开。但上次鲜红带来了解放的希望或者奴役的锁链（管他呢，该死的，对于有的混账而言，这两个就是一个意思），这次的猩红只带来了肆意生长的血肉，还有死而复活然后再死又再活的扭曲尸骸。唉，哥萨克！唉，大术士亚恩太多了！\n\n> SCP-EU：驻芬兰，挪威，瑞典格鲁乌“P”部门参与人员报告。当地萨米人及含萨米血统超过██%的日耳曼人已全部转化为异常实体“狄瓦族”。已得知其与当地政府开始交火。现已组织德国残余军队参与镇压。\n\n十不存一。这就是基金会的现状。国家分部消失，地区分部重组，然后接着消失。得亏你们的“兄弟”组织死的比你们还惨。他们愿意牺牲一部分独立性接受你们的领导。存在就是一切，一切为了存在。\n\n> SCP-SA（LA）：我方要求SCP-NA管管你们手底下那帮UIU的傻逼，停止对我方所在地政府的煽动行为，你方现已造成我部3%的站点损失，大哥伦比亚主义者和拉普拉塔总督区运动的交战已经搞得我们够焦头烂额了！\n\n不多见的骂街，看来写简报的人员已经在亚马孙雨林的深处消失了。\n\n> SCP-NA：纽约一旧GOC站点受冲击影响覆灭。内部GOC人员已作为一恶魔学实体召唤所需祭品牺牲。该恶魔实体之收容或镇压，正在联络其余尚清醒的GOC成员商讨方案。\n>\n\nGOC跟着联合国大楼一块被扬了。联合国里文文绉绉的外交官和公务员有一天杀成了一片，然后在一阵轰鸣声后联合国大楼变成了一片，量词的片。同时一个奇术接通了梦神集团意识群和GOC的通讯网络，大多数人现在在意识的原初海洋里追杀着真空中的埃舍尔三角形异常，或者在回到现实后被异常追杀。\n  \n> SCP-EU：加泰罗尼亚特别观察组报告，当地破碎之神教会残余成员已通过不明方法侵蚀当地天主教社群，并重组为新异常组织“黄铜裁决所”。WA（ME）分部亦报告其活动。\n>  \n\n破碎之神教会是异常组织里第一个崩溃的。当时Bumaro接到WAN和齿轮正统教宗的通知要去商谈三派统一的事项，他便兴冲冲地赶了过去……Bumaro用他的发条喉咙吼出的声响至今仍在圣家族大教堂精妙的结构里回荡。在破碎之神教会的内战中，Bumaro是第一个被拆解成圣骸的。麦克斯韦教宗和齿轮正教对他本人遗产的瓜分，也是最彻底的。然后这两个教会又开始内战，为他们被齿轮绞成肉泥或者被服务器烤的酥嫩多汁的教友们报仇。\n\n> SCP-WA（ME）：ORIA针对地平线倡议的附属机构进行了大规模突袭，代号“巴哈姆特”。过程中我方站点受波及，多个宗教类异常失去收容。沙特阿拉伯王室现已全部确认因“黄铜裁决所”攻击死亡，或转化为SCP-217传播源。\n>  \n地平线倡议早就被腐蚀了，四分五裂的他们现在在奶和蜜的土地上的圣城里打成了一团。让上帝的归上帝，真主的归真主吧！至于ORIA？祝他们好运，“巴哈姆特”行动以后ORIA内部的巴列维王朝保皇派和什叶派的伊斯兰革命阵线拿着穆圣祝福过（报告显示也有基督教形成早期的圣遗物，但他们坚持这么自称，也不知道是睁眼瞎还是掩耳盗铃）的武器类圣遗物砍来砍去。十八孔桥流淌着血泪，波斯波利斯在血海中化作亚特兰蒂斯。\n\n> SCP-EA（FE）：原中华异学会成员组成之新组织“闵之刃”对中国地区O5议会发动了突袭。O5-1已死于机械性窒息。现O5-7，O5-11紧急联络O5-5以最高身份接管地区事务。围绕朝鲜半岛缄默区的隔离带已建设完毕，原日本分部，韩国分部，及越南分部参与人员将被重新安置工作岗位以适应万年未有之大崩坏。\n>  \n\n明码通讯。他们慌不择路了。总部O5失联后，各个地区分部都创建了自己的小O5议会。由这些地区分部组成的神圣SCP基金会现在既不神圣也不SCP更不基金会。东亚分部O5-1死的那天，全基金会收到了一张照片：他被开膛破肚后，吊在一个房间天花板的裸露的钢梁下，肠子像围巾一样围在他的脖子上。大肠和小肠是人身上第二长和第一长的器官，也不知道这帮人哪来的闲情逸致，竟然还顺便把肠子翻了面还把里面的东西都洗刷干净了。平常见不到鬼影的原来中国分部的O5-2和O5-4在那时突然说相信O5议会这种事故以后不会再发生，然后所有人就又鬼影都见不到了。自动回复系统虚无的批准没有内容的档案。至于05、07、11？日本鬼子、越南猴子、韩国棒子。原本你不想用这种种族歧视词汇的，但你后来看明白了，他们原本是中国分部在那些分部因为朝鲜半岛缄默事件消失后扶植的傀儡，现在也只是想在中国分部的尸骸上尸位素餐，用他们虚空的实力和身份享受着他们本不该有的拥簇。\n\n> SCP-AF：\n>\n没有人关心非洲。没有人关心你。因为已经没有**人**了。\n\n事情发展到今天，你也说不清这些人有没有受SCP-CN-3140的影响。也许这只是一个可用的借口让他们释放心中的邪恶。就像人们总说自己被恶魔蛊惑才去和山羊交媾一样。\n\n[[collapsible show=\"世界完了，基金会完了。\" hide=\"但你没完，你的敌人也没完。\"]]\n----\n[[=]]\n侦测到SCP-CN-3140紧急事态委员会成员高优先级生物检材，身份识别中\n\n欢迎您，SCP-CN-3140紧急事态委员会新成员。\n----\n[[/=]]\n未查询到“SCP-CN-3140”相关正式记录，请联络IT人员。已为您展示最接近搜索内容的文档。\n\n**项目编号：**SCP-CN-3140\n\n**项目等级：**Deus non vult\n\n**特殊收容措施：**\n\n请在YK级“主体丧失”末日情境里活下来。\n\n请在紧急事态委员会里活下来，不要参与他们的事务。\n\n请在仇恨中活下来。\n\n然后在更大的仇恨里死吧。\n\n**描述：**天生万物以养SCP基金会全球超自然联盟地平线倡议世界贸易组织欧洲联盟非洲联盟北美自由贸易协定独立国家联合体中日韩经济自由贸易区FBICIAGBU普罗米修斯实验室公司玛雅慈善基金会etcSCP基金会全球超自然联盟地平线倡议世界贸易组织欧洲联盟非洲联盟北美自由贸易协定独立国家联合体中日韩经济自由贸易区FBICIAGBU普罗米修斯实验室公司玛雅慈善基金会etc无一德以报天帝星飘摇荧惑高忽有狂徒夜磨刀复仇复仇复仇杀杀杀杀杀杀杀少杀慎杀shshshshshshssssssssssssssss\n----\n[[/collapsible]]\n\n过去的伤痕依旧存在着。除非人们融化心中的坚冰，打破围绕在自己身边的斥力。也许这一切都会消弭。\n \n“叮咚。”电脑提示音又响起。这次不用你看了，是一封自动播放邮件。\n\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"访问SCiPNET邮件？一 (1) 封新邮件！\" hide=\"致工作区A员工\"]]\n[[<]]\n----\n你所在站点还有36min12s受到第61次异常组织冲击。已自动生成武器申请许可并通过。自卫武器预计1min后通过气动管道网络抵达。\n\n茅研究员于NaN天前提交的议案已被驳回。\n----\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n在重新成立的紧急事态委员会里，你是最新又最边缘的那个成员。新意味着在山头林立的当下没人听你的。边缘的意思是你只不过是因为以前给参与过SCP-CN-3140的某个研究员当小抄写员才被凑人数拉进来的。俗话说，把别的艺术家熬死你就能成为老艺术家，随着带你进来（尽管他不自知）的那个人在仰光因为喝了草莓味的芬达被挖了心肝肺（虽然每个人都知道是小心眼的前O5-2干的），继承了他的资源的你很快就不边缘了，但你还是很新。\n\n你记得那个提案。但你又忘了。忘掉吧。只需要记得至少你曾经为现状做过什么，或许也会有慰藉，认为至少你曾为现状不至于如此做过什么？不，不会，你只感到空虚，宫阙万间都做了土。\n\n时间对你不再具有意义。今年是2048年吗？如是。要是时间对你有意义，你或许还能说事件的进展比大家想象的都要快。所以时间也就对你没了意义：这个年代知道意义的人都死了。\n\n你没有权利，没有能力阻止仇恨蔓延。你能做的，就是在杀死袭击你的敌人时，用你麻木的心灵，真诚或者伪善地为他们祈祷。也许你和他们一样早就被杀死了，也许你就是那个姓茅的研究员。\n\n听说新的袭击者是原本住在缅甸的罗兴亚人组成的混沌分裂者小队，也许是东南亚那边内战的影响让他们流落至此。他们过去和中国人无冤无仇，现在他们却念着缅族的“唵嘛呢叭咪吽”，沉默的超度着他们见到的每一个人前往极乐世界，或者阿鼻地狱。你忘了他们是不是真的信佛教了，因为他们也忘了。\n\n走廊一片寂静。但自动播放邮件的合成女声还回荡在你的房间。\n\n你把枪握在手里，指向关着的大门，门后的走廊听起来静悄悄的。也许站点的其他部分没有毁灭。但你所在的工作区A，现在已经是一个没有丝线的纱窗了。\n\n一片黑暗。彼端只有红光。",
  "tags": [
    "段落"
  ],
  "author": "ChroIridium",
  "created_at": "2023-12-31T16:30:09+00:00",
  "updated_at": "2025-04-03T14:35:25+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn3000-chroiridium-and-zenghanliang-05"
}