{
  "title": "光と闇の交錯",
  "content": "[[include credit:start]]\n**タイトル:** 光と闇の交錯\n**著者:** ©︎[[*user kuronecko]]\n**作成年:** 2020\n[[include credit:end]]\n\n**【10:37**　**サイト-81██**　**居住房】**\n\n俺--　　--ここでは[[[SCP-1134-JP|D-1028]]]という番号で管理されている--　　--は、部屋の何処へ向けるでもなく溜息をついた。\n\nただただ窮屈だったのだ。全てはスシブレードに出会ってから変わった。良い方にも、悪い方にも。元より使い捨ての駒であるはずのDクラス職員である俺の待遇が少しだけ良くなった。しかし、スシブレード以外の任務に駆り出されなくなり、扱いも丁重と言うよりは厳重と言う言葉が似合うようになった。それに少し太ったかもしれない。まあ、4人1組のDクラス房からいつの間にか消えていたあいつよりはマシなのかもしれないが。\n\n枕元には俺の相棒サルモン、そして手元にはあと1/3程で読み終わる小説がある。物品要請がしやすくなったのが待遇変化の中で食事の質と並んで嬉しい事柄かもしれない。いつまで経っても収容室でサルモンを回す許可は出ないのだが。次は同じ作者の本を要請しようか、と考えながらページに触れる。少し、乾いたような感触がした。\n\n小説の内容は至って単純だ。主人公が世界を救う、ありがちな話。それでも読み進める手が動くのは、著者の描写の上手さか、それとも。\n\n今、俺は間接的にだが世界を救えるような事をしている。そういうのを英雄症候群と言うのだろう。俺みたいな社会の糞である死刑囚をここで使うのは罰とか都合が良いとかそんな理由だろうが、俺としては中々粋な計らいだと思う。\n\nそんな事を考えていると、突然外から乱雑と言う言葉のよく似合う足音が聞こえてきた。大方何かトラブったのだろうが、ここで人が死ぬような事が起こるわけもないと俺は知っている。内容に集中できないから早く静かにならないかな、と考えていると、足音は俺の部屋の前で止まった。気のせいかと思ったが、扉の開く音がそれが気のせいではないことを証明する。\n\n「D-1028！出ろ！緊急事態だ！」\n\n見ると、俺のことを呼んだ見慣れた顔の職員は見たことが無い息切れしていた。それだけ喫緊の事態という事だ。サルモンをポケットに入れて、靴の踵を半分踏み潰したような状態で先導されるがまま駆け出す。\n\n周りはあまり騒がしくない。おそらくスシブレード関連で、それも喫緊の事態なのだろう。すぐ迎える準備は整っているようだ。\n\n「こっちだ！」\n\nその先には初めて見る車のようなもの。今までこんなものは乗ったことがない。これは本当に只事ではなさそうだ。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**【10:52**　**日本海海中**　**海底ラインを走行する車内】**\n\n海底ラインというのは、財団が技術を結集して作った海底通路だ。普通の自動車も通れるが、専用車の方が早い上にラインを浮上させる時（そんな時あるのか？）早く退避できるらしい。しかし、今はそれが仇になっている。\n\nあまりにも早い海底ライン用車は窓から見える景色を一定にしない。それが俺の思考をひたすらに妨げていた。目を瞑っても光の加減が鬱陶しい。何が起こったかなど着けば分かることなのだが、ある程度予想しておいた方が衝撃は少ないのではないだろうか。\n\nさっきから繋がらないだのと呟いていた職員がタブレットを渡してきた。見た方が早い、とでも言いたげに。\n\n画面はニュース番組を放送しているようだった。右上には「日本海に謎の物体が出現  佐渡島島民に避難命令」という文字が躍っている。しかしそんな事より俺の目は画面の真ん中に釘付けにされた。\n\nそこで回っていたのは、何の変哲も無いマグロの寿司だった。それがヘリコプターに乗る取材陣のカメラから見える程の大きさを除いては。こんなもの、サルモンを巨大化させでもしないと対処できない。これを対処しろ、という命令が出るのだろうか？胸元のサルモンは未だに沈黙を保っていた。\n\n「この車は何処に向かうんだ？」\n\n自分の声が震えているのに気付いた。スシブレーダーとしての勘が、アレはヤバイと叫んでいるような感覚がある。\n\n「サイト-8100。財団日本支部の総司令部だ。」\n\n総司令部。仰々しい響きだ。しかし、それなら使える物も多いはずだ。何とかなるかもしれない。まあこんな考えも自分を鼓舞させるための嘘かもしれないが。\n\n「一体何が起こっているのでしょうか！」\n\n不安を煽るように、画面の中ではアナウンサーが叫んでいた。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**【11:12**　**サイト-8100**　**収容エリア】**\n\nサイト-8100の内部、人気の少ない方へ俺は職員に連れられて移動していた。灰色の床と靴がぶつかって立つ音が、やけに大きく聞こえる。\n\n「D-1028。君には闇寿司構成員のインタビューを行ってもらう。」\n\n俺がここに呼ばれた理由。それはあんな寿司を作り出した--　　--呼び出したのかもしれないが--　　--闇寿司の構成員に対するインタビューを行うためだった。スシブレーダーにしか分からないものがある、とでも判断されたのだろう。勿論それだけとは思えないのだが、今それを考えても無駄だ。\n\n「ここだ。我々はそこのガラス越しにハンドサインで指示を出す。ハンドサインは任務にも使用するだろうし、分かっているだろう。」\n\n「ああ、ご存知の通り。」\n\n収容房はコンクリートの壁に鉄格子と言う殺風景極まりないもので、その無個性さが「刑事ドラマでよく見る」という個性を醸し出していた。その中にいる男が闇寿司の構成員らしい。ドアノブに手をかけ、扉を開ける。\n\n男は一瞬こちらを見遣った後、少し笑う様な表情を浮かべた。所謂「狂気的」なその目に多少怯みそうになる。\n\n「あんたか。日本海に馬鹿デカい寿司を呼び出しやがったのは。」\n\n「ああ。」\n\n「何故そんなことをした？相棒であるお前が捕まって、寿司にもお前にもメリットは無い。」\n\n「決まっているだろう。スシブレードはこんな裏社会で燻っている様な競技ではない。世界に広めねばならないのだ。まずは闇ではないマグロを用いることによって、一般人をスシブレードへと呼び込むのだ。」\n\n少なくとも今まで出会ったスシブレーダーにこんな思想の奴はいなかった。寿司職人でも職人の店を訪れたブレーダーでもない一般人をスシブレーダーにしようなんて。\n\n「何故そんなことをする？」\n\nそう聞いた途端、男は机を勢い良く叩き、立ち上がった。さながらドラマのような光景だが、こいつは演技でもなく本当のイカレ野郎だった。\n\n「逆に何故貴様らはスシブレードを独占しておきながら罪悪感を感じない。酢飯接続！闇寿司ロケット！他にも人類の発展に貢献する技術は多い！分かっているはずだ！」\n\nその瞬間理解した。こいつはスシブレーダーじゃない、ただスシブレードを知っただけのマッドサイエンティストだ。一スシブレーダーとしてこいつのことは許せないが、今は殴るわけにもいかない。\n\n「あれを。あのマグロを止められる方法は、存在するのか？」\n\n「あんた、タカオだろ。顔は見たこと無いが、話し方と寿司馬鹿さで分かる。財団側のスシブレーダーに教える理由なんて無い。」\n\n男はにやけた顔を崩さないでいた。\n\n「でもな、あいつを寿司以外で止められると思うな。寿司でも止められないだろうがな！そして人類はスシブレードの有用性を！叡智を！知る！」\n\n駄目だ。殴りたい。幸いなことにインタビュー終了のハンドサインをガラス越しに職員が送ってくれた。振り返るようにして奴を睨みつけ、退出する。あの野郎はまだにやけ顔だった。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**【11:31**　**サイト-8100**　**中枢資料室】**\n\n「俺はこれからどうすれば良い？」\n\n純粋な疑問だった。映像で見た巨大マグロ、そしてあの野郎の自信満々さ。どうやって対処すればいいか二つくらいは思いつくが、どれも非現実的なものばかりだ。まあ財団だから何とかなる手段もあるだろうが、どれが出来てどれが出来ないのかを俺は知らない。財団の方でいくつか選択肢を提示してくれたりするとありがたいのだが。\n\n「決まっているだろう。アレを潰すための手段を考える。」\n\n願望は見事に砕け散った。財団が何も決められていないなんて。責任が重くのしかかる様な気がしたが、俺はスシブレードをするだけだ、と心を落ち着ける。\n\n「勿論職員の協力をつける。報道機関への対応なんかもあるから、全員とはいかないがね。」\n\n何を呑気なと思ったが、現状確かに世界に対する差し迫った危険はない。彼等にとっては妥当な判断なのだろう。\n\n「考えたら、ここにあるもので使えるものを職員と共に探してくれ。」\n\n俺が先程までに考えていた手段を脳内で並べる。サルモンを巨大化？確かにサルモンは使い慣れていてマグロになら勝てそうだが、巨大化となると絶対に異常な物品だ。財団が理念的に許可を出すとは考えられない。そうなると、異常と非異常の間を行きそうなアレしかない。\n\n「巨大なロボットってあるか？ガンダムみたいな動かせるやつ。」\n\n「は？」\n\n職員は絶句したような顔をしていた。巨大な寿司には巨大な寿司を。それを打つには巨大な体がいる。確かに無茶苦茶だが、それを俺は間違っているとは思えない。\n\n「あー...まあ、あるにはあるんだよな...」\n\n「やっぱりな。むしろ財団に無い物の方が珍しいだろ。」\n\n「だが、使うには理事たちの許可がいる。理事と職員たちの前で、作戦を説明しなければいけない。」\n\n「そのくらいの時間なんて、別のものを探す時間に比べたら短いさ。」\n\n「ああ、分かった。どうせ作戦結構前には説明する手筈だったが、理事も来るよう伝えておく。」\n\nいつの間にかコンビみたいになっている。良いな。\n\nあとは、残りを探すだけだ。俺は、集められた職員たちに向かって告げる。\n\n「箸のような形状の物と、円または楕円形の巨大な物がいる。弱体化作戦が出来るならそれも。」\n\n職員たちは一瞬戸惑ったような顔をしたが、すぐにデータベースと向き合い始めた。財団のエリートなだけある。\n\n俺も報告書に目を通し始める。違う、違う、違う。\n\nどれくらい経ったか。体感ではとても長い時間のような気がした。\n\n「見つけた！」\n\n誰かが叫んだ。その報告書にはあまりにもご都合的に利用できるような情報しか書いていなかった。\n\nこんな物、闇寿司でも許すかどうか。サルモンに問いかけようとするが、答えない。自分で決めろ、という事だろうか。このまま闇よりも汚いような寿司が回り続けるのを許すのか？いいや、それを許していいわけがない。背に腹は変えられない、俺は正義のためにこれを使ってみせる！\n\n先程の発見で士気が上がったのか、次々と該当するものが見つかっていった。その度に俺は自問自答を繰り返したが、答えは常に変わらなかった。\n\n希望が見えてきた。やってやるさ。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**【12:16　サイト-8100　会議室】**\n\n会議室はドラマで見るような楕円の机と、余りものの座るパイプ椅子が構成していた。今、スクリーンに最も近いパイプ椅子に俺は座っている。これから、計画を職員に向けて発表するのだ。計画に協力してもらうためだけのはずだったらしいが、今は理事に許可を取るフェーズも兼ねているからか想像より静かで厳粛な雰囲気が漂っている。\n\n「始めてくれ。」\n\n楕円の細い端を陣取る理事の中でも一番偉いであろう職員が言った。いつもの口調でいいのか悩むが、敬語なんてろくに使えないから良いだろう。\n\n「今回の作戦は、理事の許可が必要な物も使う。作戦に賛同いただけるなら、許可が欲しい。」\n\n早速、ざわめきが生じた。まあ当然だろう。この程度で驚かれていては困るのだ。次の画面を映し出す。そこには先程職員から教えてもらったばかりの巨大ロボットがあった。\n\n「このガンダムみたいなロボットは、理事の許可がないと使えない。もちろん、ガンダムのように動かせる。長いから便宜上ガンダムと呼ぶ。俺はこれに乗って太平洋まで行く。」\n\nざわめきはより大きくなった。文句があるなら大声で言えやと言いたい。いや俺がそれを言えてないじゃんか。まあいい、具体的な文句が出てこないのは好都合だ。出てこないうちは続ける。\n\n「俺が着いてもスシブレードを始める前に、弱体化作戦を行う。[[[seikuken-hub|気候制御装置]]]だ。マグロの付近に雷雨を降らせる。雷での攻撃は効くか分からないが、雨でべちゃべちゃになれば弱体化は十分狙える。そこで、スシブレードをして潰す。箸には海底ラインを使う。浮上できるから、浮上してきたところを持って箸として使う。日本海の海中には俺が通ってきたのを合わせてちょうど2本あったはずだ。」\n\n画面には下手な配置図が書かれている。やはり俺にはセンスが無い。しかし、そろそろ抗議の声が出そうだ。まだ出ていないのも奇跡なのかもしれないが。次は勢いよく言おう。\n\n「そして、回すのはこいつだ。」\n\n画面が切り替わり、それが映し出される。会議室内のすべての職員が、驚きのあまり硬直した。\n\n「それは、可能なのか？」\n\n職員の一人が言った。\n\n「出来る。と言うかやるしかない。海底ライン内の人員を退避させる時間なんて、新しく巨大な箸を作る時間よりよほど短い。」\n\n先程言ったようなセリフだ。使い勝手がいいのかもしれないな、なんて考える余裕がある。\n\n「しかし...」\n\n「あの寿司を止めるにはそれしか無いんだよ。アレが日本海で回り続けるより良いだろう？」\n\n多少脅すような口調になってしまい申し訳無くなる。しかし、それが事実なのだ。見ると、先程の理事に対し職員が何かを囁いている。どちらに転ぶか...\n\n「作戦は承認する！総員提示された配置につけ！」\n\nその理事が言った。さっきまで何かを呟いていた職員も動き始める。理事の指示と言うのはここまで大きいものなのか。これが鶴の一声、というやつなのだろう。\n\nもう後戻りは出来ないが、後戻りする理由などない。\n\n----\n\n@@@@\n@@@@\n\n**【13:35**　**日本海】**\n\nガンダムの窓から見えるマグロはまだ回り続けていた。俺が止めなければ、これからも止まることは無いだろう。先程確認した動作が、計画が、また不安になってきた。大丈夫だ、出来るはず。\n\n手には先程浮上した海底ラインを持っている。ガンダム越しに箸に似た感覚が伝わる。\n\n「D-1028、準備は。」\n\n「ああ、大丈夫だ。」\n\n胸が高鳴っている。これがスシブレードへの期待か緊張かなんて考えても分かりやしないし、今はそんなことどうでもいい。元から俺はどちらも感じていた。俺にとっては初めてカイと戦った時も今も目の前の寿司を倒すことに変わりはない！\n\n「全班準備完了。作戦開始します！」\n\nいよいよだ。頭の中でプランを再確認する。\n\n「気候制御装置、起動！」\n\nぶおん、という音がする。マグロの上には既に真っ白でもこもこした雨雲が集まり始めていた。積乱雲である。\n\n「領域展開成功！雷雲発生！」\n\n発生した積乱雲は、マグロの上に次々と雨粒を落として行く！マグロの味がどんどん落ちていく！そのまま雨が続くと思われたその時、\n\n雲が、光った。\n\n大きく轟いた雷鳴、しかしマグロには傷一つ付いていない！\n\n「本部！マグロはやはりスシフィールドの展開により寿司以外の攻撃を無効化している！やはり雨量を増加させる方が効果的だ！」\n\n「了解！雲種変化！」\n\nマグロの上に鎮座していた白雲が消え、そして黒雲が新たに現れた。乱層雲だ。雨を降らせることに特化したこの雲から、またも雨が降り始める。しかし、先程とは比べ物にならないほどの勢いで。\n\nマグロの上に大量の水滴が降り注ぐ！マグロのような真っ当なスシブレードにとって美味しさはステータスだ、ベチョベチョの寿司なんて誰も食いたくはない！雨は弱体化だが、攻撃には含まれない、計算通りだ。\n\n見ると、マグロの回転は少し弱くなっているように感じた。\n\n「マグロ弱体化！目視で確認！」\n\n「了解！D-1028、スシブレードフェイズに移行してください！しかし負担が大きいのでそれを持つ時間は最小限に留めて下さい！」\n\n俺は右手の海底ラインを動かし、浮かんでいるそれを挟む！\n\n「重い...！」\n\n「大丈夫だ！そんな使用にも耐えられないようなものを作るやつらならとっくに潰せてる！」\n\n職員の一人が言った。さっき最小限にしろとか言ったのは誰だよ、まったく。クソ、感覚の伝わる右手が動かしづらい。それでもやるしかない。\n\n「頼むぞガンダム！」\n\n[[=]]\n[[size xx-large]]**3！**[[/size]]\n\n左手を振り上げる。\n\n[[size xx-large]]**2！**[[/size]]\n\n蓮華でラーメンを挟めて、これが出来ないはずがない！\n\n[[size xx-large]]**1！**[[/size]]\n\nこれが、**俺達**の。\n\n[[size xx-large]]**へいらっしゃい！**[[/size]]\n\n[[[SCP-2627-JP|佐渡島だ！]]]\n[[/=]]\n\n佐渡島は回り始めた。回ったのだ。[[[yamizushi-file-no795-d|地球]]]が回るなら行けるとは考えていたがいざ回ると闘争心を感動が上回りそうになる。しかし、感心している場合ではないのだ。\n\n放たれた佐渡島（住民避難済）はマグロに向かっていく！そこにサイズの差はあまり無い！まずは一度目の接触、お互いが衝突し、拮抗するように回転しながら横へ滑っていく！お互いが弾き飛ばされ、回転の軌道を見定めあう。\n\nその時、巨大マグロが精霊を召喚した。その精霊は寿司のサイズに見合って巨大だったが、どこか泣いているように見えた。ブレーダーも無く、雨にあそこまで濡れれば当然といえば当然だが。どことなく哀れにすら思える。\n\nしかし、そんなことも思えないほどまずい状況だ。まさかさらなる隠し手があったなんて。もう一度、衝突の軌道に入ってしまう！精霊を解放したマグロは勢いよく突撃し、なぎ倒すかのように佐渡島を吹き飛ばす！\n\nまずい。どうすればいい？このままでは勝つのは不可能だ。体の芯から冷えていくような気がする。負け？負けるのか？こんな大一番で負けるなら今までの俺は何をしてきた？\n\n一瞬でここまで思考が回るのも走馬灯と言う奴だろうか。寿司と魂を繋いだ闇のスシブレードはしていないのにな。\n\nその時、声が聞こえた。佐渡島ではない、胸ポケットのサルモンの声だ。ここまで激しく聞こえることは今までも無かった。\n\n「お前は佐渡島を相棒として見ているか。」\n\nサルモンは俺に尋ねた。\n\n「俺の相棒はお前だけだ。当たり前だろ。」\n\n「それじゃ勝てないんだ。浮気のようになるが、佐渡島とも魂を通わせるんだ。」\n\n「そんな。佐渡島は回ってはいるが、寿司ではない。」\n\n「寿司では無くても、回っている友だろう？道具として扱うのは闇寿司と同じだ。友を信じろ、タカオ。」\n\nハッとした。俺はこいつを利用しているだけになっていたのか。目の前でまだ回っている佐渡島がどう思っているかなんて今の俺には分からない。ただ、信じる意味は十分にある。\n\n「しかし、サルモン。お前はそれで良いのか？」\n\n「ああ。ただし、後でたっぷり回してもらうぞ。」\n\n「分かった！ありがとうな、サルモン！」\n\n精神が一気に現実に戻って来るような感覚を感じる。そうだ。サルモンや財団の皆の思いを背負ったこれを、止める訳にはいかない！\n\nどうすれば勝てる。不可能ではない。やるんだ。相手のこれ以上の弱体化は狙えない。なら、佐渡島を強化するまで。\n\n一筋の光が見えた。心を通わせる。共に回る友と。そうすれば、不可能だって可能になる。\n\n「頼むサドラゴン！力を貸してくれ！伸びろぉぉぉ！」\n\n絆のために名を付ける！スシブレーダーとして基本的なそれさえ忘れていたなんて！\n\n真の名を解放したサドラゴンとマグロが再び衝突しようとしている。頼む、応えてくれ。衝突、そして...\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n弾き飛ばされたのは、マグロだけだった。\n\n見ると、サドラゴンは発射した時より明らかに大きくなっていた。その殆どを構成するのは異常なまでに成長した樹木である。未だ降り続いている豪雨を吸い、急成長したのだ。\n\n勿論、それは有り得ないことだった。植物が雨で成長するとはいえ、ここまで急に成長することなどふつうは有り得ない。\n\nサドラゴンが、俺の。俺達の思いに応えたのである。\n\n「畳みかけるぞ、第二の相棒！」\n\n俺と心を通わせたサドラゴンはもう止まらない。マグロは体制を立て直そうと外周からこちらへ動いてくるが、無駄だ。\n\nマグロの精霊が咆哮を上げる！その振動は微小ながらここにも伝わってくるが、サドラゴンはビクともせず、そのままマグロと衝突する軌道に入る！精霊を突き破り、再びカーブしマグロに向かう！\n\n少し逃げるような軌道にマグロが入り始める。しかしマグロはマグロらしくバランスが良い分特化しているところが無い！サドラゴンからは逃れられない！\n\n「行っけええええええええええええええええ！」\n\nぺりん\n\nマグロのネタとシャリが分離し、海に浮かんだ。\n\n「やった！やったぞ！」\n\n「おおおおおおおおおおお！」\n\n先程まで聞こえなかった職員たちの声がトランシーバー越しでもしっかり聞こえる。職員が集中して黙っていたのか、それとも俺が何も聞こえなかったのか。何はともあれ、終わりだ。一気に肩の力が抜けた。\n\nだが、俺としてはまだ納得できていない。一つ、やらなければならないことがある。敗れた寿司には弔い手が必要なのだ。自分が闇に落ちていない限り、それは守らせなければならない。あのスシブレーダーもどきへの私怨がないと言えば嘘になるのだが。\n\n「まだだ。あれをあの闇寿司の構成員に食わせなければいけない。」\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**【15:43**　**サイト-8100**　**収容エリア】**\n\n何時間かぶりに見るそいつは、やはりにやけ顔だった。しかし殴りたいという気持ちは沸いてこなかった。余裕、というやつだろうか。\n\n「お、また来たのか。どうした？いくら頼んだって勝ち方なんて教えてやらないぜ。」\n\nまだ自信満々のようだった。そこに嘘や誇張の類は見られず、本当に自分の寿司が負けないと思っている様だった。おめでたい奴だ。\n\n「いや、あんたの寿司は負けた。」\n\nこんな奴が更なる手を備えているとは思えない。心配するとすれば俺の顔がにやけていないかぐらいだろう。\n\n「おいおい、悔しいからって嘘を吐くのは良くないぜ？俺のあれが負けるわけないからな。」\n\n本当におめでたい奴だ。職員の記録していた俺たちの戦いを再生する。\n\n@@@@\n@@@@\n\n「お前、こんなのおかしいだろ！」\n\n見終わった後の第一声がそれだった。まあ当然と言えば当然なのだが、少し呆れた。\n\n「お前、本当にスシブレードの事なんも分かってないんだな。確かに決して寿司ではない。でも、回ろうとする気持ちがあれば回れるんだ。闇のブレーダーも考え方は大分違うようだが似たようなことをやっている。」\n\n男は口を大きく開いたまま黙っていた。\n\n「それがスシブレードだ。お前は王道も邪道も喰らわず、相棒とも向き合わなかった愚かなスシブレーダーですらない人間だ。」\n\n多少激しすぎたかも知れないが、言いたいことは言えた。つい闇の言葉を引用してしまったのは癪だがな。窓越しに職員は「抑えろ」のハンドサインを出していた。そろそろ終わらせようか。\n\n机の上に巨大マグロの残骸--　　--それのごく一部、ネタとシャリがしっかりペアになったもの--　　--を置く。\n\n「お前の相棒だ。まあここに全部を持ち込むのは無理だったがな。こいつ、泣いてたぞ。最後くらい、弔ってやれ。」\n\n男は少し戸惑ったような顔をしてこちらを見る。流石に約定も知らないなんてことはないだろう。顎で食べるよう促すと、男はそれを口に入れた。\n\n「まっず...」\n\n瑞々しいようにでも見えたのだろうか。しっかり飲み込んだことを確認して、収容房から退出する。\n\n「お疲れさまでした、D-1028。」\n\n外には白衣を纏った職員が立っていた。Dクラス相手に研究員あたりであろう職員一人なんて裏切られるリスクを考えなかったのだろうか、という思考が自分がある程度の信頼を得ているという結論に結びつき、少し嬉しくなる。\n\n「それで、残りのパーツはどうなるんだった？」\n\n「異常な破壊耐性を有しているため収容措置が取られます。」\n\n「今からでも全部あいつに食わせることは？」\n\n「出来ませんね。」\n\n職員は少し笑いながら言った。一部だけを切り取って食わせる、それが財団と俺の間に生まれた妥協点だった。\n\n「でも、これからどうするんだろうな。あんなに大きな騒ぎになって。スシブレードだけならまだしも、財団の存在が明るみに出るのは不味いんじゃないのか？」\n\n「それなんですが、全世界に大規模な記憶処理を行うらしいです。しかし驚きと共に人類の脳の深層に焼き付いたスシブレードという概念を消し去るのは不可能らしいです。幸い、財団は表立って活動はしていなかったので大丈夫でした。」\n\n「そうか。なら良かった。」\n\n「それと、理事からこれを渡せ、と。」\n\n職員は俺に封筒を手渡した。先程までの話から大体中身は予想できる。封を外し、中から紙を引っ張り出す。そこには予想通りの内容が書いてあった。\n\n> D-1028（本名 ██ ██様）\n> \n> [[=]]\n> **辞令**\n> [[/=]]\n> 本日を以てDクラス職員の任を解き、同日、特例SCP-1134-JP関連事象対策Dクラス職員に任命する。\n> \n> 今後の職務内容は、主に一般人を勧誘する闇寿司構成員の取締、1134-JP事象に関連する戦闘への対応となるでしょう。\n> \n> 今後とも職務に専念され、その能力を如何なく発揮し、財団の発展に寄与されることを期待しております。\n> \n> 以上\n\n肩書だけで目が眩みそうになる。もう少しコンパクトに出来ないのだろうか。しかし、任務自体はかなり変わっていた。一般人を闇に引きずり込ませないようにする、か。世界にスシブレードが広まるとそんなこともあるのだろうか。どうやら、賑やかな日々になりそうだ。期待を胸に、紙を畳んだ。\n[[=]]\n・\n\n・\n\n・\n\n**|[[[sushiblade-hub|そして、これから。]]]|**\n[[/=]]",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "スシブレード",
    "タカオ",
    "制空権",
    "財団職員id",
    "闇寿司"
  ],
  "author": "Kuronecko",
  "created_at": "2020-12-31T03:13:37+00:00",
  "updated_at": "2025-02-22T11:01:55+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "exshichange"
}