{
  "title": "一个优秀狄瓦族间谍应具有的良好素养",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n——所以你来了，想好了吗？\n\n是的。现在可以告诉我是什么任务了吗？\n\n——现在行走于地上的深红神性有多少？\n\n八百六十三个。听说沃玛主母最近率军剿灭了一个，所以或许只剩下八百六十二个了。\n\n——帝国的终极目标是什么？\n\n攻上圣城阿拉卡达，解脱缢王，消灭包括阿拉卡达大使在内的四位面具领主，掐断主在本位面的锚点，从深红中解放世人。\n\n——发动对圣城阿拉卡达的远征时会发生什么？\n\n诸神都将来阻拦帝国的军队，对妄图进犯圣城的亵渎者降下最残忍恐怖的惩戒。\n\n——很好。现在告诉你一个数据。以帝国现在的状态来看，在不对帝国造成永久性损伤的情况下，帝国只能消灭约七百八十个神性。\n\n这么少？！\n\n——帝国的衰退比任何人想象的都要严重。在主的诅咒下，过去的知识和技术在迅速蒸发。现在帝国能量产的无信者之矛质量已经惨不忍睹。它们对神性造成的伤害聊胜于无，作用仅仅是锚定神性的下位投影，使我们在消灭其投影时也能一并消灭其形而上本体。帝国现在只能靠这种方式弑神。当然，沃玛主母还有时间，帝国的力量会恢复一些，实际上能消灭的比这会多不少，但也不会太多。而且，一旦我们开始行动——沃玛主母将其命名为“狩神”——主必然会发觉并暴怒地派下祂精锐的眷属前来镇压。如果祂再降下七圣女那样的嫡系……甚至可能不再是第七新娘的子嗣。帝国不比当年，就算在当年仅傲慢一位就在不怀强烈敌意的情况下杀死了帝国大半臣民，我们不可能抵抗。\n\n那我能做什么？我只是一个普通祭司而已。\n\n——如果帝国无法独自彻底解决问题，那就应当考虑放下傲慢和偏见，向外寻求帮助。\n\n向外？难道向那群蛮子？\n\n——我们都被深红污染得太深了。背诵《狄瓦帝国宪法》第三条。\n\n“所有人生而平等，但狄瓦族比其他民族更加平等。”后半句是莉可莉丝大帝在主的胁迫下加上的。一般解读为狄瓦族需担起帝国内维护平等的职责。\n\n——帝国建立之初，被帝国统治的各族间摩擦不断。譬如五芒众长期受到歧视，正是深红王之母的祭司们建立起沟通的桥梁，打破刻板印象，让五芒众的艺术天分在大众面前显现，歧视现象才慢慢消退。虽然我们被深红侵蚀得更深，也绝不能丧失了这些美德。帝国的臣民并不比其他人高贵，我们仅仅是起步高而已，并不能因为我们的先进而否定其它文明。东南方的夏朝是伏羲和女娲的子嗣。他们建起禹台震慑诸神，也确实杀死过一些。他们甚至做到了直面女娲，同时修复了自阿伽覆亡以来一直破损的铜笼，极大减轻了帝国抗击源源不断涌入的深红神系的压力。他们只是没有深入系统地研究过神性而已，如果获得了相关资料，他们必能成为强大的助力。还有夏朝西南面建立了永夜王朝的另一支夜猿，其力可与夏朝抗衡。帝国南面有模仿者、牧族，西南有食腐者、变形者、血魔、土石之子等，北方有冰原人。他们都可以参与进这场伟大的“狩神”。这将是属于全人类的史诗。\n\n可如果他们不愿意呢？再说，有主的意念在，帝国也无法援助其它文明。除非……武力征服它们。\n\n——不，帝国绝不会向人挥刀。帝国的理念从来都是结成对抗深红的统一战线，可惜主不可能容许我们这么做。这便是你要做的——你愿意当间谍吗？\n\n什么？间谍？我不明白……\n\n——这是沃玛主母的战略部署，行动代号“火种”。出于对帝国暴行的抗拒，你将在帝国内从事间谍活动，窃取关键技术支援其它文明以建立足以抵御帝国侵袭的防线。同时，你将获悉帝国一直有侵略周围文明的意图，在四十年内必然侵略他们所有。侵略战争开始后，凭借你提供的先进技术和其本族人民的浴血拼搏，帝国的军队将被重创，被击退，连随行的诸神都在战火中死去。你将成为伟大的国际主义英雄。\n\n我……我……这……\n\n——这项工作必须有人去做，而且是现在。四十年掌握并实践如此超前的技术不能简单用一个难字形容，但沃玛主母只有这么多时间。主母只能活到七十七岁，不然就有被深红腐化的危险。如果在这种紧要关头发生了君主变更，帝国的未来恐怕不甚明朗。根据深红盟约，帝国在对外战争时有对深红神系的绝对指挥权，其优先级仅次于主直接下令。而以主的智力和本位面的闭塞程度，祂干涉该计划的可能性低到可以忽略不计。这个计划经过主母本人和教会高层的反复讨论，已经是目前我们能想出的最优解了。\n\n我还有一个疑问：主诅咒狄瓦族永受异族误解。这种影响在帝国内尚可，帝国外的异族却已经认定我族残忍好斗，以奴役和虐待他人为乐。如果我这么做，不是会加深这种偏见吗？\n\n——正是因为这种偏见存在，计划才得以实施，你才有动机成为间谍。帝国承受的负面认知已经够多了，不差这一点。但停止诸神的破坏却是迫在眉睫的事。难道狄瓦族的声誉比人们的安危乃至整个地球文明的未来还重要吗？\n\n我明白了。我是说，我愿意。\n\n——是吗？你真的有这份觉悟？\n\n请相信我的决心。本来我以为教会是要组织敢死队刺杀某个棘手的神明，早就做好了牺牲的准备。相比之下，做间谍又算得了什么？\n\n——别乱想，教会不可能让你们这些顶尖人才做这种蠢事。但显然，你对这项任务的艰巨性没有准确的认知。\n\n请赐教。\n\n——你，作为一个间谍，必然要背叛你的祖国，背叛你的亲人，背叛你的挚友。\n\n我接受，这是必要的牺牲。\n\n——为了让你的反应和行动更加真实，我们会处理你的灵魂。对帝国的一切认同，对亲友的美好回忆，都将从你的脑海中褪色甚至隐去。你将憎恨你曾热爱的一切，除了灰暗中仅存的美好价值和理想。你将在无休止的痛苦中生活四十年。\n\n我接受，这都是为了最崇高的理想。\n\n——你将以自己狄瓦族的身份为耻。\n\n我接受，血统并不能说明任何问题。\n\n——你将远遁他乡，忍受异族落后野蛮的风俗，在异族环绕中孤独的死去，此后终生再见不到帝国的土地。\n\n我……接受。\n\n——即使在你成为他们的英雄后，狄瓦族的血脉也将继续纠缠你。他们不会敬重你。他们会排斥你，攻击你，厌恶你，压迫你，最后审判你，仅仅因为你是狄瓦族。\n\n我……\n\n——嗯？\n\n我……接受……\n\n——确定吗？\n\n确定。我可是深红王之母的祭司。\n\n——很好。之后会专门为你们组织一场培训，然后你的灵魂就将被疏离。在那之前，你要记住几句话。\n\n什么？\n\n——那帝国之外的异族，他们身上没有我们这样被诅咒的污秽血脉。他们才是未来，才是希望。当帷幕落下，帝国会悄然退场，被历史的尘埃深深掩埋，舞台是属于他们的，他们才是真正可能杀死主的人。\n\n好的。\n\n——此去艰难险阻，只有那配有背叛之印的盟约将伴你左右。你将被刻入烈士碑林，保重。\n\n好的。\n\n——要去理解当地的人，去爱他们。\n\n好的。",
  "tags": [
    "原创",
    "夏异常",
    "夜之子",
    "故事",
    "深红之王",
    "狄瓦",
    "缢王"
  ],
  "author": "woodenwolf",
  "created_at": "2022-10-22T20:23:45+00:00",
  "updated_at": "2025-02-28T15:27:06+00:00",
  "rating": 41,
  "_site": "scp-wiki-cn",
  "_fullname": "the-daevite-spy"
}