{
  "title": "SCP-884: オリジナルコレクション",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n失われたSCP-884構成物品についての現存している情報は、多くの点で非常に概略的です。カオス・インサージェンシーの結成を引き起こした財団内戦によって、本来の文書や構成要素は数多く失われました。しかし、かなりの時間を掛けて、収集当時のSCPに元々含まれていた付属品に関する幾つかのデータが回収、収集、観察されています。\n\nこの情報は、SCP-884の収容に割り当てられた人物なら自由に閲覧できます。しかし、当情報を収容チームの構成員でない人々と共有するべきではありません。\n\n-- エージェント L█████\n\n-----\n\n**__SCP-884-1__: バッグ**\n\nSCP-884-1は、回収時に他の物品が入っていたレザーバッグでした。バッグの写真から、ジッパーが1つ取り付けられており、早くとも1910～1912年に製造されたと思しき様式であることが見て取れます。\n\nSCP-884-1は当初、それ自体は何ら異常性を持たないと見做されていました。しかしながら、SCP-884を構成するオブジェクト群の約10年間に及ぶ分析の末(正確な時間枠は完全喪失)、回収当時の柔軟性を保ち続けていることが注目されました。SCP-884構成オブジェクト群が全て時間経過の影響を受けないという仮説は、SCP-884-1内に収納された物品が停滞状態に置かれるらしいと判明した時点で改められました。果物と野菜を使った実験でこれが証明されました。\n\nSCP-884-1は、財団内戦中にSCP-884構成オブジェクト数点が盗難された時点で失われました。実験は紛失当時も進行中でしたが、データは回収されていません。\n\n**当初の分類**: Safe\n\n**現在地**: 未だカオス・インサージェンシーの所有下にあると思われる。回収はクラス-4の優先度。\n\n-----\n\n**__SCP-884-2__: カミソリ**\n\nSCP-884-4とSCP-884-6の例外を除けば(どちらも財団の所有下にあった/ある)、SCP-884-2に関する情報は物品群の中で最も多く存在しています。SCP-884-2は直線形の折り畳み式カミソリで、刃は銀、持ち手は象牙でできているように思われました。\n\nSCP-884-2を開いてカミソリ刃を空中に引き出すと、ある種のナノスケール事象が発生しました。元の文書はこの事象を“世界の表面を切断する”ものと言及していました -- 厳密に必要とされる以上の劇的な表現ですが、これは当時執筆された文書の典型例です。必要な機器が不足していたため、当時は事象自体の適切な研究が不可能でしたが、その規模は事象による被害を分析して推定されました。\n\n当該事象は、速度や事象発生地点への接近手段に関係なく、カミソリ刃が存在した空間を通過したあらゆる物体を切断できました。切断された実験素材には鋼、鉄、鉛、木材、金、ダイアモンド、アルミニウム、そして様々な生物の皮膚と肉が含まれます。より重い元素を用いての実験は、研究者3名が死亡した事件に続いて禁止されました。残念ながらこの事件のデータは元の文書から削除されています。\n\n事象そのものは時間経過で劣化し、“世界が癒えるにつれて鈍く”なります。これによって、事象地点を通過する物体は軽い抵抗力を経験するようになり(この時点ではまだ切り傷が残る)、続いて物体を切断できない固い空間となり、やがては“空気が濃い感覚”まで低下します。カミソリの鋭さと事象の持続期間には相関性が確認されました。\n\n**当初の分類**: Euclid\n\n**現在地**: 取得した文書によると、1984年まではカオス・インサージェンシーの所有下にあったことが判明している。回収はクラス-2の優先度。\n\n-----\n\n**__SCP-884-3__: 髭剃り用のカップとブラシ**\n\nSCP-884-3は唯一の“ペア・オブジェクト”であり、両方が揃っていなければ機能しませんでした。カップは象牙彫りで、側面に小さく馬の絵が描かれていました。ブラシは象牙の持ち手に馬毛が挿げられていました。\n\nSCP-884-3の正確な使用法や機能についての情報は残っていません。当時の文書は活性化時に発生した3件の“不幸な実例”に言及しており、その最後の事案は以下のように展開しています。\n\n> “…サイト-6の収容セクター中心部に大穴を空けて、他3体のオブジェクトの逃走を許し、うち2体が[情報削除]によって回収された。”\n\n文書は、それぞれの事案に起因する“損傷した粒子”、“幾つかの関連する死”、および“計り知れない素材の損失”についての注記を残しています。これらの事案が何処で発生したか(サイト-6は例外。このサイトは1977年、完全な解体後に再建されている)や、SCP-884-3の活性化方法／具体的効果に関するこれ以上の情報はありません。これらの事案の少なくとも1つが“クラス-L再編”を必要としたことは分かっていますが、その出来事が何を伴ったかに関する情報はありません。\n\n**当初の分類**: Keter\n\n**現在地**: 財団内戦後の多くの文書が、カオス・インサージェンシーがSCP-884-3を所有している可能性に言及しているが、決定的な証拠は見つかっていない。内戦前の最後の言及では、SCP-884-3は編集で秘匿された某所の“深部保管庫”に配置されていた。これ以上の情報は利用不可能。\n\n-----\n\n**__SCP-884-4__: 手鏡**\n\n完全版の情報は[[[SCP-884]]]の現文書を参照のこと。財団の管理下に唯一残っている構成物品です。\n\n-----\n\n**__SCP-884-5__: ハサミ**\n\nSCP-884-5は、財団が完全に特性を把握した最初の物品です。SCP-884-5は模様(現存文書に詳しい記述無し)がエッチング加工された銀製のハサミであり、物体を“開閉”できました。当時の監督者だった博士の個人録に記載されている初期データに、基本的な効果が記録されています。\n\n> “ハサミの刃を閉じた状態で、閉まっているドアを指し示す時、そのドアは刃を開くだけで開放できる。刃を開けた状態で、開いたドアを指し示す時、刃を閉じればドアもまた閉鎖される。効果は箱、錠前、木箱、引き出し、その他大半の物体に働く。刃が閉じている時は“開いた”物体に効果を及ぼさず、刃が開いている時は“閉じた”物体に効果が及ばない。ハサミを横向きにして、床などの開閉し得ない物体に向けて開いた場合も、ごく普通のハサミのようにしか機能しない。面白みはあるが、殆ど役に立たないアイテム。”\n\nSCP-884-5の効果の限度は、数週間後に誤って生きた人間を“開放”するまで理解されませんでした。対象者の“内臓、骨、そして腸”は“開口部から零れ出して”地面に堆積し、続いて皮膚が裏返しになりました。積み重なった身体部位を“閉鎖”すると、対象者はグチャグチャの無力かつ不完全な形状に再構成され、時には事案後も数分間生存し続けました。\n\n加えて、ハサミの“開閉”による完全な波及効果が判明する中で、当初の実験チャンバーは後日になるほど危険性を増していきました。“開放”された表面は緩やかに強度を失い、ますます脆くなっていき、最終的には崩壊しました。逆の効果が“閉鎖”した表面で観察されました。幾つかのサンプルが現存していますが、実験で効果の要因は明らかになりませんでした。\n\n**当初の分類**: 最初はEuclid、後にKeterへ移行。今日の基準ではおそらくSafeに分類される。\n\n**現在地**: 元々は財団内戦中にカオス・インサージェンシーによって盗難されていたが、早ければ1940年代にはマーシャル・カーター&ダーク社の所有下に入っていたことが判明した。当該アイテムを購入する申し出は1980年代まで“丁重に固辞”されている。回収はクラス-3の優先度。\n\n-----\n\n**__SCP-884-6__: 櫛**\n\nSCP-884-6は、歯の上部分にある持ち手に模様(こちらも詳細記述無し)が彫られた象牙の櫛です。SCP-884-6は内戦後も財団が保有していたSCP-884構成物品の一つであり、物品群の中で最も貴重な品だと見做されていました。\n\n櫛を使い終えてから約3時間の間、時間遅延効果がSCP-884-6の周囲で発生し、SCP-884-6に近付くほどに時間は遅く流れるようになりました。活性化期間が終了すると、時間は直ちに通常の速度を取り戻しました。SCP-884-6は、収容違反を犯し、他の状況では壊滅的被害を招いたと思われる10体以上のSCPの再収容において、極めて有益な役目を果たしました。\n\n当該効果の性質の研究は、1958年にSCP-884-6が破壊されるまで続いていました。未知の理由から、SCP-884-6は正体不明の人物によって収容下から持ち出され、数時間にわたって幾度か活性化されました。立て続けに複数の死体が発見されたことから、財団司令部は何者かが“何処かでSCP-884-6の効果を発現させている”と結論付けました。時間遅延効果のため、発見されたターゲットは数時間かけて銃撃で終了されました。ターゲットの身元は遂に特定されず、SCP-884-6は一斉射撃に巻き込まれて無力化しました。\n\n**当初の分類**: Thaumiel\n\n**現在地**: 残骸、並びに死体の残存部分が、サイト-18の深部保管施設に収容されている。遅延効果が未だ続いているため、遠距離からの観察のみが可能である点に注意。\n\n-----\n\n**__SCP-884-7__: 毛抜き**\n\nSCP-884-7は銀製の毛抜きピンセットであり、その効果を発見した研究者から“なぜ財団が存在するかを示す好例”として文書上で言及されています。\n\nある物体を指し示しながら“使用”(摘まむ行為だと推定されるが、具体的には不明)すると、SCP-884-7はその物体を“掴んで”操作できました。問題の物体は重さ・大きさ・質量に関係なく、持ち上げ・移動・旋回・回転などが可能でした。残っている実験記録は、持ち上げた様々な物の中から“鉄床、列車、および戦艦”を挙げたうえで、そのいずれにも効果の差異が無かったことを示しています。\n\nSCP-884-7は財団内戦中に強力な兵器として利用され、効果の上限が不明だったために、物品群の中で最も危険な物の一つだと見做されました。当時のある研究者は“我々は月さえも頭上に落とすことが可能かもしれない”と発言したことが知られています。\n\nSCP-884-7は1961年、エジプトのカイロにあるカオス・インサージェンシーの基地を襲撃した世界オカルト連合部隊の多くに対して使用されたことが確認されました。この襲撃に続いて、当該オブジェクトはGOCに回収され、破壊されました。\n\n**当初の分類**: Euclidだが、Keterへの格上げ要請1件が記録されている。この要請への返答は発見されていない。\n\n**現在地**: 当該オブジェクトの残骸は確認されておらず、破壊に成功したというGOCの証言があるのみ。同様の効果を慎重に監視してはいるが、低優先度と見做される。",
  "tags": [
    "en",
    "補足"
  ],
  "author": "C-Dives",
  "created_at": "2018-04-16T15:55:39+00:00",
  "updated_at": "2021-01-10T17:07:00+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-884-original-collection"
}