{
  "title": "SCP-884: 원 소장품",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-884-original-collection SCP-884: Original Collection] by [[*user TroyL]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n남아 있거나 잃어버린 SCP-884 물품들의 정보는 많은 부분에서 꽤나 개략적으로만 이어지고 있습니다. 재단 내전을 거치면서, 혼돈의 반란이 떨어져나가며 원본 문서 및 물품들 다수가 사라졌습니다. 그러나 그 시기 이후에, 원래 SCP가 포함했던 각 개체들의 몇몇 데이터를 회수 및 수집하고 또 발굴할 수 있었습니다.\n\n이하 정보는 SCP-884의 격리를 담당하는 어떤 인원이든지 자유롭게 열람할 수 있습니다. 다만, 이하 정보는 격리반과 관계가 없는 인원에게 공유할 수 없음을 알려드립니다.\n\n-- 요원 L█████\n\n-----\n\n**__SCP-884-1__: 가방**\n\nSCP-884-1은 회수 시에 다른 물품들을 담고 있었던 가죽 가방이다. 사진으로 알아볼 때 가방에는 지퍼가 달려 있었으며, 대상의 스타일로 볼 때 빨라도 1910-1912년 중에 만들어진 것으로 추정된다.\n\n처음에는 가방 자체에는 아무 변칙성도 없는 것으로 여겨졌다. 그러나 SCP-884 구성 물체들을 분석한 지 약 10년 정도 지났을 때 (정확한 기간은 완전히 상실됨), 대상이 원래의 유연함과 부드러움을 아직도 유지하는 점이 눈에 띄게 되었다. SCP-884 구성 물품이 시간의 흐름에 영향을 받지 않는다는 원래 가설은 SCP-884-1 안으로 들어간 물건들 역시 원 상태 그대로 머물러 있음이 밝혀지며 고쳐지게 되었다. 수정된 가설은 과일 및 채소를 이용한 실험으로써 입증되었다.\n\nSCP-884-1은 재단 내전 중에 다른 SCP-884 개체들 다수가 도난되는 가운데 종적을 감췄다. 실종 당시에도 실험이 진행 중이었으나, 그 데이터는 회수하지 못하였다.\n\n**본래 등급**: 안전(Safe)\n\n**현 위치**: 아직 혼돈의 반란이 소유하는 것으로 추정. 회수는 4등급 우선순위.\n\n-----\n\n**__SCP-884-2__: 면도칼**\n\nSCP-884-4와 SCP-884-6을 제외하고(둘 다 재단의 소유 하에 있었음), 모든 물품 중에서는 SCP-884-2 관련 정보가 가장 많이 존재한다. SCP-884-2는 직선형 접이식 면도칼로, 날은 은색이며 손잡이는 상아색이었다.\n\n면도칼을 열면 공기 중으로 면도날을 꺼낼 수 있으며, 이로써 나노 범위의 사건이 발생한다. 본래 문서는 해당 사건을 \"우주의 표면을 잘라낸다\"라고 표현하였는데, 이는 필요 이상의 극적 표현으로 보이지만 당시 문서에서는 그런대로 흔한 수준이었다. 사건 자체는 필요한 도구가 부족했던 탓에 제대로 연구할 수는 없었으나, 대상이 일으킨 피해를 분석하여 그 위력을 추정할 수는 있다.\n\n해당 사건은 면도날이 있던 곳을 통과하는 모든 물체들이 속도나 접근 방법에 상관없이 통과하면서 잘리게 되도록 만든다. 실험으로 절단된 물질로는 철, 강철, 납, 나무, 금, 다이아몬드, 알루미늄, 다양한 생물들의 피부 및 살 등이 있었다. 더 무거운 원소를 이용한 실험은 연구원 세 명이 사망하게 되면서 금지되었으며, 그 정황은 유감스럽게도 원래 문서에서 말소되어 있었다.\n\n해당 사건의 효력은 시간이 지나며 \"우주가 나으면서 흐릿해지듯\" 줄어들었다. 이때 면도날이 있던 곳을 지나가는 물체들은 약한 저항을 받다가(절단되는 효과는 유지), 절단되지 않으면서 딱딱한 느낌을 받았다가, \"공기가 좀 두툼한 느낌\"을 받는다. 면도날이 날카로운 정도와 사건의 지속기간 사이에 상관관계가 있는 것으로 나타났다.\n\n**본래 등급**: 유클리드(Euclid)\n\n**현 위치**: 확보한 관련 문서에서는 1984년까지는 아직 반란의 소유인 것으로 나타남. 회수는 2등급 우선순위.\n\n-----\n\n**__SCP-884-3__: 면도컵 및 면도솔**\n\nSCP-884-3은 유일한 \"쌍개체\"로, 기능을 나타내려면 두 물건이 모두 필요하다. 면도컵은 상아를 조각하여 만들었으며 옆에 작은 말 그림이 있었다. 면도솔은 상아 몸체에 말털 빗살을 달고 있었다.\n\nSCP-884-3의 정확한 사용법 및 기능은 그 정보가 남아 있지 않으나, 사건 이후 살아남은 문서에서는 대상이 활성화되는 \"불운한 경우\" 세 건을 언급하고 있다. 해당 사건의 결말은 다음과 같다.\n\n> \"...제6기지의 격리지구 중앙에 거대한 구멍을 남겼고, 이 구멍으로 다른 세 개체가 탈출했다. 그 중에 두 개는 [정보 삭제] 때나 회수되었다.\"\n\n해당 문서는 이어서 각 세 개 사건으로 \"해로운 입자\", \"사건에 따른 다수의 사망\", \"헤아릴 수 없는 자료들의 손실\" 등이 발생했다고 기술하고 있다. 해당 사건들이 또 어디서 발생했는지(완전히 파괴되었다가 1977년 재축한 제6기지는 제외하고), SCP-884-3을 활성화하는 방법 및 그 특수 효과는 무엇인지 더 알려진 것은 없다. 사건들 중 적어도 하나는 \"L등급 재구성\"이 필요하다고 알려졌으나, 해당 사건으로 어떤 일이 생기는지 역시 알려진 것은 없다.\n\n**본래 등급**: 케테르(Keter)\n\n**현 위치**: 재단 내전 이후 많은 문서에서 반란 측이 SCP-884-3을 보유하고 있을 것이라 기술하였으나, 확정적 증거가 나타난 적은 없음. 내전 이전의 마지막 자료에서는 정확한 위치가 편집된 어떤 장소에 \"깊이 보관되었다\"라고 언급. 그 밖의 정보는 찾을 수 없음.\n\n-----\n\n**__SCP-884-4__: 면도거울**\n\n재단이 관리하는 마지막으로 남은 물품이므로, 해당 개체의 완전한 정보는 현 [[[SCP-884]]] 문서를 참조.\n\n-----\n\n**__SCP-884-5__: 가위**\n\nSCP-884-5는 물체들 중에 재단이 처음으로 그 특성을 완벽하게 파악한 물체이다. SCP-884-5는 어떤 디자인(존재하는 문서에서 기술하지 않음)이 에칭된 은가위로, 물건을 \"여닫을\" 수 있다. 기본 효과를 기록하는 중에 감독 박사가 개인 기록으로 저장한 초기 자료는 다음과 같다.\n\n> \"가위를 오므린 채로 닫힌 문을 가리키면, 가위를 펴기만 하면 문이 열리게 된다. 가위를 펴고 열린 문을 가리킨 다음 가위를 오므리면, 문이 닫히게 된다. 이 효과는 작은 상자, 자물쇠, 큰 상자, 서랍 등 다른 물체에서도 같다. 가위를 오므리고 \"열린\" 물체를 가리키거나 가위를 펴고 \"닫힌\" 물체를 가리킬 때에는 효과가 없다. 가위를 옆으로 돌리거나, 바닥이라거나 다른 여닫지 못하는 물체를 가리키고 왔다고 해도 효과는 그대로다. 신기하지만 별 쓸모는 없는 물건일세.\"\n\nSCP-884-5의 효과의 전체 범위가 밝혀진 것은 몇 주 후, 실수로 가위가 살아 있는 사람을 가리켜서 \"펴졌을\" 때였다. 대상자의 \"기관, 뼈, 내장\"은 \"구멍으로 쏟아져 나와\" 땅으로 떨어졌으며, 이때 피부가 따라 나오며 저절로 뒤집혔다. 기관들의 무더기를 \"닫으려는\" 시도는 지저분하고 불충분하며 불완전하게 재조합된 대상자를 만들어냈으며, 이 존재는 사건 이후 몇 분 동안 살아 있었다.\n\n더욱이 처음의 실험실은 가위를 \"여닫는\" 행동의 영향이 완전히 밝혀지면서 더욱더 위험해지게 되었다. \"열린\" 표면은 천천히 강도를 잃으며 불안정성이 더해지다가 나중에 바스러졌다. \"닫힌\" 표면에는 정반대의 효과가 나타났다. 표본들이 아직 몇몇 남아 있으나, 이를 연구하는 것으로는 해당 효과의 이유를 명확하게 밝혀내지는 못했다.\n\n**본래 등급**: 원래는 유클리드, 나중에 케테르로 이동. 지금의 표준으로는 안전에 해당한다고 추정.\n\n**현 위치**: 재단 내전 중 혼돈의 반란이 탈취하였으며, 적어도 1940년부터는 마셜, 카터 & 다크 사가 소유하고 있다고 알려짐. 대상을 구입하려는 요청은 적어도 1980년부터 \"정중하지만 단호하게 거절\"당함. 회수는 3등급 우선순위.\n\n-----\n\n**__SCP-884-6__: 빗**\n\nSCP-884-6은 상아 빗으로, 빗살 위의 몸체에 어떤 디자인(역시 기술하지 않음)이 조각되어 있었다. SCP-884-6은 SCP-884 개체 중에서 재단이 내전 후에도 보유했던 물품 중 하나로, 모든 물품 중에서도 최고로 대접을 받았다.\n\n빗을 약 세 시간 동안 사용하게 되면, 개체 주위에서 시간 팽창 효과가 나타나며 개체로 접근하는 다른 대상을 늦출 만한 시간을 만들어낸다. 해당 기간이 끝나면 시간은 즉시 원래 속도로 돌아간다. SCP-884-6은 격리 실패 시 엄청난 재해를 불러일으킬 10여 개의 SCP들을 재격리하는 데 매우 중요한 물품이었다.\n\nSCP-884-6의 효과의 성질 관련 연구는 1958년 대상이 파괴될 때까지 계속되었다. 이유는 알 수 없으나 SCP-884-6은 격리에서 벗어나 몇 시간 동안 불명의 무리에게 몇 번이나 사용되었다. 시체 일곱 구가 빠르게 잇따라 발견되었으며, 재단의 공식입장에서는 이를 \"SCP-884-6의 효과를 한 장소에 투영했다\"라고 결론지었다. 표적은 발견된 뒤, 지연 효과 때문에 몇 시간에 걸쳐서야 화기 발포로 무력화되었다. 표적의 신원은 알려지지 않았으며, SCP-884-6은 집중 포화 속에 무효화되었다. \n\n**본래 등급**: 타우미엘(Thaumiel)\n\n**현 위치**: 제18기지의 심층 보관시설에서 대상의 잔해를 시신의 잔해와 함께 연구할 수 있음. 지연 효과가 아직도 잔존하므로 원거리 관찰만 가능하다는 점을 참고.\n\n-----\n\n**__SCP-884-7__: 족집게**\n\nSCP-884-7은 은으로 만든 족집게로, 그 효과를 발견한 연구원이 문서 중에서 대상을 \"재단이 존재하는 이유에 맞는 바로 그 예\"라고 언급한 바 있다.\n\n어떤 물체를 가리키고 SCP-884-7을 \"사용\"하면 (집는 것으로 추정되지만 구체적 행동은 불명), 대상은 물체를 \"잡아\" 이를 조종할 수 있다. 이때부터 물체를 들어올리거나 움직이거나 돌리거나 하는 따위의 행동을 할 수 있으며, 해당 물체의 무게, 크기, 질량은 전혀 상관이 없다. 남아 있는 실험기록에서는 들어올린 물체들 중에서 \"모루, 기차 객차, 전함\" 역시 효과에 아무 차이도 없었다고 밝히고 있다.\n\nSCP-884-7은 재단 내전 동안 잠재적 무기로 활용되었으며, 효과의 전체 범위가 알려지지 않은 탓에 물품들 중에서도 가장 위험한 물체로 간주되었다. 당시 한 연구원이 \"달도 우리 머리 위로 떨굴 수 있지 않냐고\" 발언한 것으로 알려졌다.\n\nSCP-884-7은 1961년 이집트 카이로의 혼돈의 반란 기지가 공격받을 때 세계 오컬트 연합 부대 상당수에게 사용된 것으로 확인되었다. 해당 물체는 이때 GOC가 회수하여 파괴하였다.\n\n**본래 등급**: 유클리드(Euclid), 그러나 케테르로 향상을 요청하는 기록이 아직 남아 있음. 해당 요청에 응답한 내용은 발견되지 않음.\n\n**현 위치**: 대상의 잔해가 나타난 적 있다는 기록은 없으며, 남은 것이라고는 GOC가 파괴하는 데 성공했다는 언급밖에 없음. 비슷한 효과를 세심하게 관찰하고는 있으나, 이는 낮은 우선순위로 처리.",
  "tags": [
    "en",
    "보충"
  ],
  "author": null,
  "created_at": "2016-09-05T12:24:46+00:00",
  "updated_at": "2021-06-11T13:42:21+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-884-original-collection"
}