{
  "title": "こだから",
  "content": "[[include credit:start]]\n**タイトル:** こだから\n**著者:** ©[[*user ashimine]]\n**作成年:** 2022\n\n----\n//[[[author:ashimine|この著者の他の作品]]]//\n\n[[include credit:end]]\n\n@@@@\nすいません、おかわりお願いします。大盛りで。\n@@@@\n@@@@\n\nどうも、ありがとうございます。\n\nいただきます。ええとそれで、何の話でしたっけ。\n\nそうそう。僕が独身の理由、でしたか。\n\nたしかにもういい歳ですもんね。自慢ではないけれど、顔もスタイルも悪くなかったと思っていますし。\n\nあなたの言う通り、親を安心させたいって気持ちはあるんですけど、ちょっと気掛かりなこともありまして。\n\nまあ、大した話ではないんですけれど、聞いてくれますか。\n\n@@@@\n@@@@\nもう10年以上前になると思うんですが、僕の実家の近所には湯原さんって人が住んでました。ほっそりしてて丸眼鏡が印象的な、いつもやさしい雰囲気の人でしたね。奥さんと2人暮らしだったらしいです。「らしい」というのも、僕は直に奥さんを見た事がないんですよ。他のご近所さんにどんな人か聞いても、お茶を濁すばかりで。\n\nとにかく、年も近くて、外に出る日は大体顔を合わせてお喋りをするので、湯原さんとは結構親しくしてたんです。\n\n@@@@\nある日、仕事帰りに湯原さんと出会ったんですけど、その日の湯原さんにはいつもと大きな違いがありました。腰紐を着けて、赤ちゃんを抱っこしてたんです。顔は湯原さんの胸にくっ付けてたのでよく見えませんでしたが、大きさから見て生後6ヶ月くらいだったと思います。湯原さんは僕に気付くと、すぐ挨拶してくれました。\n\n「ああ、どうも吉野さん。ほらあっくん、吉野さんにこんにちはして。」\n\nそう言って湯原さんは身体を揺さぶりましたが、「あっくん」は顔を埋めたままでした。\n\n子供がいたことは全く知らなかったので、僕は湯原さんに「育児パパですね」って言ったら、彼は笑いながらこう返しました。\n\n「そんな大それたものじゃないんですけどね。今は妻があれなもんで、僕が頑張らないといけないんですよ。」\n\n妻がどれなんだろう、とは思ったのですが、プライベートなことに首を突っ込むのは良くないと思って流して別れました。その日の夜、母にそのことを話したらすごくびっくりしてて。やっぱり湯原さんが父親になってたことは初耳だったみたいです。\n\n@@@@\nそれから1週間経ってない頃、朝ゴミ出しをしてた時に会った湯原さんにまた変化が起きていました。\n\n正面に抱っこしてる赤ちゃんともう1人、赤ちゃんを背負ってたんです。驚いて僕は湯原さんに聞きました。\n\n「双子だったんですか。」\n\n「いえ、そういう訳ではないんですけど。妻がまた産んじゃったんですよ。ほらいーちゃん、吉野さんだよー。」\n\n湯原さんはおぶった「いーちゃん」を僕に見せるように屈みました。相変わらず顔は見えませんでしたが。\n\n僕は半ば信じられない気持ちで湯原さん親子を眺めてたと思います。「妻がまた産んじゃった」という言い方も何だか奇妙ですし、「いーちゃん」はどう見ても「あっくん」と同じ、生後6ヶ月ぐらいの大きさだったんです。\n\n呆然としてる僕をよそに、湯原さんは家の方へ帰って行ってしまいました。「あっくん」と「いーちゃん」は湯原さんにぴったりくっ付いて、文字通りおんぶにだっこであるように見えました。\n\n@@@@\nその次の日です。よく覚えてます。買い物から帰ってきた母が、ぽつりぽつりと話し始めたんです。\n\n「この前言ってた、湯原さんの子供さん。見かけたよ。」\n\n「ああ、赤ちゃん。双子だったでしょ。湯原さんは違うって言ってたんだけど。」\n\n僕がそう言うと、母は首を振りました。\n\n「5人。」\n\n「え。」\n\n何かの聞き間違いかと思ったのですが、それから母はゆっくりと、記憶を確かめるように言うんです。\n\n「双子じゃなくて、5人いた、赤ちゃん。2人、お腹と背中に、紐で縛り付けて、それからもう2人、両手に抱えて、あと1人、湯原さんの顔に、しがみ付く感じで、肩車してた。」\n\n僕は何と言っていいのか分からず、ただその湯原さんの様子を想像しては薄ら寒いものを覚えていました。\n\n@@@@\nそれから、暫く湯原さんを見掛けない日が続きました。それまでは大体週に一度は何かの折に顔を合わせていたのですが、ぱったり止んで。その代わり、周囲で湯原さんに関して良くない噂が聞こえてくるようになったんです。\n\n「湯原さんの家から、すごい腐臭がする」って。\n\nあまり関わらない方がいい、というのは直感的に理解していたんですが、それまで仲良くしていた間柄もありますし、どうしても気になったので、僕は湯原さんの家を見に行ってみることにしました。思えば湯原さんの家を訪ねるのは、それが初めてでしたね。\n\n見た目は普通の一軒家でしたが、確かに噂通り嫌な臭いが漂っていました。おまけに庭は雑草で荒れ放題になってて、ポストは粗雑に突っ込まれた朝刊と夕刊で溢れてるんです。\n\n自分から来ておいて何ですが、あまり長居はしたくなく感じて。一応ドアまで行って、チャイムは鳴らしてみたのですが誰も出ないので、今日は出直そうと思って、後ろを振り向いたんです。\n\n@@@@\n湯原さんがいました。\n\n@@@@\nいや、それを湯原さんと呼んでいいのかどうか。でも多分、湯原さんだったと思います。\n\n初めは黄土色の、肉の塊に見えました。それからそれが、何人もの赤ちゃんが絡み合ってできていることに気付くのに、そう時間はかかりませんでした。\n\n赤ちゃんは皆、多分湯原さんに顔を引っ付けてたんです。時折色んなところから、「じゅうじゅう、じゅるじゅる」って、何て言うんでしょう、無くなりかけの粘度が高いジュースをストローで底まで必死に吸ってるみたいな、そんな音が聞こえてきました。\n\nそして赤ちゃんと赤ちゃんの間から、ちっちゃな手足が何本も何本も飛び出てていて。その一つ一つが指をぴくぴく動かしてるんです。その動きで、全体がうねうね波打ってるように見えました。たまにテレビで、スズメバチ駆除の番組やってるでしょう。あれで映る、働き蜂が群がってる蜂の巣。あれになんか似てましたね。生えてる手足の中に何本か、人形みたくぴくりとも動かないものもあって、それが妙に印象的でした。\n\nその湯原さんはとにかく大きくて。僕は身長170弱あるんですけど、それよりずっと高くて、横幅も、大人3人分くらいはあったと思います。体中にへばり付いてる赤ちゃんのせいで「嵩増し」されているのか、それとも湯原さん本人が太ったのか、ちょっと判別付かなかったですけど。\n\nそれが、僕の方に、正確には家のドアの方に、よろめきながら歩いて来てたんです。\n\n腰を抜かして、後退りながら脇に退いた僕を意に介さず、と言うか見えてるかどうか分からないんですが、湯原さんはドアを開けて家に入ろうとしました。\n\n@@@@\nその時でした。\n\n@@@@\n湯原さんの、腰辺りにくっ付いてた1人の赤ちゃんが、首だけをぐりんとこちらに向けて来たんです。\n\n初めて湯原さんの子供の顔を見ました。ぼこっと大きく突き出した焦点の合ってない目と、上下に生えてる2本の歯が印象的な顔でした。\n\nその子は、確かに僕に向かって、老人みたいな嗄れた声で言ったんです。\n\n@@@@\n「まあま」\n\n@@@@\nすぐに、湯原さんのくぐもった声が、赤ちゃんと赤ちゃんの間から聞こえて来ました。\n\n@@@@\n「わっくん、だめだよ。吉野さんはわっくんのまあまじゃないよ。いまはね。」\n\n@@@@\nその言葉が耳に届いた時には、ドアは閉まっていました。\n\nその後、僕が湯原さんと会うことは無くなりました。\n\nそれから、いい加減身を固めようかなと思う度に、湯原さん親子の言葉が反芻するんですよね。情け無いのですがそれが妙に気になっていて、今も独身のままでいるんです。\n\n@@@@\n@@@@\nすいません、詰まらない話でしたね。\n\n大体「まあま」っておかしいですよね。僕は男なのに。どうやって赤ちゃんを産めるって言うんでしょう。笑っちゃいますよね。\n\n@@@@\n@@@@\nすいません、おかわりお願いします。特盛りで。",
  "tags": [
    "jp",
    "tale",
    "依談"
  ],
  "author": "ashimine",
  "created_at": "2022-01-12T15:00:06+00:00",
  "updated_at": "2022-03-20T17:23:41+00:00",
  "rating": 137,
  "_site": "scp-jp",
  "_fullname": "mochigusare"
}