{
  "title": "SCP-622",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-622\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-622の缶および容器はすべて、サイト16へすみやかに移送してください。SCP-622の製造方法は必要なあらゆる手段を用いて一般市民に対し秘匿されなければなりません。SCP-622を含む製品の商業的取引はすべて記録され、可能ならば配送前に差し押さえます。SCP-622を所有した人物/団体は尋問のため留置されます。\n\nSCP-622を扱う際は密封処理を施した手袋、ハンドローション、および少なくとも職員1人につき1つの水を入れた水筒が必要です。\n\n収容違反が発生した場合、SCP-622の影響を受けた直近のエリアは少なくとも24時間隔離し、その後すぐに通常の水を散布してください。\n\n**補遺622-1:** 実験622-1～622-3を考慮して、SCP-622の将来のすべての実験はサイト16の空気循環システム外で行われなければなりません。\n\n**補遺622-2:** SCP-622はいかなる状況下でも外部で使用してはなりません。追加の収容プロトコルはプロトコル[編集済]によって、セキュリティレベル4以上の職員のみが利用可能です。\n\n**説明:** SCP-622は█-██████████████ ███████████としても知られる化学化合物である[データ削除済]で、█████化学社により「Desert in a Can（缶入り砂漠）」の商品名で開発されたものです。SCP-622は元来は催涙ガスや唐辛子スプレーのような侵入者撃退用のセキュリティ用品として大企業向けに売り出されたものでした。█████化学社によれば、SCP-622は洗剤および殺虫剤としても使用できるということですが、その危険性のため、█████化学社はこうした性質を持つ製品がさらに製造される前の19██年に倒産しています。██/█/██までに、少なくとも███から████個の「Desert in a Can」が残存していることが記録されており、その大半は次のような企業でいまだに所有もしくは使用されています： [編集済]。\n\n説明書によると、SCP-622は一名の侵入者や強盗に対して一度、通路に向けて噴射することで使用します。噴射されると、SCP-622は無臭かつ無色となります。噴射後、直近のエリアに存在するあらゆる水分はSCP-622に吸収されることとなり、噴射されたエリアは容易に除去可能な塩のような皮膜に覆われ、この皮膜は塩化ナトリウム（NaCl）、硫酸マグネシウム（MgSO4）、および███████ ██████████（██2██）によって構成されていることが判明しています。SCP-622に生物が曝露されると、脱水、ドライアイ、大量の発汗などの即時的影響がSCP-622の吸収作用によって急速に引き起こされます。その他の効果としては血圧の大幅な低下、心拍数の増加、悪寒、目まいなどがあります。詳細については実験記録622-3を参照してください。\n\n缶の警告ラベルによれば、SCP-622は12時間後には消散するということですが、実験622-1によるならば、SCP-622は24時間から36時間の間持続可能です。実験622-2および622-3においてSCP-622が12時間以内に消散したのは[編集済 - 実験記録622-2および622-3の閲覧にはセキュリティレベル3以上が必要です]。\n\n**実験記録622-1:**\n\n> **SCP-622無生物実験、目的は隔離された環境下における化学化合物[データ削除済]の残存時間の測定。**\n> \n> **手順:** SCP-622を隔離された通路K-██に散布し、遠隔監視機器により観察する。水分の測定および観察は電子機器により行う。対照実験として、平均相対湿度が20%である通路K-06およびK-07についても湿度の測定を行うこととする。\n> \n> **結果:** 12時間が経過してもSCP-622周囲の相対湿度は0%から変化しなかった。ラベルには12時間で消散すると書かれているにもかかわらず、当該エリアで湿度が上昇する兆候は見られなかった。相対湿度が1%に上昇するまでには26時間近い時間が経過していた。相対湿度はさらに1時間ほどの間1%に留まり、27時間経過後にゆっくりと2%まで上昇した。SCP-622は35時間28分後まで完全には消散しなかった。最終的な相対湿度は以降の4週間で19%（有効数字は19.26%）まで上昇し、本項執筆時点まで変化していない。これがSCP-622がサイト██の構造物から余剰水分を除去した結果であるのか、それとも消散しなかった化学化合物が存在しているためなのかは確定されていない。\n\n\n**実験記録622-2:**\n\n> **SCP-622無生物実験、目的は制御された環境下における化学化合物[データ削除済]の残存時間の測定。**\n> \n> **手順:** SCP-622を通路K-██に散布する前に、平均的な人間の体内の水分と同等の水を入れた4つのバケツを前記の通路に配置した。実験622-1と同様に、通路K-██を隔離し、SCP-622の散布を行い、遠隔監視機器により観察する。水分の測定および観察は電子機器により行う。対照実験として、平均相対湿度が20%である通路K-06およびK-07についても湿度の測定を行うこととする。\n> \n> **結果:** 12時間以内に4つのバケツの水は完全に乾き切った。25時間が経過するまで相対湿度は12%を維持し、最終的には35時間経過後におよそ19%（有効数字は18.87%）まで上昇した。対照実験用の部屋の有効数字を見たところ、平均相対湿度は20.24%から20.17%に下落していた。これがSCP-622による直接的な結果なのか、サイト██の空調システムによるものなのか、それともその2つの組み合わせによるものなのか、結論は出ていない。\n\n**実験記録622-3:**\n\n> **SCP-622生物実験、目的は制御された環境下における化学化合物[データ削除済]の残存時間の測定。**\n> \n> **手順:** 2名のDクラス職員がZ███████博士により要請された。被験者D-254は白人男性、24歳、87キログラム、169センチメートルで、通路K-██への進入に先立って水の入った水筒を一つ与えられた。被験者D-255は白人男性、46歳、92キログラム、172センチメートルで、通路K-██への進入にあたっては水はいっさい与えられなかった。実験622-1および622-2と同様、通路K-██を隔離し、SCP-622の散布を行い、遠隔監視機器により観察する。水分の測定および観察は電子機器により行う。対照実験として、平均相対湿度が20%である通路K-06およびK-07についても湿度の測定を行うこととする。\n> \n> **結果:** 影響されたエリアに進入した直後、両被験者は疲労を訴えた。被験者D-254はすぐに水筒から水を飲み始めた。被験者D-255はD-254から水筒を奪おうとしたが、争うには弱り過ぎていた。D-255はおよそ8分が経過するまでに目に見えて過呼吸となっていた。D-255は10分が経過すると倒れ、起き上がらなかった。被験者D-254は水筒から目に見える霧が出てきていると指摘し、水分が蒸発しておりもっと多くの水が必要であると報告した。エージェント・P█████が彼に追加の水を与えるために送り込まれ、空気がいかに乾燥しているか報告した。被験者D-255の肉体は目に見えて[編集済]。15分が経過した時点で、被験者D-254は水を切らし、空腹を訴えた。エージェント・P█████は█████ードブランドのスポーツドリンクを複数本、水を入れたバケツを一つ、さらにグラノーラバー数本を持って再び送り込まれた。被験者D-254は頭をバケツの中にひたしてから水を自らにかけ、スポーツドリンクとグラノーラバーを消費した。D-254の髪と衣服の水分はすみやかに乾き切った。26分が経過した時点で、被験者D-254は栄養失調により倒れた。次の10分間で、D-254およびD-255の遺体は[編集済]し続け、最終的には骨格だけとなった。蒸発した水分から生成される透明な塩状の皮膜は暗赤色と茶色の混合した色に変わっていた。平均相対湿度は35時間が経過するまで14パーセントに留まり、その後の平均は19%（有効数字は18.56%）であった。対照実験用の部屋の有効数字を見たところ、平均相対湿度は20.17%から19.96%に下落していた。\n\n//**附記:** SCP-622が溶解した後もある種の化学成分が残存している可能性があると考えて差し支えないと思う。今後の参考のために、サイト16の循環システム外ですべての実験を行うものとする。–Z███████博士//\n\n**実験記録622-4:**\n\n> **屋外環境における化学化合物[編集済]の有効期間を判定するためのSCP-622の有機実験。**\n> \n> **手順:** SCP-622をサイト16実験生物圏07上の小さな草の区画に散布し、遠隔監視装置を通して観察した。湿度は電子機器によって測定および監視した。制御のために、実験生物圏02および01もまた湿度含有量を監視し、それぞれ平均相対湿度68％と73％であった。\n> \n> \n> **結果:** [データ削除済]。補遺622-2参照。セキュリティレベル3以上は、文書622-Aおよび622-Bを参照。\n\n[[collapsible show=\"[文書622-A セキュリティクリアランス3以上のみ利用可能]\"]]\n**実験記録622-4:**\n\n> **SCP-622の屋外環境下における化学物質[編集済-O5職員のみ]を判定するためのSCP-622の有機実験。**\n> \n> **手順:** SCP-622をサイト16実験生物圏07上の小さな草の区画に散布し、遠隔監視装置を通して観察した。湿度は電子機器によって測定および監視した。制御のために、実験生物圏02および01もまた湿度含有量を監視し、それぞれ平均相対湿度68％と73％であった。\n> \n> \n> **結果:**曝露の最初の1分以内に、生物圏07の湿度は0%に低下し、622が散布された場所に沿って茶色の地殻を形成した。実験から2分以内に、生物圏07内のすべての植物相は収縮し、SCP-622に類似した塩のような化合物に変化した。生物圏07内の全ての泥は乾燥しひび割れた土に変化した。3分後、生物圏07の気密性にもかかわらず、セキュリティはサイト16周辺の植物が生物圏07外で茶色く変色し始めていることを実験スタッフに通知した。サイト16のスタッフがエリアを包囲してSCP-622の拡散を阻止するために派遣された。5分後、SCP-622は0.017平方キロメートルを覆い、推定で1時間に0.2キロメートル、1分間に約3メートルの速度で広がっていた。サイト16はSCP-622の拡散を止めるために、周辺に水を散布し続けた。SCP-622は直ちにすべての水を吸収し、拡散を続けた。サイト16の指揮官レベルのスタッフは直ちにプロトコル・グレイを発動することを要求した。O5は承認する。プロトコル・グレイが発動された。 [セキュリティレベル3以上は文書622-Bを参照。セキュリティレベル4および5はプロトコル・グレイ収容プロトコルを参照。]\n[[/collapsible]]\n\n[[collapsible show=\"[文書622-B セキュリティクリアランス3以上のみ利用可能]\"]]\n> **O5-█より全職員への声明**\n> \n> 多くの者が知っての通り、SCP-622がサイト16の収容を破った。これは最終的にNK-クラス \"グレイ・グー\"世界終焉シナリオにつながる可能性のある脅威をもたらしているが、財団スタッフは問題を封じ込めるために最善を尽くしている。サイト16のスタッフは、SCP-622の拡散速度を遅くするためにプロトコル・グレイを発動し、SCP-622が生物圏実験施設を破った方法を調査中である。\n> \n> \n> 恐怖心を緩和するために、皆に知ってほしい事実を紹介する。\n> * サイト16の生物学的SCPはすべて確保され、SCP-622の拡散から隔離されている。スペースは若干狭くなるものの状況は制御下にあり、すべてのSCPは適切な収容状態にある。\n> * 12/7/18現在、SCP-622は3平方キロメートル以下しか拡散しておらず、プロトコル・グレイの結果により速度が落ちている。このペースで進めば、サイト16を突破するには7年はかかるだろう。その場合でも、都市部に到達するまでには十分時間がある。\n> * SCP-622は水、特にフッ化物処理された水によって鈍化する可能性がある。サイト16に水を汲み上げ続ける限り、解決策を考えるまで余分な時間を稼ぐことになる。\n> * SCP-622をまだ所有している既知の企業のリストを保持しており、それらが使用される前に最後の小型缶をすべて収容しようと積極的に模索している。\n> \n> \n> 最後になるが、皆の中にはプロトコル・グレイに不安を感じている者がいるだろう。それは我々に痛みとして戻ってくるかもしれないが、しかし私は数百年後のNKクラス\"グレイ・グー\"世界終焉イベントよりもむしろ、数週間後のXKクラス世界終焉イベントの方が気にかかるのだ。それはその時に対処する、しかし今は、プロトコル・グレイが時間を稼いでくれている。10年以内にプロトコル・グレイを終わらせさえすれば心配する必要は全くないと考える。\n> \n> SCP-622が収容され、サイト16のスタッフが収容違反の理由を発見したら全員に通知する。\n> \n> 継続せよ、\n> O5-█、12/15/12\n> \n[[/collapsible]]\n\n[[collapsible show=\"[プロトコル・グレイ収容プロトコル セキュリティクリアランス4または5のみ利用可能]\"]]\n> **アクセス拒否。 サイトスタッフに通知されました。**\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "化学",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-13T14:36:08+00:00",
  "updated_at": "2021-01-10T16:08:39+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-622"
}