{
  "title": "禅とデータ削除済",
  "content": "[[toc]]\n\nこんにちは皆さん。Eskobarです。本日お話ししたいのは、編集・削除・黒塗りについてです。まず最初に、皆さんが思いつくであろういくつかの質問に手短に答えましょう。\n\n++ FAQ\n\n**Q: Eskobar、貴方はシニアスタッフではありません！このガイドを書いてどうするのですか？**\nA: ええ、もちろんそうですね。これを書いたから出世したのです。私は今やモデレーターであり、非常に尊敬される作者であり、コミュニティの一員なのです。\n\n**Q: このコミュニティ、明らかに敷居が低いですね。**\nA: 確かにそう思いますが、それは質問ではありません。\n\n**Q: おっと、失礼。続けてください。**\nA: 今回のお話は明らかにアドバイスです。それ以上でも、それ以下でもありません。私はここ数ヶ月間、編集と削除に関していろいろ観察してきました。その結果を共有したいのです。その場では「これは私の意見であり、まったくもって間違ってることもあり得ますが、私の考えることなんて戯言です。」なんてはっきりとは言いませんが、今この場では念頭に入れておいてください。知っておいてもらいたいのは、辛口コメントに値するような作者は、ほとんどの場合以下の点が当てはまりかねない、ということです。\n \n> **より良い創作活動で救えない駄作はない。**\n\nつまり、99.9%の人々が果たせないからこそ、決まりは決まりなのであり、貴方達はそれが何なのか分かっていなければならないのです。なので、正しい心構えで読んでもらいたい訳です。\n\n**Q: そう言われても、貴方は検閲を使うのが//哀れなほどヘタクソ//でしょう！私はこの目でしっかりと見てきましたよ！**\nA: そうですね、このガイドを書く理由の一つがそこにあります。私だって数えきれないだけの作品を書いてきた誰かさんの1人ですから、最終的には検閲の少ない作品になりました。私が使ってきた検閲は、主にそこかしこで数字を隠すための黒塗りです。他の検閲を加える度に皆さんから指摘を受けることもありました。単刀直入に言うと、その箇所は悪ふざけだったり、不適切だったりしたからです。要するに、指摘されるのが丸分かりなくらい検閲について誤解していた訳です。それに、一目見て出来が良ければ、私は(他の人の)完成度の高い作品を高く評価してきました。だからこそ、なんというか…得意げになっていたのでしょう、卑下するなら私は本当に、本当に、//分かっていなかった//のです。実用的かつ客観的にとでも言いましょうか。\n\n**Q: それで、このガイドは私を検閲マスターにしてくれるんでしょう？そういうことなら、SCP-231について本気で考えてたことがあるのですが─**\nA: ちょい待ち。検閲マスターになれるなんて分かってるなら、私はもっと上達してるでしょうに。例によって、このガイドでは大雑把に良い検閲の例を取り上げ、皆さんにそう//すべきでない//場合について考えてもらうことを目的としています。\n\n**Q: で、一番大事なことは何ですか？**\nA: 舌足らずであるが故に間違った検閲を乱用するのは、多くの人々がSCPを楽しむ上での最も大きな障害のひとつです。それは人によっては最悪な気分になりかねません。というのも、よく構想が練られているか、うまくまとめられている記事というのは、良い文法や構文、より客観的な文体で書かれがちです。しかし、検閲の唯一の治療法というのは作者のために参加して、実際に言葉を当てはめてみることです。我々がすぐ議論するように、駄目な検閲を探しだし、何故作者がそのようなことをしたのか想像するのは容易いです。ですがそんなことは煩わしいですし、伝統を破壊するようなものです。おまけにSCPについての正当な個人の解釈すらをも台無しにしかねません。\n\n**Q: 待ってください、[編集済]と[データ削除済]の違いはどこにあるのですか？それから黒塗りはどういうものなんですか？**\nA: 私は黒塗りをどう生み出すべきかをお見せするために、このガイドを読んでもらっています(ヒント: 大半の人は████のようなものをどこかからコピペしているだけでしょうね)。[編集済]と[データ削除]の違いはどうなのかと言えば、多くの見解が存在します。EchoFourDeltaによるルールでは、「[編集済]とは単に情報を反復しない、という意味であり、[データ削除済]とは完全に削除され、データが何も残っていないことを指す」とあり、Anqxyrは「[編集済]を使うのは編集するだけの適切な理由が存在する時、[データ削除済]はそれがない時」と言いました。しかし、このガイドではAdam Smascherの発言をベストなものとして採用します。\n\n> オブジェクトや物体、異常発生現場の情報記録を求めながら、記録から跡形もなく消去したような情報について同じ言葉を使い、人々を惑わせる組織などあり得ない。単なる保留事項か何かだ。そんなことをすれば人々を不必要に混乱させる。大した意見じゃないけどそういうこと。\n\n要するに作品が十分な完成度であれば、誰もこの二つの語を混用することに関してとやかく言ったりはしないでしょう。一方、黒塗りは文章の一部分を隠すためだけに使います。例えば、編集日時(詳しくは後述)、研究者の名前、町名、等々です。「編集する」・「削除する」という語は、一般的に議論の対象になった際に交換できる動詞です。\n\nそんな訳で、禅と[データ削除済]の話を始めましょう。\n\n++ その1: 検閲しようとする鼻持ちならない理由\n\nデータを検閲する理由は山ほど、多く、//たくさん//あります。そのうちの一部は良いでしょう、ですが一部は大して良いものではありません。今私が思いつく限りのこと(提案されたり新たに思い浮かんだりもします)を以下に挙げてみましょう。\n\n1. **ここに当てはまるのが何なのか、読者には見当もつくまい。** 神やイエスやブッダやクリシュナじゃあるまいし、//それらすべてが示すのは何なのか//解決するまで、投稿しようなどと思わないでください。貴方がサンドボックスに何か書いていて、どうオチをつけたものか分からない、あるいはどう含みを持たせたものか考えあぐねているなら、[[ここは後で記入します]]のような記述や、ほったらかしにしない意思をはっきりさせるようなものを見せてください。それはサンドボックスのエチケットであり、普通はやるべきことですし、誰かが貴方のためにそれを読んでくれます。ですので未完成の作品を投稿してはならないことを我々は熟知していますし、見逃すことはできません。\n\n2. **未完成の原稿を発表してます。** ああ、なんてことをするのやら。\n\nこのようなことをすべきでないというのは他の方も示してきたでしょう。嘲笑や苦痛を受けるとして、多くの人がこのようなことをしてはならないと書いてきたのです。私はこのようなことを赤字で大きく書く度胸がないので、ささやいておきましょう。\n\n,,…未完成…Wikiに投稿…マジやめて…,,\n\nもしこのようなことをするのであれば、貴方は初心者ガイドと他の執筆ガイドのすべてを無視していることになりますから、これを読むのをやめ、代わりにそれらを読んでおいてください。「新しい会員と情報」の下に右寄せのデカい赤字で書いてある奴です。いや、真面目に//今すぐ//それを読んでこい。戻ってきたら、このようなことを言う必要があってはならないと理解することから始めてください。\n\n3. **他の誰かがそうしました。** この動機については後で論じます。しかし、このような感覚がアイデアなのかと言うと、そうではありません。これは「ギミックを凝らした文章」系が陥ることです。これはかつての財団で機能していたことですし、多分そうなっていたでしょう。そのような記事についても後で論じます。SCPは検閲を//必要//としないジャンルの創作です。しかしながら、まばらである必要がありますし、あるいは少なくとも質を保つために、あらゆるセンテンスや語に(詩的な)目的が含まれている必要があります。繰り返しますが、私の持論です。[データ削除済]([DATA EXPUNGED])はそこに存在する目的を確かに必要とする2語です。\n\n++ その2: 最低限の量で済む単純な理由\n ,,(マーフィーに感謝),,\n\n4. **無関係な詳細事項を隠すこと。** これは慎重さを要します。ここにはSCPのバックストーリーに関するある位置に行き着くための正確な筋書きのような、読者が記事をより楽しむ上で知っておく必要があったりなかったりする詳細があります。[[[SCP-382]]]のある箇所を例に挙げてみましょう。\n\n> D-382-gtf87iはその年齢(わずか██歳)のためだけに選ばれ、彼が[データ削除済]以前にフィジカルトレーナーであったことから、[編集済]による収監中もその体型を維持していました。\n\nこの箇所は貴方がD-382-gtf87iについて//本当に//知っておくべきことを伝えてくれることを意味しています。その一方で、記事には本当に必要のない一連の情報(年齢、採用前の経歴、罪状)を省いています。ちょうどこの箇所では3つの検閲がありますが、それらは貴方が記事を楽しむのに貢献しない情報を編集しています。なので私は気に入っています。\n\nでは、[[[SCP-392]]]のこの箇所と対比してみましょう。\n\n> SCP-392は[データ編集済]が一見破棄された物理学研究施設の発見に至った際、発見されました。\n\nつまり、「一見破棄された物理学研究施設の発見」から「SCP-392が発見された」へと一直線に導くことによって、作者(レギュラー陣ではなかったのでコメントは得られなかった)がヘッドカノン的なバックストーリーを持つことは特にありがちです。知っての通り、財団が記録を保存する上で大切ですから、どのようにしてSCPが発見されたかというストーリーがこの箇所には必要です。 にもかかわらず、繰り返すようですが、詳細事項は貴方が必ずしも知る必要のないものですし、検閲を正当化するものです。サイト19からどうやってこの研究施設を手に入れたか、ということは、研究施設の重要性にまったくもって影響を及ぼしません。 \n\nしかしながら、無関係な詳細事項への検閲を最適に機能させるためにも、余計な注意を向けてしまうような記述を//存在させる//よりも//存在させない//、というのは必要不可欠なことです。この検閲は作者が次のように記すよりも、[データ削除済]へ余計に気が向いてしまう雑音です。\n\n> SCP-392はカブ酒に酔ったイベンダー・ホリフィールドが1988年のクライスラー・レバロンを閑静なニューメキシコの倉庫の入口へと走らせていた時に、一見破棄された物理学研究施設の発見に至った際に発見されました。\n\nこの[データ削除済]は、当然のようにイベンダー・ホリフィールドやカブ、あるいは1988年のレバロンに置き換えられるくらいに機能を果たさず曖昧です。このような検閲は記事の中身をそのまま保とうという方向性を前もって定めていても、貴方の考えを//かなり//あやふやなものにするでしょう。私はこれをHTLの法則[[footnote]]訳注: Holyfield・Turnip・LeBaron[[/footnote]]と呼んでいます。しかし、ここで明らかなのは、**もし無関係な詳細事項を検閲するのであれば、間違っても検閲する前より重要性のあるものにしない**、ということです。\n\n5. **出来のいい記事はそうしてたから。** これは3番と似ていますが、いくつかの点で異なります。1つ目は、その検閲は貴方が読んでもっともだと判断した記事を、少なくとも1つ以上は真似したものであることを証明している点です。 2つ目は、よくある新人のミスとして、一番最初にサイトに参加するきっかけとなった何かに類似したものを書こうとする悪しき考えです。さらに、「新人のミス」について、特に幾らか記事を読んでいると、とある方法が標準的であるか、変えようのないルールだと信じ込んでいることが伺えるでしょう。 \n\nさて、個人的な話になります。私がこのユーザー名(SAをやっている時や他のサイトではむしろEskimoFreeStateを使います)を選んだ理由は、ClefやKondraki、Strelnikovなどの濃い面子が出るTaleを一通り読み終えた後、それぞれの著者がカノン内にて取り扱う個人のアバターを作ることが文字通り**義務付けられている**と思ったからです。皮肉が通じない方のために言わせて頂くと、//文字通り//事実とは正反対のことです。私はEskobarという名の研究者が財団に賄賂を渡し、SCPを持ち出すの見逃してもらい、半ば超人めいたテロリストキラーに変貌するという、すっごくめちゃめちゃとんでもなく最初のTale(Game Dayコンテストに提出したら酷い有様で削除された)を書いた後で気付きました。\n\n知っての通り、個人のライティング技術を向上させることは**可能です**。私がその例です。\n\nとにかく、大まかなポイントとしては、より良い記事の一面を真似しようとするとしばしば破綻してしまうのは、貴方が気安くコピーしようとしたその部分が、その記事内にて非常にユニークな役割を果たしているからです。その最もたる例が[[[SCP-231]]]です。その記事は他のどの記事よりも圧倒的に多くの検閲と黒塗りが存在します。\n\n鍵となる要素は2つあります。1つは、作者が単に「ほにゃらら[いーーまーーーじーーーねーーーしょーーーん]うんぬんかんぬん」というスタンスを示すよりも、削除されている箇所の詳細事項を考えている、という点にあります。少なくとも、貴方が読者に伝えていない詳細を知っているということは重要なことです。何を言いたいのか分かっていないのを誤魔化すために検閲を使ったとき、それは明らかなものとしてしばしば読み取れます。2つ目は、検閲が//無限大//な量の情報ではなく、膨大な量の情報を隠すことができるように位置づけられている点です。検閲の有無に関係なく、記事を読んでいる誰もが2、3個も結論を出せないようにする方法はありません。最初に、SCP-231は非常におぞましく、潜在的に地球上の生命に終末をもたらす何かです。2番目に、SCP-231はプロトコルが正しく適用されなかったとき、収容違反が起こりました。 3番目に、特別収容プロトコルはとても不穏なものです。110-モントーク処置がド素人が代役やってるロッキーホラーショーだというのはすべて冗談です。貴方が真っ先に思いつくのは暴力的な強姦でしょう。さらに、暴力的な強姦以外の何かで埋めるために、それ以外の発想をする必要があります。貴方がどんな結論を導こうと//自由//ですが、この検閲は貴方を//ひとつの//結論に導こうとします。まったくとんでもないヤツだ。\n\n6. **卑猥であったり不快な表現を隠すため。** 一部の人は大概受け入れがたいカテゴリとしてこれを位置づけています。都合のいい解釈ではありますが。しかしながら、「そして被験者は[削除済]の中で、エージェントトーマスに13インチの█████で[編集済]と脅迫しました。」 などと書いた時、それは大方人々を//いたずらに//困惑させてしまうでしょう。まず最初に、公式なレポートでは被験者の発言を報告するか、それをより客観的な記述で表現します。つまり、「そして、被験者はエージェントトーマスに(不適切な/暴力的な/性的な/肉体的な)脅迫をしました。そして、それらは無視されました。」といった記述です。2つ目に、財団はメートル法を使います。決して13インチの████などと言わないでください。\n\n不快な表現も同じカテゴリに分類されます。書くか書かないかの問題です。不快な表現を検閲することは貴方が言わんとすることを分からなくするので、 貴方は読者に一働きしてもらうことを望みます。**我々はそうではありません。**もし貴方がそのようなことを滅多にせず、行動を明らかにするのであれば、[[[SCP-426]]]のような良い記事でそれを誤魔化すことができるでしょう。\n\n> 若年夫婦の旦那さんである████████は私のように[編集済]で失血死してしまったよ。\n\n奴はトースターでイカレてしまったのです。私は検閲しませんでしたが、貴方は彼がトースターにおかしくされたので死んだ、ということを知っています。それはほとんどすべてが削除されています。\n\n++ その3: 検閲に関する納得のいく説明\n\n7. **オーバープレゼンスを不在によって芸術的に表現する。** ここまでの通り、私は検閲を抑えるタイプなので、これを上手いことやってのける方法が分かりません。しかし、恐らく//唯一//検閲を使っても良いのは、読者が書き手として貴方ができる以上に仕事ができる、と貴方が知っている時です。非常に繊細なバランスであるため、これは6番とは異なります。私は私自身の作品を十分理解できていませんが、他の作品で見ることができます。まだ読んでいなかったり、思い出すために読み返すのであれば、もう一度[[[SCP-231]]]を読んでみてください。あるいは、[[[SCP-1000]]]の以下のパラグラフでも構いません。\n\n> **付録1000-466-X：取扱方の更新について：** ██/██/████、SCP-1000の取扱方に処置516-Luminaが含まれていません。[データ削除済]が示しているのは、SCP-1000が[データ削除済]の音に耐性を持つ可能性はなく、依然として処置516-Luminaを非常事態に使うことができる、ということです。人口の集中する区域からSCP-1000を確実に遠ざける方法は現在調査中です。処置516-Luminaに対するSCP-1000の耐性の予測(加えてSCP-1000に[編集済]の兆しがあるかどうか)、または一致性(種族ごとの反応)については今のところわかっていません。\n\nここには3箇所の検閲が存在します。最初の検閲はSCP-1000の発見と追跡方法の隠蔽であり、2番目は財団がSCP-1000に対して押されつつある、という印象を(再び不在を通じて)与えるという役割、3番目はSCP-1000のコミュニティの間で知性が存在することをほのめかしている、というものです。これらの検閲は、貴方のパラグラフの読み方に直接影響を与えます。すなわち、それらは不意に読者を混乱させるよう構成され、記事の中で非常に整然とした混乱をもたらします。そしてそれらは読者を不快にします。正しく成されていれば、この真理こそが検閲されたように見える箇所の核心となります。\n\n8. **リアリズム。** これは鍵となる要素として頭に入れておくべきです。どんな検閲であっても第一に理由となるのは、現実に政府機関の文書でも何かしら検閲が行われているから、ということです。そして、そのようなことをする目的は、知ることを許可されていない閲覧者が詳細事項を把握できないようにするためです。特定の日付、名前、場所は大抵自由に検閲されているでしょう(何を削除しているのかを示し、余分に削除していないことを明らかにするため、通常は黒塗りです)。**これは、特別収容プロトコルの欄で検閲を使用するのに唯一適切な動機であると一般的に考えられています。**\n\n++ その4: 検閲に対する緩く曖昧な決まりごと\n\n明確な規則とは対照的です。これらは多くの成功した記事とは一致しない一般的なガイドラインです。しかし、これらを守らなかった失敗作も多くあります。繰り返しますが、これらは守られなかったりもします。ですが、記事を生き永らえさせたいのであれば、賢い作者であるべきでしょう。\n\n1. **特別収容プロトコルは一切検閲しないでください。** 文書を閲覧できるのに、収容されているであろう文書中のオブジェクトをどうすることもできない、というのでは話になりません。具体的に言うと、財団が実在したとして、貴方が突然この文書を手に取って読んだとしても、文字通り何もできません。//しかし//、特別収容プロトコル欄も貴方もしっかりしていれば、緊急事態に対応する方法を知っているでしょう。そこを編集することは何倍も不利益をもたらします。\n\n2. **//全体//を検閲しないでください。** 「**付録 XXXX-01:** [データ削除済]は私に少量の血尿を促します」 この例文は貴方の記事に何一つ貢献していません。**例外として**、[[[SCP-087]]]は最後の探査記録を編集しています。しかし、それは同じSCPのパンツを濡らしかねないような恐怖の探索の次に配置されています。これは非常に大規模(全記録)な検閲ですが、他の調査についての膨大な記録を基に、一体全体その最後の調査で何が起こったのか、脳内補完する余地を与えてくれます。つまり意味がある訳です。また、一度やってまた同じことをするのは、ネガティブな比較を導き出したりはしません。慎重に足を踏み入れるか、いっそのことしないかです。\n\n3. **数字を検閲する場合** チャットで「マーフィの法則」を示してくるユーザーが居ます。例えば、「█5%は事実上情報がなく、9█%はそう言えたも同然である」といった風に。これは時々私も起こしがちなミスです。数字が「定量情報」や「多分一般市民が知るべきことではないだろう」といった感覚の引き金となるので、理屈の上では意味を成しています。とは言え、この検閲ではすべてを同時に隠蔽しているか、何も隠蔽できていないのどちらかです。さらにまた、有効数字の検閲について、数字と科学がどのように共存しているか知るためにもDrewbearの[[[technical-writing |Guide to Technical Writing]]]を読むべきです。年の検閲は慎重を要します。██66はほぼ無意味ですし、198█とはあまり言いません。そして貴方が随分昔であることを伝えたい時、「12世紀ごろ」とするよりも、11██とした方が大いに役立つでしょう。情報をすべて覆い隠すよりも、「無関係な詳細事項を検閲する」という点において、「1988/██/██」とするのは無難です。いずれの方法も「主観的判断」の域に落ち着きます。\n\n私は、それ以上に多くの引用でパラグラフを書いたことはありません。\n\n4. **検閲は読者が思い思いに脳内補完できる程度でなければなりません(ただし、ある程度は限定的に)。**これは先に示したホリフィールドとレバロンとカブの法則です。 何度も言うように、[[[SCP-231]]]は膨大な検閲量を持つ記事の代表格です。そしてそれは、収容にあたって何が起きているのかについて、様々な考えを様々な人が思いつきやすいようにしなければなりません。さらに人々が様々な考えを持ち、それについて頻繁に話し合う傍ら、その記事は常にある一つの印象を貴方に植え付けていくのです。それはひどく美しいものでしょう。\n\n++ その5: 課題図書\n\nこれらは検閲が魅力的なSCPやTaleです。どれも名作揃いですよ。\n\n1. [[[acquisition-log-scp |Acquisition Log SCP-███-█]]] タイトルの通り、とんでもない量の検閲が使われているのですが、傑作です。特にこれは何よりも不在を芸術的に表現するために検閲を使用しています。メートル法とクソ忌々しいトンに対して、どのようにして文書中で黒塗りが使われているか見てください。本格的に読み始める前に、これを見た時点で貴方の心に「非常に不穏な何かを読んでいる」ような感覚が湧き起っているでしょう。大部分の黒塗りは人や町の名前、日付とサイトの所在地を覆っています。 それは財団や他の組織においても完全に一致しています。 この記述スタイルは記録と散文の間で揺れ動いています。そして読者を振り切ることで、より不快感を与えるのです。事実、最後の項目の2番目のルールを破っていながらも、出来のいいおどろおどろしい文書に仕上がっています。恐らく状況記録の残りの大部分が原因で、最初の記録の鍵となるイベントと共に、「エージェントハチガンの████████」全体が削除されているのでしょう。これは、**お前がそこそこできるって言うのなら、てめえのやりたいように検閲箇所を弄ればいい**、というすべてのガイドの鍵となる警告を補強しています。あるいは、戦士でもあり詩人でもあるリル・ウェインの言う、「Be good, or be good at it.(いい子チャンか世渡り上手)」のようなものでしょうか。同じことは[[[SCP-354]]]を見ても言えます。\n\n2. [[[SCP-579]]]は当時ローティーンの間で評価され、確か100以上は投票されていました [[footnote]] 2013/10/10現在、評価は+50を越え、数百票は入っているはずです。どういうことなの…[[/footnote]]。それは恐らく、シリコン製で貫通式の「アレ」で乱暴にブラキシゼーション[[footnote]]アソコの歯で砂を磨り潰すこと。はい、ぼくがかんがえました。[[/footnote]]したくなるようなSCPであり、ここのコメント欄や他のフォーラムで問題があるとして物議を醸したSCPでもあります。具体的には何でもかんでも検閲されてしまっているので、賛否両論となっています。おまけに説明欄もありません。財団がなんとしてでもSCP-579を収容しようとして失敗した様々な方法が、記事全体に書かれています。作者は検閲箇所の背後を何も考えてない、と断言してもいいです。それらは何かの全体を消し去っています。私は好きなのですが、多くの人はそうではないようです。好きも嫌うも勝手ですが、真似しようとしないでください。\n\n3. [[[SCP-087]]]は既にお話ししています。 --それに、これを読むまで貴方は本当のサイトメンバーではない--\n\n4. [[[SCP-565]]]は単語の途中で検閲を挟むといった、ヨリックのやらかしそうな検閲の例も含んでいます。 さらに、これは物語の流れや、このような読者の経験に影響を与える効果のある文体を選んでいます。しかしながら、ダメなヨリックがそれで少し有名になったとなれば、彼に技術を残してやりたくもなるでしょう。SCP-579同様、特定の読者が記事の運命を左右する、というのは避けられないものです。\n\n5. [[[SCP-093]]]は--200-- 500以上評価されており、メインの記事には検閲がありません。その上補足記事の検閲量は多くありません。さらに、すべての検閲は理由7と8の芸術的な不在とリアリズムに該当します。私は検閲の使用が093成功の理由//そのもの//だとは言ってません。しかし、完璧な検閲をする上で、確かに貴方の助けになる、という事実を指し示していると思っています。\n\n6. [[[SCP-835]]]はまさに検閲へのラブレターでしょう。詳しく言えば、もし貴方がそれをずっと(最後の補遺ですべてが明らかになるまで)通読すれば、検閲ではないでしょう。ですが、それは//他の//完成された記事を台無しにしかねないような、多くのクソッタレな詳細を見抜く力をを与えてくれるのです。",
  "tags": [
    "en",
    "アーカイブ済み",
    "エッセイ",
    "執筆"
  ],
  "author": "monomotapa",
  "created_at": "2013-12-30T10:22:15+00:00",
  "updated_at": "2021-06-13T21:15:08+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "archived:zen-and-the-art-of-data-expunged"
}