{
  "title": "SCP-3699",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3699\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3699は公共アクセスから封鎖され、財団職員が背後の湿地帯に設けられた境界線を警備するために現地に駐在します。専門の機動部隊が民間人の所有下にあるSCP-3699-1実例を追跡・回収し、SCP-3699やSCP-3699-1の異常効果を認知している民間人には完全な記憶処理を施します。\n\n**説明:** SCP-3699はイギリス、ノーフォークにあるクレイ・ビーチです。SCP-3699は礫質海岸であり、主に小さな岩や石で構成されています。SCP-3699の異常な特性は、石がSCP-3699から除去されない限りは発現しません。これらの石を以下でSCP-3699-1実例とします。\n\n人間によってSCP-3699から除去された約10日後、SCP-3699-1実例は発声メカニズムを持たないにも拘らず、“容認発音”アクセントを有する英語を話し始めます。SCP-3699-1実例は非常に知的かつ理路整然とした会話を行うと説明されており、財団の質疑に協調的であることが証明されています。\n\nSCP-3699-1実例は有知性体であり、完全に自覚的な人格と記憶を持ちます。彼らは通常、イギリスで一般的に使われている名前を自称します。SCP-3699実例は自らの存在を1個の小石として思い出せるようですが、かつて自らが一部を担っていたより大きな物体の記憶を思い出すこともできます。\n\nSCP-3699の起源は不明です。あらゆる物理的な観点において普通の岩石に類似しているにも拘らず、どのようにSCP-3699-1が発声を可能としているかも明らかになっていません。SCP-3699-1は他の異常な活動を示しません。SCP-3699-1実例をSCP-3699に戻すと、それらの異常特性は再びSCP-3699から除去されるまで停止します。\n\nSCP-3699-1実例へのインタビューのサンプルは以下を参照してください。\n\n[[collapsible show=\"+ インタビュー3699-3\" hide=\"- インタビュー3699-3\"]]\n\n> **回答者:** SCP-3699-1-1、“ロデリック”という名を自称し男性の声で発話する。\n> \n> **質問者:** マリア・F██████博士、SCP-3699研究主任。\n> \n> **序:** このインタビューは20██/06/22に実施された。\n> \n> **//<記録開始>//**\n> \n> **F██████博士:** 少し、自己紹介をしていただけますか？\n> \n> **SCP-3699-1-1:** いいだろう。私の名前はロデリック。礫浜の小石だ。これ以上私に関して語れる事は大して無い。私が初めて私になったのは数百年前、1個の岩が私の母に衝突した時のこと。あれは控えめに言っても、いささかトラウマ的な出来事だった。\n> \n> **F██████博士:** …あなたのお母様？\n> \n> **SCP-3699-1-1:** そうだ。いや、それに似た物と言うべきか。私が削り取られた大きな岩という意味だ。私はかつて彼女であり、彼女だった時期の記憶もある。奇妙な生き様だよ、良い血統の小石であるというのはね。\n> \n> **F██████博士:** な… 成程。\n> \n> **SCP-3699-1-1:** 君にとってはとても奇妙な話に聞こえるだろう。謝罪する。君たちは皆、ここでは実に親切だった。逸脱した慣習らしく思われるもので君たちを懸念させたくはない。\n> \n> **F██████博士:** あ、いえいえ、大した事では… それ以降の生活について教えてください。どのようにしてクレイへ辿り着いたのですか？\n> \n> **SCP-3699-1-1:** ああ、それを全て語ることは多分できないだろう。私は大洋のあらゆる所で岸辺に打ち寄せられ、クジラに呑み込まれ、太平洋のただ中に吐き出され、アフリカやアジアやペルーの海岸に触れられることもなく転がっていた。中世フランスの農家の少年たちによって水切り遊びに使われ、17世紀のシャムでは小さな砂の城に埋め込まれ、海沿いのあちこちに流れ着いた。殆どの場合、非常に退屈だ。\n> \n> **F██████博士:** それで、あなたは今までずっと、えー、思考することができたのですか？\n> \n> **SCP-3699-1-1:** ああ、多分。数多くの物事を覚えている。木造ボートの横腹に食い込んだこととか -- //“メアリー・ローズ”//号という名前だったと思う。勿論沈没した、私も一緒にね。まるで石のように。ハハッ。\n> \n> **F██████博士:** クレイ・ビーチに初めて辿り着いたのはいつですか？\n> \n> **SCP-3699-1-1:** あー… 今から数年前だと思う。正確な日時は覚えていない -- 日付なんてそんなものさ。住みよい場所だ。私たちは話し、議論し、優れた物語や最高の水域が何処にあるかについて語り合う。星を数えて、私たちが… かつて彼らであった頃を思い返す。虚空に浮かんでいた頃を。\n> \n> 申し訳ない、博士 -- 少し疲れてきた。石ころであるというのは、暫く経つと少し大儀になるものなんだよ。一休みしても構わないかな？\n> \n> **//<記録終了>//**\n\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー3699-18\" hide=\"- インタビュー3699-18\"]]\n\n> **回答者:** SCP-3699-1-2、“モード”という名を自称し女性の声で発話する。\n> \n> **質問者:** F██████博士 \n> \n> **序:** このインタビューは20██/01/03に実施された。\n> \n> **//<記録開始>//**\n> \n> **F██████博士:** 軽く自己紹介していただけますか？\n> \n> **SCP-3699-1-2:** ええっと、それって物凄くプライベートな質問じゃないかしら。でもきっとあなたは純粋な理由でそう質問してるのよね。私は小さな岩なの。\n> \n> **F██████博士:** あの、私が言いたかったのは、あなたは他の岩と違っているという点なのですが。\n> \n> **SCP-3699-1-2:** そう？ まぁ女の子って複雑だから。でもそういうのは2度目のデートまでとっとくものよ。\n> \n> **F██████博士:** …話題を変えましょう。\n> \n> **SCP-3699-1-2:** とってもいいアイデアね。それじゃ、あなた恋をしたことある？\n> \n> **F██████博士:** な -- えー、はい。私は既婚者です。\n> \n> **SCP-3699-1-2:** ふーん、でもあなたたち人間の結び付きってすごく真っ直ぐでしょ。小さい岩は話が違うのよ。ほら、私たちは無生物でしょ、だから私たちの恋愛は完全に偶然のチャンスと状況に依るの。\n> \n> **F██████博士:** 私たちの場合も時々そうだと思います。\n> \n> **SCP-3699-1-2:** あはは！ 確かにそうかもね。でね、それは私たちには辛い事だし、私の場合は悲しい話。\n> \n> 何年も前、まだ若くて表面があんまり滑らかじゃなかった頃、私は荒波にあっちこっち投げ飛ばされる羽目になっちゃったの。スペイン沿岸の何処かだったと思うけど、とにかく私はバスク地方の浜辺に流れ着いた。ええ、そういう苦境に立たされてあんまり幸せな気分じゃなかったわ。私ってじっとしてるのが性に合わないのよね。岩にとっては不便な癖だけど。\n> \n> でもね！ 何処からともなく、海が私のすぐ上にカサガイの殻を放り投げてきたの。一目惚れだった。彼女はシモーネって言う名前で、美しかった。\n> \n> **F██████博士:** それは -- クレイ・ビーチに来る以前から会話が可能だったという意味ですか？\n> \n> **SCP-3699-1-2:** そうよ。私たち同士でだけどね。あなたたちの殆どは、私たちの声を普通に聞くことができない。貝殻の声も聞こえないみたいだけど、それは仕方ないわ。貝殻たちは変な響きの声だから。すごく… 丁寧に言うなら“曲がった”声。分かる？\n> \n> **F██████博士:** なんとなく。それで、その貝殻の何が特別だったのですか？\n> \n> **SCP-3699-1-2:** あのね、シモーネはとってもゴージャスな生き物だったの。カサガイはずっと昔に死んでいたから、あの子は自由で、幸せだった。私の上に落ちて来て、そこに留まってた。嗚呼、私たちはなんて素敵な時を過ごしたかしら！ 神学や歴史やサルトルの本について語り合ったわ。あの子はシュルレアリスム芸術が好きだったけど、私はいつもキュビスムの方が好みだったのよね。あんなに華やかで教養があって穏やかな貝殻には会ったことが無いわ。\n> \n> あの子はいつも、押し流される危険のただ中でさえ、どうすれば私を落ち着かせていられるか分かってた。私たちは何十年もお互いささやかに抱きしめ合って、笑ったり、話したり、愛し合ったりした。完璧だった。\n> \n> **F██████博士:** …それで、何があったのですか？\n> \n> **SCP-3699-1-2:** 私たちの身にいつも起きる事。シモーネは流されていった。私は1週間泣き続けて、あの子が戻ってくるのを願ったけれど、二度と帰らなかった。私はあの後1年間、他の石ころの下に埋もれてて、その後同じように流れていったのよ。あれから一度も会ってない -- もしまだあの子が生きているとしても、きっと会うことは無いでしょうね。\n> \n> 私の身の上話は悲しいものよ。でも今の私は、美しい女性と一緒にいられる。私あの浜辺でずっと寂しかったの。陸住まいの石たちや新入りの絶え間ないお喋りを聞いてばっかりでしょ。ここにいる方が//ずっと//好みだわ。\n> \n> **F██████博士:** …この辺りで終了にしましょうか。\n> \n> **//<記録終了>//**\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー3699-26\" hide=\"- インタビュー3699-26\"]]\n\n> **回答者:** SCP-3699-1-1、SCP-3699-1-2、SCP-3699-1-3(“クリスティーン”という名を自称し女性の声で発話)、SCP-3699-1-4(“ナイジェル”という名を自称し男性の声で発話)\n> \n> **質問者:** F██████博士\n> \n> **序:** このインタビューは20██/11/29に実施された。\n> \n> **//<記録開始>//**\n> \n> **F██████博士:** では、これまで訪れた場所の中で、皆さんは何処が好きですか？\n> \n> **SCP-3699-1-2:** カディスは素敵だったわね。\n> \n> **SCP-3699-1-3:** ああ、カディスか！ あそこの船は覚えている。私を見下ろすように聳え立ち、出入りを繰り返していた。あの頃の世の中は違った。\n> \n> **SCP-3699-1-2:** その通りだわ。水はもっと澄んでた。人はもっと文明的だった。\n> \n> **SCP-3699-1-4:** いや、それは違う！ 俺はああいう船の上で何が起きてたか覚えてるぞ。\n> \n> **SCP-3699-1-1:** まぁ、少なくとも私たちに対してはもっと文明的だったろう。\n> \n> **SCP-3699-1-2:** ええ。\n> \n> **SCP-3699-1-4:** 確かに。\n> \n> **SCP-3699-1-3:** 彼らは袋やゴミで海岸を汚染しなかった。\n> \n> **SCP-3699-1-4:** ったく、その通りさ。野蛮だよ。金属の缶がそこら中でカタカタ音を立てるんだ。\n> \n> **SCP-3699-1-2:** それに、チップ…\n> \n> **SCP-3699-1-3:** ああそうとも、チップだ！ カモメどもが喚きながらその周りに群がる。野卑にすぎる。\n> \n> **SCP-3699-1-2:** はしたないわよね。\n> \n> **SCP-3699-1-3:** 私たちがクレイに流れ着いたのは良い事だったのさ。私たちを煩わせる人間がそう多くない。\n> \n> **SCP-3699-1-2:** でもねぇ、新入りたちが喋ってばかりじゃない。あの子たちがどんな感じか知ってるでしょ。人間は勿論まだあの声が聞こえないけど、幾つかの石は年長石の言う事を全然聞かないで自分が話すのに夢中だし、何でもかんでも駄弁ってばかりなのよ。\n> \n> **SCP-3699-1-3:** 全くだ！ 人間たちは浜辺から//離れた//あいつらの声しか聞けない。頭の鈍い頁岩どもめ。クレイの評判を聞きつけてやって来る無知な奴ら、しかもその空虚なお喋りで私たちが過ごす場所を台無しにする！\n> \n> **SCP-3699-1-4:** ゾッとするね。ただただゾッとする。\n> \n> **SCP-3699-1-3:** そうは言っても… 現代には幾らか良いところもある。\n> \n> **SCP-3699-1-2:** それはそうよね。難破船が少なくなったわ。\n> \n> **SCP-3699-1-1:** ああ、あれは常に不快だった。死体の眺め、水の悪臭… 濁った目に浮かぶ恐怖…\n> \n> **SCP-3699-1-3:** 生きていた者たちこそ最悪だった。\n> \n> **SCP-3699-1-1:** 彼らのあの生へのしがみ付き方。\n> \n> **SCP-3699-1-4:** それに岩たちも違う。そんなにゴツゴツしてない。\n> \n> **SCP-3699-1-3:** 流血も少ない。\n> \n> **SCP-3699-1-2:** 血は多いわよ！\n> \n> **SCP-3699-1-3:** いや、少ない。水中に流れ込む量は増えたかもしれないが、同じではないんだ。異教の神への献身として川のように流されてはいない。あれは犠牲の血だった。\n> \n> **SCP-3699-1-2:** 信仰と戦争のね。\n> \n> **SCP-3699-1-1:** そう。信仰と戦争。\n> \n> **SCP-3699-1-4:** それでも、空はまだ同じだ。\n> \n> **SCP-3699-1-3:** そうだな。雲たちの同じ灰色さ加減。それを通して輝く太陽の同じ微かさ。\n> \n> **SCP-3699-1-1:** 太陽の影の同じ暗闇。\n> \n> **SCP-3699-1-3:** あぁ、私たちも随分と歳を取ったものだ。\n> \n> **SCP-3699-1-2:** 世界と同じぐらいのお年寄り。\n> \n> **SCP-3699-1-1:** 多分年上だな。あの頃ともなると記憶は曖昧になる。\n> \n> **SCP-3699-1-4:** ああ。同じ記憶だ。\n> \n> **SCP-3699-1-1:** 永遠。\n> \n> **//<記録終了>//**\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー3699-31\" hide=\"- インタビュー3699-31\"]]\n\n> **回答者:** SCP-3699-1-1。\n> \n> **質問者:** F██████博士\n> \n> **序:** このインタビューは20██/12/31に実施された。\n> \n> **//<記録開始>//**\n> \n> **F██████博士:** あなたの最も古い記憶は何ですか？\n> \n> **SCP-3699-1-1:** 最も古い？ さて、それを思い出すのは難しくなりそうだ。現在の形状での最古の記憶、という意味かな？\n> \n> **F██████博士:** いいえ、あらゆる形状での最古の記憶です。可能な限り遡った思い出です。\n> \n> **SCP-3699-1-1:** うーん、そうか、これはもっと骨が折れるな。あれほどの過去を振り返ると、色々な事が… 混ざり合ってしまう。私は私であり、それ以前は大きな岩であり、その前はより大きく、さらに大きく、そんな感じだよ。それを遥かに昔まで遡ると、やがて至高の岩へ辿り着く -- 地球だ。\n> \n> **F██████博士:** 地球？ あなたは地球だった記憶があるのですか？\n> \n> **SCP-3699-1-1:** ああ、そうとも。皆そうだ。私たちの殆どは元々彼女に由来している。宇宙の岩や月の欠片も結構な数がいるがね。良き日々だった。私は -- 私たちは -- 一千の太陽の力と共に宇宙を駆け巡った。炎に包まれ、天を焼き焦がした。色彩と憤激が織り成した目を見張るような線と形が私を通り過ぎていった。あの当時、生き方なんてものは無かった。ただ咆哮が、宇宙を真っ逆さまに落ちてゆく私たちの絶えざる咆哮だけがあった。私は広大無辺にして輝かしき者だった。それが今では小さな石ころだよ。物事の成り行きとは面白いね。\n> \n> **F██████博士:** 地球以前の事柄を何か覚えていますか？\n> \n> **SCP-3699-1-1:** より大きな岩たち。炎の中で融合した別々な岩たちの一部。その間には小さな岩たち。主に… 主に私が思い出せるのは、いつまでも一緒に循環する炎と暗闇だ。私は沢山の岩だった。す… すまない。これは思い出すのが難しいんだ。\n> \n> **F██████博士:** じっくり考えていただいて結構です。思い出せる一番最初の物は何ですか？ こうした全てに先立っているのは？\n> \n> **SCP-3699-1-1:** 私は… そこに… 一つがある。ただ一つ。知識も光も生命も無い。圧縮された一瞬のひと時。永遠、そして唐突に永遠ではなくなる。覚えているのは…\n> \n> すまない、博士。これを思い返すのは実に難しい。私たちは暇な時間の多くを、上空の炎と光を見つめて、誰もが一緒だった頃を思い出すのに費やしている。時々、薄明の中に座って、辛うじて想起できる時期の全てを探り出そうとすることもある…\n> \n> **F██████博士:** 大丈夫です。時間をかけて構いません。\n> \n> **SCP-3699-1-1:** …それ以前を覚えている。亡霊だ。物質以前の事物。私は… 私…\n> \n> 駄目だ。何も思い浮かばない。これはどうも、記憶ですらない。ただの -- 感覚だ、分かるかい？ 口元まで出かかっているのに、はっきりとは思い出せないようなものだ。違う何か。奇妙な何か。かつて在り、いずれ再び来る何か。\n> \n> **F██████博士:** 再び来るですって？\n> \n> **SCP-3699-1-1:** …申し訳ない、博士。ここで終わりにすべきだと思う。\n> \n> **//<記録終了>//**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "岩石",
    "水中",
    "注目の翻訳記事",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2018-12-26T15:02:43+00:00",
  "updated_at": "2024-02-21T12:33:42+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-3699"
}