{
  "title": "SCP-493",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-493\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-493の実例は別々の標準職員用房に収容し、内部には人間型SCP向けの基本的な家具を設置します。個々のSCP-493から新しい家具の要請があり、その要請が対象に定められた規制に違反していなければ支給が行われます。家具の支給は個々の場合に応じて最低レベル4の職員の承認が必要です。SCP-493-02とSCP-493-03はレベル2職員としての勤務の継続を許可されています。しかしながら、早過ぎる複製を避けるために高リスク地域へ割り当てられることはありません。\n\nSCP-493の各実例はそれぞれの右上腕に指定ナンバーの入れ墨が刻印され、似通った外見を持つ各個人間との混同を防ぎます。\n\n**説明:** SCP-493は外見年齢20-90歳の遺伝子的に同一な男性の集団です。若年のSCP-493は茶色の髪と目を持ち、身長はおよそ1.7m、体重は70-90kgで、これは食事と活動に依存して上下します。老年のSCP-493は白髪が増え、外見年齢50歳頃から禿げ始めます。現在収容中の各SCP-493は英語とドイツ語の複数の方言に堪能であり、訛りの弱いスイスドイツ語で話します。SCP-493-07とSCP-493-08はスペイン語もまた堪能に話します。SCP-493の7体の実例が現在収容中です。推定された複製速度から、最低12体のSCP-493の実例が未収容であると考えられています。\n\nSCP-493の実例が死亡した際、異常は即座には出現しません。死体は自然に腐敗します。しかし、死亡から約3時間後、若返った2名のSCP-493(20代前半と見られる)が死亡した位置の付近に実体化します。2名の新しいSCP-493の実例は互いに同一で、前世の全ての記憶を保守しています。\n\n前世の記憶を除いて、再構成後のSCP-493の各実例は相互の精神的つながりや連帯感といったものを共有している様子はありません。この2名の若いSCP-493が共に地理的に距離を取った場合、完全に独立した生活を送ります。\n\n**補遺:** SCP-493-01は1963年にレベル1研究者としてSCP財団に雇用され、その4年後に彼が独自の異常性を有していることが明らかになりました。1967年4月██日、SCP-493-01はレベル2の権限を与えられた直後、サイト19で発生したSCP-███の収容違反に巻き込まれて死亡しました。彼の遺体はレベル2職員向けの標準プロトコルに従って取り扱われました。SCP-493-01の死亡から3時間2分後、清掃作業中だった数名のDクラス職員が、SCP-███の収容房前の廊下でぼんやりと2つの人型の形をした薄い霧を報告しました。それから約30秒後、明るいフラッシュが発生しました。フラッシュが収まると、2名の裸の人間の男性(SCP-493-02とSCP-493-03)が霧の代わりに現れ、その場に直立していました。彼らはすぐさま収容下に置かれ、取り調べを受けました。\n\nSCP-493-02とSCP-493-03は自身の素性を説明し、主に歴史的文献と歯の診療記録によってその正確性が確認されました。オリジナルのSCP-493は16██年にスイスのチューリッヒで生まれた人物であり、プロテスタントの牧師として成功を収めた後、17██年に初めて死亡して再構成しました。SCP-493-02とSCP-493-03は先日のSCP-███の事件により、現時点で5度目の再構成を体験したと主張しています。SCP-493-01の再構成の「系図」の詳細については文書493-Hを参照して下さい。\n\n確保されていないSCP-493の収容が現在進行中です。「財団はSCP-493の複製が指数的に増加して手がつけられなくなる前に、SCP-493の大多数を収容することを目標としている。だがしかし、この被験者たちをかき集めるのは大仕事だ。捕まえるべき連中の年齢すら不確かなのでは、ただ報告書を提出して終わりとはいかない」– ████博士\n\n未だ不明ですが、もしSCP-493の分裂があらゆる死因で発生するとすれば、複製の指数的な増加という事態が確実に発生します。永久的な収容と終了の手段を現在検討中です。\n\n**更新493-01:** 1967年12月██日、ドイツの██████でエージェント████がSCP-493-04とSCP-493-05を捕縛しました。それぞれがおよそ40歳で、死亡する前のSCP-493-01と同一の年齢と見られます。\n\n**更新493-02:** 1976年2月██日、ニューヨーク市の通りのホームレスの中からSCP-493-06が発見され、外見年齢はおよそ30歳でした。\n\n**事件報告書493-A:** SCP-493-06は自殺しました。[データ削除済] SCP-493-07とSCP-493-08は厳重な監視を敷いた区域に収容され、自殺企図の可能性に対して警戒します。(1977/██/██)\n\n**更新493-03:** 世界の主要国における現在の政治的、宗教的情勢に関する幾度もの激しい議論の後、SCP-493-02とSCP-493-03はSCP-493-05の収容房を含む区域周辺の職務からの解任を要請しました。要請は却下されました。「君たちはプロだ。プロらしく振る舞え」– ██████博士(1980/██/██)\n\n**更新493-04:** SCP-493-02とSCP-493-03はSCP-493-05の担当からの解任要請を繰り返し、「十分な監督なしで職員が収容された家族の監視任務に就くことは認められない」と言明している規則第36条第8a款[[footnote]]訳注: subsectionを款と訳しました。[[/footnote]]を提示し、現行の配置はこの規則に抵触していると主張しました。要請は██████博士によって認可されました。SCP-493-02とSCP-493-03は他の全てのSCP-493への接近を禁止されます。(1980/██/██)\n\n「うんざりだ。あいつら聞いたこともない変な規則を引合いに出して余計な書類を山ほど持ってくる」– ██████博士\n\n**更新493-05:** SCP-493-04は転倒による股関節部損傷の後、合併症を起こしたことで死亡しました。(2005/██/██)\n\n「一二を争う不愉快な死に方だったな」– 再構成直後のSCP-493-09\n\n**メモ493-BA:** 「████████博士の『不愉快な死とは何かを彼に教えよう』という要請は却下された。いや、彼が生き残るかどうかの話ではない。今以上に数を増やしてうろちょろさせることはないだろう」",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T15:39:54+00:00",
  "updated_at": "2024-02-21T12:28:52+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-493"
}