{
  "title": "Out With A Bang",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexually-explicit=1\n|torture=1\n]]\n[[=]]\n> **CONTENT WARNING:** //The article you are about to read has mentions of suicide, implied accidental death, and implied sexual actions. Reader discretion is advised.//\n[[/=]]\n------\n------\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[div class=\"sexy-box\"]]\n{{ONE MAN,}}\n\n{{SURROUNDED BY FANS AND FRIENDS,}}\n\n{{ONE NIGHT,}}\n\n{{HIS LAST.}}\n\n{{LENNUS O'NALLEY'S FINAL PIECE -- OUT WITH A BANG}}\n\n{{LIVE AT THE MEMORIAL AUDITORIUM, APRIL 9TH @ 8:00 PM}}\n[[/div]]\n[[/=]]\n\nSamuel lifted his face from the flier and looked back at Lennus. He had spent all day staring into a bright drawing tablet, working out an exploit to not only add different textures to the glass, but to have it applied to all screens when displayed. His eyes were tired, his brain was fried, and the hours were lifting off of his legs to allow for blood flow. A surprise midnight visit from a... colleague wasn't in the plan on this rainy evening. \"What is this?\"\n\n\"What it says on the paper. It's my final performance. And I want you to be there for it.\" Lennus smiled a weak smile.\n\n\"You're done? You're cutting out art?\"\n\n\"What? No.\" A pause. \"Kinda? I guess I am, yeah.\"\n\nSamuel's eyes squinted and his brow lowered, giving his brain a little bit of space to think. \"I don't think I get it. How do you \"kinda\" give up art?\"\n\n\"You're asking, so you don't get it. Art isn't what I'm giving up. It's a consequence to me killing myself.\" Lennus shrugged. \"It's not that hard to get, Sammy.\"\n\n\"Hm. When you put it that-- you're killing yourself?!\"\n\n\"Yeah, I'm killing myself.\"\n\n\"Why are you killing yourself?\"\n\n\"That's kind of a personal question, don't you think?\"\n\n\"I--. You just. Ugh...\" Samuel rubbed his palms into his face. \"Can you be, you know, plain with me here? Help me help you?\"\n\nLennus breathed in and breathed out from his nose, holding the air for less than two seconds. He took a step closer towards the doorway to avoid the rain and pulled down the hood of his jacket. Samuel took a small step back, maintaining a comfortable distance. \"You ever wonder about your funeral, Sammy?\"\n\n\"Sometimes.\"\n\n\"Ever think about who is going to be there? The personalities? The numbers?\"\n\n\"Sometimes.\"\n\n\"Ever think about how your contributions to the world of anart influenced your local communities, inspired your partners, proved your enemies wrong, all the friends you made along the--\"\n\n\"Some. Times.\"\n\n\"I'm always thinking about that, Sam. All the time, all the time. I'm always thinking about the lives I've touched with my work. I want to know what that's going to look like. But we can't see into the future, Sam.\" A pause. \"Well, probably. Anyway, //I// can't see into the future. So I was in the shower, really thought about it for a bit in there, really got curious. And I just can't take the wondering anymore. I need to know. So, I made...\" Lennus reached into his backpack. \"So I maaaaaaade... this.\"\n\nLennus held out a wide elastic wristband, grey-ish blue in color with three thin red stripes in the center.\n\nSamuel sighed. \"Just spit it out, Len. It's too late for me to play guessing games.\"\n\n\"It's a wristband. I thought that was obvious.\"\n\n\"I know it's a wri--\"\n\n\"But not //just// a wristband! This is a wristband that I made for my performance! These are going to be held out at the door. Each person gets one. I'll be wearing a special one myself. I'll step out on stage, my final words in hand. They're beautiful, everyone will think so. These final words will touch the hearts of my audience, sending that warm affection and admiration through the... ethersphere... or something... whatever its called. It'll put it through that and into //my// wristband.\"\n\nA pause. For effect. Samuel leaned his shoulder onto the door frame, crossing his arms, waiting for the effect to pass.\n\n\"And then I'll explode. The end.\"\n\n\"Oh. I didn't see that coming.\"\n\nLennus laughed lightly. \"Yeah, I don't think a lot of people will. So, what do you think and should I reserve a seat for you?\"\n\nSamuel reset himself to his standing position, arms still crossed. \"Well, I don't think you should do it, Len. I won't give you the whole speech, because I'm sure you brought this to your other friends--\"\n\n\"Nope, you're the first.\"\n\n\"Len, this is a bit... This is very serious. You know that, right? This is your life you're talking about. Don't get me wrong, I love flash performances. I love what anart has allowed me to do for my self-expression. But I don't love it enough to give my life up for it.\" Samuel took a small step forward, leaning in just enough to impose a presence upon the young anartist. \"It's not worth it. You've got a whole lot ahead of you.\"\n\nLennus stared forward, unflinching. \"So you hate it?\"\n\n\"I hate the idea of your throwing away the long life ahead of you and don't personally condone it.\"\n\n\"What I do with my life is my business. And tomorrow, it serves as a medium for my art.\"\n\n\"Nice dedication. Apply it to something else more worth it than glorified suicide.\"\n\n\"This //is// worth it. It //will be// worth it, Sam.\"\n\n\"Trust me. It isn't and it won't be.\"\n\n\"Tell you what. I'll reserve a seat for you. You'll get the best view. Not too up close, but not so far back you won't be able to make out anything. I'll pay for your way in. You get a plus one, too, bring a friend.\"\n\n\"Len, please.\"\n\n\"So I'll see you there. Cool. Thanks. Good talk.\" Lennus backed up, pulling his hood back over his head, turned around, and walked out to the street. Samuel briefly considered calling out, but he knew that he wasn't having any of it.\n------\n------\nLennus arrived at his own apartment nearly an hour later. Walking in the rain always put him in a peaceful state of mind. Sleep would be easy on him tonight.\n\nHe slipped the key into the lock, turned it, and opened the door, greeted by lights he left on and food he left out. The sofa and coffee table were covered in the seemingly needless junk he needed to make the wristbands happen. Lennus closed the door and stepped over some tools left on the floor to get into the kitchen.\n\nHe took off his jacket.\n\nThe jacket was tossed onto a metal folding chair with the rest of his coats. He opened the fridge to find he wasn't up to cooking anything, not at nearly two in the morning. He closed the fridge and grabbed an apple on the counter. It was reduced to a core after several bites and twenty minutes.\n\nHe took off his shoes. Socks came after, only to be stuffed into the right shoe for use tomorrow.\n\nBarefoot, step-by-step, the ritual began. He entered the bathroom and brushed his teeth. He scrubbed away the taste of a fruit, taking moments to attempt an extraction of apple skin. He spit the food waste and blood into the sink. Sensitive gums. Brushes were never sensitive enough. Again: Brush, pick, spit. Mouth wash until he couldn't hold back tears. Spit before the weakness could catch up. He wiped his face with a towel and left into the bedroom.\n\nHe took off his shirt.\n\nA quick examination of his torso indicates that activity isn't a foreign concept, but a steady healthy diet might be. Lennus gripped his stomach in both hands. He didn't hate it. He didn't love it either. A deep inhale. A long exhale. Just a quick moment to ground himself.\n\nHe took off his pants.\n\nLennus fell backwards into his bed, bouncing once or twice as he impacted the mattress. He assumed a position that felt the most comfortable at the present moment, covered himself up, and closed his eyes. This moment was instantly over when he realized he didn't turn off the lights. Sit up, feet on floor, step, step, flick, step, step, and back into bed. A new position was taken to replace the previous one because that wasn't comfortable anymore and this one was.\n\nHe let his thoughts wander. The excitement of the performance tomorrow pulsed from goosebumps on his back like static. Lennus thought of all the people that would be there. His mentor. His competitors. Maybe a few nice looking women, tears wetting their eyes as they watched him in his final moments. Soft sobs. Warm skin. Warm lips.\n\nHe took off his underwear.\n\nThe smell of their hair. Their finest details, normally kept secret underneath clothes. And they'd let Lennus touch before the performance ended, and he would, because who would turn down such a generous offer?\n\nSkin on skin contact. Friction. Electricity.\n\nSamuel's firm ass.\n\nA sigh. A groan. And then relief.\n------\n------\nLennus paced back and forth in the backstage makeup room. He was excited. So much planning had gone into this and he was excited at the reception to the work he had put into all of it.\n\nThe stage had been decorated to resemble a visitation wake. A casket as the centerpiece, flowers adorned the backdrop of the stage and the ends of the theater seat rows. At the bottom of the stage was several commemorations of his various contributions to the community that he held so dear. Yes, it was a little strange to be the planner for his own service, but the total agency over every decision was a relief: god forbid some hack of a director flaunted their mediocrity all over his lifeless body.\n\n7:56. It was nearly time. Lennus had restrained himself from peeking out and looking into the audience. The sound guy was kind enough to watch the door and distribute the wristbands. No early triggers here.\n\n7:57. He couldn't stop looking at the clock. It was both an act of excitement and his own dedication to punctuality. 8:00. Sharp. Not a minute early, not a minute late. The performance demanded the respect of an immediate and on-time presentation.\n\n7:59. Somewhen, he killed a minute. He took a deep breath, letting the air recycle within his lungs before venting. Everything rests on this performance. His last performance. It was worth it. It will be worth it. He scratched at his wrist, irritated from the sweat building underneath the wristband.\n\n8:00. The lights dimmed.\n\nHe stepped out from stage left, his eyes closed. Each step clicked and echoed on the hard stage floor. He lifted his right arm as a guide for the podium. When his fingers met with it, he assumed his place behind it. He opened his eyes and looked into the audience.\n\nSamuel's seat was empty. As was the one next to it.\n\nAs was every seat in the house.\n\nSpotlights flicked on and aimed at Lennus, the light causing his eyelids to flinch. His shock was apparent now and present for an audience of absolute no one. He took a moment to process and leaned into the microphone on the podium. \"Um. Ned?\"\n\nThe sound and lights technician's voice crackled out of the stage monitors. \"What's up, Lenny?\"\n\n\"Is there something wrong with the clock back stage?\"\n\n\"No, should be right. The makeup gals are really anal about that.\"\n\n\"Then where is everyone? Outside? Did you leave the doors open?\"\n\n\"Doors have been open since 7:35, like you asked.\"\n\n\"So... where is everyone?\"\n\n\"I didn't see anyone come through that door, boss.\"\n\nA pause. For effect. Lennus let the air stagnate around those words. \"Why didn't you tell me, Ned?\"\n\n\"You said you didn't want updates.\"\n\n\"Right.\" Lennus covered his hands with his face. \"Right.\" His forehead made light contact with the podium.\n\nA pause. A moment of silence for Lennus's dignity.\n\nNed's voice cracked through the monitors one more time. \"Hey, show must go on, right? Didn't spend all this time and money for nothing.\"\n\n\"Shut up.\" Lennus reached for the phone in his pocket. He flicked through his contacts until he found Samuel's listing. He swiped to the right and it began to ring. He pressed the phone against his head.\n\nA yawn. \"Eugh. Sam speaking.\"\n\n\"Where the fuck are you?\"\n\n\"Len?\"\n\n\"Yeah. 'Len'. Answer me.\"\n\n\"I was catching a nap before I got back to work. Digital art exploits are more complicated than I thought.\"\n\n\"You slept through my performance.\"\n\n\"I know what I did.\"\n\n\"Why?\"\n\n\"I didn't say I was going. You invited me, I didn't accept it. I thought that was obvious.\"\n\nLennus covered his face with his free hand. \"No, it //wasn't// obvious.\"\n\n\"So, when I said 'I hate the idea and I don't condone it', you thought that meant I was still going to go?\"\n\n\"Sam. No one is here. The whole house is empty. It's just me and sound guy.\"\n\n\"Oh. None of your friends came? I thought you would have shown this to them.\"\n\n\"Nope. You were the only one I came to, //Sam//.\"\n\n\"Look, don't get snippy with me. I told you I didn't like the idea.\"\n\nLennus walked away from the podium to the front of the stage. \"I thought I had an impact here. I thought I made differences. You could have at least told someone else about it, even if you didn't like it. You think I deserve that much? I thought you were my friend.\"\n\nA pause. Sam broke it. \"Listen here, Lennus. I'm not your friend. Just because we show up at the same workshop doesn't make us friends. And as long as I'm being honest here, this 'performance'? This art thing you're doing? It's bad. It's not art. It's a cry for attention from a narcissist.\" Sam sighed. \"I knew I should have just told you this earlier. Not like you were listening, but I could at least waste less breath with an 'I told you so'.\"\n\n\"Fuck you.\" Lennus pulled the phone away from his ear.\n\n\"Hey, fuck y--\" Call ended.\n\nLennus took a seat at the end of the stage. He rested his head in his palms. The silence of the large theater pressed on him. He succumbed to the weight and fell onto his side, the cold wooden stage underneath him.\n\nThe monitors cracked on. \"Soooo... can I leave?\"\n------\n------\nLennus came back home, much to his surprise, as he had fully expected to have been mortally impaired at this point. He opened the door to his apartment, left unlocked, and was welcomed by the detritus left behind on the coffee table and floor, left untouched. He kicked off his shoes and threw his jacket. Each shuffling step to the bathroom was a lazy attempt at removing his socks.\n\nLennus looked at himself in the mirror. In no time at all, the reflection was just another person in front of him. They looked like they had lost something in their eyes. Or maybe it was that their skin lost a shine. Something was missing.\n\nThe weakness had caught up to him. He clenched his jaw tight, pursed his lips. His face got hot and his eyes burned.\n\n\"Don't you dare. Don't you fucking dare.\"\n\nA sharp sniff, an exhale like razor wire to the throat. One more breath.\n\nLocked in.\n\nLennus splashed water onto his face and dried it with a towel. He moved into the bedroom and collapsed into the bed. Nothing was right in the world. Time moved on. He would be forced to march with it, and that was a pain to ground into his reality. He turned onto his back and stared at the ceiling. The light was on, shining like a spotlight designed to draw attention to a failure. He just needed a moment to feel okay. Not happy. Just okay. That would be alright.\n\nHe took off his pants and let his mind wander. He let in some beautiful women into his corner of a dream. They looked upon him with sympathy. \"We didn't forget you, babe. You'll always have us. Let's show you a good time.\"\n\nHe took off his underwear. Good times were coming. Lips on lips. Skin to skin contact. Soft and warm, soft and warm. This was right. This is what he deserved.\n\nFriction. Electricity.\n\nA sudden surge of warmth on his right wrist.\n\nA pause.\n\n\"Right.\"\n\nA sigh. A groan. And out with a bang.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_explosions",
    "_licensebox",
    "jam-con2020",
    "tale"
  ],
  "author": "RockTeethMothEyes",
  "created_at": "2020-03-10T14:18:49+00:00",
  "updated_at": "2023-04-06T12:27:55+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "out-with-a-bang"
}