{
  "title": "SCP-4975",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name= 4975.png|\n    caption= 1863年に遡る████ ██ █████の版画。SCP-4975を描写したものと信じられている。|\n    width=300px\n]]\n\n**アイテム番号:** SCP-4975\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4975は標準的な鋼鉄製の収容室に収容されます。人間によるSCP-4975への接触は禁止されます。\n\n収容違反が発生した場合、リズミカルなクラッキング音が持続的に聞こえている財団職員は、他の人々から自身を隔離し、SCP-4975が収容室に戻されるか、クラッキング音が停止するまで根気強く待機してください。\n\n**説明:** SCP-4975は漠然とヒト型をした実体です。様々な鳥類の特徴を帯びており、最も顕著なものはその嘴です。SCP-4975の身体構造は全体的に細長く、四肢は先細りになって明確な指が欠如した無定形の末端で途切れています。厚い、硬化した表皮の層が、嘴も含めて全身を覆っています。\n\nSCP-4975の頸椎は連結しておらず、互いに独立して動かすことができるようです。SCP-4975はリズミカルに、背中側から前方に向かって頭部で終了する流れで、一度につき1個の椎骨を絶え間なく回転させています。このため、椎骨を動かすごとにクリック音やクラッキング音が発生します。SCP-4975がこの形式で首を動かすのを止めるのは、攻撃の準備をしている時のみです。\n\nSCP-4975は最終的に攻撃に踏み切るまで、長期間にわたって将来の犠牲者を尾行する様子が観察されており、時に尾行期間は10ヶ月以上にも及びます。SCP-4975は自らの付属肢を使って犠牲者の身体を殴打し、引き裂いて殺害します。SCP-4975はその後、常に死体を消費します -- 平均的な成人はSCP-4975にとって3ヶ月分の栄養となるようです。\n\nSCP-4975は、その出身国であるドイツにおいて複数の民話の題材になったと考えられています。SCP-4975の存在を示す証拠は1538年まで遡り、同時代に書かれた文書と視覚芸術的な描写の両方が発見されています。SCP-4975に関連すると思われるドイツ民謡も複数存在しており、うち1曲の歌詞は補遺4975-Bで閲覧可能です。\n\nSCP-4975が収容室に永続的に留まっているにも拘らず、SCP-4975が発見された地域では新たな事案や目撃証言が報告され続けています。--財団工作員による調査が現在進行中です。-- 調査は無期限に打ち切られました。SCP-4975のKeterクラス再分類が現在検討中です。補遺4975-Aを参照してください。\n\n**補遺4975-A:** 以下の事案ログは、ドイツの黒い森(シュヴァルツヴァルト)付近で、最近のSCP-4975関連報告を調査していた財団工作員のボディカメラが捉えた映像の内容を詳述するものです。音声は記録されていませんでした。\n\n> **<記録開始、2002/09/16、13:52:49>**\n>  \n> **序**: 財団工作員らは当時、4ヶ月以上にわたってリズミカルなクラッキング音が聞こえ続けており、何者かからストーカー被害を受けていると地元法執行機関に語ったフライブルク市民の調査を実施していた。工作員らは当該男性を拘留下に置き、法執行機関にはカバーストーリーとして、“当時受けていた化学療法の副作用によるパラノイアと幻聴”であると説明した。以下は、最後にSCP-4975を目撃した場所を示すよう男性に指示した日に記録されたものである。\n> \n> //数名の武装した財団工作員が雑木林の中を歩いている。うち1名は携帯トランシーバーで会話しているのが見える。フライブルク市民が工作員らの中に見える。彼は息を切らして緊張しているようであり、必死に周囲を見回し、腕を胸元に寄せている。数分が経過した後、彼はその場で立ち止まる。彼は何事か言いながら1本の木を指差す。数名の工作員が彼の指す方向を振り向く。工作員らは困惑しているように見える。カメラ映像では木の後ろに何も映っていない。男性はパニック状態に陥ったらしく、後ろによろめきながら何も無い所を指差し続けている。//\n> \n> **注記:** 監視映像によると、正確にこの時刻、SCP-4975は首を回転させるのを止めて、収容室の南東の壁を身動きせずに見つめていた。\n> \n> //突然、地元男性が勢いよく地面に投げ出される。彼は不可視の攻撃者によって頭部と胴体を複数回殴打される。数名の工作員が攻撃発生点と推定される場所に発砲するが、何にも命中しない。1人の工作員が男性を掴んで引きずろうとする が、巨大な傷が腹部に現れ始める -- 男性はこの部位で固定されていると思われる。工作員は複数回男性を動かそうと試みるが、更なる裂傷が生じるだけの結果に終わり、断念する。その後、トランシーバーで会話していた工作員が銃を抜き、地元男性の頭部を撃って終了する。数秒後、肉片が一つずつ死体から千切り取られ始める。完全に死体から分離した肉片は消失する。//\n> \n> **注記:** この時、餌を与えられていなかったSCP-4975は、何かを食べているように見受けられた。\n> \n> **<記録終了、2002/09/16、13:57:02>**\n\n**補遺4975-B:** SCP-4975についての内容と思われるドイツの古い童謡。ドイツ語から翻訳されたために、大部分の韻は失われています。\n> “チクタク”、カッコウ時計は刻む。\n> “カッコー”、中では鳥が鳴く。\n> チクタク、チクタク、チクタク、チクタク。\n> \n> 時の刻みは、ハートの刻み。\n> 歌が聴こえるほど、長生きできる。\n> チクタク、チクタク、チクタク、チクタク。\n> \n> よくお聞き、それが止まる時\n> 雛鳥が家から飛び出してくる。\n> チクタク、チクタク、チクタク、チクタク --\n> \n> 聞こえたかい？ 止まったかい？\n> 坊や、それは時間切れという意味さ。\n\n[[html]]\n<audio autoplay>\n  <source src=\"http://scp-jp.wdfiles.com/local--files/scp-4975/ticktock.ogg\" type=\"application/ogg\">\n</audio>\n[[/html]]",
  "tags": [
    "cliche2019",
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "幻覚",
    "念力",
    "捕食",
    "歴史",
    "生命",
    "瞬間移動",
    "肉食",
    "音声添付",
    "音波",
    "鳥類"
  ],
  "author": "C-Dives",
  "created_at": "2019-02-02T16:18:49+00:00",
  "updated_at": "2024-02-21T12:28:10+00:00",
  "rating": 76,
  "_site": "scp-jp",
  "_fullname": "scp-4975"
}