{
  "title": "SCP-3219",
  "content": "[[include info:start]]\n**SCP-3219:** This Sour Earth\n**Author:** [[*user the great hippo]]\n**Images:** [https://pxhere.com/en/photo/1389425 Link], [https://commons.wikimedia.org/wiki/File:StateLibQld_1_149791_Family_of_George_and_Ailsa_Green,_ca._1940.jpg Link], [https://commons.wikimedia.org/wiki/File:Sylvan_Scene_with_Boat_and_Hanging_Clothes_-_Hippopotamus_Lake_-_Near_Satiri_-_Burkina_Faso.jpg Link], [https://commons.wikimedia.org/wiki/File:John_og_Lina_Sandvik_med_familie_(24850278741).jpg Link], [https://www.flickr.com/photos/139701443@N04/25812649910 Link], and [https://pixabay.com/en/tunnel-industrial-shelter-asphalt-2801762/ Link].\n\nInspired by [https://www.reddit.com/r/nosleep/comments/3iex1h/im_a_search_and_rescue_officer_for_the_us_forest/ Search and Rescue Woods] and [[*user psul]]'s [[[SCP-3515]]].\n\n**Music:** [https://youtu.be/LD9mVAE6zQU The Angry River] (The Hat)\n\n[[size 80%]]\n= **Next: [[[[SCP-4028]]]]: //La Historia de Don Quixote de la Mancha//**\n[[/size]]\n----\n[[include :scpsandbox2:hippo]]\n[[include info:more]]\n[[include info:end]]\n\n\n[[include component:scp-pride]]\n\n\n[[include component:image-block name=sour.png|caption=Photograph taken from the edge of SCP-3219.]]\n\n**Item #:** SCP-3219\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** A ninety-kilometer exclusion zone has been established along the boundaries of SCP-3219. This zone is to remain uninhabited; ten Foundation personnel operating as agents of the National Park Service are to be stationed at its perimeter. In addition to their official duties as park rangers, they are to perform daily examinations of the exclusion zone, including the access point for SCP-3219. \n\nAll persons found near or within the exclusion zone are to be escorted out; abandoned vehicles and camp-sites are to be reported to 3219 Incident Command. All evidence regarding disappearances linked to SCP-3219 is to be examined, documented, and destroyed. \n\n3219 Incident Command is to be notified prior to authorized entry into SCP-3219's exclusion zone. Personnel entering this zone are limited to one hour excursions; should they exceed this limit, no attempt at recovery is to be made. Under no circumstances are personnel to traverse SCP-3219 or enter its area of effect. \n\n**Description:** SCP-3219 is a region of space approximately seven square kilometers in size located in South Mountains State Park, North Carolina. This region exhibits numerous neurological, electromagnetic, and topographical anomalies, many of which extend outside of its boundaries (albeit with a significant reduction in intensity and/or frequency). Examples include: \n* Fluctuating areas of electromagnetic interference.\n* Non-sapient organisms expressing severe aversion toward approaching or entering SCP-3219.\n* Sapient organisms experiencing dizziness, periods of lost time, and symptoms of topographical agnosia (such as loss of spatial cognition).\n* Unexplained changes in SCP-3219's topography. \n* Unexplained sounds.\n* Unexplained disappearances of both persons and objects.\n* The emergence of taphophobia[[footnote]]Fear of being buried alive.[[/footnote]] among personnel who have spent time near or in SCP-3219.\n\nSCP-3219 has been linked to ninety-six disappearances since its discovery. However, evidence suggests it may be responsible for as many as two hundred, with the oldest documented case dating to 1922.\n\n**Addendum 3219.1:** Incident Reports (1922 to 1971)\n\nSCP-3219 was first contained in 1972. Reports regarding incidents prior to this have been compiled via interviews, analysis of first and second hand documents, and records recovered from law enforcement agencies. A sampling of these reports is provided below.\n\n> = **INCIDENT SUMMARY**\n> ----\n> **INCIDENT #:** 3219-0003\n> **DATE OF OCCURRENCE:** 08/07/1922\n> ----\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image family.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> The Cotter Family (date unknown).\n> [[/div]]\n> [[/div]]\n> Local authorities investigated the Cotter home after several residents of Sutherland reported having no contact with the family for four months. The home was described as a two-story residence with an attic and storm cellar. Although research into the precise circumstances surrounding its construction has proven inconclusive, it was likely built somewhere within SCP-3219 during the early 20th century.\n> \n> Upon arriving, deputies found the residence abandoned. Other observations noted in their reports included:  \n> * A \"rotting, rancid\" smell. No source for this odor was found. \n> * Rags soaked in plaster used to plug the house's drains and faucets.\n> * Scratching sounds (described in one report as \"scurrying rats\") under the floorboards.\n> * The carcass of the family's dog buried in the backyard. A cursory examination determined it had been recently maimed by an unidentified animal.\n> * Signs of extended habitation inside the house's attic, including canned food, bed-rolls, and a hastily constructed barricade over its entrance. \n> \n> Notably, no reports describe any attempt to examine the residence's storm cellar. Research into the reason behind this oversight has thus far proven inconclusive.\n> \n> The investigation ended after six months with no additional leads. Although records obtained from the Sutherland sheriff's office describe the Cotter residence as having been demolished in 1928, evidence corroborating this claim has yet to be found.\n\n> = **INCIDENT SUMMARY**\n> ----\n> **INCIDENT #:** 3219-0089\n> **DATE OF OCCURRENCE:** 15/10/1934\n> ----\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image incident2.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Theodore Tomlin's clothes (recovered from SCP-3219's exclusion zone).\n> [[/div]]\n> [[/div]]\n> Two children (Theodore and Ashley Tomlin) from Sutherland, North Carolina, were reported missing by their mother (Delores Tomlin) after they failed to return home from school. During the ensuing investigation, local police found evidence that the twins had gone to pick berries in the nearby woods. Park authorities were notified; an extensive search was organized. \n> \n> Two weeks after the search began, Miles Bassi (a retired sheriff and hunter) was hiking beside a shallow pond in SCP-3219's exclusion zone when he came upon clothing hanging from a tree branch. On closer examination, he found that the pockets were filled with rotting blueberries. He immediately notified local authorities.\n> \n> Police verified that the clothes matched those worn by Theodore Tomlin prior to his disappearance. Notably, they were recovered over seventy-five kilometers from where the Tomlin twins were last seen. \n\n> = **INCIDENT SUMMARY**\n> ----\n> **INCIDENT #:** 3219-0189\n> **DATE OF OCCURRENCE:** 21/02/1937\n> ----\n> While on patrol in SCP-3219's exclusion zone, a park ranger reported discovering a set of doors partially buried in the ground. He described \"scratching noises\" coming from beneath them. Upon opening the doors, he encountered a set of stairs and a \"horrible stench\". He then closed the doors and reported the incident to his commanding officer. A later search conducted by multiple rangers failed to locate any doors or stairs in the area.\n\n> = **INCIDENT SUMMARY**\n> ----\n> **INCIDENT #:** 3219-0219\n> **DATE OF OCCURRENCE:** 17/06/1952\n> ----\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image incident1.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> From left to right: Ashley, Susan, Thomas, and Curtis Bonafede.\n> [[/div]]\n> [[/div]]\n> Four members of the Bonafede family were reported missing after failing to return home from a camping trip planned within South Mountains State Park. Park rangers cooperated with local police to organize a search party.\n> \n> On the first day, hunting dogs led the search party to the edge of SCP-3219. The dogs refused to enter SCP-3219; furthermore, the search party described several incidents of dizziness, lost time, and erratic behavior among nearby wildlife. \n> \n> On the third day, two members of the search party disappeared. Shortly after this incident, the Sutherland sheriff's office ordered all workers to continue the search for the Bonafede family in a region adjacent to SCP-3219. After a three month long investigation, no traces of the Bonafede family or the two missing rescue workers were found. \n\n\n> = **INCIDENT SUMMARY**\n> ----\n> **INCIDENT #:** 3219-0397\n> **DATE OF OCCURRENCE:** 15/11/1971\n> ----\n> Residents of Sutherland and surrounding communities reported numerous pollutants in their water. These pollutants were accompanied by the smell of rancid meat. Tests carried out by local and state officials found the presence of numerous toxins, including an abundance of decomposing organic matter from an unidentified source. No cause for this infiltration was determined.\n> \n> After three weeks with no potable water, a high-level state official requested Foundation involvement. The ensuing investigation led to the identification and designation of SCP-3219 as an anomaly, followed by the establishment of its current exclusion zone (and the evacuation of Sutherland). Two months later, tests performed upon water drawn from Sutherland found no notable pollutants.\n\n**Addendum 3219.2:** Exploration Logs\n\n[[collapsible show=\"► ACCESS SCP:/3219/exploration/054.log\" hide=\"▼ Close File\"]]\n> = **EXPLORATION LOG**\n> ----\n> **DATE:** 17/03/1981\n> **TEAM:** D-311366 (D-ALPHA)\n> ----\n> **[**BEGIN LOG.**]**\n> \n> **[**//Camera feed displays a wooded path. It is mid-morning. There is a light mist obscuring the distance.//**]**\n> \n> **D-ALPHA:** Uh. Okay. Hello? This thing working? \n> \n> **RADIO:** We hear you, Alpha. Getting your feed.\n> \n> **D-ALPHA:** Okay.\n> \n> **RADIO:** Proceed forward.\n> \n> **D-ALPHA:** Okay.\n> \n> **[**//D-ALPHA proceeds forward, moving along the trail.//**]**\n> \n> **D-ALPHA:** So, am I just -- just following the trail, right?\n> \n> **RADIO:** That's right. \n> \n> **D-ALPHA:** Okay.\n> \n> **[**//D-ALPHA continues along the trail for several minutes.//**]**\n> \n> **D-ALPHA:** How long is -- how far do I have to go?\n> \n> **RADIO:** To the end of the trail.\n> \n> **D-ALPHA:** How far is that? \n> \n> **RADIO:** Not far. Just about a ten minute hike.\n> \n> **D-ALPHA:** Okay.\n> \n> **[**//The camera jerks forward; D-ALPHA stops and turns, looking back. The tether connecting to her is taut, snagged on a rusted, broken piece of two-inch pipe jutting out from the edge of the path.//**]**\n> \n> **D-ALPHA:** The hell? That wasn't --\n> \n> **[**//D-ALPHA's hand grabs and tugs the tether several times. It comes loose, and goes slack.//**]**\n> \n> **D-ALPHA:** This thing -- I'm still connected to this rope, right?\n> \n> **RADIO:** That's right. \n> \n> **D-ALPHA:** Okay. Good. Okay.\n> \n> **[**//The camera turns back to the path; D-ALPHA resumes walking.//**]**\n> \n> **[**//D-ALPHA stops.//**]**\n> \n> **RADIO:** Is everything alright?\n> \n> **D-ALPHA:** Do you hear that? \n> \n> **RADIO:** I don't hear --\n> \n> **D-ALPHA:** You don't hear that? You don't --\n> \n> **[**//D-ALPHA resumes walking along the path, now moving faster.//**]**\n> \n> **D-ALPHA:** It sounds like -- it sounds like someone yelling?\n> \n> **RADIO:** I don't hear anything. One second. One second. Let me check --\n> \n> **D-ALPHA:** It sounds like somebody yelling. \n> \n> **RADIO:** Let me check the audio feed, alright? One second.\n> \n> **[**//D-ALPHA starts running along the path.//**]**\n> \n> **D-ALPHA:** (//shouting//) Hey! Hey, someone out there? You alright? Hey!\n> \n> **RADIO:** Don't --\n> \n> **D-ALPHA:** (//shouting//) Hello?\n> \n> **[**//D-ALPHA stops moving. Heavy breathing can be heard.//**]**\n> \n> **RADIO:** Alpha, please don't do that.\n> \n> **D-ALPHA:** (//whispering//) Shh. Be quiet. I'm trying to --\n> \n> **[**//D-ALPHA stops breathing for a moment.//**]**\n> \n> **[**//D-ALPHA resumes breathing.//**]**\n> \n> **D-ALPHA:** The fuck?\n> \n> **RADIO:** Please don't run, Alpha. We need you to just stay quiet and focus on the path.\n> \n> **D-ALPHA:** The fuck. I don't hear -- anything. \n> \n> **RADIO:** You're almost at the end. I just need you to --\n> \n> **D-ALPHA:** I don't hear //anything//. No birds. No bugs. Nothing. I swear to God I heard someone yelling but now -- and before, I don't think I heard anything, either. Nothing. \n> \n> **RADIO:** Please focus on the path.\n> \n> **D-ALPHA:** The fuck is up with this place?\n> \n> **RADIO:** Just keep going.\n> \n> **D-ALPHA:** Yeah. Right. Yeah.\n> \n> **[**//D-ALPHA resumes walking. Her pace is now significantly faster.//**]**\n> \n> **D-ALPHA:** I heard yelling. It was distant, but I know I heard yelling.\n> \n> **RADIO:** I'm going over your audio feed now. I'm not picking up anything unusual.\n> \n> **D-ALPHA:** I know what I heard.\n> \n> **RADIO:** I believe you. Just keep going.\n> \n> **[**//The camera turns to look back. The path and tether are still visible, as is the fog.//**]**\n> \n> **D-ALPHA:** Yeah.\n> \n> **[**//The camera turns back to the path. D-ALPHA continues forward for several more minutes.//**]**\n> \n> **[**//D-ALPHA continues in silence for approximately fifteen minutes.//**]**\n> \n> **D-ALPHA:** How close am I? I feel like I've been walking for a while.\n> \n> **RADIO:** You should be... hold on. \n> \n> **[**//D-ALPHA stops walking.//**]**\n> \n> **RADIO:** Alright. Hold on. Just checking to make sure the tether is still connected outside. Yes, it's still connected. We're good. You should be close, now.\n> \n> **D-ALPHA:** Okay. Okay, I --\n> \n> **[**//D-ALPHA resumes walking. After several steps, she sees the shape of something in the fog ahead.//**]**\n> \n> **D-ALPHA:** I -- hey. Hey! Is someone there? Hey! \n> \n> **[**//D-ALPHA walks forward quickly. The shape is revealed to be a camp-site, including a brown tent. The tent has partially collapsed, and has a large tear across it.//**]**\n> \n> **D-ALPHA:** What is this? \n> \n> **RADIO:** Examine the tent, please. \n> \n> **D-ALPHA:** Yeah. Sure. Right.\n> \n> **[**//D-ALPHA crouches down on her knees to sift through the tent. The tent appears fairly old; dirt has settled over it. There are several empty sleeping bags inside. As she sorts through its contents, she picks up a glass baby-bottle complete with tattered nipple.//**]**\n> \n> **D-ALPHA:** The hell?\n> \n> **RADIO:** Is there anything else?\n> \n> **D-ALPHA:** I don't --\n> \n> **[**//D-ALPHA stops moving.//**]**\n> \n> **RADIO:** What is it?\n> \n> **D-ALPHA:** (//whispering//) What the fuck?\n> \n> **RADIO:** Alpha? What --\n> \n> **[**//D-ALPHA stands up and tilts her shoulder-mounted camera back. Objects can be seen dangling several meters above from tree branches; they include several satchels, a hiking pack, and numerous articles of clothing.//**]**\n> \n> **D-ALPHA:** (//whispering//) The fuck did you people get me into?\n> \n> **RADIO:** Relax. Can you reach any of the --\n> \n> **D-ALPHA:** Fuck you. I'm coming back.\n> \n> **RADIO:** Alpha, we need you to --\n> \n> **[**//D-ALPHA turns, following the tether behind her.//**]**\n> \n> **D-ALPHA:** Fuck you.\n> \n> **RADIO:** Please stop.\n> \n> **D-ALPHA:** I'm coming back.\n> \n> **[**END LOG.**]**\n> ----\n> **NOTE:** D-311366 returned without further incident. She was transferred off-site following a warning and reprimand.\n[[/collapsible]]\n\n[[collapsible show=\"► ACCESS SCP:/3219/exploration/055.log\" hide=\"▼ Close File\"]]\n> = **EXPLORATION LOG**\n> ----\n> **DATE:** 21/03/1981\n> **TEAM:** D-52189 (D-ALPHA), D-91064 (D-BETA)\n> ----\n> **[**BEGIN LOG.**]**\n> \n> **[**//Camera feed displays a wooded path. It is mid-morning. There is a light mist obscuring the distance.//**]**\n> \n> **D-ALPHA:** Alright, we clear?\n> \n> **D-BETA:** Yeah.\n> \n> **RADIO:** You're coming in fine. You're clear to proceed.\n> \n> **D-ALPHA:** Alright.\n> \n> **[**//D-ALPHA proceeds forward, moving along the trail. The camera briefly turns, looking back; D-BETA follows, glancing from side to side. Their tethers extend into the fog behind them.//**]**\n> \n>  **D-ALPHA:** You good?\n> \n> **D-BETA:** Yeah.\n> \n> **[**//The camera turns back to the path. D-ALPHA continues moving forward for two minutes.//**]**\n> \n> **[**//There is a thump, followed by a shout of pain. The camera turns, looking back; D-BETA is on the ground, having tripped.//**]**\n> \n> **D-BETA:** Fucking hell!\n> \n> **D-ALPHA:** You alright?\n> \n> **[**//D-BETA pulls himself up to his feet; D-ALPHA moves to help, but D-BETA shrugs him away. The camera briefly lingers on what D-BETA tripped on: a partially buried concrete tile, cracked and broken.//**]**\n> \n> **D-BETA:** I'm fine. \n> \n> **D-ALPHA:** You sure? \n> \n> **[**//D-BETA dusts himself off and kicks the broken tile he tripped on.//**]**\n> \n> **D-BETA:** I said I'm fine.\n> \n> **D-ALPHA:** Alright.\n> \n> **[**//The camera turns. D-ALPHA resumes walking down the path.//**]**\n> \n> **D-ALPHA:** So... First timer? \n> \n> **D-BETA:** Huh?\n> \n> **D-ALPHA:** You look like you got the first-time jitters.\n> \n> **D-BETA:** I'm fine. Let's just get this done, alright?\n> \n> **D-ALPHA:** Yeah. Just don't want you to be anxious is all. Ninety-nine times out of a hundred, these jobs are just boring as fuck.\n> \n> **D-BETA:** Okay.\n> \n> **[**//D-ALPHA continues moving forward for the next five minutes.//**]**\n> \n> **D-BETA:** Uh.\n> \n> **[**//The camera turns to look back at D-BETA.//**]**\n> \n> **D-ALPHA:** Something wrong?\n> \n> **D-BETA:** You don't hear that?\n> \n> **D-ALPHA:** I don't hear anything.\n> \n> **D-BETA:** Right. Nothing.\n> \n> **[**//D-ALPHA stops. For several seconds, they don't move.//**]**\n> \n> **D-ALPHA:** Well, fuck.\n> \n> **RADIO:** Guys, can we move this along? \n> \n> **D-ALPHA:** There a reason this place is quiet as fuck, doc?\n> \n> **RADIO:** It's nothing to worry about. The tethers will keep you safe. Just stay on the path and go to the camp-site, alright?\n> \n> **D-ALPHA:** Ugh. C'mon.\n> \n> **[**//D-BETA shakes his head and begins moving forward. The camera turns back to the path. D-ALPHA starts walking.//**]**\n> \n> **[**//They continue to walk in silence for several minutes.//**]**\n> \n> **D-BETA:** So, what about the one time in a hundred?\n> \n> **D-ALPHA:** Hm?\n> \n> **D-BETA:** You said ninety nine times out of a hundred, this job is --\n> \n> **D-ALPHA:** Oh. Right. Yeah, you, uh. You don't want to know about the one time in a hundred.\n> \n> **D-BETA:** Great.\n> \n> **D-ALPHA:** Just keep your head down and don't do anything stupid.\n> \n> **[**//They continue to walk for nearly half a minute.//**]**\n> \n> **D-BETA:** Wait. Stop.\n> \n> **[**//The camera turns to face D-BETA. He appears distressed.//**]**\n> \n> **D-BETA:** (//whispering//) You hear that?\n> \n> **D-ALPHA:** I don't --\n> \n> **RADIO:** Just keep walking, Alpha.\n> \n> **D-BETA:** (//whispering//) Listen.\n> \n> **[**//D-ALPHA and D-BETA do not move for several seconds.//**]**\n> \n> **D-ALPHA:** (//whispering//) Shit.\n> \n> **D-BETA:** (//whispering//) Someone shouting, way off. It sounds...\n> \n> **D-ALPHA:** (//whispering//) Is it up ahead?\n> \n> **D-BETA:** (//whispering//) Can't tell.\n> \n> **RADIO:** Keep moving forward. Don't pay attention to any sounds.\n> \n> **D-ALPHA:** (//whispering//) You gotta be fucking with me. Fuck.\n> \n> **D-BETA:** (//whispering//) Let's just go slow.\n> \n> **[**//The camera turns to the path. D-ALPHA moves ahead slowly.//**]**\n> \n> **[**//The collapsed tent can be seen up ahead. As they approach, their pace grows slower. The camera tilts back, showing various articles of clothing and packs up in the branches.//**]**\n> \n> **D-ALPHA:** (//whispering//) Fuck.\n> \n> **D-BETA:** (//whispering//) I'll climb up. Keep an eye out. \n> \n> **[**//D-BETA moves forward, climbing up the tree. After half a minute, he climbs up to one of the lower branches and pushes a pack to the ground. He then descends as D-ALPHA moves forward to pick it up and examine it.//**]**\n> \n> **D-BETA:** (//breathing heavy//) There's some sort of -- \n> \n> **[**//D-ALPHA sifts through the pack's contents. It includes an empty canteen, an old pocket knife, and several rolled up candy-bar wrappers. One candy-bar remains; he tucks the pack under his shoulder and begins unwrapping it.//**]**\n> \n> **D-BETA:** (//breathing heavily//) -- some sort of carving, up there, in the -- are you -- you aren't seriously going to --\n> \n> **[**//D-ALPHA finishes unwrapping the bar. He can be heard taking a bite.//**]**\n> \n> **D-BETA:** Are you fucking with me?\n> \n> **D-ALPHA:** (//spitting//) Fuck. Tastes stale.\n> \n> **D-BETA:** You've got to be fucking with me. That looks like it came from the 1950s.\n> \n> **[**//D-ALPHA throws the candy-bar into the pack.//**]** What did you see?\n> \n> **D-BETA:** Some sort of -- somebody carved their initials up there. 'A B'. \n> \n> **D-ALPHA:** That's it?\n> \n> **D-BETA:** Yeah. It looked like someone might have been hiding up there for a long while.\n> \n> **D-ALPHA:** In the tree branches?\n> \n> **D-BETA:** Yeah.\n> \n> **D-ALPHA:** Okay. Hey, doc? Are we --\n> \n> **RADIO:** Yes. You're done here, for now. Just come back the way you came. Bring the backpack, and as much of the tent as you can with you.\n> \n> **D-ALPHA:** Okay. Let's --\n> \n> **[**//A distant yelling is heard.//**]**\n> \n> **D-BETA:** (//whispering//) Shit. Shit.\n> \n> **D-ALPHA:** (//whispering//) Fuck. Doc, did you --\n> \n> **RADIO:** Yes. I heard that. Get b -- (//static//) will (//static//) back t -- (//static//) \n> \n> **D-BETA:** Fuck!\n> \n> **[**//The camera swings to D-BETA, who is grasping his tether in one hand and the tree with the other. His tether is currently taut, extending down and into the fog.//**]**\n> \n> **D-ALPHA:** Shit! Doc, is that --\n> \n> **RADIO:** (//static//)\n> \n> **[**//D-BETA loses his grip on the tree. He is reeled in by the tether, stumbling to the ground. His body is dragged into the fog behind them.//**]**\n> \n> **D-BETA:** (//distant screaming//)\n> \n> **D-ALPHA:** Shit! Shit!\n> \n> **[**//D-ALPHA drops the backpack and frantically works to disengage his tether. Shortly after he does, the tether snaps out of his hands and vanishes back into the fog.//**]**\n> \n> **D-ALPHA:** Shit!\n> \n> **[**//D-ALPHA climbs up the tree, ascending to one of the thicker branches. The camera turns to look down; the surroundings are obscured by fog.//**]**\n> \n> **D-ALPHA:** Shit. Uh. Hello? Can anyone hear me?\n> \n> **[**//D-ALPHA remains still, watching the fog.//**]**\n> \n> **D-ALPHA:** Shit.\n> \n> **[**//Several minutes pass. It begins to grow significantly darker.//**]**\n> \n> **D-ALPHA:** (//whispering//) Hello?\n> \n> **RADIO:** (//static//) -- heard -- (//static//)\n> \n> **D-ALPHA:** Oh thank God. Thank God. Doc, come back. Can you hear me? Thank God.\n> \n> **RADIO:** (//static//) \n> \n> **D-ALPHA:** Doc? Come back. Doc? \n> \n> **RADIO:** (//static//) -- back the way you came -- (//static//)\n> \n> **D-ALPHA:** Okay. Okay. Back the way I came?\n> \n> **[**//D-ALPHA slowly climbs down the tree. He begins making his way down the path he came along.//**]**\n> \n> **D-ALPHA:** Doc? You there? \n> \n> **RADIO:** (//static//) -- coming in fine. You're clear to proceed. \n> \n> **D-ALPHA:** What happened to Beta? I saw him get reeled in by the tether. Is he --\n> \n> **RADIO:** Just come back the way you came.\n> \n> **D-ALPHA:** What happened? At least tell me if you reeled him in or not.\n> \n> **RADIO:** Keep moving forward. \n> \n> **D-ALPHA:** Fucking hell.\n> \n> **[**//D-ALPHA continues to walk down the path for several more minutes. It is now growing significantly darker. Vision is obscured.//**]**\n> \n> **D-ALPHA:** Am I getting close?\n> \n> **RADIO:** You're done here, for now.\n> \n> **D-ALPHA:** Just tell me if I'm getting close, doc.\n> \n> **RADIO:** Keep moving forward.\n> \n> **D-ALPHA:** Am I close?\n> \n> **RADIO:** Keep moving forward.\n> \n> **D-ALPHA:** You already said that. \n> \n> **RADIO:** You're done here, for now. \n> \n> **D-ALPHA:** You already //said// -- oh.\n> \n> **[**//D-ALPHA stops walking.//**]**\n> \n> **D-ALPHA:** (//whispering//) Oh. Oh, fuck. Oh, fuck.\n> \n> **RADIO:** You're done here, for now. Just come back the way you came. \n> \n> **D-ALPHA:** (//whispering//) Who -- who is --  \n> \n> **RADIO:** Yes. You're done here, for now. Just come back the way you came. Bring the backpack, and as much of the tent as you can with you.\n> \n> **D-ALPHA:** (//whispering//) Shit shit shit -- \n> \n> **RADIO:** You're done here, for now. Just come back --\n> \n> **[**//There is a muffled popping sound as D-ALPHA pulls the radio's audio line out of the camera. He throws his ear-piece to the ground, then runs off the path and into the woods.//**]**\n> \n> **D-ALPHA:** (//breathing heavily//) Fuck. Fuck.\n> \n> **[**//D-ALPHA continues to run through the trees and fog for approximately two minutes. Ahead, there is a large shape looming.//**]**\n> \n> **D-ALPHA:** (//breathing heavily//) Oh please, please --\n> \n> **[**//D-ALPHA approaches the shape. It is a large two-story residence; a light can be seen from an attic window.//**]**\n> \n> **D-ALPHA:** (//breathing heavily//) The fuck is -- fucking --\n> \n> **[**//Distant screaming.//**]**\n> \n> **D-ALPHA:** (//breathing heavily//) Fuck. Fuck.\n> \n> **[**//D-ALPHA moves to the front door. After several tries, he discovers it is locked. He begins banging on it.//**]**\n> \n> **D-ALPHA:** Hey! Hey, is someone in there? Hey! Someone help me! Hey!\n> \n> **[**//D-ALPHA continues banging on the door for another half-minute.//**]**\n> \n> **[**//A distant yelling is heard.//**]**\n> \n> **D-ALPHA:** Somebody! Let me in! Let me --\n> \n> **[**//The yelling grows louder.//**]**\n> \n> **[**//D-ALPHA leaves the door, circling the house frantically. He comes across the entrance of a storm cellar.//**]**\n> \n> **[**//The yelling grows louder.//**]**\n> \n> **[**//D-ALPHA grabs the double-doors and pulls. The doors open; a set of stairs lead down. A very faint yellow glow is visible from below.//**]**\n> \n> **[**//The yelling grows louder.//**]**\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image basement.png style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> Recovered footage from D-52189's camera.\n> [[/div]]\n> [[/div]]\n> \n> **[**//D-ALPHA stumbles down the steps and into a hallway. The walls are caked in what appears to be tar; on the left wall, there is an electric lantern. A closed door is directly ahead.//**]**\n> \n> **D-ALPHA:** (//whispering, breathing heavily//) Fuck fuck fuck fuck -- \n> \n> **[**//D-ALPHA moves quickly but cautiously down the tunnel. As he approaches, the yelling stops.//**]**\n> \n> **[**//D-ALPHA pauses.//**]**\n> \n> **[**//Scratching sounds are heard.//**]**\n> \n> **D-ALPHA:** (//whispering//) What is -- oh, oh fuck -- \n> \n> **[**//The scratching sounds stop. The door begins to open.//**]**\n> \n> **[**END LOG.**]**\n> ----\n> **NOTE:** Both D-52189 and D-91064's tethers were recovered with no one attached. D-52189's partially damaged camera was recovered on 25/03/1981 along the edge of SCP-3219. As of this date, both personnel remain missing. \n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3218]]] |  SCP-3219 | [[[SCP-3220]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n=====\n> **Filename:** basement.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-3219 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Tunnel Industrial Shelter\n> **Author:** tomaszpro\n> **License:** Public Domain\n> **Source Link:** [https://pixabay.com/tunnel-industrial-shelter-asphalt-2801762 Pixabay]\n\n> **Filename:** family.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-3219 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** John og Lina Sandvik med familie (24850278741).jpg\n> **Author:** Åsen Museum og Historielag\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/file:john_og_Lina_Sandvik_med_familie_(24850278741).jpg Wikimedia Commons]\n\n> **Filename:** incident1.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-3219 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** StateLibQld 1 149791 Family of George and Ailsa Green, ca. 1940.jpg\n> **Author:** Unknown Author\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/file:stateLibQld_1_149791_Family_of_George_and_Ailsa_Green,_ca._1940.jpg Wikimedia Commons]\n\n> **Filename:** incident2.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-3219 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Sylvan Scene with Boat and Hanging Clothes - Hippopotamus Lake - Near Satiri - Burkina Faso.jpg\n> **Author:** Adam Jones, Ph.D.\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/file:sylvan_Scene_with_Boat_and_Hanging_Clothes_-_Hippopotamus_Lake_-_Near_Satiri_-_Burkina_Faso.jpg Wikimedia Commons]\n\n> **Filename:** sour.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-3219 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Forest Goal Landscape Mystical Fantasy Away Fairytale Trail 1389425.jpg\n> **Author:** Unknown Author\n> **License:** Public Domain\n> **Source Link:** [https://pxhere.com/en/photo/1389425 PxHere]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "acoustic",
    "cadaver",
    "euclid",
    "location",
    "prize-feature",
    "reality-bending",
    "scp",
    "subterranean"
  ],
  "author": "The Great Hippo",
  "created_at": "2018-04-21T10:22:06+00:00",
  "updated_at": "2024-01-29T21:42:28+00:00",
  "rating": 291,
  "_site": "scp-wiki",
  "_fullname": "scp-3219"
}