{
  "title": "Only Once Away My Son 5",
  "content": "[[module css]]\n\n.list-pages-item .page-rate-widget-box {\ndisplay: none;\n}\n\n#page-title {\n  display: none;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n\n[[div class=\"meta-title\"]]\nI See a Darkness / Discussion\n[[/div]]\n\n[[include :scpsandbox2:inc:addspecialcss]]\n[[div class=\"DummyForumTitle\"]]\n* Forum\n* Per Page Discussions / Per page discussions\n* I See a Darkness\n[[/div]]\n[[include :scpsandbox2:inc:pseudosummary2 |\nNAME=Wikidot |\nDATE=20 Nov 2017, 10:09|\nPOST=26|\nSUMMARY = block]]\nThis is the discussion related to the wiki page [[[I See a Darkness]]].\n[[include :scpsandbox2:inc:pseudosummary-end]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=decibelleaccount.png|\nNAME=Decibelles |\nDATE=20 Nov 2017, 10:09|\nTITLE=Author's Post]]\nNo.\n\n------\n\nUpdates Mondays and Thursdays.\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost  |\nNAME=Bohemian Rhapsody |\nDATE=20 Nov 2017 10:59|\nTITLE=@@@@ @@@@]]\nLet's see if we can break it down a bit.\n\n[[collapsible show=\"+ Critique.\" hide=\"- Critique.\" hideLocation=\"both\"]]\nThe best section by far, in my view, is the Shea Stadium part. That is partly because you have a genuine setting, defined characters and a conversation with a purpose (is that back-handed compliment subjective or objective on my part?), but you also carry off the dreamlike atmosphere better here than elsewhere. Hearing normal voices and whispers amongst the screaming, having the young versions of the parents be cheery with their grown child despite the situation and topic of conversation - the contrasts of mood add up to a disorienting and disquieting effect, and I think that amplifies the emotion you're touching on.\n\nThere are a few particular touches that are very effective - the use of \"cackle\" as a verb, twice; the mother kissing the father on the cheek at the particular point she does so, the puking and the tapping of both shoulders. Having the Beatles perform \"Help\" and the reference to blue suburban skies is a bit on the nose, but I think it works.\n\nBut even in this section, and even allowing for the tone you're after, it feels like a lot of the writing is very imprecise.\n\n> The uncertainty of floor and ceiling is now the bowl of a baseball venue I have no knowledge of and no memory of what it looks like, surrounded by men and women of a vintage, peculiar look.\n\n\"no knowledge of and no memory of what it looks like\" is both repetitive and disjointed in terms of grammar. I'm not convinced that it's better that way than simply saying \"no knowledge or memory of\" (and even that's ending on a preposition, for those who care about such things). The repetition of \"look\" is also not effective, especially as \"vintage, peculiar look\" isn't a terribly descriptive phrase - is it their faces, their clothes, their behaviour that is odd, and is it odd for 1965 or for the narrator's (presumably) modern day perspective?\n\n> I glance around, despite my horrendous sight; my body is fucked, but no one notices or cares in any remote capacity.\n\nThese two sentences don't seem sufficiently related to justify the semi-colon. \"Horrendous sight\" is more often used as a phrase describing the thing one is looking at, so a strong synonym of \"damaged\" might be a better adjective. The expletive here feels like a cop-out - a way to avoid describing the injuries vividly (which would paint a stronger picture and make the fact that no-one notices more uncanny). And \"no one notices or cares in any remote capacity\" is very stream-of-consciousness, but not to any clear purpose. \"no one notices or cares\" would be punchier, and you could add \"remotely\" if you really felt the need.\n\nAnd so on.\n\nThe next-best section in my view is the second, short section. Partly that's because it hints at what the themes are, and those themes are developed later. Partly it's because the imagery of burning immediately on birth is vivid and direct. I wonder whether the semi-colon here should be a colon, but it's not a big issue.\n\nThe opening, in contrast, doesn't set up any of the themes, or provide much in the way of imagery. It appears designed merely to introduce the fact that this will not be standard prose, which is fine so far as it goes, but would be much more powerful with something real behind it (like the later sections have). The \"rug made of eyelids\" in particular felt like you went looking for a surreal image and threw it in, rather than finding something with meaning.\n\n> I know that my decision would ultimately boil away the impurities that was cowardice, and soon reveal a hidden strength in me … It was the first year where my spirit had sapped and had gone for it.\n\nI'm not sure I see the point of the incorrect grammar here (\"impurities that was\", no noun on which \"sapped\" operates).\n\n> I verb. I verb.\n\nOf all the textual messing you do in this tale, this is my favourite. The repeated \"I\"s afterwards is a bit naff though.\n\nIn the opening of the third section (the \"torture sequence\"?) there is a lot of confusion over who is speaking (the narrator, the woman, It). I'm not sure how much of that is deliberate, but it slows down the reading experience considerably, which I find disengaging.\n\nThe rest of this section is fine so far as it goes, but it's a bit too disparate to really draw me in. Because you want to get lots of bits and pieces across in a short space, they are much more directly expository - especially the classmates bit and the part in italics. The \"gun I have no memory of\" is better, because it doesn't have an immediate explanation - that feels more of a piece with the dream logic.\n[[/collapsible]]\n\nOverall there are many good things about this, but I think maybe it felt as if much of it was trying too hard to be like 3999. If the rest of it had been more like the Shea stadium section, I would have enjoyed it much more.\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=decibelleaccount.png|\nNAME=Decibelles |\nDATE=20 Nov 2017 15:32|\nTITLE=@@@@ @@@@]]\nI think I'll rest on what to fix from this and what not to fix. A lot of the surreal stuff (and some of the tone stuff you point out) is intentional, but eh, I'll wait and see. Right now it's at -2 so I might consider how much to retool. Thanks!\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount4.png|\nNAME=16Horsepower |\nDATE=20 Nov 2017 11:21|\nTITLE=Critique]]\n**//(THIS IS A STAFF EDIT. USER HAS BEEN BANNED FOR TROLLING AND HARASSMENT.)//**\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount1.png|\nNAME=legion |\nDATE=20 Nov 2017 14:38|\nTITLE=@@@@ @@@@]]\n**//(THIS IS A STAFF EDIT. USER HAS BEEN BANNED FOR TROLLING AND HARASSMENT.)//**\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=decibelleaccount.png|\nNAME=Decibelles |\nDATE=20 Nov 2017 15:46|\nTITLE=@@@@ @@@@]]\nYeah, I guess it's too weird and sensitive for the site? I dunno. I'll think about what to do for the series and on. Thanks!\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=DrShiny |\nDATE=20 Nov 2017 16:33|\nTITLE=@@@@ @@@@]]\nI dont get it...\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount2.png|\nNAME=BreakOutTheAirGuitar |\nDATE=20 Nov 2017 16:36|\nTITLE=@@@@ @@@@]]\nEh, not feeling this one. It's just whatever.\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=ItsAllInYourHead |\nDATE=20 Nov 2017 17:01|\nTITLE=@@@@ @@@@]]\n**//(THIS IS A STAFF EDIT. USER HAS BEEN BANNED FOR TROLLING AND HARASSMENT.)//**\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=perfectdayaccount.png|\nNAME=Perfect Day |\nDATE=20 Nov 2017 17:03|\nTITLE=Staff Post - Closed]]\nItsAllInYourHead, this is a vehement post to make and is in violation of the [http://www.scp-wiki.net/criticism-policy Criticism Policy]. I'd advise you reread this in order to understand how you're actually supposed to give critique. Basically; don't be an asshole.\n\n++++ This is a closed staff post. Do __not__ reply to this post for any reason if you are NOT staff.\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=A Conscious Decision |\nDATE=20 Nov 2017 17:24|\nTITLE=@@@@ @@@@]]\n**//(THIS IS A STAFF EDIT. USER HAS BEEN BANNED FOR TROLLING AND HARASSMENT.)//**\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=snowhalationaccount.png|\nNAME=Snow Halation |\nDATE=20 Nov 2017 17:26|\nTITLE=Admin Post - Closed]]\nA Conscious Decision, don't make posts like these. The [http://www.scp-wiki.net/criticism-policy Criticism Policy] says you don't get to be a shitheel about posting critique that attacks the author. This is an official warning. If you do this again, you will be banned from the site.\n\n++++ This is a closed staff post. Do __not__ reply to this post for any reason if you are NOT staff.\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount2.png|\nNAME=TammySammy |\nDATE=20 Nov 2017 23:01|\nTITLE=@@@@ @@@@]]\ni actually enjoyed it! weird but intriguing. i cant wait to see more!\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount3.png|\nNAME=Whoop Whoop |\nDATE=24 Nov 2017 02:05|\nTITLE=@@@@ @@@@]]\nYeah I don't actually know why this is at -6. It seems controversial but it's pretty cool and original. Hopefully it sticks around; the site needs more articles like this one.\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount1.png|\nNAME=HmmEdibles |\nDATE=22 Nov 2017 13:29|\nTITLE=@@@@ @@@@]]\nI think most of this is gonna be on the subjective side, for a few reasons.\n\nFor one, meta/conceptual stuff is just one of those things where I usually can't digest it straight, it has to be mixed in and blended with something really appealing for me to like it. It's an especially high hurdle for me when works go beyond ordinary meta and directly involve specific physical authors.\n\nAdditionally, my reception of the tale is colored by the feelings I have for 3999 itself. Normally I wouldn't think this fair but when both the tale and 3999 have the same core to them in my eyes, I feel it is natural to judge them together.\n\nGonna go on a 3999 tangent here, for context. I can accept that it's a powerful expression of emotion, and that it stems from something deeply personal. But the crux of the matter is that for my own reading and voting tastes, that in itself is not enough to make me feel like it belongs on the site.\n\nComing back to your tale, I feel like it's a lot of raw emotion but no substance that I can grab onto. I tend to notice emotional (and other) undertones and messages far more rarely than a lot of readers, so I can't really see what exactly is going on here or what it all means.\n\nAt the very least, 3999 had some kind of explanation for what the file signified in-universe, if not for the meta stuff. This one doesn't give me any starting point at all, besides the information that it's about you and maybe your psyche somehow. It honestly feels like I'm reading an addendum of 3999, with its disjointed imagery and apparently nonsensical strikethroughs.\n\nI don't want this to sound harsh. But I don't know how this connects to the Foundationverse. I don't know what justification it has to stay on this particular site. I don't know what's happening at all. And if I don't even have a clue, I won't upvote.\n\nObjectively, I can't offer much in the way of feedback/crit because 1) prose is definitely not my strong suit, and you know what you're doing and 2) I can't point at anything that strengthens/weakens/highlights/obscures your overall core because I don't know what said core is.\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=mycontactlensesachesometimes |\nDATE=09 Dec 2017 20:45|\nTITLE=author?]]\nWere there gonna bea ny more updated to the story? Its been a few weeks since this got posted and the series hasnt been updated.. Any news? I was looking forward to this and I'm wanting it to continue.\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=EvesDreamWorld |\nDATE=13 Dec 2017 01:22|\nTITLE=Hey I just found something]]\n//Sensitive information edited out upon staff discussion. ~ Snow Halation//\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=FauxChickenPox |\nDATE=13 Dec 2017 01:25|\nTITLE=RE: Hey I just found something]]\n//Sensitive information edited out upon staff discussion. ~ Snow Halation//\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount5.png|\nNAME=ganjaArson |\nDATE=13 Dec 2017 01:34|\nTITLE=RE: Hey I just found something]]\n//Sensitive information edited out upon staff discussion. ~ Snow Halation//\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nNAME=Bohemian Rhapsody |\nDATE=13 Dec 2017 01:39|\nTITLE=RE: Hey I just found something]]\n//Sensitive information edited out upon staff discussion. ~ Snow Halation//\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount2.png|\nNAME=TammySammy |\nDATE=13 Dec 2017 02:07|\nTITLE=RE: Hey I just found something]]\n//Sensitive information edited out upon staff discussion. ~ Snow Halation//\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=snowhalationaccount.png|\nNAME=Snow Halation |\nDATE=13 Dec 2017 02:13|\nTITLE=Admin Post - Closed]]\nStaff have had a snap discussion, and we're temporarily editing out these posts due to sensitive content and information. We'll be thinking about how to handle this in the future; don't keep posting about this in the discussion thread. **Keep all posts on this discussion thread relevant to the tale.** Any posts bringing up the content edited out here will result in an automatic temporary ban. Please be respectful as we try to figure out what to do.\n\n++++ This is a closed staff post. Do __not__ reply to this post for any reason.\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=Researcher Talloran |\nDATE=15 Dec 2017 12:00|\nTITLE=@@@@ @@@@]]\nHello? Can anyone see this? I'm undergoing some uh, some shit. Listen, just keep reading. Oh, right, right, navigation, yeah. Here's some navigation:\n\n[[size 75%]]\n[[=]]\n**« [[[golden-dawn|The Moon Is a Dead World]]] | Only Once Away My Son | {{[[[the-vampyre-of-time-and-memory|Th Vmpr f Tm nd Mmr]]]}} »**\n**[[[like-clockwork-hub|Hub]]]**\n[[/=]]\n[[/size]]\n\nJust get to the next part. I just, I dunno, I need some time. That's all.\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=perfectdayaccount.png|\nNAME=Perfect Day |\nDATE=15 Dec 2017 14:06|\nTITLE=Staff Post - Open]]\nResearcher Talloran, roleplaying on the site is not allowed. All posts on this site must be out-of-character. The SCP Foundation is not a real site; it's a creative writing website. Thank you.\n[[/div]]\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=perfectdayaccount.png|\nNAME=Perfect Day |\nDATE=15 Dec 2017 12:00|\nTITLE=Staff Post - Deletion Vote]]\nBeginning deletion vote at -10. Article will be deleted 24 hours after the third deletion vote is cast.\n\n++++ If you are not the author and you want to rewrite this article, you may reply to this post asking for the opportunity to do so. Please obtain permission from the author (or the Rewrite Team if this article is older than 6 months) and make sure you copy the page source to your sandbox. Please do not reply to this post for any other reason unless you are staff.\n[[/div]]\n[[/div]]\n[[include :scpsandbox2:inc:pseudoPost |\nURL=dummyaccount0.png|\nNAME=bigmonstersrsupercool |\nDATE=15 Dec 2017 12:03|\nTITLE=@@@@ @@@@]]\nanyone kno why this hasnt updated yet im super confused\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Decibelles",
  "created_at": "2017-12-05T06:28:06+00:00",
  "updated_at": "2020-06-25T18:02:18+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "fragment:only-once-away-my-son-5"
}