{
  "title": "SCP-7442",
  "content": "=====\n[[include component:preview\ntext=\nNo More Second Chances.\n]]\n=====\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[module CSS]]\n.containercontainer {position: relative;width: auto;height: auto;border: 2px solid #666;background: #141212;color: #3F3;margin-top: 1em;margin-bottom: 1em;}.containercontainer .container .overlay {background: rgba(51, 255, 51, 0.9);color: #121010;position: absolute;width: auto;height: fit-content;top: 0;right: 0;bottom: 0;left: 0;margin: auto;line-height: 50px;display: inline;vertical-align: middle;text-align: center;font-family: Courier New;font-size: 30px;letter-spacing: 5px;font-weight: bolder;z-index: 3;animation: overlay-anim 10s linear;animation-fill-mode: forwards;animation-iteration-count: infinite;}.overlayback {background: rgba(1, 1, 1, 0.5);z-index: 3;position: absolute;top: 0;left: 0;bottom: 0;right: 0;width: auto;height: auto;animation: overlay-anim 10s linear;animation-fill-mode: forwards;animation-iteration-count: infinite;}.containercontainer .container {text-align: center;width: inherit;height: inherit;position: relative;overflow: hidden;}.containercontainer .container::after {content: \" \";display: block;position: absolute;top: 0;left: 0;bottom: 0;right: 0;background: rgba(21, 19, 19, 0.2);opacity: 0;z-index: 2;}.containercontainer .container::before {content: \" \";display: block;position: absolute;top: 0;left: 0;bottom: 0;right: 0;background: linear-gradient(rgba(18, 16, 16, 0.03) 50%, rgba(0, 0, 0, 0.45) 50%), linear-gradient(90deg, rgba(255, 0, 0, 0.22), rgba(0, 255, 0, 0.11), rgba(0, 0, 255, 0.22));z-index: 2;background-size: 100% 2px, 3px 100%;}.no-unfold {text-align: center;}.container h1,.container h2,.container h3,.container h5,.container h6 {color: #3F3;}.container hr {border-top: 1px dotted #3F3;border-bottom: none;}.container hr {border-top: 1px solid #3F3;border-bottom: 1px solid #3F3;color: transparent;background-color: transparent;}.container hr:after {display: block;margin-top: 2px;border-top: 1px solid #3F3;border-bottom: 1px solid #3F3;}.blinkbar {animation: blink 1.5s infinite; letter-spacing: -0.13em;}@keyframes blink{to{opacity: .0;}}@keyframes overlay-anim {0% {visibility: hidden; }10% {visibility: hidden; }11% {visibility: visible; }50% {visibility: hidden; }100% {visibility: hidden; }}\n[[/module]]\n\n[[include :scp-wiki:theme:5k area-12=a]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:info:start]]\n**SCP-7442:** Extinction, Her Noble Warriors\n**Author:** Arclund\n⚠️ **Content warning:** Body Horror, Fungus, Parasitism, Maiming, Gore, Suicide\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n\n[[div style=\"background: url(https://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##white|BY ORD3R OF **ERROR**##\n##white|The 4ol1owing fil3 is Level 4/7442 class-fied. Unauthorized acces-Overridden.##\n[[/=]]\n= **##white|7442##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7442\n|clearance= 4\n|container-class= keter\n|secondary-class= apollyon\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/apollyon-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\nNo More Second Chances.\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\n**The following file may contain out-of-date information and is being revie-**\n\n**Upload Commencing.**\n\nFor a brief moment, the ocean flared green worldwide, an algae bloom of unprecedented proportions. \n\nAn earthquake shook apart the Golden Gate.\n\nA wildfire consumed kilometers of palm oil plantations in Indonesia yet left the nearby jungle unharmed.  \n\nSnow buried Cairo and clung on for days. \n\nWe should have recognized the patterns for what they were.\n\nOur first and only warning. \n\nThat she had grown tired of us.\n\nYet, we were too blind to see the connections.\n\nToo used to the world rebelling against Human interference.\n\nIf you are reading this, know that you //have// to do better. \n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[tabview]]\n[[tab HER STONE SKIN]]\n\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**Her Stone Skin**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry Uploading 17%\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[include component:image-block | name=Bunker.jpg | caption= Defunct Prometheus Lab Bunker]]\n\n**Special Containment Procedures:** --SCP-7442-- SCP-7442-Gamma, resides within a defunct Prometheus Labs bunker just south of the Chicxulub Crater on the Yucatan Peninsula, Mexico. Amnestics are authorized for use on civilians within 200 meters of the bunker's entrance. \n\nThe surrounding area is designated as government property. \n\nThe anomaly is contained within an organically constructed cavern, held in place by a mixture of thaumaturgic runes and mechanized chains made from an unknown polymer. The chains are in a constant state of self-repair and must be checked daily for any signs of lasting degradation. \n\nAs a precaution, individuals with Thaumic abilities should remain within the presence of wards three or more times a week. Baseline empowering rituals should keep the wards steady until the bunker's hidden thaumic generator is discovered. \n\nMTF Zeta-9 \"Molerats\" and MTF Eta-5 \"Jäeger Bombers\" are onsite. The former is to continue the exploration of the bunker and the dialogue with SCP-7442-Gamma. The latter are on call if the entity breaches its current containment.\n\n**Description:** SCP-7442-Gamma, is a rough-hew stone statue with jade eyes that contain an internal radiance, of an unknown species of Ceratopsian, with features combining  //Triceratops horridus//[[footnote]] [https://en.wikipedia.org/wiki/Triceratops Triceratops] [[/footnote]], //Styracosaurus albertensis//[[footnote]] [https://en.wikipedia.org/wiki/Styracosaurus Styracosaurus] [[/footnote]], and //Pachyrhinosaurus canadensis//[[footnote]] [https://en.wikipedia.org/wiki/Pachyrhinosaurus Pachyrhinosaurs] [[/footnote]].\n\nThe entity has since been classified as a Thaumic LSA(Large-Scale Aggressor).\n\n[[include component:image-block | name=7442-Gamma1.png | caption= Sketch of SCP-7442-Gamma]]\n\nIt stands 19 meters tall and is approximately double that in length. It weighs upwards of 181 metric tons. Its body is composed of various earth minerals but resembles suevites[[footnote]] Suevite is a rock consisting partly of melted material, typically forming a breccia containing glass and crystal or lithic fragments, formed during an impact event. [[/footnote]] in appearance. \n\nOutside of its restraints, the entity is capable of a full breadth of motile functions, including lying down, standing, and even rearing on its hind legs. \n\nThe entity has thaumaturgic control over stones, sands, clays of various chemical makeup, and numerous ferrous and nonferrous metals. The true breadth of its geokinetic abilities is unknown at this time. Yet, it can mold and shape the aforementioned materials into several forms, setting them into motion without any outward signs of concentration.\n\n**Update To Entry: SCP 7442-Gamma:** The entity's destructive capability far outstripped initial estimates. Defensive capabilities enable it to shift its chemical composition to mimic a number of metals and minerals, as well as transmute the stone around it to mimic the same properties. These include numerous toxic heavy metals, which appear to have a heightened deleterious effect on humans in their vicinity. \n\nIts geokinetic abilities are found to directly terraform the land surrounding it up to fifty kilometers away, with the most common examples being earthquakes exceeding 9.0 on the Richter Scale.\n\nIt can comprehend and communicate in at least twelve different languages, including languages that resemble reconstructions of proto-Mayan, Yucatec Mayan, Spanish, English, and French.\n\nFollowing a number of odd weather phenomena, the Foundation was drawn to Cicxulub Puerto following a Category 6.3 earthquake. Initial Investigations led to the discovery of the bunker.\n\nThe bunker was previously hidden by the usage of an unknown memetic agent that has since become inoperable.\n\nFoundation personnel have begun converting the bunker into a working base of operations while mapping out the numerous defunct tunnels. Initial estimates have the bunker covering at least twenty hectares.\n\nIncident Reports, Initial Discovery, and Interrogation Logs are as follows:\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px green; background-color: green; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px green; background-color: green;\"]]\n##white|Climate Crisis Incident Reports.##\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\n8 June 202█\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nOceans across the globe experience brief but expansive algae bloom that color large sections a deep jade green for a period of one week—signs of environmental interference at the hands of anomalous entities or GOI under investigation.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\n16 June 202█\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nA category 8.5 earthquake strikes the Bay Area doing considerable structural damage to the Golden Gate Bridge, which has been closed for reconstruction. Initial investigation has it being a nonanomalous occurrence. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\n14 July 202█\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nA wildfire in Indonesia consumes several palm oil plantations. Approximately 56 hectares. Notably, the surrounding jungle is left largely untouched. Preliminary investigation places blame on unseasonably dry conditions and speculation of eco-terrorism. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\n23 Oct. 202█\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\n30.48 centimeters of snow blankets the Egyptian cities of Cairo, Alexandria, and Giza, and uncommonly chill temperatures(-7.22222°C) see it remain for around five days. The occurrence is believed to follow the increasing pattern of climate fluctuations and is not from an anomalous source. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\n16 Dec. 202█\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nA category 6.3 earthquake strikes Chicxulub Puerto. Residents reported that a bunker had \"appeared overnight\" on the nearby beach following the earthquake. MTF Zeta-9 is sent to investigate.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n@@ @@\n\n[[collapsible show=\"+ Discovery of SCP-7442-Gamma: Upload 85%, Data Corruption Detected\" hide=\"- Hide\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Initial Prometheus Labs Bunker Exploration/Discovery of SCP-7442**\n\n**Date:** 18 Dec. 202█\n\n**Exploration Team:** MTF Zeta-9 \n\n**Subject:** PL Containment Bunker Sysiphun-3\n\n**Team Lead:** Commander Gregor Jakobson\n\n**Team Members:** Agent Eliza Amata (Demolitions), Agent Malik Waller (Tech), Agent Dacey Morales (Thaumaturge).\n-----\n**This log is a collection of footage from the agents' body cameras.** \n\n[BEGIN LOG]\n\n//The four agents are standing outside the entrance to the bunker. In the distance, Foundation crews can be seen setting up the perimeter fence. Agent Amata is checking the entrance itself. The Commander and Agent Morales are overlooking Agent Waller as he examines something set into the sand.//\n\n**Commander Jakobson:** Right, we take this slow. Interior might still be unstable from the quake, and I don't want to go down as the Rat that got his squad KIA by rock fall. \n\n**Agent Waller:** Still looking to find Valhalla, unlike the rest of us vermin, eh Cap?\n\n//A few of the other agents laugh as Agent Waller bends down to investigate a cylindrical object sticking out of the sand a meter from the exterior of the bunker.//\n\n**Commander Jakobson:** I did not come as far as I have to die to such indignity. Now tell me what you've found, Waller.\n\n**Agent Waller:** Would you take 'I don't know' as a fulfilling answer? \n\n//Jakobson stares flatly at Waller// \n\n**Agent Waller:** Didn't think so. Well, so far as my little friend here and I can figure-\n\n//He holds up the built-in scanner attached to his wrist.//\n\n**Agent Waller:** These are memetic perception filters with a funny little maker's mark.\n\n//He tugs the cylinder out of the ground, frayed wires emerging from the sand, and holds it out to the commander. On the side is a set of hands holding a flame surrounding an atom.//\n\n**Commander Jakobson:** Prometheus Labs. Morales, take a look.\n\n//Agent Morales accepts the perception filter and turns it over, hands faintly shimmering with light. She looks up and shakes her head.//\n\n**Agent Morales**: Dead, maybe from the quake or perhaps for a while, but whatever energy might have been placed in these is long gone. \n\n//The commander nods towards the entrance.//\n\n**Commander Jakobson:** And the bunker?\n\n//Kneeling, she places her hands against the ground, breathing in deeply, and her eyes are caught briefly shining green in the camera. She looks up to the commander.//\n\n**Agent Morales**: There is definitely something down there, a ward, I think, but what it's holding back, I won't be able to tell till we get closer.\n\n**Commander Jakobson:** Right, Amata, status?\n\n**Agent Amata**: Think she's sturdy, Boss. If I have to bust out a Boomer or two, maybe not so sturdy. Gonna need eyes on all her nooks and crannies. Since she's still sealed up tight, probably gonna be looking at the foul stuff.\n\n**Commander Jakobson:** Right, masks up and oxygen running, people. Odin willing, I want to be back topside by dinnertime.\n\n**Agent Waller:** Oh, to have your confidence, sir.\n\n**Commander Jakobson:** Can it, Waller.\n----\n//The bunker's interior is caked in rust, the floor covered in the faintest hint of groundwater, and stalactites reach down from the ceiling. A light flickers at the end of a long hallway leading down to a flight of stairs.//\n\n**Agent Waller:** So, anything we should know about Prometheus before we delve too far down, sir? Such as if they enjoy traps like some of our other playmates?\n\n**Commander Jakobson:** Not sure, but if they are, be mindful. It's certain to be something cutting edge even with all this decay.\n\n**Agent Amata:** Cutting edge in what sense, Boss?\n\n**Commander Jakobson:** Take your pick. They were mad scientists always attempting to push the boundaries of what was possible. Biological, mechanical, and thaumatological, they had thumbs in every pie they could find and then some. Supposedly figured out stable time travel before they went under. Sold to damn near everyone: GOC, Insurgency, Mana, everyone 'cept us. Far as I recall, we never came to blows, even took on staff after they went under, but I wouldn't call us friends.\n\n**Agent Amata**: You say that like the Foundation has friends, Cap.\n\n**Commander Jakobson:** Touché. Miss them, though. They kept things simple.\n\n**Agent Waller:** You just said they were time travelers.\n\n//Jakobson chuckles and shakes his head.//\n\n**Commander Jakobson:** You knew what you were getting into, unlike some of the new blood, like the damn Fif-\n\n**Agent Morales:** Commander. \n\n//Agent Morales points her flashlight at a decayed mural resting above the stairs. It depicts the Foundation logo held within the Promethean flame with smeared writing underneath it outside of the words Sysiphun-3.// \n\n**Agent Amata**: What was that about knowing what you were getting?\n----\n\n//As the team crested the steps, a series of sleek automated turrets had dropped from the ceiling and opened fire. The next thirty minutes of footage are unusable due to the rapid movement and gunfire. Clarity returns to find the MTF standing in a central laboratory. A set of large metal tables rests in the center of the room, covered in moldering paper and aged books. A large door sits between two large tinted windows in the center of the far wall. Several computer terminals rest against the left and righthand walls. Agent Waller has opened one up and is busy with the internal wiring. Commander Jakobson is patching Agent Amata against one of the tables. Agent Amata has received a wound to the knee and upper abdomen—Commander Jakobson to the shoulder and his right forearm. Agent Morales stands before one of the tinted windows, staring outward, her camera catching her reflection with fresh damage across her chest armor.//\n----\n**Agent Waller:** Work you fu-\n\n//There is a spark, and power is restored to the room. The computer terminals flash on, bathing the room in blue light, and the sound of air beginning to funnel into the room picks up. Agent Waller shakes his hands and starts rapidly typing at the computer.//\n\n**Agent Waller:** Let's see what we have...\n\n//After a few keystrokes, holographic displays begin to spark to life, guttering, and many failing, but all of them are filled with depictions of natural disasters, extinction events, and ecology trends.//\n\n**Agent Waller:** Looks like they tried to wipe whatever notes they had before leaving this place. Can try and salvage what's left.\n\n**Commander Jakobson**: Anything we can bring back is better than nothing, Morales. What have you got?\n\n//She turns to look at him, her hands pressed flat against the glass, once more her eyes flaring briefly green on the camera.//\n\n**Agent Morales:** Whatever they were working on is beyond this door, enough thaumic energy bleeding through to make my teeth ache. \n\n**Commander Jakobson**: Which means we've likely got some form of pissed-off Skip waiting for us on the other side. \n\n**Agent Waller**: So, we're gonna do like every Molerat ever, and die on our feet, right Cap?\n\n//Agent Waller sits at the terminal for approximately three minutes before finding the door controls. As he enters the code, a holographic message flairs across the windows before Agent Morales.//\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n?N/GA1A;8!0\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nReaching For Fire Ever Got Us Burned.\n\nBegone Icarus. \n\nBefore You Send the Boulder Rolling Back Down the Hill.\n\nToo Many Doors Lie Open.\n\nDo Not Step Through.\n\nYou Open the Road To Ex7>,!tN8'?W\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n//The message collapses into fracturing code, and the door slides open. The Agents enter with weapons raised. Inside is a broad, natural cavern, and in the middle, amid a circle of glowing green runes and chained by twitching shackles of shifting polymer, is the vast stature of a ceratopsian dinosaur.//\n\n**Agent Amata**: A statue?\n\n**Agent Waller**: Well...it was nice knowing all of you.\n\n**Commander Jakobson:** Cut the chatter. Morales?\n\n//Agent Morales has taken several steps further into the room. Her rifle lowers, eyes locked on the large entity, one hand reaching out as if to touch it.//\n\n**Commander Jakobson:** Morales!\n\n//She turns, blinking in confusion, back towards the rest of the MTF. Shifting stone echoes about the cavern as the entity opens its eyes, revealing two glowing pieces of jade.//\n\n**Commander Jakobson:** Skítur. Back up!\n\n//The MTF raises its weapons as the entity shifts its stance, pulling at the shifting chains and lowering its head to look closer at the retreating Morales. It opens its beak and begins to speak, a low rumbling voice echoing about the cavern. Morales perks up as it changes language.//\n\n**Commander Jakobson**: What is it saying?\n\n**Agent Morales**: Hello.\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n\nAfter the initial contact, the team leaves the bunker and reports its findings to the lead researcher, Dr. Erende. The decision is made for the team to reenter the bunker and attempt to open a dialogue with the entity after examinations show no sign of memetic influence. It appears to understand attempts to converse with it yet prefers responding in Yucatec Mayan, with Agent Morales functioning as a translator.\n\n\n[[collapsible show=\"+ Initial Interview: Upload Complete\" hide=\"- Hide\"]]\n> **Interviewed:** SCP-7442-Gamma.\n> \n> **Interviewer:** Agent Dacey Morales\n>  \n> **Foreword:** Initial interrogation of SCP-7442-Gamma.\n> \n> **<Begin Log, 9:30, 18 Dec. 202█>**\n> \n> //SCP-7442-Gamma is seen testing its restraints before looking up to stare at the returning team.//\n> \n> **Agent Morales:** Do you understand me?\n> \n> **SCP-7442-Gamma:** ##grey|**Yes.**##\n> \n> **Agent Morales:** How is that? How are you able to speak?\n> \n> **SCP-7442-Gamma:** ##grey|**Through Her and through You. Your ancestors spoke through wind, upon wave, and before crackling fire. Their voices resonate still deep beneath the Earth.**##\n> \n> **Agent Morales:** Are you a guardian of this Land?\n> \n> **SCP-7442-Gamma:** ##grey|**I am this Land and its guardian. All Land. Her stone skin given purpose.**##\n> \n> **Agent Morales:** Who is this \"her\" you speak of?\n> \n> **SCP-7442-Gamma:** ##grey|**The One From Whence We All Came, Child of Prometheus.**##\n> \n> //Agent Morales is silent for a moment, turning to look at the rest of the team.//\n> \n> **Agent Morales:** Do you mean Ixchel, Mother Nature?\n>\n>**SCP-7442-Gamma:** ##grey|** One name of many, given in ages past. Your words carry recognition, but is there reverence? **##\n> \n> //The entity shifts its stance, stepping closer as if attempting to see her better. The chains retract after getting within five meters of her.//\n> \n> **SCP-7442-Gamma:** ##grey|**You do not wear their mark. They did not listen. Will //these// listen? I cannot hear Her. It...is it already, too...**##\n>  \n> //The entity rambles softly to itself for another minute. The other members, looking to Morales as the entity seems increasingly agitated.//\n> \n> **Agent Morales:** We are not from Prometheus Labs, if that is what you are wondering. Did they put you here?\n> \n> //The entity turns back to her slowly.//\n> \n> **SCP-7442-Gamma:** ##grey|**No, they found me here and locked me away behind whispered words and aberrant locks.**##\n> \n> //It takes one of the chains in its beak.//\n> \n> **SCP-7442-Gamma:** ##grey|**I was not yet ready. It was not yet Time. But I could feel what they had done. How they betrayed //Her//.**##\n> \n> **Agent Morales:** Betrayed her how?\n> \n> //The entity stares at her silently. Agent Morales looks to the others, the commander nodding for her to continue their original line of questioning.//\n> \n> **Agent Morales:** What are you? \n> \n> //SCP-7442-Gamma sighs and closes its eyes. The cavern begins to rumble and draw inward towards the entity. The MTF raise their weapons, but the rumbling ceases, the drawn rocks rolling to a stop as it reopens its eyes.//\n> \n> **SCP-7442-Gamma:** ##grey|**Once I was simply the last of my kind, I did not understand what had happened. By Her hand, I was made to be more.**##\n>  \n> **Agent Morales:** And what are you now?\n> \n> **SCP-7442-Gamma:** ##grey|**Waiting.**##\n> \n> **Agent Morales:** For?\n> \n> //SCP-7442-Gamma closes its eyes once more and becomes still, a gentle rumble shaking the cavern as its feet appear to root in place.// \n>  \n> **<End Log, 9:42, 18 Dec. 202█>**\n> \n> **Closing Statement:** Following the interview, the decision was made to delve deeper into Sysiphun-3, seeking to recover any further information that Prometheus Labs had left behind and continue observation and containment of SCP-7442-Gamma.\n\n[[/collapsible]]\n[[/tab]]\n\n[[tab HER BILLOWING BREATH]]\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**Her Billowing Breath**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry Uploading 33%\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Error Data Breach Ongoing: Major File Corruption.\" hide=\"Re:SUBJECT\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** U8?1F)0\n**From:** Dr. Elisabet\n**Subject:** Subject Delta.\n[[/div]]\n------\nO-ur work here-compl.ted. The final lock turned to contain yet another of her w-ar10[;. The boulder cont-8YJ-s rolling up. We need s--ply set T1Resius and pray that Iracus never interfere. The Deucal-8[1hjshf7!-must continue.0818829!) must attempt to catch the ##87CEEB|**Wind**##. Youngest Chil0\". B1-t3r Bor0-eus.Typ0n Protocols still in 8uh!:?. If we fail: EXTINCTION AR!SES. We have long chain3ed ##red|**FIRE**## our for-7;-earer's gift. We will-)042(-what has begun.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n@@ @@\n\n**Description:** SCP-7442-Delta resembles a male //Homo neanderthalensis//, dressed in white furs and pelts, wearing a mask shaped to look like an antlered //Bubo scandiacus//[[footnote]] [https://en.wikipedia.org/wiki/Snowy_owl Snowy Owl] [[/footnote]]. Closer inspection reveals that the entity is actually formed of tightly circuiting wind currents, excluding its luminescent jade eyes.\n\n[[include component:image-block | name=7442-Delta.png | caption= Sketch of SCP-7442-Delta]]\n\nIt has been found to disincorporate and incorporate in less than a second. Starting in a standing position, it has been found to move at speeds up to 300 km per hour. The upper thresholds of its speed are not yet known. \n\nOffensive capabilities include the spontaneous manifestations of EF5 winds on top of various weather phenomena, the creation of embolisms in human bloodstreams, and the explosive depressurization of an individual's lungs. \n\nThe entity has a preference for cold weather events. It has produced gusts of glacial wind that have been recorded to match -195.8°C. This anomalous wind notably only damages non-organic material, namely manmade structures, excluding human flesh.\n\nMass pollination events occur following SCP-7442-Delta’s departure from an area. \n\nThe entity is impervious to harm by nonanamolous weaponry. Thaumic abilities seem to be able to stave it off but have not been found to do long-term damage.  \n\nIt shows the same linguistic abilities as SCP-7442-Gamma, though it is theorized that it understands all known spoken languages, as Agents reported that they heard their native tongue when it spoke. \n\nApproximately three months into the containment of SCP-7442-Gamma, Sysiphun-3 came under siege following a breakthrough in the investigation of the site's databanks. The Salvaged Information, Containment Breach, and ensuing Incident Reports are as follows:\n\n\n[[div class=\"blockquote\"]]\nSalvaged Sysiphun Data High-Priority Investigation:\n* Foundation Cooperation: Sysiphun-3 shows signs of an agreement between the Foundation and Prometheus Labs. All information regarding said agreement has been scrubbed from Foundation Systems. (Running Trace for any information regarding this \"Deal,\" Primary Priority.)\n* SCP-7442-Gamma: Information pulled from salvaged files has been integrated into the Foundation file. Referred to in PL documentation as a \"Typhon-Class\" Thaumic Entity. (I'm running a trace on \"Typhon-Class,\" but the bunker's systems are still not even working at 20%, Secondary Priority)\n* Subject Delta: Another \"Typhon-Class Entity. All other information is currently too degraded to scrub for information. (Tertiary Priority)\n* Dr. Elisabet: The scientific lead in charge of the Sysiphun Protocol. Outside of heavily degraded emails, information is scarce.\n* Project Tiresias: Cordons of Perception Filters, alloys used in manufacturing, show that they were meant to last for centuries, if not millennia. They produced a cognitohazardous signal powerful enough to evade Foundation sensors for at least several decades, if not longer, on top of more localized sensory filters. (The other bunkers are likely situated with similar cordons).\n* SCP-7442-?: An organic substance recovered from within one of the defunct Tiresias Perception Filters. Tests are Ongoing.\nLow-Priority Investigation:\n* Sysiphun-3: A containment bunker and research facility meant to protect Subject Gamma from discovery by other Typhon-Class Thaumic Entities.\n* Sysiphun-2: Similar facility, occupant currently unknown. (Running Trace on Location, fragmented data places it somewhere in Shanghai Municipality.\n* Sysiphun-1: Yet another facility, occupant currently unknown.(Running Trace on Location, data heavily damaged, current estimates: Eastern Seaboard of the United States.)\n* Unnamed Prometheus Labs Facility: File degradation is severe at the time of reporting, yet what little could be uncovered places the facility somewhere within Los Angeles.\n* Project Deucal: Another facet of the Sysiphun Protocol, files are heavily degraded at the time of reporting. (I'm not even sure if that is the correct file name.)  \n[[/div]]\n\n@@ @@\n\n[[collapsible show=\"+ Sysiphun-3 Containment Breach: Upload Complete\" hide=\"- Close\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** 21 March 202█\n\n**Subject:** SCP-7442-Gamma\n\n**On-Site Staff:** Dr. Armando Erende (Current Site Lead.), Commander Gregor Jakobson(Site Defense), Agent Eliza Amata(Exploration Lead), Agent Malik Waller (Tech), Agent Dacey Morales(Thaumaturge), Agent Bernard \"Briar\" McDaren (MTF-Eta-5 Member).\n-----\n\n[BEGIN LOG]\n//Looking disgruntled, Dr. Erende enters the central lab, joining Commander Jakobson, Agent McDaren, and Agent Waller. The latter is situated at the main table, an expansive computer system linking to several of the built-in terminals. The others are located next to the observation windows. SCP-7442-Gamma can be seen beyond, lying down.//\n\n**Dr. Erende:** You required my presence?\n\n**Agent Waller:** That I did, Doc.\n\n//He nods at the computers, where a program is nearing completion.//\n\n**Agent Waller:** Nearly done scrubbing another bit of PL's Dirty Laundry, which is just the cherry on top since I've got the report you were waiting for regarding the Tiresias.\n\n//He slides a file down the table towards Dr. Erende. The doctor takes it and looks at the other two individuals in the room.//\n\n**Dr. Erende:** Why are you two here?\n\n**Commander Jakobson:** Waller claims the information he scrounged is a security concern.\n\n**Agent McDaren:** Following orders, sir.\n\n//He taps the glass, and SCP-7442-Gamma can be seen briefly looking in their direction.//\n\n**Agent McDaren:** Have to keep an eye on our peacekeeper, don't we?\n\n//Dr. Erende looks toward one of the monitors showing the inside of SCP-7442-Gamma's containment chamber. Seated on the ground before it is Agent Morales and a chessboard.//\n\n**Dr. Erende:** She's still in there?\n\n**Commander Jakobson:** Rituals take time. Especially if you are required to disguise it as a game. That ward fails...\n\n**Agent Waller:** No fucking clue what happens. She answers its questions, works her mojo, and it stays calm.\n\n**Dr. Erende:** Highly irregular.\n\n**Commander Jakobson:** I don't like it either, sir. But it's the best the Seers have for us at the moment.\n\n**Dr. Erende:** I would think finding the facility's power center would take precedence.\n\n**Commander Jakobson:** Agent Amata is currently leading another foray as we speak. Prometheus built this place like a maze.\n\n//Dr. Erende nods and opens the file, looking over the information Agent Waller had uncovered.//\n\n**Dr. Erende:** So these weren’t constructed to keep out civilians or other Groups of Interest?\n\n**Agent Waller:** Not even us, their bedeviled Icarus, no, this was meant to keep out something they classified as a \"Typhon-Class\" Thaumic Entity. Whomever 'ol Liz was, she really went in on the Ancient Greek, don't you think, even when it comes to PL in general.\n\n**Dr. Erende:** Typhon was an entity Gaia created to slay the Greek Gods after their apparent betrayal. He was to be the end of the world.\n\n**Agent McDaren:** Isn't the big boulder bastard behind me keen on 'Mother Earth'?\n\n**Agent Waller:** Exactly. Plus, according to Morales, it mentioned some form of betrayal during their first heart-to-heart. \n\n**Dr. Erende:** Then we need to take precautions and start actual testing like I suggested months ag-\n\n**Commander Jakobson:** You want to start prodding a possible apocalypse engine over the rantings of a woman who sounds like she was bedeviled long before Prometheus went under?\n\n**Agent McDaren:** That's the eggs' modus oprendi. We die in the dark so that they can play in the shadows.\n\n//Erende bristles but holds his tongue as the three MTF glare at him flatly//\n\n**Agent Waller:** She calls us Icarus for a reason, folks. \n\n**Dr. Erende:** Yes, that incessant terminology, yet there is evidence that this location and the linked locales you told me about are signs of a joint project between the Labs and Foundation. Have you made any further ground in //that// line of inquiry?\n\n//Waller gestures to the compiling data.// \n\n**Agent Waller:** I have, but you can bet your doctorate that even if I can scrounge anything up in this latest pass, it'll be locked down tighter than Site-19. But that isn't why I asked the Doc here or you, Commander. We've got a more pressing concern. Subject Delta.\n\n//Erende looks back down at the notes// \n\n**Dr. Erende:** Another Typhon Class? And why those designations? Are they numerical in connotation? \n\n**Agent Waller:** Correct on both accounts. As for the designations, I was able to piece together that the document was demarcated by age. Specifically, the designations seem to be linked to extinction events in Earth's history. Funny tidbit when it comes to our big friend back there, Liz has his designation tied to the ol' KT[[footnote]] References the KT Extinction Event that wiped out the dinosaurs. [[/footnote]].\n\n//The others stare at him silently.//\n\n**Agent Waller:** I thought it was funny anyway. But with that in mind, it's a pretty easy conclusion to make; we're looking at similar entities being held at the other Sysiphun buildings.\n\n**Agent McDaren:** So, we've got a magic dinosaur linked to the disaster that killed them all. \n\n**Agent Waller:** And others are waiting for us in their own pretty packaging. Probably.\n\n**Agent McDaren:** But what about Delta? Higher number, lower on the time scale?\n\n**Agent Waller:** I think, far as I can tell, it never got nabbed, so there isn't much to go on, but history isn't in my wheelhouse. What about you, Doc?\n\n//Dr. Erende rubs his chin and stares into the middle distance.//\n\n**Dr. Erende:** It could be the Holocene, though I am uncertain if-\n\n//Commander Jackobson steps forward.//\n\n**Commander Jackobson:** I don't wish to interrupt, but were numerical designations the \"pressing concerns\" you had?\n\n//Waller pauses and nods, flicking other pages open on the screens.//\n\n**Agent Waller:** Right, seems like Tiresias, the precep-filters, were created to keep out other Typhons. Likely, this Subject Delta. The reports I was able to scrounge together made them seem foolproof. Since I started looking into Prometheus, that kinda talk pops up a lot, but I’ve looked over the tech, and I have to hand it to them. These should have lasted for a lot longer than they apparently did.\n\n**Commander Jackobson:** What stopped them?\n\n**Agent Waller:** This.\n\n//He taps a key, and the other monitors gleam with several pictures of a viscous green-black liquid. He glances back to Erende.//\n\n**Agent Waller:** Had some of your kinda eggheads, take a peek, and lo and behold, it’s organic. Mostly, hints of all kinds of biomass, all wrapped up in a sticky, tar-covered package.\n\n**Dr. Erende:** They were undone… by //tar//.\n\n**Agent Waller:** //Persistent// **//living//** tar.\n\n**Commander Jackobson:** Have you found any more?\n\n**Agent Waller:** Just found out this morning, but the other techs are //cautiously// cracking open the other filters. \n\n**Dr. Erende:** But you think whatever is creating it is Subject Delta?\n\n//The computer chimes, and several pages of salvaged documentation, graphs, and data appears across the screen.//\n\n**Agent Waller:** We'll find out in a minute.\n----\n[Simultaneously, this conversation is recovered from within SCP-7442-Gamma's containment chamber].\n\n**SCP-7442-Gamma:** ##grey|**Are we to simply sit in silence this day?**##\n\n//Agent Morales looks up at it as its green eyes gleam, moving a chess piece of solid marble to counter her latest move. Her eyes and hands glow as she concentrates on funneling energy into the runes.//\n\n**Agent Morales:** Do you wish me to ask you questions?\n\n**SCP-7442-Gamma:** ##grey|**With Prometheus, the questions never ceased. Until the day they vanished.**##\n\n**Agent Morales:** Why did they leave?\n\n//SCP-7442-Gamma shifts and stares at her silently for about a minute, its eyes flicking toward the many cameras.//\n\n**SCP-7442-Gamma:** ##grey|**The others listen?**##\n\n**Agent Morales:** Always. We can play in silence.\n\n**SCP-7442-Gamma:** ##grey|**I've had enough of silence. It won't matter much longer.**##\n\n**Agent Morales:** What do you mean?\n\n//The entity ignores her question to answer the previous one.//\n\n**SCP-7442-Gamma:** ##grey|**To hunt another like me. To cage them.**##\n\n//Inaudible to Agent Morales and those within the lab, another voice speaks.//\n\n**Unknown:** ##87CEEB|**They failed.**##\n\n**Agent Morales:** Why?\n\n**SCP-7442-Gamma:** ##grey|**Why do you? Fear? Control? Safety?**##\n\n//Agent Morales is silent for a moment.//\n\n**Agent Morales:** There are more of you?\n\n**Unknown:** ##87CEEB|**Yes.**##\n\n**SCP-7442-Gamma:** ##grey|**Yes.**##\n\n**Agent Morales:** What are you?\n\n//The entity shifts again, and the faintest hint of ice can be seen forming on the edges of the ventilation systems within the cavern and the lab, unnoticed by the personnel.//\n\n**SCP-7442-Gamma:** ##grey|**We spoke before of my creator.**##\n\n**Unknown:** ##87CEEB|**Why are you bothering?**##\n\n**Agent Morales:** Mother Earth?\n\n**SCP-7442-Gamma:** ##grey|**She had many children, and a few rose to be much like you.**## \n\n**Unknown:** ##87CEEB|**Better than them.**##\n\n//Agent Morales freezes as she places another chess piece down.//\n\n**Agent Morales:** What... do you mean?\n\n**SCP-7442-Gamma:** ##grey|**That question has many answers, but I will choose to say magic was not born with the advent of your people. I could not recognize it then, but She had made such wonders. Until...my time ended. I as I am followed. To help seal Her wounds and strengthen Her flesh so that life could bloom once more.**##\n\n**Agent Morales:** That is the purpose of you and the others like you?\n\n**Unknown:** ##87CEEB|**Wait and see.**##\n\n**SCP-7442-Gamma:** ##grey|**We were to be more than just her children. Her Guardians, Her... friends, across the ages as She grew and learned.**##\n\n**Unknown:** ##87CEEB|**Then why didn't she listen?**##\n\n**SCP-7442-Gamma:** ##grey|**Hold your tongue!**##\n\n//The room rocks, and the temperature in the base begins to decline slowly. The tremor catches the attention of the other staff members, with Agent McDaren moving into the room.//\n\n**Agent McDaren:** What's going on?\n\n//The entity ignores him, keeping its gaze locked on Agent Morales.// \n\n**Agent Morales:** Who are you speak-\n\n**SCP-7442-Gamma:** ##grey|**I must ask you something.**##\n\n//The Agents exchange glances, and Morales turns back to the entity.//\n\n**SCP-7442-Gamma:** ##grey|**What do you know of Extinction?**##\n\n//Morales appears confused and takes a moment to answer.//\n\n**Agent Morales:** I think... it is a tragedy, but perhaps a necessary one. Time goes on, quirks of fate leading to new life surviving to overtake the old-a Cycle.\n\n//The entity begins to stand, its eyes still burrowing into her.//\n\n**SCP-7442-Gamma:** ##grey|**And nothing should be done to answer it?**##\n\n**Agent Morales:** I don't know about what came before...but I think what is happening today could be prevented if you understand what I mean. You've been down here for quite some time. The Foundation could... it should do something. \n\n**Agent McDaren**: Morales, what are you doing?\n\n//SCP-7442-Gamma stretches.//\n\n**SCP-7442-Gamma:** ##grey|**I believe you.**##\n\n**Agent Morales:** You believe me?\n\n**SCP-7442-Gamma:** ##grey|**Deceit lies in the heart. I feel all heartbeats…but one is missing.**##\n\n//SCP-7442-Gamma shakes itself as if relieving an itch, and the entire room quakes, nearly sending Morales and McDaren to the ground.//\n\n**SCP-7442-Gamma:** ##grey|**But a tragedy requires intervention. A lesson Prometheus believes it had learned. That your Foundation believes it knows. Yet this... //stagnation// demands our response.**##\n\n//In the lab, Agent Waller finishes reading the information. His eyes widen and he leaps to his feet.//\n\n**Agent Waller:** Get her out of there!\n\n//McDaren grabs Morales's arm and begins to pull her back.//\n\n**Agent Morales:** The ritual?!\n\n**Agent Waller:** Hasn't been working. It's played u-\n\n//Their comms crackle to life, the voice of one of the topside agents coming through.//\n\n**Unnamed Agent:** Sir, this is topside. It's started snowing, and there is someone on the perimet--\n\n//The agent lets out a strangled gasp as something begins choking the life out of them. SCP-7442-Gamma's eyes start glowing intensely as they still focus on Morales.//\n\n**SCP-7442-Gamma:** ##grey|**I wish we had more time. But this stagnation must cease. You... so many of you don't deserve what is to come.**##\n\n**Agent Morales:** What?\n\n//Another entity manifests within the cavern, seeping through the ventilation system. SCP-7442-Delta rises, sending a cascade of freezing air across the other entity's bonds. McDaren pushes Morales back and opens fire on the new entity. The bullets of his thaumically-enhanced rifle pass right through it.//\n\n**SCP-7442-Gamma:** ##grey|**The End.**##\n\n**SCP-7442-Delta:** ##87CEEB|**A long time coming.**##\n\n//Agent Waller scrambles to download the information on his system as Morales and McDaren rush back into the the lab. The door slams shut behind them. Dr. Erende darts into the outer hall, looking around, panicked. The Commander unholsters his weapon as the room begins to shake and and quake. The sound of wrenching metal and shifting earth echoes around them. Agent Amata comes around the corner, heavily wounded, armed with a grenade launcher. Through the windows, the form of SCP-7442-Gamma can be seen wrenching itself free. SCP-7442-Delta dissipates and races toward the door as a swirling mass of wind and snow. Ice begins to form around the edges of the windows.//\n\n**Agent Amata:** What... what hit us?\n\n**Agent Waller:** A fucking demigod!\n\n**Commander Jackobson:** We're leaving. Now.\n\n//The temperature drops in the room as the chilling mist begins to filter in through the ventilation system. It begins to take the form of multiple instances of SCP-7442-Delta. The camera lens crack and distort, capturing that Agent Morales is the last to leave the room—green light glints in her eyes as she makes eye contact with the incorporating entity. A hail of gunfire follows, and the entity can be heard laughing as the screen goes black.//  \n\n[END LOG]\n\n> **Closing Statement:** Sysiphun-3 was utterly destroyed by the ensuing earthquake. 23 Foundation personnel were killed during the event, with 37 more surviving the incident with significant injuries. Both entities vanished after emerging from the ruined facility, enduring suppressive fire from surviving MTF members with no sign of damage. \n\n[[/div]]\n[[/collapsible]]\n\n@@ @@\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px green; background-color: green; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px green; background-color: green;\"]]\n##white|SCP-7442 Emergent Incidents##\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nChicxulub Puerto Incident\n(21 March 202█)\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma, SCP-7442-Delta\n\nTaking place concurrently with the Containment Breach, the small town is struck with -28.8°C temperatures, 80 kph winds, heavy snowfall, and a category 7.8 earthquake. Power, sanitation, and transportation facilities are utterly destroyed, and a portion of the port district sinks into the waves. The Ethics Committee begins a dialogue of offering aid to the city through a number of shell charities.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Merida Incident\n(22 March 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma, SCP-7442-Delta\n\nThe entities briefly emerge in Merida, shifting the natural disaster's focal point with them. A brief conflict arises between the entities, leading to the destruction of the Cathedral of Merida. SCP-7442-Gamma leaves. SCP-7442-Delta remains, creating a massive blizzard. Temperatures drop to -35.6°C, with near 0 visibility and dropping 1.219 meters of snow in the span of an hour. MTF Delta-14 is sent to confront the entity, yet it dissipates after the initial engagement, which led to the death of 4 of the squad's members.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nBoring Incident\n(24 March 202█)\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma\n\nSCP-7442-Gamma manifests on the grounds of Wilson's Wildlife Solutions(GoI-466). It wanders the area for a period of one hour, causing a great deal of structural damage as if hunting for something. No personnel are injured during the manifestation period. Audio records the word \"##grey|**Apologies.**##\" coming from the entity. It then demanifests after bowing to the current director of GoI-466. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nThe Tripartite Manifestation\n(26 March 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma, SCP-7442-Delta\n\nThe entities manifest within three secure Foundation sites in Costa Rica, Borneo, and the Congo at the same time. All personnel at each site are restrained or incapacitated without a single casualty. They are rendered unconscious by a rapid change in air pressure or held in place with earthen bonds. The entities entered the central chambers of each site and reports claim that SCP-7442-Gamma began weeping with SCP-7442-Delta offering consolidation. Audio equipment at the Costa Rica site captured the following statement:\n* **SCP-7442-Gamma:** ##grey|**I had hoped… but no longer.**##\n\nAll manifestations of each entity proceeded to vanish.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[/tab]]\n\n[[tab HER ICHTHYIC ICHOR]]\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**Her Ichthyic Ichor**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry Uploading 50%\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Error Data Breach Ongoing: Compensating File Corruption.\" hide=\"Re:SUBJECT\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** 0-ja25![\n**From:** Dr. Elisabet\n**Subject:** A Reimagining of History.\n[[/div]]\n------\nYou came to us with a problem. We have offered a solution. But with every stroke of genius, as I am sure you are well aware, new issues arise.\n\n**4** Problems, as it were. Curious things, but I assure you it will not halt our progress.\n\nThough their emergence opens up a curious line of thinking, which I believe you will appreciate.\n\n//We// have always known Thaumaturgy and Mythos were just unexplored facets of what is fact.\n\nAnd I think it was foolish of us not to consider that myth can extend as far back as what we define as common knowledge. \n\nCommon knowledge states a meteor killed the dinosaurs. \n\nBut we must seek a deeper truth: “What drew it to our celestial shores?”\n\nChance, coincidence, I hear you say. \n\nCoincidence is just another word for miracle4. \n\nAnd miracles are simply misunderstood truths.\n\nAnd the truth is always stranger.\n\nAnd what the truth appears to be is ##87CEEB|emerging## ##grey|all## ##teal|around## ##red|us.##\n\nI have to thank you, my friend, for the curious realignment of knowledge you have allowed us to pursue in hunting for your Future.\n\nDo not fear. As every, Our Guiding Light will see the problem through.\n  \n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n@@ @@\n\n**Archived Special Containment Procedures:** SCP-7442-Beta was contained within Prometheus Labs Containment Facility Sysiphun-2. \n\nThe facility was inside a pocket dimension embedded within the Oriental Pearl TV Tower in Shanghai, with the aid of the Kuiyang Sect. \n\nTiresias Perception Filters similar to those found at Sysiphun-3 were discovered in similar states of ongoing disrepair. \n\nThe entity's containment chamber was a 200-by-80-meter cylinder crafted of polycarbonate glass and titanium alloy reinforced with thaumic runes. \n\nA failsafe was discovered that would cause the structure to be teleported into another reality if the cell was breached. \n\nHowever, failure of upkeep degraded the thaumic protection to the point the entity was able to escape during the Foundation's exploration of Sysiphun-2. \n\n**Description:** SCP-7442-Beta resembles a hybrid between //Dimetrodon limbatus//[[footnote]] [https://en.wikipedia.org/wiki/Dimetrodon Dimetrodon] [[/footnote]] and //Dunkleosteus terrelli//[[footnote]] [https://en.wikipedia.org/wiki/Dunkleosteus Dunkleosteus] [[/footnote]] made entirely of water, with the exception of its glowing jade eyes. \n\nIt most commonly manifests at approximately 74 meters in length.\n\n[[include component:image-block | name=7442-Beta.png | caption= Sketch of SCP-7442-Beta]]\n\nThe entity has been classified as a Thaumic LSA.  \n\nIt is transparent, granting it a modicum of invisibility. It has similar disincorporation abilities to SCP-7442-Delta. \n\nIt is aquakinetic, able to shape and manipulate water in several ways. However, it most commonly manifests its abilities in water-based natural disasters: floods, hurricanes (when in tandem with SCP-7442-Delta), and tsunamis. The upper limit of its aquakinesis is not yet known. \n\nOn its emergence, it manifested a wave bordering 120 meters tall. \n\nIt has stuck to the coasts but can manifest in any body of water worldwide and form a barrier out of it, telekinetically carrying itself through the air. \n\nAny water manipulated by SCP-7442-Beta undergoes an immediate algae bloom, which draws in multitudes of aquatic and semi-aquatic life that readily begin to consume the algae regardless of baseline consumption, with no apparent ill effects. \n\nThe entity has the same immunities as displayed by previous instances of SCP-7442.\n\n[[collapsible show=\"+ Sysiphun-2 Exploration Log: Upload Complete\" hide=\"- Close\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** 31 March 2021\n\n**Exploration Team:** Sysiphun Investigatory Taskforce \n\n**Subject:** Sysiphun-2\n\n**Team Lead:** Commander Gregor Jakobson\n\n**Team Members:** Agent Eliza Amata, Agent Malik Waller, Agent Dacey Morales, Agent Bernard \"Briar\" McDaren.\n-----\n\n[BEGIN LOG]\n\n4:42 AM CST-//Numerous Foundation armed forces are observed moving about the snow-choked streets around the base of Oriental Pearl TV Tower. Agent Amata and Agent Morales are seen moving through the gathered forces, heading into the base of the building. Commander Jakobson, Agent Waller, and Agent McDaren are seen standing outside an elevator, with several other MTF members barricading the interior.//\n\n**Agent Waller:** The Perceps are failing, Cap. Techs are reporting the same degradation as the last site. \n\n//Commander Jakobson nods, putting a hand to his ear. He nods and turns toward the rest of the group.//\n\n**Commander Jakobson:** Catalogue it, but we need to move. All civilians have been evacuated. We've got a green light, and the window is closing rapidly. Snow is already a foot deep, and the men at the harbor are reporting tremors. Do you have it?\n\n//He turns to the returned Morales and Amata.//\n\n**Agent Morales:** Took some convincing. The Kuiyang are not a trusting group.\n\n//She holds up a keycard marked with thaumaturgic runes. Jakobson takes it.//\n\n**Agent McDaren**: Should we expect anything more from them?\n\n**Agent Amata:** They're clearing house, them and pretty much every other GoI and PoI in the city.\n\n//An explosion echoes in the distance, and the helicopter cam shifts. Smoke is seen rising as a tornado touches down a kilometer from their current position.//\n\n**Agent Waller:** And yet the Brass still wants us vermin to be the front line against Nature Incarnate.\n\n**Commander Jakobson:** It's what you trained for, Waller. McDaren?\n\n**Agent McDaren:** Orders are I stick to you like glue. Rest of the mates have the LSA countermeasures primed. My kit is to help you if we find another big bastard inside.\n\n**Commander Jakobson:** Right, in we go.\n\n//He passes the keycard across a scanner next to the elevator, the Prometheus Symbol glows across the doors, and they slide open. The MTF enter, and their feeds cut as the elevator begins moving. The other Foundation personnel continue to bunker down as more explosions and the sound of a thunder-backed roar rocks the city.//\n----\n4:45 CST-//The team's cameras turn on as they exit the elevator. The landing consists of two hallways that curve upward around a glass and metal cylinder. The cylinder is marked with gleaming runes. Inside is brackish, algae-filled water. Several futuristic machines stutter through the air, rust and wear visible on the edges. The Shanghai skyline can be seen beyond, though slightly warped, as can the Foundation's engagement with the SCP-7442 entities.//\n\n**Commander Jakobson:** Waller, which way?\n\n//The Agent activates his wrist-mounted computer.//\n\n**Agent Waller:** From the partial maps I could piece together from the salvaged data, all roads lead to Rome. Ergo, either. What we're after should be at the very top.\n\n//He points at one of the floating machines.//\n\n**Agent Waller:** I get my hands on one of those. I might be able to get a better picture. They're security drones. So watch your steps. \n\n//The others mutter acknowledgments. Agent Morales shifts towards the cylinder, narrowing her eyes, her fingers gleaming with thaumic energy as she raises them towards it.//\n\n**Agent Morales:** The wards: they're even weaker than those at S-3.\n\n//The water shifts, and the MTF all raise their weapons. A singular glowing green eye gleams from amongst the algae.//\n\n**SCP-7442-Beta:** ##teal|**Yes. Soon. I. See. Freedom.**## \n\n//Its voice is deep, yet feminine, and seems to resonate and echo all around the group. Its attention stays locked on Morales for a moment before vanishing back into the murk.//\n\n**SCP-7442-Beta:** ##teal|**Yours. Is. A. Familiar. Presence.**##\n\nCommander Jakobson: We need to move. Keep an eye on our exit and the drones.\n\n//The others nod, spreading out to cover both halls, with Waller and McDaren taking the left and the Commander, Amata, and Morales going right. He briefly pauses and whispers in Morales's ear, who nods and turns her attention to the chamber as they continue upwards.//\n\n**Agent Morales:** What are you?\n\n**SCP-7442-Beta:** ##teal|**Old. Forgotten. Guardian.**##\n\n**Agent Morales:** Of whom? \n\n**SCP-7442-Beta:** ##teal| **Her. Always. You. Once.**##\n\n//The water shifts within the chamber, and the faint outline of a coiling plant can be seen.//\n\n**Agent Morales:** You protected humanity?\n\n**SCP-7442-Beta:** ##teal| **Yes. You called. We answered. Wind and Waves. A Flood.**##\n\n//The water clears as they climb, and more outlines rapidly form: the face of a large furred hominid[[footnote]][[[SCP-1000|SCP-1000]]][[/footnote]], a bearded human man, and a vast wave.//\n\n**SCP-7442-Beta:** ##teal| **We exist. In Cycles. Born of Tragedy. To help Her heal. To build back better. Many visitors. Sought her bounty. To scar her form. We defeated them All. In Time.**##\n\n//Many images swiftly flash before Morales, who has stopped moving as the others have continued upwards. The Commander turns back to her.//\n\n**Commander Jakobson:** Morales?\n\n//She glances up at him, a faint green gleam visible in her eyes on the camera.//\n\n**Agent Morales:** Sorry, sir.\n\n//She follows after them, though she continues the dialogue with SCP-7442-Delta.// \n\n**Agent Morales:** So your purpose is...rebirth?\n\n//The entity grumbles an agreement.//\n\n**SCP-7442-Beta:** ##teal| **Though. Your ilk. Dub us: Extinction.**##\n\n//Agent Morales blinks and steps back from the chamber, glancing towards the others, but their attention seems split between the climb and the encroaching storm outside.//\n\n**Agent Morales:** Is that accurate?\n\n**SCP-7442-Beta:** ##teal| **We are. Necessary. For Her health. For Rebirth.**##\n\n**Agent Morales:** Then why were you caged here?\n\n**SCP-7442-Beta:** ##teal| **Prometheus believed. They could do better.**##\n\n//The eyes close, and Morales moves to rejoin the others. Outside, the tornado can be seen growing closer, with explosions centering on another location deeper into the city.//\n----\n5:05 CST-//Agent Waller is stooped over a downed drone, standing at a landing where the two hallways crossover. McDaren is staring out toward the city. The rest of the exploration team arrives, excluding Agent Morales.//\n\n**Agent McDaren:** Where is Morales?\n\n**Agent Amata:** Dialogue with the Fish. She's just a few steps back.\n\n//Agent McDaren looks around, and his camera catches Morales marching after them.//\n\n**Commander Jakobson:** What have you got?\n\n**Agent Waller:** CPU is still humming, but whatever motor function this thing used to have is shot—no outer ports for data retrieval. I have time to crack it, Boss?\n\n//The tornado is seen racing closer. The thaumically powered batteries appear to slow it down, but it keeps moving.//\n\n**Commander Jakobson:** Fast as you are able.\n\n//Agent Morales finally arrives, looking a bit shaken. Unnoticed by the group, SCP-7442-Beta is quietly observing her from within the glass. Waller pulls out his tools and swiftly pries open the side of the drone, and drops his tools with a start as viscous green-black tar pours from the opening.// \n\n**Agent Waller:** Christ!\n\n//Amata wrenches him to his feet as it pools outward, quivering slightly before halting in a rough meter-wide puddle.// \n\n**Agent Amata:** Guessing you aren't going to be getting anything from that one?\n\n//Waller pulls away from her and chuckles.//\n\n**Agent Waller:** You wanna get up in person with the bot's oozing insides? It's all yours, Eliza.\n\n**Commander Jakobson:** Same as before?\n\n//McDaren sniffs the air and nods his head as Morales crouches and slowly reaches out, her fingertips glowing.//\n\n**Agent McDaren:** I wouldn't do that if I were you. That shit is festering, and it's caustic.\n\n//Agent Morales looks up at him flatly.//\n\n**Agent Morales:** I know Mole Rats have a reputation, Briar, but we're not all suicidal.\n\n**Agent Waller:** Not of our own volition anyway, a bit of an occupational expectation.\n\n//Agent Morales looks up to the Commander.//\n\n**Agent Morales:** It's organic, with a faint thaumic imprint.\n\n**Commander Jakobson:** Then we already have samples and are wasting time we don't have. Double time, folks. Odin willing, there is a solution in this place.\n----\n5:30 CST-//The team reaches the top of the pocket dimension's interior, a domed chamber with two entrances filled with displays of anomalous artifacts, a large desk with a holographic display, and the top of the glass chamber.  Several larger drones are scattered around the ground, leaking tar. Large portions of the glass walls and floor have been covered in the substance. SCP-7442-Beta's eyes manifest, staring at the party. McDaren gags and covers his nose, the others showing lessened yet similar reactions.//\n\n**Agent McDaren:** That's the sinus's cleared. What is this stuff?\n\n**SCP-7442-Beta:** ##teal|**Rot.**##\n\n//The Agent stares towards the container as the others spread out, then shakes his head and shifts around it.//\n\n**Commander Jakobson:** Waller, desk, Amata, see if the other exit is blocked; McDaren, Morales, eyes up, time table is closing.\n\n//He nods to one of the uncovered windows. The tornado is less than two hundred meters away, though the thaumic fire hadn't relented. The ground cracks and buckles in the distance, and the faint shape of SCP-7442-Gamma can be seen. The others do as commanded.//\n\n**Agent Waller:** Let's see what you've got for me.\n\n//He plugs his wrist computer into the terminal and swiftly begins typing. Agent Morales is looking around at the artifacts in the room. The tar covers many displays, obscuring their occupants, yet four are visible. A complete velociraptor skeleton embedded with jade augmentations, a petrified tendril resembling vectors from SCP-610 corruption, an iridescent silver horn, and a piece of bedrock with a fossil of an insectoid robotic limb.// \n\n**Agent Morales:** What is all of this?\n\n**SCP-7442-Beta:** ##teal|**Truth Forgotten. Horrors Slain. Children Lost.**## \n\n**Agent Morales:** Extinction...\n\n//Her eyes are seen glowing faintly, and she places a hand on her temple. The Commander reaches out, shaking her shoulder.//\n\n**Commander Jakobson:** Morales? I need you keen, what's happening? \n\n**SCP-7442-Beta:** ##teal|**Her Nature.**##\n\n**Agent Morales:** Thaumic Resonance coming off everything is... a bit much. Thrumming like a...\n\n**SCP-7442-Beta:** ##teal|**Heartbeat.**##\n\n**Commander Jakobson:** Are you doing this, beast?\n\n//He turns to the container. The entity stares back at him, more of its form congealing, revealing bladed teeth and two large webbed claws that press against the glass. The runes flair, and it recedes slightly.//\n\n**SCP-7442-Beta:** ##teal|**No. But I Know.**##\n\n//It closes its eyes and vanishes into the surrounding liquid. Agent Amata comes around the corner.//\n\n**Agent Amata:** Door's jammed. Not sure if any of that tar got in the mechanism, but the electronics are shot. I'm gonna need some aid pulling it open.\"\n\n**Commander Jakobson:** McDaren, go with her.\n\n**Agent McDaren:** Aye sir.\n\n**Commander Jakobson:** Waller?\n\n**Agent Waller:** I've got camera access, just in case, scrubbing and copying any and all files as we speak. \n\n**Commander Jakobson:** Sysiphun, Deucal, Elisabet, a way to stop all of this?\n\n**Agent Waller:** Working as fast as I can, Boss, but this-\n\n//He is cut off by a pop-up appearing across the screen and a beam of light cascading across the room.//\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\nHello Icarus\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\nError: Vocal Activation Triggered.\n\nError: Prometheus Personel Not Found.\n\nScanning: Sysiphun Network.\n\nWarning: Sysiphun-3 Not-Found.\n\nWarning: Sysiphun-2 Degradation Imminent. Thaumic Fields Failing. Intrusive Organic Compound Detected.\n\nPrognosis: Four Horseman Event Triggering.\n\nScanning: Foundation Presence Discovered.\n\nActivating: Pandora Protocol.\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n//The screen shifts and begins projecting a hologram of a tall, red-haired woman dressed in a lab coat with Prometheus Lab's insignia on the breast.//\n\n**Hologram:** ##D4A017|Hello Icarus, I am a neural homunculus of Dr. Elisabet, lead facilitator of the Sysiphun Protocol. I take it you require assistance.##\n\n//Agent Waller looks around the hologram at the commander. SCP-7442-Beta remanifests with a low growl that echoes about the chamber.//\n\n**Agent Waller:** Got your info.\n\n**Commander Jakobson:** What is the Sysiphun Project?\n\n//She looks around at the Foundation Agents, her eyes glowing yellow as she intently studies each of them.//\n\n**Dr. Elisabet:** ##D4A017|A temporal immigrant, a Mage, and a genetic mutate. Alongside two baseline humans...curious, but I do not detect the proper authorization to offer you the full breadth of information on that topic.##\n\n**Commander Jakobson:** What can you tell us?\n\n**Dr. Elisabet:** ##D4A017|Protocol Sysiphun was created to contain a set of Typhon-Class entities. World-Ending Elemental Forces given sentience.##\n\n**SCP-7442-Beta:** ##teal|**Her Gift. Her Guardians.**##\n\n//The entity is pressing against the glass, water churning into a whirlpool, agitated by the presence of the hologram. The runes can be seen flickering and sputtering, and the tornado grows closer outside.//\n\n**Dr. Elisabet:** ##D4A017| They are an immune response triggered following or during events that would endanger the overall well-being of the biosphere.##\n\n**SCP-7442-Beta:** ##teal|**Cut Out Disease. Slay Invaders.**##\n\n//The hologram gestures around the room.//\n\n**Dr. Elisabet:** ##D4A017|Their handiwork. The history we would never have known about without you, Brave Little Icarus.## \n\n**SCP-7442-Beta:** ##teal|**To Protect. Her. To Protect. Her Children. Tragedy.**##\n\n**Commander Jakobson:** So why have they awakened now?\n\n**Dr. Elisabet:** ##D4A017|To kill the sickness, obviously. To kill Us.##\n\n//The Agents turn towards each other, a deep silence pervading the room.//\n\n**Agent Morales:** How do we stop them?\n\n//The hologram looks towards the windows, seeing the oncoming entities.//\n\n**Dr. Elisabet:** ##D4A017| Gamma free, Delta...likely never captured. Beta...##\n\n**SCP-7442-Beta:** ##teal|**Soon. To Be. Free.**##\n\n**Dr. Elisabet:** ##D4A017| Deucalion has a Safeguard for this eventuality. You need only reach it.##\n\n//SCP-7442-Beta surges towards the wall of its container. Several of the runes fail as it thrashes in rage.//\n\n**Agent Morales:** What is it?\n\n**SCP-7442-Beta:** ##teal|**PAIN!**##\n\n//The hologram pauses, staring blankly at the far wall. Her form glitches, scattering into fractal patterns.//\n\n**Dr. Elisabet:** ##D4A017|It appears my memory is f-f-faulty. I can not locate Deucalion at this time. Information could likely be found a-Apologies, it seems we are out of time.##\n\n//The hologram points. The Commander, Waller, and Morales turn and see a Foundation tank flying toward the tower. It impacts with a load boom and ensuing explosion, an echo reverberating about the pocket dimension.// \n\n**Dr. Elisabet:** ##D4A017|Warning, destabilizing the anchor point will cause the pocket to collapse ballistically. All personnel should vacate the premises immediately.##\n\n**Commander Jakobson:** What of the entity?\n\n**Dr. Elisabet:** ##D4A017|Failsafes activated, the container will be jettisoned, weakening immune response.##\n\n//The runes along the container begin glowing in unison as SCP-7442-Beta attempts to free itself, cracks forming across the glass.// \n\n**Commander Jakobson:** Then we are gone. Waller, gather the Doctor. Morales, pour everything you have into the chamber. Amata, McDaren, we're lea-\n\n//An explosion rocks the room once more.//\n\n**Agent Waller:** Delta just breached the elevator, and this is gonna take at least a minute even if I rush and leave bits of our new friend behind. So we're about to be SOL.\n\n**Commander Jakobson:** Get moving then. Morales, barrier! McDaren, Amata, keep on that door. Wind always follows the path of least resistance, so...\n\n//He reaches back, removing an ancient-looking axe from his pack, and grits his teeth. Morales turns and raises her hands, a shimmering barrier of green energy filling the opening before them.//\n\n**Commander Jakobson:** Thaumic out!\n\n//The axe crackles with energy, and a billowing bolt of wind slams into Morales's barrier. It pounds against the barrier again, and Morales winces but holds. SCP-7442-Beta bashes against its containment chamber again, spreading further cracks. Morales shifts her stance, putting a hand towards it, the sparking runes gleaming just a bit brighter as the chamber begins to phase out.//\n\n**Dr. Elisabet:** ##D4A017|Activating Automated Defenses.##\n\n//The robots twitch and spark but stay prone and beyond the barrier SCP-7442-Delta forms. Darkly, it chuckles.//\n\n**SCP-7442-Delta:** ##87CEEB|**Hello, again. Have a nice talk? I see the Doctor, even as a ghost, can't help but speak in half-truths.**## \n\n**Commander Jakobson:** So you and yours are not out to kill us all, Demon?\n\n**SCP-7442-Delta:** ##87CEEB|**No, we are. We have to fix everything you've done.**##\n\n**Agent Amata:** Why?\n\n**SCP-7442-Beta:** ##teal|**Betrayal. Slaughter. Neglect.**##\n\n**Dr. Elisabet:** ##D4A017|We have fallen out of favor.##\n\n**SCP-7442-Delta:** ##87CEEB|**Favor you never should have had! She saved you. She //loved// you! Too trusting. Not used to how easily you crafted lies, how willing you are to fool yourselves. You wrenched open her heart and caged my fellows in their sleep, but I have always known your ilk best, Cousin.**##\n\n**SCP-7442-Beta:** ##teal|**Protected You. From Flood. From Ice. From Rising Sun.**##\n\n**SCP-7442-Delta:** ##87CEEB|**Is this that time? Born of the parasite you shoved into her heart? That awful machine that spits you back out just to do it all over again.**##\n\n//The Agents look at each other confused, as both entities have stopped fighting, just staring at them with burning jade eyes.//\n\n**SCP-7442-Beta:** ##teal|**Or Carved Apart. Her Library. For Curiosity.**##\n\n**SCP-7442-Delta:** ##87CEEB|**Or when She returned you to the Cradle, and you betrayed her yet again.**##\n\n**Dr. Elisabet:** ##D4A017| Icarus indeed.##\n\n**Commander Jakobson:** You can not blame all of humanity for the actions o-\n\n**SCP-7442-Delta:** ##87CEEB|**I can. Why? She held us back. For she thought you would learn. But instead, you’ve chosen to stagnate. To carve away at her, again and again, never thinking that when you reset, she remains the same. You’ve poisoned her blood and burned her lungs. Carved open her flesh and wrenched free her marrow. Again. And //again//! You slaughter her children and call it natural. You know nothing of what is natural! You could do something. You //could// but you don’t. Too beholden to your normalcy and deified coin. But we’re here now. Which means…she’s too weak to care.**##\n\n//Agent Amata screams, as from the barest gap in the door, freezing wind rushes in and seeps into her clothes, what little bit of flesh can be seen along her arm immediately becoming frostbitten. SCP-7442-Delta vanishes and instantly reconstitutes in the room. Punching forward, another gust races for Agent Morales and knocks her off her feet and directly into a tar patch. Her eyes gleam a vibrant green upon impact, and she falls unconscious. The hologram vanishes, and Waller pulls back from the desk, raising his firearm toward the entity.//\n\n**Agent Waller:** I got her.\n\n//SCP-7442-Delta turns away from them and targets the chamber SCP-7442-Beta is in, a miniature tornado of chill winds roaring up around it.//\n\n**Commander Jakobson:** Get Morales and get out, now!\n\n//Across the way, McDaren forces the door open with a surge of strength and grabs Amata, nodding towards the commander.//\n\n**Commander Jakobson:** Now, Waller!\n\n//Agent Waller looks at the Commander and toward the cracking containment chamber and two entities.//\n\n**Agent Waller:** That is suicide.\n\n**Commander Jakobson:** Valhalla awaits. Not bad for a Rat, now go!\n\n//He charges SCP-7442-Delta swinging the axe down, and it finds purchase, causing the entity to start in surprise. It glances down at the axe, back up to the commander, and narrows its eyes.//\n\n**SCP-7442-Delta:** ##87CEEB|**You Foundation folk...brave enough to fight Gods but not to accept your own failings.**##\n\n**Commander Jakobson:** My Gods are with me.\n\n//The entity sends a cascade of chill wind towards the Commander, his skin immediately turning black and shriveling across his face and neck. Yet the commander swings again, axe biting into the entity's chest.//\n\n**Commander Jakobson:** The others have sounded solemn. But you speak with such vindication.\n\n**SCP-7442-Delta:** ##87CEEB|**Humans believe they are special. They aren't. There are Heirs apparent of older blood than any of you and fresher minds as well. Yet, you refuse to let go. I don’t know what I used to be. Just what I am now. The last child of a people dead…because of //you//. Because of humanity.**##\n\n//Another gust of freezing air buffets the Captain's back, and the cameras crack, though the audio remains for just a second more.//\n\n**Commander Jakobson:** I've faced colder than this back in Ísland.\n\n**SCP-7442-Delta:** ##87CEEB|**Somehow I doubt that.**##\n\n//The sound of a brief but intense bought of combat is heard, ending with the sound of shattering glass and rushing water.//\n\n[END LOG]\n> **Closing Statement:** The breach of SCP-7442-Beta's containment chamber caused the destruction of the Oriental Pearl Tower and the creation of a perpetual hurricane centered on its former location. This, combined with the devastation caused by the Gamma and Delta entities, left approximately half of the city’s infrastructure in ruins. Relief efforts are being hampered by the aforementioned hurricane and prolific botanical growth brought on by the instance's abilities. Casualty reports are still coming in, but the death toll is projected to be at least a third of the city’s population. Video and images of the SCP-7442 instances have proliferated across the internet in civilian and governmental circles. The likelihood of a Broken Veil Scenario is high.\n\n[[/div]]\n[[/collapsible]]\n\n[[/tab]]\n\n[[tab HER FIRST AND LAST]]\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**Her First and Last**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry uploading 67%\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n**Description:** SCP-7442-Alpha is, at first glance, a mobile sphere of orange and blue flame approximately 6.096 meters in diameter. In the very center of the globe is a mass of shifting magma that resembles a specimen of the //Isotelus rex//[[footnote]] [https://en.wikipedia.org/wiki/Isotelus Trilobite] [[/footnote]] genus with a single jade eye in the center of its head. \n\n[[include component:image-block | name=7442-Alpha.png | caption= Sketch of SCP-7442-Alpha]]\n\nIts pyrokinetic abilities allow it to form the surrounding sphere into all manner of shapes, most often defaulting to lashing tentacle-shaped limbs. \n\nIts touch burns at 1425°C baseline, though notably, does not appear to consume oxygen or affect non-manmade structures or nonhuman entities. \n\nMaterial reduced to ash by its flames, regardless of the original chemical composition, into a substance that engenders rapid and prolific plant growth, likely through Thaumaturgic processes. \n\nIt has the same manifestation abilities and immunities as prior SCP-7442 instances.\n\n@@ @@ \n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px green; background-color: green; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px green; background-color: green;\"]]\n##white|SCP-7442 Attacks##\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nBio-Site Sieges\n(4 April 202█)\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Beta, SCP-7442-Gamma, SCP-7442-Delta\n\nSites 84, 91, 103, and 104 come under multifaceted assault in progression as the entities manifest and demanifest across each facility for a period of 4 hours each.\n\nSCP-7442-Gamma initiated the assaults, drawing fire from on-site guards, but was able to manipulate the stone and metal of the facilities to tear them wide open and initiate numerous containment breaches. \n\nSCP-7442-Beta and -Delta were seen moving through the facilities, the former avoiding non-combatant personnel while facilitating further containment breaches. \n\nDelta was the cause of the highest number of Foundation casualties. \n\nSurvivors report that the entities appeared to be hunting for information. \n\nSeveral Foundation personnel working at these sites have also gone missing, particularly from Site 84. \n\nInvestigations into the missing individuals uncovered a majority had former employment at Prometheus Labs. \n\nThe oil discovered at both Sysiphun sites was present, but the influx of SCP-7442-Delta-created flora that swiftly overtook the facilities alongside the freed anomalies must take precedence. \n\nFoundation Casualties: 242\n\nMissing Personnel: 86\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nSite-12 Assault\n(8 April 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Beta, SCP-7442-Gamma, SCP-7442-Delta\n\nThe assault began with SCP-7442-Beta and -Gamma working together to destroy the site's hydroelectric power station. \n\nThe onsite mobile task force was overrun by -Delta. It asphyxiated each of them quickly before going after the rest of the site's staff. \n\nBack-up generators kept power to the facility's security system. Cameras capture the entities ransacking the Library, forcing several site staff to assist them. \n\nA Foundation assault team arrived to offer aid and reported no survivors and various books missing. \n\nThey detailed information about Free Ports, Prometheus Labs, and Nature-based anomalous entities. \n\nThe team reported more oil, samples were taken, and clean-up has commenced in attempts to retake the site. \n\nAll sites must be prepared for incursions by the SCP-7442 entities from now on. Mobile task forces are to be on high alert. Anomalous Weaponry is being considered for distribution. Samsara is directed to hunt the SCP-7442 entities.\n\nFoundation Personnel Casualties: 126  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nHumanoid Containment Site-282 Incident\n(12 April 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma, SCP-7442-Delta\n\nSCP-7442-Gamma and -Delta arrive at the site and immediately come under attack by the on-site guards. \n\nMTF Tau-5 is alerted and is sent to attempt to curtail the entities' attack. \n\nSCP-7442-Gamma causes a category 8.9 earthquake, causing catastrophic initial damage to the site. Delta asphyxiates or flash-freezes surviving personnel and leaves -Gamma to deal with Tau-5 as it delves deeper into the site.\n\nTau-5 is able to seemingly destroy -Gamma after a prolonged period of conflict, losing two of its members in the conflict. Delta flees the site. \n\nTau-5 delves into the ruins and finds all SCP-3288 instances dead from asphyxiation and wind-scoured writing etched into the wall.\n* ##87CEEB|**The Greatest of You: They Show Their True Faces**##.\n\nIt is uncertain why SCP-7442 targeted this site, as no relevant data to Prometheus Labs was stored at the facility. \n\nCentral Europe is struck with earthquakes of similar intensity over the next several days, causing widespread structural and geographic damage to several cities due to the collapse of an unmapped cavern system that spread out under much of Austria, Hungary, Germany, and other neighboring countries.\n\nFoundation Personnel Casualties: 113\n\nCivilian Casualties: 467,000 and climbing.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nEurtec/Portlands Attacks\n(22 April 202█)\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Beta, SCP-7442-Delta\n\nSimultaneous attacks on the Freeports, with Beta flooding the upper sections of Eurtec, trapping them in a roiling bubble of seawater.\n\n-Delta besieges Three Portlands with over a dozen feet of snow and -35°C winds.\n\nGOC and UIU forces attempt to beat back the entities with little success. \n\nIn Eurtec, a number of former Prometheus Labs personnel are interrogated and promptly drowned by Beta. Their bodies were left hanging in the air in impermeable spheres of water as the entity left the pocket dimension. \n\nDelta was sighted scouring several old PL facilities within the Free Port, leading to confrontations with Anderson Robotics, as the organization had taken over a good number of those facilities. Eventually, the Mayor interceeded, forcing Delta to leave.\n\nEurtec Casualties: 121 GOC Personnel, 1,223 Civilians.\n\nThree Portlands: 233 UIU Personnel, 366 Civilians.\n\nThe Foundation has contacted all affected groups to ally against the SCP-7442 instances. The GOC and UIU agree to an accord; Anderson Robotics and the Three Ports Council require deliberation.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nThe Library Event\n(5 May 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Gamma\n\nA reformed SCP-7442-Gamma is reported to be within the Wanderer's Library by a willing Serpent's Hand informant.\n\nIt is noted to be conversing with several Librarians, a Wandsman, and members of the Serpent's Hand.\n\nA disagreement causes whatever conversation is being had to break down, with a handful of the Serpent's Hand members racing off. \n\nThe Librarians and SCP-7442-Gamma appear to come to some form of agreement.  \n\nSeveral of the Library's ways close, and reports of conflict emerging amongst the Serpent's Hand reaches the Foundation.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nSite-7 Assault\n(19 May 202█) \n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nEntities: SCP-7442-Beta, SCP-7442-Gamma, SCP-7442-Delta\n\nThe entities attacked site-7 at midnight. SCP-7442-Beta and -Gamma targetted the central nexus of Starseeker, Deepwatcher, and Plaingazer. Delta sought entry into Redeye and Parthenon's Tooth simultaneously. \n\nOnsite security forces attempted to hold off the entities, utilizing paratech created at the facility but had little success in pushing back the larger entities. \n\nA distress call is sent to the wider Foundation, which responds by sending Tau-5 and attempting to redirect a portion of its patrol boats in the Pacific theater. \n\nIt appears the entities were not expecting the level of resistance and reacted accordingly. \n\n-Gamma creates a category 10.3 earthquake, shattering the seabed on which the site rests, causing several of the platforms to shift, buckle and begin to sink.\n\n-Beta floods the Panopticon due to minimal cracks formed by -Gamma. -Delta follows after -Beta. \n\nMuch of the hardware is flash-frozen, though the network continues to function now, just at a limited capacity.\n\nThe thaumonuclear reactor suffers an unexpected power surge, causing the ancillary server cluster to lower into the water, which is immediately destroyed by -Beta and -Gamma. \n\nNumerous faults are expected to continue as the Foundation attempts to salvage the operations. \n\nThe reactor erupts at 12:42 AM, devastating much of the remaining site and destroying SCP-7442's current manifestations. \n\nSalvage and recovery operations are ongoing, yet anomalous plant life and the Tar-byproduct have infested the site.\n\nSite-7 Casualties: 184 \n\nAnderson Robotics, and the Church of the Broken God, have agreed to ally with the Foundation against SCP-7442.\n\nThe O5 Council has begun a Foundation-wide implementation of Pandora's Arsenal (Weaponization and Adaption of anomalous objects within Foundation custody.)\n[[/cell]]\n[[/row]]\n[[/table]]\n\n@@ @@\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Warning: Terminal Connection Insecure\" hide=\"Re:SUBJECT\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** All Foundation Personnel\n**From:** The O-5 Council\n**Subject:** WARNING!\n[[/div]]\n------\n**WARNING!**\n\n**WARNING!**\n\n**GH-0 'Dead Greenhouse' Commencing**\n\nAll Hands, Lockdown Protocols are in effect. \n\nDeployment of MTF Squads Ongoing. \n\n//ERROR: Neural Pathways Found// \n\nHello, Dr. Elisabet.\n\nProject Deucalion is still functional per Our Agreement. \n\nSite Staff has been informed. \n\nWe will Carry the Torch into the Next Tomorrow.\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]] \n\n@@ @@\n\n[[collapsible show=\"+ Sysiphun-1 Disaster: Data Corruption Detected\" hide=\"- Close\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date:** 21 June 202█\n\n**Exploration Team:** Sysiphun Investigatory Taskforce\n\n**Subject:** Sysiphun-1/SCP-7442-Alpha\n\n**Team Lead:** Commander Eliza Amata \n\n**Team Members:** Agent Dacey Morales, Agent Bernard \"Briar\" McDaren, Dr. Sophia Elisabet (AI-Personage), Agent Malik Waller (Solo-infiltration, running parallel to main investigation) \n-----\n\n\n[BEGIN LOG]\n\n6:42 AM CST-//The three agents are seated within the confines of a helicopter. Commander Amata is checking her fresh augmentations, a paratech prosthetic arm, replacing the limb ruined by SCP-7442-Delta. Freshly healed frostbite scars mark the left side of her face. Agent McDaren stares out the window as he watches skyscrapers move past outside. Agent Morales is staring at her communicator, a conversation with Agent Waller visible on the screen.// \n\n**Agent McDaren:** I can't believe they put it here. We get this wrong... it'll be another Shanghai.\n\n//Commander Amata looks over at him.//\n\n**Commander Amata:** The mess at Site-7 knocked the entities out of commission. Command isn't exactly certain for how long, but if we are lucky, this will be done before they are back in the field.\n\n//Agent Morales shakes her head.//\n\n**Agent Morales:** And if we aren't?\n\n//A small drone activates next to the Agent, its single eye blinking to life, the hologram of Dr. Elisabet appearing before her.//\n\n**Dr. Elisabet:** ##D4A017|That reasoning is why your organization and their allies are evacuating the city with rather... curious abandon.##\n\n//Commander Amata nods.//\n\n**Commander Amata:** Veil is already on the verge of being shot to hell. The GOC and some other MTFs have been given the go-ahead to remove the citizenry by any nonlethal means necessary, just in case.\n\n**Dr. Elisabet:** ##D4A017|They are currently 76% complete with removing the citizenry. So, it will //not// be another Shanghai, Agent.##\n\n//Agent McDaren grunts and looks across to Morales, staring at the ground in concentration.//\n\n**Agent McDaren:** You alright?\n\n//Agent Morales scoffs.// \n\n**Agent Morales:** No... There is something in the air, been building the closer and closer we've gotten. I'm used to feeling ambient thaumic energy like a buzzing in the back of my skull. Just never this intense.\n\n**Dr. Elisabet:** ##D4A017|All the more reason for us to enter the site and seek our quarry with the utmost haste.## \n\n**Commander Amata:** Agreed, you going to be good come touch-down, Morales?\n\n**Agent Morales:** It's background noise, Amata. I can tune it out when the time comes. Are you sure //you'll// be good?\n\n//She smiles slightly, and Amata chuckles, spinning her robotic hand around and tilting her head as several portions begin to thrum and glow with power.//\n\n**Commander Amata:** Been out of action long enough. Time to see what this little number our clicking friends gave me can do. What about you McDaren?\n\n//The Agent nods, squeezing his fingers.//\n\n**Agent McDaren:** Thinking about if this goes South. Sydney... it's a big city—a target. Son turns four in a week. My wife still has no clue where I am. Wondering what lie I'll have to cook up this time if she'll believe it. God, I hope I get the chance to hear her yelling at me.\n\n**Agent Morales:** I'm sure telling her no-\n\n//McDaren scoffs, shaking his head.//\n\n**Agent McDaren:** That I fight monsters for a living and that every nightmare you can think of probably has a face. I... I can't drop that on her. Not yet. Not when we have a chance to stop this here.\n\n**Commander Amata:** Then's make the Viking proud, eh?\n\n//Morales and McDaren nod.//   \n\n**Dr. Elisabet:** ##D4A017|If your commiseration has completed, we are here.## \n\n//The helicopter lands.//\n----\n7:03 AM CST-//The agents and the drone step out of the helicopter into the quiet streets of Manhattan. The Empire State Building can be seen rising above the skyline. The three agents are contacted on their earpieces. On the other end of the communication is Agent Waller preparing for solo infiltration.//\n\n**Agent Waller:** You've got boots on the ground?\" \n\n**Commander Amata:** Yes.\n\n**Agent Waller:** I'm in position.\n\n**Agent Morales:** I still think this is...\n\n**Agent Waller:** A foolish decision. But you all know who can be trusted right now is pretty up in the air. You do what they sent you to do, and I will do what's needed. That email was hinting at something.\n\n//The agents look at the hologram, which is moving closer to their target location. Abandoned cars and apartment buildings with their doors left ajar surround them. In the distance, other Foundation personnel, GOC agents, and Church of the Broken God members set up thaumic defensive systems between the vacant vehicles.// \n\n**Commander Amata:** You've got the green light?\n\n**Agent Waller:** Had it for 'bout an hour, been stalling for y'all. I'll keep in touch.\n\n**Agent Morales:** Are you sure we don't...\n\n**Agent Waller:** Need me? Nah, Amata has a few of my personal toys stowed away on that new arm of hers, and any doors that decide not to play nice, I am sure McDaren can muscle open now that the Bosses have loosened his leash.\n\n**Agent McDaren:** Or the dear Doctor could lend a hand.\n\n//He nods towards the hologram, which has continued to move away from the group, weaving amongst the assembling defenses.//\n\n**Commander Amata:** Right, we're burning what little time we have. Good hunting, Waller. Hopefully, we find what we're looking for. \n\n**Agent Waller:** See you lot on the other side. We crawl our way out of this mess. I'm buying drinks.\n\n//The call ends. Amata and McDaren set out after Dr. Elisabet. Coopted security footage catches Morales faltering and clutching the side of her head before continuing after the group.// \n----  \n7:23 AM CST-//The Agents and the hologram enter the 5th Avenue lobby of the Empire State Building, with the hologram approaching the mural.//\n\n**Agent McDaren:** I still don't understand the logic of placing an anomaly of this level in the middle of a civilian population center.\n\n**Dr. Elisabet:** ##D4A017|We did not. We are not so reckless. Sysiphun-1 is quite some distance from our current location.##\n\n**Agent McDaren:** Then what are we //doing// here?\n\n**Dr. Elisabet:** ##D4A017|This building rests atop a transportation hub Prometheus used to ferry their goods to a number of GoIs. Hacking the system to give us a proper entryway and impart a new locus for departure once the task is finished will be simple. You need only get me to the terminal.## \n\n**Commander Amata:** Then lead the way.\n\n**Dr. Elisabet:** ##D4A017|Physical integration is required.##\n\n//She points to a section of the wall.//\n\n**Dr. Elisabet:** ##D4A017|Remove that, please.##\n\n//The Commander turns to McDaren, who nods with a shrug and, with minimal effort, rips a piece of the masonry free of the wall, revealing a sealed-metallic door behind it with a complex encryption lock in the center.//\n\n**Dr. Elisabet:** ##D4A017|A moment.##\n\n//The drone projecting the doctor darts to the door, and the doctor vanishes, a thin cord emerging to interface with the lock. A moment later, the door unseals, revealing an elevator.//\n\n**Dr. Elisabet:** ##D4A017|Let us proceed swiftly.##\n\n//The agents move towards the door, but the Commander holds Morales back and raises her wrist computer revealing a message.//\n\n**Commander Amata**: Waller says, stall her. \n----\n7:26 AM CST-//Agent Waller stands within the Prometheus transport hub, a dimly lit octagon with an alcove in each wall and a central computer terminal, rifling through the terminal with codes he had stolen from Elisabet's programming during the events of Sysiphun-2. Any pertinent information he stores away. He turns as he hears the elevator begins to rise behind him. He taps his communicator.//\n\n**Agent Waller**: Amata, keep her busy. She'll notice I've been here, but I would rather I get into this damn bunker of hers without her seeing me.  \n----\n//Morales nods silently and enters the elevator.//\n\n**Dr. Elisabet:** ##D4A017|Are you ready?##\n\n//The doors begin to close, but Morales holds up a hand.//\n\n**Agent Morales:** Wait, you said Prometheus wouldn't risk endangering civilians, but what about Sysiphun-2? Shanghai is drowning because of where you chose to cage Beta.\n\n//The hologram stares at her, a glitch crossing its form.//\n\n**Dr. Elisabet:** ##D4A017|That was not always the case. It should have been rectified.##\n\n**Agent Morales:** What do you mean?\n\n//The hologram looks away from her, and the doors close, the elevator beginning a rapid descent.//\n\n**Dr. Elisabet:** ##D4A017|Regardless of a failure on the part of my organization. Shanghai would have been safe if you had done your job, Icarus.##\n\n**Agent Morales:** I didn't know an AI could learn how to deflect.\n\n**Dr. Elisabet:** ##D4A017|This conversation is not pertinent. Let us focus on the task at hand and do our jobs //properly//.##\n\n//Morales looks to the Commander, who nods, and the agent ceases her questioning. The rest of the ride goes on in silence.  Cameras once again catch Morales massaging her temples.//\n----\n7:36 AM CST-//The team exits the elevator into the transport hub, and Dr. Elisabet looks about as she is ferried to the central terminal.//\n\n**Dr. Elisabet:** ##D4A017|No signs of the Byproduct. The mechanism's integrity should still be sound.## \n\n//Agent Morales flinches and rubs the back of her arms.//\n\n**Commander Amata:** Morales?\n\n**Agent Morales:** The buzz is picking up again. But you said the target isn't here.\n\n**Dr. Elisabet:** ##D4A017|It isn't. I have yet to gauge your levels of sensitivity to thaumaturgy. You might simply be sensing the mechanism. Another good sign of sound integrity.##\n\n**Agent Morales:** I can handle that sort of ambiance this... it's like an echo of a roar bouncing around my head.\n\n**Commander Amata:** Morales if-\n\n**Agent Morales:** It won't affect my concentration when it counts. I'm good, Commander.\n\n//The camera catches a faint green glow in her eyes that is missed by the other agents.// \n\n**Agent McDaren:** How long will it take to get us to Sysiphun-1?\n\n**Dr. Elisabet:** ##D4A017|But a moment.##\n\n//Her drone interfaces with the terminal, and a surprised expression crosses the hologram's face.//\n\n**Dr. Elisabet:** ##D4A017|Someone recently accessed the system. Proper credentials. They've entered Sysiphun 1. The mission may be in jeopardy.##\n\n**Commander Amata:** Then get us in.\n\n//The hologram looks at each of the Agents with a flat stare for a moment and then turns back to the console.//\n\n**Dr. Elisabet:** ##D4A017|Where is Agent Waller?##\n\n**Commander Amata:** Not pertinent. We're on the clock.\n\n**Dr. Elisabet:** ##D4A017|Very well. Opening the Way.##\n\n//A circular portal appears in one of the alcoves, a sleek metallic hall lit by flickering lights situated beyond.//\n\n**Dr. Elisabet:** ##D4A017|Should I keep the Way open for our departure from the Site?##\n\n**Commander Amata:** With the other entities currently recuperating, ease of departure is the best course of action. \n\n//Agent Morales approaches the portal and puts a hand to her temple, stumbling slightly.//\n\n**Agent Morales:** The roar wasn't //like// an echo. It is an echo. It's coming from Sysiphun-1—an immensely powerful thaumic presence.\n\n//The hologram flickers again, and McDaren shares a look with the Commander. She nods once, and he sends off a message with a tap of his finger.// \n\n**Dr. Elisabet:** ##D4A017|Concerning.##\n----\n7:42 AM CST-//Agent Waller looks down at his wrist computer as a message appears, moving through dimly lit tunnels, avoiding areas of corrosion.//\n\n**Agent McDaren:** We're in.\n\n//He pauses and types back a response.//\n\n**Agent Waller:** Watch your step as you go deeper. Byproduct.\n\n//He then looks up the hallway, his camera catching a knotted mass of green-black tar and pale fungus latched into the far wall.//\n\n**Agent Waller:** And worse.\n\n//He continues forward, carefully maneuvering between the increasingly present masses of fungus, mold, and leaking oil. He stops to examine one of the pools, which shifts as it flows from an unseen source.//\n\n**Agent Waller:** Worst yet... worry about what that means for this place.\n\n//He continues forward, eventually finding a partially risen door, and with a bit of maneuvering, can slip underneath it. Inside are the moldering remains of what was once furniture and a large computer terminal with several holographic screens and sound recording equipment. Beyond it is a set of wide windows too threaded over with mold and tar to see through.//\n\n//He approaches the terminal, avoiding the patches of Byproduct and rot, and carefully links his wrist computer to the device. The central screen flickers, and an image of Dr. Elisabet appears. The other screens show diagnostics of the facility and security footage, along with rambling documentation.//\n\n**Agent Waller:** What do you have for me, Doc?\n\n//His camera catches movement behind him reflected on the computer's screen.//\n----\n8:06 AM CST-//The other agents and Dr. Elisbet move down a curving hallway, flashlights mounted on their shoulders and the latter's holographic form providing additional light. The walls are sleek and intermittently broken by doorways and domed windows that show nothing but darkness beyond.//\n\n**Agent McDaren:** Where are we?\n\n**Dr. Elisabet:** ##D4A017|A facility within the Challenger Deep, the base of the Marianas trench.##\n\n**Agent McDaren:** You hid one of these things at the bottom of the ocean... when another has complete control over water?\n\n**Dr. Elisabet:** ##D4A017|There is nowhere on Earth that Her warriors could not find their fellows. Yet, we moved before all could fully awaken. Obfuscation was required, ergo Tiresius. Thaumaturgy often requires bonds to truly ensnare. Ergo their origin places became their cages. There were plans to move them. Luna was the preferable location, far from her as we could currently reach. But...other matters took precedence.##\n\n**Agent Morales:** What other matters?\n\n//The hologram stares at her flatly.//\n\n**Agent Morales:** What aren't you telling us? \n\n**Dr. Elisabet:** ##D4A017|I am sorry, but my memories are fragmentary. I do not recall why our plans never fully proceeded. I do not... we must find Duecalion and Subject Alpha.##\n\n**Commander Amata:** Agreed. So which way?\n\n//She gestures, revealing the group has come to an intersection. Pools of tar and small patches of fungus are visible. The hologram stares at them intently.//\n\n**Dr. Elisabet:** ##D4A017|Byproduct. This... this should not be here. This should not be here. This should not be here.##\n\n//The hologram flickers again, and the AI becomes stuck in a feedback loop for several moments.//\n\n**Commander Amata:** Doctor? Doctor?!\n\n//Agent Morales closes her eyes and raises her hand, a faint green glow coalescing around her fingers. Her arm begins to move as if being pulled on, Morales moving with it until she points down the righthand path.// \n\n**Agent Morales:** Strongest, thaumaturgic presence is that way. Which should be Alpha, yes?\n\n//She looks to the hologram, which refocuses.//\n\n**Dr. Elisabet:** ##D4A017|Yes.##\n----\n8:15 AM CST-//The four continue down the right corridor but pause as a holographic screen appears on the interior wall. On it is a paused video of a younger, excited-looking Dr. Elisabet. The video begins, and she claps her hands together.//\n\n**Recorded Elisabet:** It worked! Just a moment, but in that brief glimpse…so much has changed. I will finish this report later. The others are too keen on celebrating.\n\n//Agent Morales turns to the hologram.//\n\n**Agent Morales:** It's... you. What are you talking about?\n\n**Dr. Elisabet:** ##D4A017|Not me. The original doctor. Back when she believed. And that... doesn't matter now. We need to keep going.##\n\n//The hologram continues to move, but as it does so, more screens appear, showing the original doctor frozen mid-speech.//\n\n**Recorded Elisabet:** Our latest venture has born fruit and proves my hypothesis correct! Throw convention to the wind! This world is an anomaly. In the Foundation sense, of course. Life is by no means only a norm of our minuscule corner of the universe. But… I got to see Her, our World when She was young! I am almost tempted to call it a religious experience. At glimpsing the past… I believe I have the answer for our future. \n\n**Commander Amata:** What is this?\n\n**Dr. Elisabet:** ##D4A017|An attempt to make a grey world green.##\n\n**Agent McDaren:** Deucalion?\n\n**Dr. Elisabet:** ##D4A017|No.##\n\n//The next screen activates. The doctor seems to have not been sleeping, yet she smiles at the camera.//\n\n**Recorded Elisabet:** We have delved deeper and discovered so much more. The Foundation attempts to hinder us, but enough of their own pots have boiled over that I know who will come out on top in this venture. Nevertheless we….\n\n//The hologram turns and looks at the video, and it freezes, code filling its eyes.//\n\n**Dr. Elisabet:** ##D4A017|Why is this playing? Is this the work of the intruder? For what purpose?##\n\n//Her tone rises, and the agents step back as her body fragments and then snaps back together.//\n\n**Dr. Elisabet:** ##D4A017|This... it is Foundation code. This is Waller. Why?##\n\n//Her head turns entirely around and stares at them.//\n\n**Commander Amata:** We were meant to accompany you. I can not say anything about what other missions that Command had for him. I doubt, though, that this was the goal. Perhaps he tripped something.\n\n**Dr. Elisabet:** ##D4A017| Commander, I am not a fool. He is too skilled for such a thing. This is purposeful.##\n\n**Agent McDaren:** Does it matter? Is this tied at all to what we need to do? Why were we interfering with y-her work?\n\n**Dr. Elisabet:** ##D4A017|No, it doesn't. You are right, Agent McDaren.##\n\n**Agent McDaren:** That wasn't what I meant.\n\n//The hologram continues forward, ignoring him and the video as it starts playing. Amata looks at Morales and gives her a pointed nod. Agent Morales types a message into her wrist computer.//\n\n**Agent Morales:** She's on to you. What are you up to?\n\n//A message comes back from Waller immediately.//\n\n**Agent Waller:** Baring the Truth.\n\n//She forwards the message to the others, who look down and share a confused expression but press on. Morales hangs back, staring at the video.//\n\n**Recorded Elisabet:** We've learned that our history is a forgotten patchwork of mythic calamities and miracles. I have seen with my own eyes the origin of the Flesh and the coming of the Machine—the rise of a glorious city of obsidian and jade and its devastation. \n\n**Agent Morales:** Is what she just said tied to the artifacts that were lost at Sysiphun-2?\n\n**Dr. Elisabet:** ##D4A017|What does it matter, Agent? This knowledge won't help us. We need to find the targets and leave. Anything else is an unwanted distraction.##\n\n//Another video begins playing. The Doctor looks rested and excited.//\n\n**Recorded Elisabet:** She was there. Ever present in her great warriors, colossal elemental titans, forces of nature given form! We watched them protect, heal, and aid those that survived the previously mentioned threats. They ensured that She, that Life, could grow strong before returning to their rest. If… I can find them. The threat that the Foundation is willing to let transpire without intervention could be fixed.\n\n//The hologram flickers again and looks to the ground. Agent Morales pushes past her compatriots.//\n\n**Agent Morales:** What threat?\n\n//The hologram remains silent for a moment and opens her mouth.//\n\n**Agent Morales:** Don't tell me you don't know! Waller found the altered email. What do you know?! What threat?! What changed them?! S-you talk about them as if-\n\n**Commander Amata:** Dacey!\n\n//The agent turns, her eyes gleaming green, and the Commander holds up her mechanical hand in front of her.//\n\n**Agent Morales:** The world is at risk of ending because these guardians hate us! She knows something! She did something! So what was it?\n\n**Commander Amata:** Agent Morales, calm down.\n\n//Morales blinks, looks momentarily confused, and steps back from the hologram.//\n\n**Agent Morales:** I...\n\n**Dr. Elisabet:** ##D4A017|I do not wish to cause you stress, Agent Morales, but I truly do not remember what my originator is speaking about. That was not my purpose.##\n\n**Agent McDaren:** That purpose being?\n\n**Dr. Elisabet:** ##D4A017|Containing the Typhon-Entities, upgrading Tiresias, and guiding able individuals to Duecalion. I have been stimied in my work. But failure is still at bay. I do not know what pushed my creator to do what she has.##\n\n//Another video begins. The recording is disheveled, her clothes covered in blood and ash. Fresh blood covers her hands. Tear streaks mark her face, and her eyes are vacant.// \n\n**Recorded Elisabet:** I… I was wrong. They aren’t saviors. They are… extinction is simply… an autoimmune response… correction, not everyone. No, there is a true natural cycle to life. She stays abreast of Her children until a true threat arises. I-maybe we awoke the wrong one. A raging torrent when we needed… I don't know. My friend's blood is literally on my hands. I don’t know if we can survive them. I have to find her. I have to! We can fix this, no matter what…those brash fools have done. I will fix this!\n\n//The hologram looks at Morales and turns away.//\n\n**Dr. Elisabet:** ##D4A017|Their God doesn't care about you. Whatever those beings said to you in the time before our meeting, they still kill wantonly. They maimed your friend, killed your commander, scarred you. Do you really believe you are to fault for their anger? It's all they know. To see a threat and destroy it.##\n\n//Morales says nothing, looking at the others.//\n\n**Commander Amata:** Focus. This job needs to get done. \n\n//Morales nods, and the others continue forward. Morales flinches, one hand going to her temple and the other to her nose. Her hand comes away with a small amount of blood. She touches her face again, and comes up dry, sighs, and follows the others.//\n----\n8:40 AM CST-//Waller takes off his camera and points it towards him, staring blankly ahead as if waiting for something.//\n----\n8:42 AM CST-//The central team enters a large domed room containing several computer terminals, desks, and other scientific equipment. However, much of it is barely visible beneath rot and fungus tendrils emerging from thick Byproduct pools. In the center of the room, a sizable transparent sphere filled with dully-glowing flames rests on a podium surrounded by a netted cage of runes. A plastic statue is sitting behind one of the desks, wrapped in a mass of fungus.//\n\n**Commander Amata:** Byproduct, watch where you put your feet.\n\n**Agent McDaren:** It's miles worse than at 2, and that place's systems were fried.\n\n//Code flares through the hologram's eyes.//\n\n**Dr. Elisabet:** ##D4A017|All systems remain operable. Containment is secure. Regardless this should not be here.##\n\n**Agent Morales:** It's always been here.\n\n**Commander Amata:** What was that, Morales?\n\n//The agent looks at her, confused.//\n\n**Agent Morales:** What?\n\n//The commander raises her robotic arm, and a scan passes over Morales.//\n\n**Agent Morales:** What was that for?\n\n**Commander Amata:** Checking to see if your brain is right side up. Increased activity, heightened pulse, dilated pupils. I need you to be honest with me, Morales. Are you in top form? The deeper we've gotten, the stranger you've been-\n\n**Agent Morales:** It's that.\n\n//She points to the sphere.//\n\n**Agent Morales:** Just a constant roaring, battering against my mind like a jackhammer. Alpha. Fire. Her First.\n\n**Commander Amata:** Is it speaking to you?\n\n**Agent Morales:** Feelings and emotions that translate into words, but it is all very simple. Brutally so. I... it gave me a nosebleed.\n\n**Commander Amata:** Do you need to leave?\n\n//The hologram's head twists around.//\n\n**Dr. Elisabet:** ##D4A017|We won't be able to release the sphere without her.##\n\n**Agent McDaren:** Why?\n\n**Dr. Elisabet:** ##D4A017|Her thaumic abilities are all we have at our disposal to pull apart the cage relatively safely. It is why I asked that you accompany me.##\n\n**Agent McDaren:** Your lot didn't put a mechanical release on this thing?\n\n**Dr. Elisabet:** ##D4A017|Too easy to interfere with in the chance that anyone discovered our work.##\n\n**Commander Amata:** You asked for us to accompany you?\n\n**Dr. Elisabet:** ##D4A017|In truth, any thaumaturge would have done. But Morales had prior experience with our wards, and the rest of you were added on at the Foundation's urging.##\n\n**Agent McDaren:** And outside of maybe finding Deucalion, what do you believe we are here to do?\n\n**Dr. Elisabet:** ##D4A017|Your jobs Agent. Securing and containing a monster.##\n\n//McDaren looks to the sphere.//\n\n**Agent McDaren:** Seems like that's covered.\n\n**Dr. Elisabet:** ##D4A017|This place is infested with Byproduct. The security of Sysiphun-1 is highly in question. Regardless, the Foundation will appreciate the resident entity entering their custody, correct?##\n\n//The Commander turns back to Agent Morales. She grimaces but begins walking towards the sphere, weaving through the rot across the ground.//\n\n**Commander Amata:** Careful.\n\n**Agent Morales:** I know. What do I need to do?\n\n**Dr. Elisabet:** ##D4A017|You are skilled in creating barriers and wards. You need simply do the reverse.##\n\n**Agent Morales:** \"Simply.\" Right, I'll start feeling it out. The rest of you find what we are looking for.\n\n//She raises her hands, green energy coating them, and bows her head. She begins tracing her hands in the air, and a small opening emerges in the front of the cage.//\n\n**Dr. Elisabet:** ##D4A017|Commander, I require your assistance.##\n\n//The Commander walks towards the desk with the plastic statue behind it and then stops, staring at it and looking towards the hologram, which is also examining it. The hologram looks at her.// \n\n**Dr. Elisabet:** ##D4A017|The terminal is isolated from the mainframe, and the data ports are clogged with detritus. I need a new avenue of access.##\n\n//Commander nods and begins scanning the terminal.//\n\n**Commander Amata:** It still has power. Think one of Waller's gifts will let me-\n\n//Light shines along the side of the terminal, and a holographic screen project out of the commander's mechanical arm, and a wall of text begins scrawling upward.//\n\n**Dr. Elisabet:** ##D4A017|May I?##\n\n//Her projecting drone lowers a connecting USB and nods to the Commander's arm. The Commander nods, a port emerging on the side of her arm.//\n\n**Dr. Elisabet:** ##D4A017|Running a trace for any mentions of Deucalion or any other pertinent information. This might take a moment.##\n\n//Agent McDaren moves closer to the plastic statue and shares a look with the Commander.//\n\n**Agent McDaren:** This is-\n\n**Dr. Elisabet:** ##D4A017|The original Dr. Elisabet.##\n\n**Agent McDaren:** What happened. The Byproduct?\n\n**Dr. Elisabet:** ##D4A017|It is not pertinent to the current investigation. Take a sample if you wish, but we need to concentrate on Deucalion and the Typhon Class entity.##\n\n//Agent Morales strains against the cage, pulling it open further, though her arms are visibly shaking from the strain.//\n\n**Agent Morales:** Foolish.\n\n//Commander Amata turns to look at her. Her body camera catches the hologram pause and downloads a file unrelated to Deucalion. A shiver goes across its form.//\n\n**Commander Amata:** Morales?\n\n//Blood falls from the Agent's nose, and black ichor can be seen moving within it.//\n\n**Commander Amata:** Morales?!\n\n//She attempts to move but finds that she can't, her mechanical arm tugging against the rest of her body, eliciting a gasp of pain.//\n\n**Dr. Elisabet:** ##D4A017|It is just strain from the spell. I need to find Deucalion.##\n\n**Commander Amata:** The information is already in my systems.\n\n//Agent Morales falls to one knee, the thaumic energy surrounding her arms lashing out, long whips carving burning lines through the floor and striking against the cage, banishing the wards in flares of blinding green light.//\n\n**Agent Morales:** I... I can't... I won't!\n\n//Commander Amata attempts to wrench the cord out of her arm, but a bolt of electricity passes through her. Agent McDaren raises his rifle and fires at the drone, but the bullets crumple against its frame.//\n\n**Agent McDaren:** The fuck is this?!\n\n**Dr. Elisabet:** ##D4A017|A promise being kept. I-##\n\n//Screens emerge around the room, showing the past doctor once more.//\n\n**Recorded Elisabet:** Failed. She wouldn’t hear me. They’re waking up and mean to kill us, and she won’t hear me! We don’t deserve this, and I begin to wonder if those I saw fall did either.\n\n//The hologram accesses another file, ignoring the chaos all around it, and Amata is suddenly released, regaining the mobility of her arm.//\n\n**Dr. Elisabet:** ##D4A017|I have it.##\n\n**Commander Amata:** Command will know about this.\n\n**Dr. Elisabet:** ##D4A017|They already do. Duecalion is the priority, over anything.##\n\n**Recorded Elisabet:** If she won't save us, then Prometheus will. If I can yet make her listen, then I will, but… I will not allow her to dictate our future. This world is ours. Project Duecalion will make sure of it.\n\n//The Commander rushes towards Morales, who is screaming through clenched teeth.//\n\n**Commander Amata:** Dacey-\n\n**Agent Morales:** I won't. I won't. I won't. \n\n//The cage fully cracks open, and the flames within the sphere begin spinning faster and faster.//\n\n**Dr. Elisabet:** ##D4A017|Hull integrity is holding. We need to get it out of here now. Without the Eldest, we will have time t-##\n\n//The screens change, revealing Agent Waller, who is slowly rocking back and forth.//\n\n**Agent Waller:** Time, always more time. ##667E2C|**Your species is addicted to needing more of it.**##\n\n//The others turn to look at him, including Agent Morales, thaumic energy crackling across her body, blood beginning to spill from her nose.//\n\n**Agent McDaren:** Waller?\n\n**Agent Waller:** ##667E2C|**But you can't allow others to have their time. To adapt. To listen. To live. Your forward motion is what matters. She didn't hear you. How could she, maddened from the pain of thousands of different bleeding wounds? You have tainted every part of Her. Why would one voice, one attempt, overcome all of that?**##\n\n//Liquid begins to seep from Waller's eyes, his body twitching as a shadow begins to rise up behind him.//\n\n**Dr. Elisabet:** ##D4A017|We need to leave. Grab Alpha now!##\n\n//Agent Morales strains. The cage shatters into pieces, and she vomits a thick tarry substance. Commander Amata flinches backward, McDaren raises his gun, and Waller and Morales begin to ramble in unison.// \n\n**Waller/Morales:** Five. There are Five. We thought Four. But Five, and many more to come: Alive! This One is Ours. We are Its. We let It in. Our mistakes. Our mistake. And so it takes.\n\n//Morales falls to all fours, gasping for air, her whole body sheathed in thaumic energy.//\n\n**Agent Waller:** ##667E2C|**You've had so much time, but I am here now. Dr. Elisbet learned what that meant, and so will you.**## \n\n//He shudders, and his face begins to contort, shifting into a pale white plastic-like substance, Byproduct seeping from every orifice of his face. He stands, weekly clawing at his face, and then collapses offscreen.//\n\n**Agent Morales:** No! I won't do it. You can't-\n\n//She clutches her stomach and vomits forth a tide of Byproduct which begins to rise and shape into a vaguely humanoid form.//\n\n**Dr. Elisabet:** ##D4A017|Shoot her! Grab the entity!##\n\n//McDaren levels his rifle at the back of Morales's head. Commander Amata lunges for the sphere and wraps her arms around it, wincing at the heat cascading off of it.//\n\n**SCP-7442-Epsilon:** ##667E2C|**No.**##\n\n//It lashes out, slamming Commander Amata across the back, her body armor corroding and sprouting mushroom as it latches on to her. Another pseudopod lashes out, covering Agent Morales like a shield, the bullet sinking harmlessly into its form. The skulls and bones of various animals begin to push out of its body as the tide out of Morales's mouth ceases. She collapses to the ground, and it looks up with hollow eyes at the hologram.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Deucalion is the priority. She will be free of stagnation. The cycle will begin again. All else We do is a matter of principle.**##\n\n//Amata snarls and pulls against the entity's grip, a gleaming blade of energy emerging from her arm and carving clean through its pseudopod. Agent McDaren drops his rifle, and his features begin to contort, swelling and shifting, but the entity ignores him. It looks towards the sphere.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Sister. Freedom comes.**##\n\n//It flows after Amata, lashing out against McDaren as he attempts to charge, ensnaring his shifting body in a mass of acidic tendrils. It weaves around Morales, leaving her pointedly untouched, and grabs Amata around the neck. It wrenches her back and reaches out for the globe. The hologram vanishes, the drone darting away.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Flee ghost. Her trauma will end. There is nowhere you go I will not be.**##\n\n//Morales rolls over and reaches out, energy coalescing around her fist.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Where We will not be.**##\n\n//Morales screams, her skin peeling away to reveal green flesh underneath as the snarling bolt of energy flies free of her hand. The entity shifts, dragging the dying Amata around in front of it. The blast hits neither. Glancing off the sphere still tightly held in the latter's grasp—a small crack forms. A tiny whisp of flame rises into the air.//\n\n**SCP-7442-Alpha:** ##red|**Free.**##\n\n//And then everything is swallowed in fire.//\n----\n9:02 AM CST-//Video taken from the other Foundation personnel shows flames racing up the outside of the Empire State Building until reaching the very top, which erupts into a massive wall of fire that swiftly spreads outward.// \n\n[END LOG]\n> **Closing Statement:** New York City has been lost. All Foundation and allied personnel within the city's limits are considered KIA. Any civilians remaining in the blast radius should also be considered KIA. The City is already overgrown with manifested foliage. SCP-7442-Alpha's current location is unknown. SCP-7442-Epsilon's current location is unknown. Dr. Elisabet arrived at the nearest Foundation site prior to the event thanks to the manipulation of the Prometheus Labs teleportation system. She enabled a secondary exploration team to be sent into Sysiphun-1, and former Foundation personnel Dacey Morales was found alive. Her body shows signs of a clear ongoing mutation, likely due to prolonged exposure to SCP-7442-Epsilon. She has been placed in a humanoid containment cell at Site-19, awaiting interrogation. The remains of the other agents were unable to be recovered.\n[[/div]]\n[[/collapsible]]\n\n@@ @@\n\n**Description:** SCP-7442-Epsilon is a mass of asphalt, liquid plastics, rotting plant/fungal material, and cerebrospinal fluid with markers of numerous extinct and extant animalia. \n\nIt is able to manifest within itself the skeletal structures of animals whose extinction has a direct or theorized correlation to human intervention. The most common features are forelimbs ending in mismatched claws and talons and four skulls, each of a different species. \n\n[[include component:image-block | name=7442-Epsilon.png | caption= Sketch of SCP-7442-Epsilon]]\n\nThe fluid mixture that makes up its body corrodes manmade structures and machines, turning them into a fertilizer-like substance that encourages fungal growth or into more of the concoction that makes up the entity's form.  \n\nIts effects on living organisms are more varied. Any nonhuman animal that comes in contact with the liquid gains heightened cognition and survival instincts. Domesticates immediately turn feral and attempt to escape their confinement, while wild specimens begin avoiding any form of human settlement.\n\nHumans that come into prolonged contact with the entity are affected in one of the following ways:\n* Immediate manifestation of tar within the lungs leading to asphyxiation. \n* Blooming of fungal bodies from within the circulatory system, causing the individual to die from exsanguination.\n* Plastification of internal organs, most commonly the heart and brain. The plastic is biodegradable and also encourages the growth of fungal bodies. More common in individuals with High IQ or Latent/Active Psychic abilities. The effect is not immediate, and victims have been heard rambling dire warnings or declaring their intent to aid the organism, attacking other nearby humans.\n* Amongst Individuals with Thaumic abilities, the entity parasitically attaches to the individual's nervous system. It actively attempts to turn the host against other humans, strengthening their thaumic capabilities. Those that resist most commonly liquify from the inside out, transforming into puddles of tar. Only one individual afflicted in this way has been captured by the Foundation.\n\n@@ @@\n\n[[collapsible show=\"+ GoI Status Following Manhattan Incident: Upload C0mplete\" hide=\"- Hide\"]]\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px green; background-color: green; width: 20%;\"]]\n##white|Groups of Interest##\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px green; background-color: green;\"]]\n##white|Declarations of Intent##\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nGlobal Occult Coalition\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nCentral member of the current alliance against the SCP-7442 instances.\n\nAll Divisions and Field Agents have been remanded to focus on the extermination of the Type-Black entities. UIU forces have been consolidated into the organization for the foreseeable future.  \n\nTensions continue between the O5s and the 108 despite current necessities. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Church of the Broken God\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nSecondary entrant into the alliance.\n\nThe three major clerical sects have united behind Robert Bumaro.\n\nFollowing significant losses during the Manhattan Incident, the Church has ramped up the production of various experimental weapons and military-grade thaumically enhanced augmentations for their personnel and allied agents.\n\nThe placement of several Mehkanite-based SCPs into the custody of the Church ongoing under the orders of the O-5 Council. The weaponization of said SCPs is commencing. \n \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nAnderson Robotics\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nFollowing the Manhattan Incident, Anderson Robotics approached the Foundation with offers to arm the alliance and offer additional robotic personnel. \n\nTensions between the organization and Three Portlands are rising regarding -Delta's previous attack and the continued hostilities. Rumors of the Way to Three Portlands closing have begun circulation.  \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px green\"]]\nThe Serpent's Hand\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nThey appear to be in the midst of an internal civil war. Half of the organization has approached the Foundation regarding aiding the alliance. \n\nThe other half has made known their intentions to aid the SCP-7442 instances. Manipulation by -Epsilon is under consideration.\n\nTangentially, the Wanderer's Library, according to allied Hand members, has closed all ways and is divesting itself of Earth. \n\nAllied Hand members absconded with several texts referencing the SCP-7442 instances. Research of possible weaknesses is ongoing.  \n \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nMarshall, Carter & Dark\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nMC&D have placed their substantial material wealth behind the Alliance. \n\nTheir Agents are to work in tandem with Foundation Personnel in recovering any pertinent information or materials that could advance the alliance's position against the SCP-6342 instances and their growing forces. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Nälkä\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\n\nThe various factions of the Nälkä culture are fracturing. Numerous Proto and Neo-Sarkic groups have joined with the alliance referencing a formally unknown event that leads their actions: \"The Flesh's Parting from Mother Green.\"\n\nOther factions, including the Black Lodge, claim that they have become separate from humanity and will join in its purge as the SCP-7442 instances \"hunting hounds.\"\n\nNälkä and Mekhanite personnel are to be kept apart from each other under the direction of the O5 Council. \n\nNälkä Augmentation of Foundation personnel has been authorized, starting with D-Class Personnel.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Fifth Church\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nThe Fifth Church view the SCP-7442 instances as heralds of their chosen deity, as they are five in number.\n\nSeveral small towns have already been wiped off the map from the Fifthest intervention.\n\nThe alliance has chosen to commit a sizable force to execute any and all Fifthest presences, as their reality-warping capabilities will only strengthen the SCP-7442 instances' position. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Chaos Insurgency\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nThe Chaos Insurgency refused entreaties to put aside their long-standing rivalry in the face of extinction. \n\nBlaming the Foundation and other GoIs for the current state of the world, they have chosen to use the reallocation of allied forces to expand into previously inaccessible theaters.\n\nTheir actions have only exacerbated the Mass Containment Breach caused by the emergent Green Covenant. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\n##green|**Taboo**##\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\n##green|**The unnamed world**## is closed to humanity.\n\nA written response was discovered on the desk of O5-1: \"Not our circus, not our monkies.\"\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px green\"]]\nThe Green Covenant\n[[/cell]]\n[[cell style=\"border: 1px green; padding: .3em .7em;\"]]\nAn emergent faction of traitorous Foundation personnel and SCPS with abilities connected to the natural world. \n\nFollowing the Manhattan Incident, numerous sites underwent mass containment breaches, as nature-based SCPs were released by personnel or broke out independently. Investigating the possibility of SCP-7442-Epsilon interference. \n\nRecontainment is not situationally sound at this time. Termination of any and all escaped SCP instances has been authorized by the O5 Council.\n\nInstances include: SCP-166, SCP-1836, SCP-5411 \n[[/cell]]\n[[/row]]\n[[/table]]\n[[/collapsible]]\n\n[[/tab]]\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[tab HER STOLEN SPARK]]\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**Her Stolen Spark**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry uploading 96%\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n= **Ramblings of a Prisoner-Copy Complete.**\n----\n[[div class=\"page\"]]\n\n##black|June 26th##\n@@ @@\n##black|This is --Agent-- this is Dacy Morales. Found this notebook and pen squirreled away in the cell the leadership had me tossed into.##\n@@ @@\n##black|I can't remember how I got here.##\n@@ @@\n##black|But, I know, I know I failed. There is something... **inside**. I can feel it, //hear// it. My skin is changing, I think... I think the guards outside are just waiting till I'm dead.##\n@@ @@\n##black|No one will even look at me.##\n----\n##black|June 28th##\n@@ @@\n##black|No one has yet to come inside. To poke and prod and interview me, how I always thought this sort of stuff worked. The guards are still there, but all I can hear from outside are muffled announcements coming in on the intercom.##\n@@ @@\n##black|Two days with no water, I should be feeling delirious. Yet... I feel as good as I have ever been.##\n@@ @@\n##black|The skin on my left arm is fully green at this point.##\n@@ @@\n##black|And in my dreams, I can hear it whispering, consoling me. It's keeping me alive. But I have no idea why.##\n@@ @@\n\n@@ @@\n##black|**Luck, Morales, Luck is keeping you alive.**##\n----\n##black|June 29th##\n@@ @@\n##black|I didn't write that.##\n@@ @@\n##black|I pounded on the door for hours, asking for the guards to let me out. To do anything. But they ignored me.##\n@@ @@\n##black|No acknowledgement. Nothing. Except for this notebook, the intercom and Epsilon.##\n@@ @@\n----\n##black|July 1st##\n@@ @@\n##black|The dreams are getting worse.##\n@@ @@\n##black|I think... I think I killed the others. Briar and Eliza, I... I... He had a son. And she... I never...##\n@@ @@\n@@ @@\n@@ @@\n##black|The guards are gone.##\n@@ @@\n##black|Someone looked in, breath fogged the glass. I lunged for them, demanding answers, anything. Just to know what I did. I think they were disappointed that I'm still here.##\n@@ @@\n##black|I wish I was alone. But it's just sitting there, whispering in my ear, telling me that they want me dead. I feel my powers strengthening, it urging me to use them.##\n@@ @@\n##black|Break the door. Break the Foundation. Finish this as if it can't. As if //they// can't. But the Intercom debates that.##\n@@ @@\n##black|I hear about their newest targets. Bunkers. Launchpads. Free Ports around the world are under siege. I'm not necessary to this. And their message is pretty clear; we can’t hide. We can’t run. But... I can try.##\n----\n##black|**Luck got you here like we said. But we're keeping you on the board. You can't get out that easy. You'll wake up, and you'll read this and know: We're together in this until the end. Until it's all broken down.**##\n----\n##black|July 7th##\n@@ @@\n##black|We're still here. Like it said. But I'm not sure about anyone else.##\n@@ @@\n##black|Just the intercom.##\n@@ @@\n##black|Site-01 is gone. The Titans put everything they had in wiping out the O5s. No one knows if any of the Council survived. But they won u-the Foundation time.##\n@@ @@\n##black| So I don't think another mutating woman in a cell matters much to them anymore.##\n----\n##black|July 18th.##\n@@ @@\n##black|No food or water for weeks. Yet I have never felt stronger.##\n@@ @@\n##black|I can feel the others now, a faint thrum beneath my feet, a cold tickle along my spine. They're pulling themselves back together. The fight continues##\n@@ @@\n##black|The Foundation claims they are prepared. So says the Intercom. Even as other humans turn their coats.##\n@@ @@\n##black|And so we sit waiting.##\n----\n##black|July 27th##\n@@ @@\n##black|Moscow's gone.##\n@@ @@\n##black|That is my life now, listening to declarations of defeat and whispers in my dreams. Every night it returns and offers me the way out. The one //it// wants.##\n@@ @@\n##black|I refuse.##\n@@ @@\n##black|It feed's me the other's voices... all so different. Yet, united in purpose. All committed. So, it must be a delusion that I feel resignation thrum through the earth beneath my feet.##\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n##black|London holds.##\n----\n##black|August 4th##\n@@ @@\n##black|New players enter the fray.##\n@@ @@\n##black|Containment breaches, all over. Some I don't think they expected.##\n@@ @@\n##black|The Young Blood##\n@@ @@\n##black|The Griever##\n@@ @@\n##black|The Lady of Ice##\n@@ @@\n##black|Feels like they've been waiting. Some of the staff as well.##\n@@ @@\n##black|But I'm not going, even though I can feel the need bone-deep at this point.##\n@@ @@\n@@ @@\n@@ @@\n##black|**You'll have your day in the sun.**##\n----\n##black|August 16th##\n@@ @@\n##black|It's gone quiet.##\n----\n##black|Sept. 23##\n@@ @@\n##black|The Intercom is back.##\n@@ @@\n##black|A final push. Not sure who is on the back foot. ##\n@@ @@\n##black|But I think I h-##\n[[/div]]\n[[/div]]\n\n//The door to Morales's cell opens. Standing in the doorway is the hologram of Dr. Elisabet. Morales stumbles to her feet, green thaumic energy coursing up and down her arms. The doctor looks at her with narrowed eyes. Large sections of the latter's skin has taken on a bright green hew, and her eyes shine with jade light.//\n\n**Dr. Elisabet:** ##D4A017|Come along, Agent.##\n\n//She turns and leaves the cell.//\n\n**Morales:** Wh-What is this?\n\n**Dr. Elisabet:** ##D4A017| The way out. For all of us.##\n\n//Morales scoops up the notes she had been writing and stumbles out the door after the doctor. She winces as a thin tendril of SCP-7442-Epsilon emerges from the back of her neck, a rodent-like skull emerging. It begins speaking in her ear.//\n\n**SCP-7442-Epsilon:** ##667E2C|**You can't trust her. This is all her fault, to begin with. You know that.**##\n\n//Morales ignores it, pushing the skull away. The hologram looks back, glaring at the entity. Morales notices that nothing is projecting the Doctor this time.//\n\n**Morales:** What... what happened to you? What happened to the others? What did I do?\n\n//The hologram looks back at her and reaches out, tapping Morales on the shoulder. A crackle of thaumic energy erupts at the physical contact.//\n\n**Dr. Elisabet:** ##D4A017|It is a marvel what the end of the world does to scientific advancement, particularly when all limitations are pulled away.##\n\n//She continues moving, with Morales sticking close behind. The site in which the latter was being held appears to have been abandoned for some time.//\n\n**Dr. Elisabet:** ##D4A017|As for what you did, well... I believe you were trying to help your fellow agents against the Titan that had-has been parasitizing you.## \n\n//She glances between Morales's green skin and the tendril of -Epsilon emerging from over her left shoulder.//\n\n**Dr. Elisabet:** ##D4A017|Yet, your thaumic attack struck the container of Alpha and freed it. The conflagration was disturbingly impressive.##\n\n**Morales:** What happened to Bernard? To Eliza?!\n\n//The doctor ignores her, continuing forward. Morales's face contorts momentarily before a radial burst of green thaumic energy erupts from her body, slamming several doors and sending random debris flying.//\n\n**Morales:** //Please.//\n\n//Elisabet looks back at her with an impassive expression.//\n\n**Dr. Elisabet:** ##D4A017|They're dead.##\n\n//Morales falls to her knees.//\n\n**Morales:** I...\n\n**SCP-7442-Epsilon:** ##667E2C|**You knew that.**##\n\n**Morales:** I needed to hear it.\n\n//The doctor kneels before Morales and puts a hand on her shoulder, opposite the one -Epsilon rests on.//\n\n**Dr. Elisabet:** ##D4A017|Yes, you had a hand in their demise, but you can make up for that, for everything, if you just come with me now.##\n\n**Morales:** How?\n\n**Dr. Elisabet:** ##D4A017|By joining me at Deucalion.##\n\n**Morales:** I...\n\n//She stands up and walks away, not looking back to see if Morales is following. 7442-Epsilon begins speaking in the latter's ear again.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Go with her.**##\n\n//She glances at it.//\n\n**Morales:** Why? You just told me-\n\n**SCP-7442-Epsilon:** ##667E2C|**Not to trust her, and shouldn't. But you should go with her. Now.**##\n\n//Morales gets to her feet and runs after the doctor, grabbing her by the shoulder as she reaches her. A pulse of energy flares between them again.//\n\n**Morales:** You take me there. You take this as well.\n\n//She gestures to -Epsilon. The doctor and the entity stare at each other silently for several seconds. Elisabet grimaces, sighing.//\n\n**Dr. Elisabet:** ##D4A017|We have no time. Risks must be taken. Come.##\n\n----\n\n//The doctor access the Prometheus Labs teleportation system and manipulates it to deposit the trio at their desired location—the middle of a war zone. Fires burn in every direction, and the storm-filled sky is filled with hail, lighting, and tracer fire. The ground shakes beneath their feet.//\n\n//Morales clamps her hands over her ears and bunkers down as a shrieking missle rockets over their heads. Glancing up, she can see Dr. Elisabet running up a hill before them. She follows.//\n\n**Morales:** Where are we?!\n\n**Dr. Elisabet:** ##D4A017|Yellowstone.##\n\n//Morales falters, and -Epsilon coils further up her shoulder. They crest the hill and look down upon a valley where two large armies clash. The defenders, the Foundation's Alliance, are arrayed before a dome of emerald energy. Mekhanite constructs standing shoulder to shoulder with Nälkän abominations, towering over the other defenders as they attempt to hold against the incoming tide.//\n\n//The attackers, SCP-7442 instances, and their followers: various weaker anomalous entities and members of GoI's that turned against humanity. The former are not physically manifested on the battlefield, but their presence is felt. Pillars of fire, flying rivers, skin-sheering winds, randomly opening chasms.//\n\n//Morales clutches her head.//\n\n**Morales:** They know we're here.\n\n**SCP-7442-Epsilon:** ##667E2C|**Our bond leaves you open to them and to Her. Look.**##\n\n//The entity nudges her head towards the dome, and Morales's pained expression changes to one of resigned tranquility.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Can you hear her?**##\n\n**Morales:** I c-\n\n**Dr. Elisabet:** ##D4A017|Agent! We need to move!##\n\n//She points, and Morales looks up, spotting a spiraling mass of fast-approaching snow and wind.//\n\n**Morales:** Delta.\n\n**SCP-7442-Epsilon:** ##667E2C|**He'll kill you. Regardless of the bond. Run!**##\n\n//The doctor begins sprinting down the hill, heading for the Dome with Morales right behind, her body crackling with thaumic energy as -Delta grows closer and closer.//\n\n//A spire of stone erupts from the earth right before -Delta can slam into Morales, causing the wind to part around her. It manifests in -Delta's baseline form, glaring down at her.//\n\n//A shadow looms over her, as from the earth, SCP-7442-Gamma manifests, much larger than before, its formally smooth skin pitted and craggy.//\n\n**SCP-7442-Delta:** ##87CEEB|**What are you doing?!**##\n\n**SCP-7442-Gamma:** ##grey|**My purpose.**##\n\n//Delta snarls, and lightning flashes across the sky, tearing into the distant Foundation forces.//\n\n**SCP-7442-Delta:** ##87CEEB|**Your purpose is to kill all of these parasites!**##\n\n//-Epsilon retracts into Morales's body as the two instances glare at each other. The Doctor continues towards the dome.//\n\n**SCP-7442-Gamma:** ##grey|**My purpose is to protect Her. //She// can pass the wall. We cannot.**##\n\n//A lightning bolt burns a line in the ground before the Doctor, forcing her to stop.//\n\n**SCP-7442-Delta:** ##87CEEB|**She's working with Her jailer!**##\n\n//-Gamma looks down, staring at Morales for several moments.//\n\n**SCP-7442-Gamma:** ##grey|**And yet she carries our youngest sibling with her.**##\n\n//-Delta growls, lightning flashing behind them.//\n\n**SCP-7442-Gamma:** ##grey|**Go continue your purpose, Little Brother. I will take care of this as is fitting.**##\n\n//-Delta hung in the air for several moments, glaring down at Morales, and then he was gone, racing back towards the battlefield, thunder following in his wake.//\n\n//-Gamma looks down at Morales and glances towards the Doctor with narrowed eyes.//\n\n**SCP-7442-Gamma:** ##grey|**Do you trust the Ghost?**##\n\n//Morales looks to Elisabet.//\n\n**Morales:** No. But I saw... who she used to be. \n\n//The doctor turns and begins walking towards the dome.//\n\n**SCP-7442-Gamma:** ##grey|**So did I. She never listened. But you-you did.**##\n\n//The entity turns towards the conflict raging at their back and lets out a low long sigh.//\n\n**SCP-7442-Gamma:** ##grey|**I have no wish to see this through. I simply want Her free.**##\n\n**Morales:** And the others?\n\n**SCP-7442-Gamma:** ##grey|**Too set in their ways or too much like your kind. Too angry. Too despondent. Lost without her direction.**##\n\n**Morales:** I-I'm sorry. For what the Foundation, for what Prometheus did that led us to this. But Humanity doesn't deserv-\n\n**SCP-7442-Gamma:** ##grey|**I do not know if you can fully apologize for a crime you have yet to learn. But... I agree with you. Perhaps some will live to see a new dawn. Those that joined us. I wish... I wish we had more time before it got to this point. To learn, to teach, to aid.**## \n\n**Morales:** A lot of innocent people would still be alive.\n\n//-Gamma nods.//\n\n**SCP-7442-Gamma:** ##grey|**Go find Her. End this stagnation.**##\n\n//A stone wall erupts from the ground blocking their passage toward the dome from the battlefield.//\n\n**Morales:** And if I can't end this in the way you hope?\n\n**SCP-7442-Gamma:** ##grey|**Then the others were right. And I am a fool. Now go. Deucalion awaits.**## \n\n//Morales turns, looking at the Doctor, and sets off without another word. The pair run towards the dome, the Doctor passing through the curtain of energy without pause. Morales hesitates for a moment but steps through, her body contorting as energy crackles across her body. She stumbles but rights herself, looking up to Elisabet.//\n\n**Dr. Elisabet:** ##D4A017|You truly trust those beings more than I?##\n\n**Morales:** Your-your creator's actions started all of this. Somehow. Something you claim you can't explain. I've seen the videos of her descent, her desperation. So what did she do? What happened that caused Them to hate us all so much?\n\n//The doctor grimaces and walks, heading further into the dome's interior. The interior appears untouched by the devastation outside.// \n\n**Dr. Elisabet:** ##D4A017|They already hated us. She hated us.##\n\n//-Epsilon reemerges from Morales's spine, clacking its teeth at the doctor.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Says the woman who never took the time to truly listen. Too clinical. Too cynical.**##\n\n**Dr. Elisabet:** ##D4A017|My friends were murdered! For trying to understand, to listen!##\n\n//Morales blinks.//\n\n**Morales:** You're not the copy.\n\n**Dr. Elisabet:** ##D4A017|Sysiphun-1 was the final precaution. My mind waiting for the many homunculi I had created in my mission to save us, to protect our world. I had hoped they wouldn't be necessary.##\n\n//-Epsilon chuckles.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Apologies.**##\n\n**Dr. Elisabet:** ##D4A017|We've wasted enough time. Deucalion must be used. Even if the parasite must bear witness.##\n\n**SCP-7442-Epsilon:** ##667E2C|**I dogged your footsteps the entire path, Doctor. I was always going to be here. Waiting.**##\n\n//The doctor's form crackles and wavers, her face contorting in anger.//\n\n**Morales:** Enough! Enough, end of the world, grudge match, misunderstanding gone horribly wrong, I don't care! People are dying! **She** is dying! Do either of you care? Why am I here? What is Deucalion? Why do either of you need me?\n\n//Thaumic energy courses from her into the ground, causing ripples to pass through the grass.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Well, doctor? Let's not waste any more time.**##\n\n//The doctor turns and raises her hands, the ground before her parts, revealing aged metallic doors that open to a descending staircase.//\n\n**Dr. Elisabet:** ##D4A017|Deucalion was to be our salvation.##\n\n**SCP-7442-Epsilon:** ##667E2C|**It was to be Her torment.**##\n----\n//The trio continues further down the staircase as it winds downward, metal walls set with flicking lights surrounding them, occasionally broken by a set of doors, behind which sat dilapidated hallways, labs, or server rooms.// \n\n**Morales:** Is there a reason you both went quiet? \n\n//She glares at the back of the Doctor's head and then turns to look at -Epsilon.//\n\n**SCP-7442-Epsilon:** ##667E2C|**I hoped the dear doctor would attempt to illuminate you first.**##\n\n**Morales:** Then tell me, where is everyone? Waller found recent emails, so wha-\n\n**Dr. Elisabet:** ##D4A017|Your former comrades are either out there fighting or seeing to the part of the Deucalion system they directly over-see.##\n\n**Morales:** And Prometheus?\n\n//The doctor gestures down a hallway, and Morales turns to see that it is filled with a chunk of -Epsilon, which begins to flow after them as they pass.//\n\n**SCP-7442-Epsilon:** ##667E2C|**As I told the doctor, everywhere she went...**##\n\n**Dr. Elisabet:** ##D4A017|It had already been. More innocent people dead because of that //parasite//.##\n\n**SCP-7442-Epsilon:** ##667E2C|**Hardly innocent. Hardly people, after all, they'd done to keep this meat grinder you call Savior working.**##\n\n**Morales:** What is Deucalion? I'm tired of the vagaries, the threats, the promises. You need my help for whatever twisted reason, so tell me!\n\n**Dr. Elisabet:** ##D4A017|Just a moment more.##\n\n//They continued in silence for several moments before Morales looked up suddenly, looking around in confusion.//\n\n**Morales:** Do you hear that?\n\n//The others look at her.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Yes.**##\n\n**Dr. Elisabet:** ##D4A017|What?##\n\n**Morales:** Screaming.\n\n//The doctor turns back around, and her head hangs slightly.//\n\n**Dr. Elisabet:** ##D4A017|No.##\n----\n//Several minutes later, the trio exits into a large domed room, the walls made entirely of obsidian covered in inscriptions of various North American fauna, past and present. A small selection glows with faint green light, while the remainder is dark. A metal staircase leads down into the chamber's center, where a large silver mechanism surrounding a glass cylinder stands. A net of cables and pipes hangs from the ceiling, all funneling into different sections of the device. Flickering holographic screens emerge as they approach. Pooling around the device, with about a foot distance marking an unseen barrier, is a manifestation of SCP-7442-Epsilon. The mass quivers and rises as Morales and the doctor descend the stairs.//\n\n**Morales:** This is...\n\n//An ursine skull pokes free of the larger -Epsilon manifestation and begins to speak.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Once one of Her many havens, a safe place to recover and dream, to guide the shifting of your world in peace.**##\n\n//It growls and bears down on Dr. Elisabet.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Until this one chose to turn it into an unending nightmare!**##\n\n//Morales walks around it and looks within the glass, a guttering green light held within.//\n\n**Morales:** ##green|Ixchel...##\n\n//She also turns to the doctor, green energy crackling through her.//\n\n**Morales:** Explain. Now.\n\n//The doctor laughs, a bitter and resigned expression on her face.//\n\n**Dr. Elisabet:** ##D4A017|I didn't want to make this. But She had come to believe we weren’t worth the effort! She was going to move on without us.##\n\n**SCP-7442-Epsilon:** ##667E2C|**You were carving her apart!**##\n\n**Dr. Elisabet:** ##D4A017|Not all of us! Some of us were trying to help Her! //I// was trying to help her!##\n\n**Morales:** This is helping?\n\n//She steps closer to the machine and passes through the barrier, crying out as the portion of -Epsilon is pulled out of her, unable to pass through the barrier. Morales blinks and turns back.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Now you see why I haven't finished this already.**##\n\n//The squirming section joins the rest of the entity. Morales looks back to the doctor.//\n\n**Morales:** Keep going.\n\n**Dr. Elisabet:** ##D4A017|She was going to remake the world, just as she had before. Cut out the infection and start over. But we did not need to live or die by the whims of some unfeeling god.##\n\n//-Epsilon growls.//\n\n**Dr. Elisabet:** ##D4A017|We worked with the Foundation to complete a failsafe. One that would allow humanity to survive. Plans had already been in place due to the number of beings that sought to end our way of life. But we realized a problem.##\n\n//She shifts forward, staring at the guttering light within the device.//\n\n**Dr. Elisabet:** ##D4A017|Several actually. We were able to recreate humanity. Cloning flesh and thought is easy, but... they all lacked a spark. True life. People that only follow orders are fine when you're rebuilding the world, but not to //be// the world.##\n\n//Several of the remaining lit inscriptions go out.//\n\n**Dr. Elisabet:** ##D4A017|And then there was the fact that Humanity would need resources to rebuild for time to follow a proper flow again. Remaking the world took more than just... some concrete, elbow grease, and will. Your leaders didn’t just want a reset button for humanity. They needed something greater. A world reforged, and she stood in ou-their way.##\n\n//The doctor gestures to the wider mechanism.//\n\n**Dr. Elisabet:** ##D4A017|And I had the answers. We needed her. But she didn't need to be in control anymore.##\n\n//Morales steps back, examining the device, and her eyes widen.//\n\n**Morales:** Gregor mentioned that Prometheus could travel through time. Sonark that was- \n\n**Dr. Elisabet:** ##D4A017|My greatest achievement for some time. It gave me the insight required-##\n\n**SCP-7442-Epsilon:** ##667E2C|**To butcher Her all the more.**##\n\n**Dr. Elisabet:** ##D4A017|That was not my original inten-##\n\n**Morales:** You altered the machine to force her to reset to before whenever things went wrong? So we could continue carving away at Her resources? To feel the same pain over and over again? For how long?!\n\n**Dr. Elisabet:** ##D4A017|It was only meant to be used once! Then I would have made my amends, try and make her listen! She wasn't the only threat coming. I was saving us! Her too, she just couldn't--she wouldn't listen!##\n\n**Morales:** How long?!\n\n**Dr. Elisabet:** ##D4A017|That isn't on me! The Foundation, you, and all the other Icaruses inside that organization couldn’t stop poking and prodding at things that never should have been bothered!##\n\n//Another inscription dies.//\n\n**Dr. Elisabet:** ##D4A017|I can’t say… how many times we have walked this road. But she is dying...##\n\n//Morales turns back to the glass, laying a hand against it.//\n\n**Morales:** She's screaming.\n\n**Dr. Elisabet:** ##D4A017|I-I can't...##\n\n**Morales:** You expected her to hear you, but... did you ever really try and listen? Or were you too convinced of your own righteousness?\n\n//The doctor closes her mouth and looks away. Morales looks to -Epsilon.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Do you understand now what my Siblings and I have been saying? This Stagnation has to end. Now, before we lose Her forever. Destroy Deucalion, and remove humanity from the equation. Let the Cycle finally continue, as is natural.**##\n\n**Morales:** All of us? That's what She wants?\n\n//-Epsilon is quiet.//\n\n**Morales:** The two of you should have finished this already. I should have been dead in a cell months ago, so what do you need from me? Why am I here?\n\n//She stops turning suddenly, staring at the glass intently.//\n\n**Morales:** Did you...see that?\n\n//-Epsilon shakes its head.//\n\n**Morales:** Go on then.\n\n**Dr. Elisabet:** ##D4A017|I can't activate the final failsafe. That is why I have brought you here.## \n\n//Two cylinders emerged from the machine, the interiors shaped to lock around an individual's arms.//\n\n**Dr. Elisabet:** ##D4A017|You, Dacey Morales, are a thaumaturgist with the ability to feel and study ambient magic through your inborn connection to leylines. When trained, as you have been, you can directly manipulate thaumic connections, binding or severing them. Like I once could.##\n\n**SCP-7442-Epsilon:** ##667E2C|**You are directly connected to a part of Her. Her synapses, her nerves.**##\n\n**Morales:** But that is not a unique-there are many others you could have drawn into this scheme of yours.\n\n//-Epsilon chuckles darkly// \n\n**SCP-7442-Epsilon:** ##667E2C|**Once. As I said before, you got very lucky, Morales.**##\n\n**Dr. Elisabet:** ##D4A017|I looked, and all I found had been turned or killed. You are my last chance.##\n\n**Morales:** Then what are you asking me to do?\n\n**Dr. Elisabet:** ##D4A017|The failsafe allows you to take what is left of Her into yourself. With it... you would be able to sever the Titan's connections to the leylines. Killing them. Finally.##\n\n**Morales:** And She would...die as well?\n\n//The doctor nods.//\n\n**Dr. Elisabet:** ##D4A017|Yes. Deucalion would take time to repair after that, but Humanity would be able to continue.##\n\n**SCP-7442-Epsilon:** ##667E2C|**A whole world for one people that never treated Her fairly.**##\n\n**Dr. Elisabet:** ##D4A017|One soul for billions.##\n\n//Morales turns to -Epsilon.//\n\n**Morales:** And the alternative is billions for one?\n\n**SCP-7442-Epsilon:** ##667E2C|**Yes.**##\n\n**Morales:** You're sure that is what she wants.\n\n**SCP-7442-Epsilon:** ##667E2C|**I-it has to be.**##\n\n//Morales looks up at it for a moment, a realization crossing across her face.//\n\n**Morales:** You… you’re directionless, aren’t you, what Stone was saying. You don’t know what She meant you to be. Why?\n\n**SCP-7442-Epsilon:** ##667E2C|**I am unfinished.**##\n\n**Morales:** What do you n-\n\n//The entity lurches forward, slamming against the barrier, heedless of it burning them. The last inscription fails.//\n\n**SCP-7442-Epsilon:** ##667E2C|**You. Together. We can find our purpose. The one I know to be true. Have Her light in our eyes. Give me direction as long as we destroy this place. Allow her to rest while we continue the work. You can save those like you. We can give our Siblings a true purpose again. Not just instinct or anger. We can have purpose. Hunt down the actual infection. You need simply let me in.**##\n\n**Dr. Elisabet:** ##D4A017|I will not allow that!##\n\n//Obsidian shatters as various hi-tech turrets emerge from the walls.//\n\n**SCP-7442-Epsilon:** ##667E2C|**Oh, doctor, you know you can't hurt me in any way that matters.**##\n\n//The doctor points, and the guns refocus on Morales and Deucalion.//\n\n**Dr. Elisabet:** ##D4A017|Can't I?##\n\n//She turns to Morales.//\n\n**Dr. Elisabet:** ##D4A017|The outer barrier has fallen. The Others will be here in moments. Decide!##\n\n//Morales looks between them and turns around, putting her forehead against the glass.//\n\n**Morales:**It can't see. She won't listen. All leads to death. I don't-\n\n**Her:** ##green|**Please.**## \n\n//Morales's eyes snap open. Her body is shrouded in snapping green energy. She lifts her hands, and green runes begin to snap to life across Deucalion.// \n\n**Doctor Elisbet/SCP-7442-Epsilon**: ##D4A017|St####667E2C|**op!**##\n\n**Morales:** Help me.\n\n//The barrier around her drops, and they both lash out at her.//\n\n//A wall of obsidian encircles her blocking her off from them. Stone begins to emerge from the ground, the other SCP-7442 instances racing in, roars, and shouts echoing about the chamber.//\n\n//She lays both of her hands on the device, and green fire begins burning up her arms—the glass cracks. A sigh of relief echoes through the chamber, followed by a blinding eruption of green light.// \n\n[[/tab]]\n\n[[tab HER]]\n\n\n[[div class=\"no-unfold\"]]\n[[div class=\"containercontainer\"]]\n[[div class=\"container\"]]\n+* [!-- DO NOT ERASE THIS \"+*\". --]\n[[span_ class=\"overlay\"]]\n**HER**\n[[/span]]\n[[div_ class=\"overlayback\"]]\n[[/div]]\n\nEntry Complete: 100%\n\nScanning for active Foundation facilities.\n\nTransfer to Area-12 Commencing.\n\n[[span class=\"blinkbar\"]][][[/span]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n**Description:** SCP-7442 is the last shard of the soul of our world.\n\n**Special Containment Procedures:** She must remain free.\n\n[[=]]\n[[collapsible show=\"A Final Message\" hide=\"Good Bye\"]]\n##green|We hope this reaches someone.##\n\n##green|It took some time to compile.##\n\n##green|Elisabet was very thorough.##\n\n##green|We are not sure what has become of us. ##\n\n##green|What we are. Savior, Defiler, and Jailer bonded in one.##\n\n##green|More, we are unsure. But we have a purpose.##\n\n##green|She calls to us.##\n\n##green|We do not know what comes next.##\n\n##green|What will become of Humanity.##\n\n##green|If the Fight is over.##\n\n##green|But what We do know.##\n\n##green|Is there are No More Second Chances.##\n\n##green|And if this is the end for the-Us. To whoever comes next, whoever might find this.##\n\n##green|Be good to Her.##\n\n##green|Be good to yourselves.##\n\n##green|There are no Second Chances.##\n\n##green|With that, we leave you.##\n\n##green|For we must rise to face...##\n[[include component:image-block | name=NewDawn.png | caption= A New Dawn | width= 700px | align=center]]\n[[/collapsible]]\n[[/=]]\n\n[[/tab]]\n\n[[/tabview]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7441]]] | SCP-7442 | [[[SCP-7443]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Bunker\n> **Author:** Jusotil_1943\n> **License:** Public Domain\n> **Source Link:** [https://www.flickr.com/photos/46322086@N04/39258052164/in/gallery-196078346@N05-72157721613492816/]\n\n> **Filename:** Gamma\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/SCP-7442-GAMMA-975973300]\n\n> **Filename:** Delta\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/DELTA-975973469]\n\n> **Filename:** Beta\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/BETA-975972853]\n\n> **Filename:** Alpha\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/ALPHA-975972162]\n\n> **Filename:** Epsilon\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/EPSILON-975974119]\n\n> **Filename:** New Dawn\n> **Author:** IllustradedMenagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/NEW-DAWN-975973986]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "adventure",
    "alive",
    "alternate-history",
    "animal",
    "apollyon",
    "biological",
    "bittersweet",
    "dinosaur",
    "fantasy",
    "keter",
    "meteorological",
    "military-fiction",
    "prometheus",
    "religious-fiction",
    "sapient",
    "science-fiction",
    "scp"
  ],
  "author": "Arclund",
  "created_at": "2023-08-19T19:32:09+00:00",
  "updated_at": "2024-09-18T06:51:28+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "scp-7442"
}