{
  "title": "The Purple Witch Is Dead",
  "content": "[[include :scp-wiki:theme:foxtrot\nthreshold=a|\ndark=a|\nhidetitle=a]]\n\n[[module CSS]]\n:root {\n  --accent: 207, 179, 230;\n}\n[[/module]]\n\n----\n\n[[>]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**Author:** [[*user Einer von Rabe]]\n@@ @@\n[[[no-return-hub | The Canon this tale is set in.]]]\n[http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett The International Group of Interest this tale uses.]\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n[[div class=\"notation\"]]\n[[=]]\n+ ##white|The## ##b686bf |Purple Witch## ##white|Is Dead##\n[[/=]]\n[[/div]]\n\nThe wind chimes jingled as a young woman entered the shop.\n\nThe shelves were covered in a thin layer of dust and it was otherwise a bit musty inside.\n\n[[[pawn-to-e4|Alison]]] looked around in search of the shop's owner. She cleared her throat, - which made her cough from all the particles in the air, - but before she could say anything, a voice came from behind her, \"How can I help you, young lady?\"\n\nAlison turned to see an elderly lady walking on a cane. Her posture and wrinkles clearly showed her age.\n\nAfter a bit of stammering, Alison asked, \"I'm looking for a friend. ... Actually a friend of a friend. ... She calls herself [http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett Ms Mirabilis].\"\n\nSomething flashed in the grandmother's eyes. She made a sad face. \"I'm sorry, but I must inform you that this person is no longer with us.\"\n\nA knot formed in Alison's stomach. The fallout from the breakdown of the supernatural had made huge waves and the world beyond the veil still hadn't recovered.\n\nThe older lady took Alison's hand. \"Oh, I was apparently a little too direct. Forgive me. Wouldn't you like to sit down? I'll bring you some tea.\"\n\n\"Did you know Ms Mirabilis?\" the shopkeeper asked as she poured the warm drink.\n\nAlison examined the liquid before sipping it.\n\n\"Not really. As I said, we had a mutual acquaintance - one of my sisters. This one sent me to talk to her.\"\n\n\"What was it about, if you don't mind me asking?\"\n\n\"It's about a project where we might have needed her help.\"\n\n\"Well, well, a project? You sound mysterious.\"\n\n\"What do you mean?\"\n\n\"Oh, just an old lady's little fun. But then, I did interrupt you. I hope this project isn't dangerous.\"\n\nAlison felt tired. \"I don't actually know who you are.\"\n\nThe elderly lady laughed. \"How rude of me. Why don't you call me Mrs Holle? Surely you know the fairy tale, don't you?\"\n\nMrs Holle poured more tea into Alison's cup. \"I am the current owner of this rather dusty shop of peculiar goods.\"\nShe tapped against the mug. \"The tea, for example. It comes from [[[secure-facility-dossier-site-64k#toc6 |Mujin]]] in the south of South Korea. Somewhere on the coast. Very good, but too valuable and expensive to sell. For days like this, it's just right.\"\n\nAlison felt dizzy. Everything was spinning. Panic rose in her, almost dropping her glasses. Shakily, she stood up.\n\n\"What's going on ...?\" she managed to blurt out, \"You ... you're lulling me.\"\n\nThe old lady put a hand on the young woman's again. Alison immediately noticed a relaxation flowing from the tips of Mrs Holle's fingers down her arm to the rest of her body. She pulled her hand away.\n\nAlison forced her legs to move. Each step felt leaden. Finally, she stumbled.\n\n\"My goodness. Are you really afraid of frail old me? [http://scp-int.wikidot.com/kreaturenprofil-eden Eden] darling? Will you help me?\"\n\nAlison sensed from the vibrations of the wooden floor that someone was coming. Then someone awkwardly tried to move her. She ended up lying against a wall, still dazed.\n\n\"Listen, Miss Chao, I know it wasn't nice to weave a spell around you, but I'm too old for anything more exciting.\"\n\nMrs. Holle patted the younger woman on the head.\n\n\"I know your friend. Isn't it [[[iris-dark-girls-night-1|Alba]]] or Alexandra, am I right? Although Alexandra is a bit unlikely. She's not entirely good with people, but sometimes has her heart in the right place.\"\nFor emphasis, she patted herself on the chest.\n\"So, what did you have in mind for Ms Mirabilis?\"\n\nAlison turned her face away. \"Why should I tell?\"\n\n\"Because,\" the older lady poked the Black Queen against her left cheek with a finger, \"I am that Ms Mirabilis. Or what's left of her. I died in a way during the collapse, just not in the classical sense. The rest of my magic is keeping me together still, just enough to mime a grandmother. Markus, Amber and Nils got it worse, the last two are at least still responsive.\"\n\nThe frail Mirabilis tapped her walking stick against Alison's head. \"So: what do you need me for? Let me guess. You wanted to break into the Jailers, am I right?\"\n\n\"No.\"\n\n\"No?\"\n\n\"No, we want to bring them - the Foundation - down.\"\n\n\"Yes, yes, that's nothing new.\" The older lady flicked in front of Alison's face several times. Alison wiped her hand away. She noticed herself regaining more control over her consciousness.\n\nMirabilis sat down next to the young woman. A sigh escaped her lips.\n\n\"I'll tell you a little secret. My magic draws a good bit of its power from the use of my creations. And somewhat that I and the Wunderkabinett are an urban legend. You can imagine the effect the collapse had. Ha, you can even see it.\"\n\n\"I'm sure [http://scp-int.wikidot.com/dinodon-s-hand Morríghan] can help you.\"\n\nThe old lady waved it off. \"My magic is too old to simply wrap a magical bandage around. My ancestresses schemed to stay in power.\"\n\nThe spell over Alison had dissolved imaginatively. She helped Mirabilis to stand.\n\n\"What is a conspiracy against an authoritarian organisation but a scheme?\"\n\n\"That's what I wanted to hear,\" the witch took Alison's hand again and looked her in the eye, \"Now say it?\"\n\n\"What ...\"\n\n\"Say the words.\"\n\n\"Ms Mirabilis, we need your help.\"\n\n\"Where's the determination?\"\n\n\"{{##dab8e6|Ms Mirabilis, we need your help to bring down the Special Containment Procedures Foundation!##}}\"\n\nA shudder ran through the old, frail woman's body. The wrinkles disappeared, as if someone had gone over her skin with an iron. The greyish-white hair reverted to the dark brown it used to be. The forward bent posture snapped back to an upright one. Cracking and twitching, Ms Mirabilis transformed into her younger self before the eyes of the Black Queen.\n\n\"What are we waiting for?\" asked the Purple Witch in a still partly hoarse tone.\n\nShe pattered a few feet. \"I'm not quite fit yet. Will probably still need the cane.\"\n\n@@ @@\n[[div class=\"notation\"]]\n[[=]]\n+++ ##e1cfee|We will not fade.##\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-queen",
    "fantasy",
    "no-return",
    "tale"
  ],
  "author": "Einer von Rabe",
  "created_at": "2023-02-04T12:32:34+00:00",
  "updated_at": "2024-09-22T09:02:53+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "resurrection-of-the-purple-witch"
}