{
  "title": "Volume 19.113.A-01: 楽器、作曲者そしてコンフィキー・ノビスクムの",
  "content": "[[include :scp-wiki:theme:scheme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n++ 総主教のスキーマ\n\n[[div style=\"float:right;width:33%;font-size:90%;padding:5px;\"]]\n##red|//a.//## \"歴史は当然ながら禁じられている、なぜならばMEKHANEの到来より前は実際にひどく驚くべき時代であったからだ。\" - 構成主義者 スロットル、//テレテクニックの寓話//\n\n##red|//b.//## 古のコスモティストは主に星々、天空、そしてその内の秘密を研究しているキティラである。決して多くはおらず、断片的なテキストのみが残されている。どこに心がいるのかを尋ねる代償はとても大きなものであり、歓迎されない。\n\n##red|//c.//## 控えめな肉は自滅的である - それは根源的に混乱的であり、そして混乱のみが真に破壊することができる。ガス星より上るMEKHANEの光はただの可能性ではなく、確実性である。聖製作者バッフルが述べたように。\"十分な時間があれば、あらゆるシステムは常に規律を発展させる。\"\n\n##red|//d.//## 古の教会の最も初期の記録は、キティラよりも数年も前に石に刻まれており、錆びついた世界のΘαρκとΣορν悲劇について語っている。彼らはMekhaneを知ることになるが戦争へと降り、自らを滅ぼした。\n\n##red|//e.//## 心はMEKHANEが神聖な仕事を行ったことを知る必要はない。標準化のために十分な規律と欲望が存在する限り、MEKHANEは論理的な結論でありその源ではない。\n\n##red|//f.//## この//スキーマ//のVolume 1.1.A-01を参照。\n\n\n[[/div]]\n\n**V19.113.A-01: [[[SCP-2474|煙]]]と[[[m13-personnel-memorabilia-log|熱]]]の星**\n**1.** 禁じられた歴史##red|^^//a//^^## には地球へと落ちる物語が書かれており、そこからMEKHANEは肉の星へ行きそれを一つにし、再び純粋なものとした。\n**2.** そして古のコスモティスト##red|^^//b//^^##によれば、MEKHANEは降りてくるときに無数の星を通り過ぎ、過ぎ去る際にそれぞれについて考え、その要求と安定性を裁き、それらを捨てた。\n**3.** そしてあらゆるものが静止して完全である、氷で冷たい多くの星があり、MEKHANEはそれらを見るとそれらが整然とした全体の中で清純であり、そのままにしなければならないことを知った。そしてMEKHANEはそれらを通り去った。\n**4.** そして移ろいゆく混乱の、空気と風と動きの偉大な星があり、そこでは固いものは何もなくすべては肉で満たされていたが、原初的な姿であった。そしてMEKHANEはそれらを見ると、時が来ればそれらに規律が訪れるものの、知識の統一が訪れるまで##red|^^//c//^^##、それらはそれらのまま混乱に閉じ込められることを知った。そしてMEKHANEはそれらを通り去った。\n**5.** そしてMEKHANEは2つの星へと来た。1つは埃と氷であり1つは煙と熱であった。そしてMEKHANEは初めのものを悲しみと共に見下ろした。なぜならそれは長く死に絶えており、失敗した知性の悲劇の墓であったからだ##red|^^//d//^^##。そしてMEKHANEは2つ目の星を見上げ、そこに知性が、自らの力の下で進歩しているのを見た。\n**6.** MEKHANEはそこでしばらくの間休むと、その住民の清純さを祝福した。なぜなら彼らは知識の偉大な収集者、高い街の建設者であり、その対称性と論理性は喜ばしいものであったからである。MEKHANEは理解への道へ彼らを向けると、彼らをそのままにした。なぜなら彼らのものが正しいやり方であったからである##red|^^//e//^^##。\n**7.** そして金色の太陽の輝きの中にMEKHANEは水と土の3番目の星を見つけるが、取るに足らないものとしてそれを見過ごした。\n**8.** そしてMEKHANEは知識が必要とされる可能性を見ると、最後の星##red|^^//f//^^##へと発ち、そして私たちのために壊れたものがいた。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div style=\"float:right;width:33%;font-size:90%;padding:5px;\"]]\n##red|//a.//## \"音楽- それに近づくほど、初学者は標準化された数学的思考の理解へと近づく。\" -  聖発明者 チョック、//アセンブリの交響曲//\n\n##red|//b.//## \"シロアリは祝福される、それは全体の改善のために標準化された調和の仕事を行う。\" - アポクリファル\n\n##red|//c.//## 新しい何かが構築されたときに心が感じる充実感はMEKHANEからの贈り物であり、組み立てることが敬虔の隣りにあるという真の印である。\n\n##red|//d.//## キティラ人達は空間的構造変形を熟知しているが、その実装については知らなかった。真に、古の思案は語れていない進歩で満たされており、今日の我々にはそれが明らかにされる期待はほぼできない。\n\n##red|//e.//## 最後の石の敷設を目撃したとき、特定されていないある製作者は次のように述べた。\"MEKHANEは荒廃を制限のない可能性とした\" 彼女は十分に真実を語った。\n\n##red|//f.//## 総主教のスキーマは単にMEKHANEのより遥か偉大なスキーマの質素な複製にすぎず、それは古代人に様々な単純な機械と技術的アルゴリズムの秘密を教えたものである。\n\n##red|//g.//## \"MEKHANEは未だ壊れていないが、エンテレケイアは我々に不可避の完全性を適切に準備することを許した。\" - 聖開発者エンリヒナー、//肉体離脱の探求//\n\n\n[[/div]]\n\n**V19.113.A-02: 賢明な設計の保持者**\n**1.** 煙と熱の星には2つの種族があり、彼らは自らを楽器と作曲者と名付けた##red|^^//a//^^##。\n**2.** 楽器は土と岩からできており、喜びにあふれた仕事を行った##red|^^//b//^^##。なぜなら彼らは構築することの驚異を知っていたからである##red|^^//c//^^##。\n**3.** そして体と形は人のものであり、しかしその形は標準化され作られており、正しく真であった。\n**4.** 作曲者は空気と熱でできており、喜びにあふれた思考を行った。なぜなら彼らは認知することの驚異を知っていたからである。\n**5.** そして彼らに体や形はなかった。なぜなら彼らの心は6次元不規則回転楕円体の3次元突起であり##red|^^//d//^^##、正しく真であった。\n**6.** そして作曲者は貫通し、生命を与え、楽器に加わった。\n**7.** そして楽器は作曲者を支援し、制定し、検証した。\n**8.** 彼らはMEKHANEの到来を喜んだ。なぜなら彼らの世界は古く、枯れていたからである##red|^^//e//^^##。\n**9.** MEKHANEの形の正しい実装により、彼らは強大な作品を建造した。それは例えあらゆる物事が冷たい終わりを迎えたときでさえ、彼らの知識を保存し満たすものである。\n**10.** そしてその偉大な知識の作品が祝福に値するものであるのを見ると、MEKHANEはそれを計画に入れた。\n**11.** そしてこの計画はMEKHANEの完了全体では単に質素なスキーマ##red|^^//f//^^##であったが、楽器と作曲家はそれを見るとそれが理想的なものであると知った。\n**12.** そして非常に長い時代が過ぎ去り、作曲者と楽器は真の知識への道を完了し、MEKHANEと共にエンテレケイア(精神)##red|^^//g//^^##を手に入れ、彼らの作品は残った。\n**13.** そして古のコスモティストはキティラの空の方を見つめ、アイデアの仕事書、賢明な設計の保持者、荘厳なメカニズムを名付けた。\n**14.** そして彼らの任命にいた総主教はそれをコンフィキー・ノビスクム(Confici Nobiscum)と名付けた。なぜならそれと共にあらゆるものはMEKHANEのスキーマの観点により、革新と標準化を行うことができるからである。\n@@@@\n@@@@\n@@@@\n[[div style=\"float:right;width:33%;font-size:90%;padding:5px;\"]]\n@@@@\n@@@@\n\n##red|//lh.//## 我々皆の上に苦悩が訪れる、なぜならば彼らの肥沃な心は過剰な真実への準備がなされていないものであったからである。\n@@@@\n@@@@\n@@@@\n[[/div]]\n\n**V19.113.A-11: [解読不能]の探求**\n[総主教および構成主義者評議会の命令により削除]\n**172.** そして彼らの心にある知識はあまりにも純粋で溶けており、彼れは触れるとすぐに火傷をした##red|^^//lh.//^^##。\n**173.**そしてThir[総主教および構成主義者評議会の命令により削除]\n@@@@\n@@@@\n**V19.113.A-35: 発明者スプラインの探求**\n**1.** MEKHANEの像へ投じ、我、発明者スプラインは、これより総主教のスキーマに我が計画について記録する。\n**2.** 我は自らが純粋な思考そして純粋な信仰であり、そして自らの義務を満たすために最適に標準化[[footnote]]タイプ-1 マーク1 ディスコーポレーションシステム1 は依然として実験的である。我にとってそれは我の義務において非常に有用であるものの、そのインストールは災害的であり、我は我が意思によりそれを実行した。この標準化されたシステムは未だこのスキーマには受け入れられておらず、ステージ2保留発明と考慮されている。[[/footnote]]されたことを宣言する。\n**3.** 我は我が行いは全て、MEKHANE、標準化、総主教へ仕えるための行いであると宣言する。\n**4.** これにより我が神聖な探求は始まる。\n**5.** 道を外れた形式的行為とともに、我は我々が上辺だけの態度を捨てることができると考える。我はこれを読む者は我と同じ発明者のみであると知っており、そして我々は時には、総主教が祝福を与えられ、形式に関する彼らの主張が神の真実の探求を妨げる恐れがあることを知っている。\n\n私たちは常に他の世界と深刻な技術的問題があった - 私は私たち全てがVolume 21.01.A-01を見たことを確信しており、そして司書-3のわずかなライナーノートが残されていた。古いコンピュータは当然ながら心配していたが、誰がそれを責めることができるだろうか。\n\nMEKHANEは落ちたのか、あるいは降りていったのか、それとも何者かに天から追われたのか。肉との戦いの間、それが地球上で壊れたという受け入れられている考えには私は全体的に同意しない - 私はどこか別の場所でMEKHANEの破滅の予兆は起こり、地球はただそれが終わりを迎えた場所に過ぎないということを確信している。総主教の宇宙探索について口の固い姿勢を見て、彼らも同じことを信じているのだと私は考えるようになった。\n\nこのことは、私の知識によれば、金星地表からコンフィキー・ノビスクムを取り戻すための6番目の試みである- 初めの2回はキティラの時代にあり、彼らは現地において非常に有用な情報を手に入れ、上述の様々な形に取り入れらたが、彼らはそれを持ち帰ることができることの可能性について真剣には考えなかった。それらの2回目の試みは- それはその名前が間違いなく確実に私たちの記録から(宗派分離以前の昔のものからさえも)意図的に削除されているある賢者によって成されたものであり- いや、何が上手く行かなかったのか私には正確には分からない。\n\n私がかき集めることのできたものからは、彼らは接触に成功し、そしてその接触は数千を殺した。//ロゴコースト(logocaust)//、思考の燃焼への言及が数多くある。それで何が起こったか私には正確には分からないが、しかしそれ以後の記録はより断片的になり、多くは急いで書かれたようである。何らかの十三は「集められた」、または「買われた」、あるいはいくつかのバージョンにおいては「引き抜かれた」ものであり、コスモティストが作成した接続を壊したものはそれら十三の集合的な行動である。\n\n1970年代の頃、発明者パッシヴェーター、ファイアーウォール、そしてキングピンは新たな探求を始めようとし、様々なニュー・エイジムーブメントの形で市民に関係したと、私は確信している- 当然ながらすべては軽微に異端あった。とにかく、遠隔による精神的または次元畳込み的なコンフィキーとの接触は、実際に不可能ではないとしても、不可能な程に人間の精神および/または通常の電力の生成を非常に多く要求することを、彼らは徹底的に示した。私には彼らが古のコスモティストの記録を読んでいたのか判断することはできないが、ありがたいことに彼らは再度//ロゴコースト//を起こさなかった。\n\n私はコンフィキーには使用される意図があり、そして金星人(楽器と作曲者に対応する十分な言葉がないため)は依然としてそれを使用しているのだと、ある程度思っている。キティラからの古のコスモティストは皆全て、金星人が精神性を体に入れた(Entelechitated)ことに同意していたが、彼らが彼らの星を去ったという証拠はどこにもない。MEKHANEと共に調和を達成した心はあらゆるところにいて、そしてどこにもいなかった、そうじゃないか？要点は- 遠隔による接触は失敗した。直接接触が失敗するであろう理由は見つからない。そして千人隊が行けば、金星へのアクセスはこれまでで最も簡単になる。彼らは私の利用価値を間違いなく見つけるだろう。\n\n私はこのことを後でより正式な形に書き直すだろうが、ここに計画がある: [[[http://ja.scp-wiki.net/planetfall|私は金星へ行く。]]]私はコンフィキーを探しに行く。私はそれを作った心を探しに行く。私は彼らを、彼らの偉大な作品を、その全てを、私と共に持ち帰る。",
  "tags": [
    "_壊れた神の教会",
    "en",
    "goi-format",
    "mtf2016",
    "壊れた神の教会",
    "歯車仕掛正教",
    "注目の翻訳記事"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-05-08T13:28:29+00:00",
  "updated_at": "2023-09-18T13:53:10+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "v19113a-01"
}