{
  "title": "SCP-373-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-373-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 SCP-373-KO를 적극적으로 격리하려는 시도는 하지 않고 있다. 정보국은 SCP-373-KO를 촬영하거나 그 존재를 증명하는 자료가 나타날 시 감독관의 판단하에 검열해야 하며, SCP-373-KO를 목격한 것으로 보이는 민간인이 매체를 통해 그에 대한 정보를 지속적으로 발설하는 경우 그에게 기억 소거 조치를 명해야 한다.\n\nSCP-373-KO가 재단 직원에게 피해를 입힐 우려가 있다고 생각될 경우 누구든 자의적으로 해당 개체를 축출 및 제거할 수 있다. 개체를 탐지하는 데는 적외선 카메라를 사용하는 방법이 가장 편리하다. SCP-373-KO를 향해 거울 혹은 손전등을 비추면 그것을 쫓아내거나 제거할 수 있다. 개체를 포획하는 표준 방법으로는 흰색의 불투명한 용기에 가두는 안이 채택되어 있다. 그러나 이 방법은 용기의 크기나 가둔 시간 등의 요소에 따라 SCP-373-KO가 자연적으로 제거될 여지가 있다.\n\n**설명:** SCP-373-KO는 광원체의 일종으로 일정한 형태가 없는 개체들로서, 아래에 묘사된 성질을 모두 지니고 있는 존재를 통칭한다. SCP-373-KO는 지능을 가지고 있고 생존을 위해 먹이를 필요로 하는 등 생명체의 속성을 가진다. 평시에는 적외선의 스펙트럼대에 머물러 그 모습을 관찰할 수 없으나, 먹이를 구할 때에 한해 개체 자신의 고유한 가시광선을 방출한다. 이때 SCP-373-KO는 광원체의 속성상 경계가 모호한 구의 형태를 띠고 있고 크기는 대체로 지름 10cm를 넘지 않는다(그러나 20cm가량의 크기를 가진 개체가 발견된 기록도 있다). SCP-373-KO 각 개체가 띠고 있는 색깔의 경향성은 아직 파악된 바가 없으나, 현재로서는 그것의 나이와 관련이 있으리라 추측하고 있다. SCP-373-KO는 또한 에너지 소모의 여하에 따라 자신의 빛의 세기를 조절할 수 있다. 이들은 기본적으로 야행성이고 무리 생활을 하는 것으로 추정되며, 사냥은 단독으로 하되 무리의 구성원 모두가 그 수확물을 공유하는 것처럼 보인다. 하나의 무리는 평균 20~50마리 정도로 이루어진다. 아직 SCP-373-KO의 번식지나 서식지를 발견하지 못했기 때문에 이 이상 생태에 관해 자세히 알아낸 바는 없다. 이들은 각국에 퍼져 있지만 그 개체 수는 5,000마리를 넘지 않는 것으로 추측된다.\n\nSCP-373-KO는 그 본질이 빛이므로 유리 등 빛이 통과할 수 있는 물체라면 역시 통과할 수 있는 물리적인 특성을 지닌다. 그러나 이러한 경우 빛이 받게 되는 통상적인 손상(저항·반사 등)은 고스란히 받는 것으로 보이며 이는 SCP-373-KO의 광도가 감소하는 현상으로 나타난다. 여기서 도출되는 이론은 SCP-373-KO의 빛을 사그라뜨리면 SCP-373-KO 개체는 죽게 된다는 것이다. 이는 몇 가지 실험 결과로 뒷받침되면서 이미 기정사실화된 이론이지만, '빛을 사그라뜨려 광원체를 죽인다'라는 명제에 대해 여전히 논란의 여지가 있다. 통설에 따르면 '개체의 빛을 상당량 흡수하거나 동시에 사방으로 반사시켜 본래의 형체를 잃게 하고 이를 회복할 수 없는 지경에 이르게 한다'라고 해석한다. 현재의 특수 격리 절차는 이 이론에 근거하여 개설되었다.\n\nSCP-373-KO가 생존을 위해 양분을 구하는 '사냥' 방식은 연구원들 사이에서 여러모로 쟁점 사안이 되고 있다. 지금껏 SCP-373-KO의 먹이에 관해 수차례 실험이 진행된 바 있지만 그중 어떠한 사례도 명확한 답을 제시하지 못했다. 비록 객관적이지 못하다는 사실은 인정하나, 이해를 돕기 위한 가장 보편적인 설명으로 '눈을 가진 동물의 눈빛을 흡수한다'라는 표현이 통용되고 있다. SCP-373-KO는 주로 홀로 수면 중인 동물, 그중에서도 특히 어린 인간을 주된 사냥 대상으로 삼는다. 잠자고 있는 희생양 가까이 다가가 가시광선의 영역으로 모습을 드러낸 SCP-373-KO는 그의 눈앞에 머무르며 미세한 빛과 열을 발해 희생양의 잠을 깨운다. ​SCP-373-KO를 발견한 희생양은 그것의 알 수 없는 작용으로 인해 최면 상태에 빠진다. 이때 희생양이 절대 눈을 감지 않는다는 사실이 특이하다. SCP-373-KO가 희생양의 눈을 통해 '안광'을 흡수하는 동안 희생양은 신체 면역력이 극도로 떨어지며 피로가 누적된다. 때때로 환상, 환청을 경험하는 경우도 있다. 약 2분 내에 사냥을 마치는 SCP-373-KO는 지체 없이 그 자리를 떠나고, 희생양은 곧 최면에서 풀려나지만 이어서 잠시 혼수상태에 빠지는 것이 일반적이다. 사정에 따라 희생양이 그대로 죽어버리는 경우도 있다.\n\nSCP-373-KO는 다른 발광체에서 양분을 얻지는 못하며, 오히려 밝기가 센 빛과는 물리적으로 충돌하는 것처럼 보이는 등 완전한 상극의 속성을 지닌다. 그 외 빛을 반사하는 금속이나 기타 물건, 검은색 물건도 꺼려 피하려고 한다. 이러한 성질은 격리 작업에는 용이하게 작용하나, 반대로 포획한 SCP-373-KO를 관리·유지하는 데에는 장애가 되므로 생태 연구에 큰 어려움을 겪고 있다.\n\nSCP-373-KO의 기원이나 그 정체에 관해서 많은 추측이 있지만 적어도 오래전부터 문명권이 그 존재를 인식하고 있었다고 여겨진다. 민간에 전승되고 있는 '요정'이나 '천사', 혹은 '빛의 터널'과 같은 이야기 중 적지 않은 수가 SCP-373-KO를 묘사하고 있는 것으로 보인다. SCP-373-KO를 퇴치하기 위해 가장 보편적으로 사용되었던 요법은 거울이나 금붙이를 활용하는 것이었다.\n\n**부록**\n\n실험 373-02: 피험자로 이용된 D계급 인원은 특수유리 바깥에서 실험을 감독하던 연구진의 지시에 따라 SCP-373-KO 개체와의 물리적 접촉, 비닐봉지를 이용한 포획, 손전등을 이용한 퇴치, 수면하여 SCP-373-KO의 사냥감이 되는 행위 등 다양한 목적으로 활용되었다. 그는 SCP-373-KO에 의해 최면에 빠졌을 때 빛을 따라 유리창을 빠져나가서 하늘을 날아다니는 환상을 경험했다고 진술했다. SCP-373-KO의 현 별칭 '피터 팬 생물체'는 여기에서 비롯되었다.\n\n**[[[SCP-031-KO]]]와의 관계**\n\n최근의 실험 결과는 SCP-373-KO가 SCP-031-KO와 생존경쟁 관계에 놓여있다는 사실을 드러내고 있다. 아래는 현 작성 시점에서 2개월 전, 이상생물학 박사 ███가 주관한 ██일자 실험의 요약이다. \n\n> ███ 박사는 SCP-373-KO의 사냥 방식을 연구할 목적으로 D계급 인원을 이용한 실험을 진행하고 있었다. 실험 이틀 전 포획되었던 SCP-373-KO 개체는 수면 중인 D계급 인원에게 다가가 그의 잠을 깨우기 위해 가시광선을 분출했다. D계급 인원이 아직 잠에서 깨어나지 못하고 있는 도중에, ███ 박사는 D계급 인원의 그림자 위로 아래를 내려다보고 있는 인간 형태의 또 다른 그림자가 나타나고 있음을 발견했다. SCP-373-KO를 바라보고 있던 그림자는 곧 그것을 덮쳤고 [데이터 말소]. ███ 박사는 실험을 잠정종료한 뒤 그 D계급 인원을 관찰했다. 3일째 되는 날 밤, 샤워를 마치고 옷을 입으려던 D계급 인원은 SCP-031-KO의 통상적인 사냥 방법에 의해 사망하였다. ███ 박사는 그 SCP-031-KO가 일전의 SCP-373-KO 역시 사냥했던 것이라는 실험 보고서를 작성했다.\n\n현재의 실험 자료에 따르면 SCP-373-KO는 일반적인 경우 SCP-031-KO보다 우위에 있다. SCP-373-KO는 스스로 빛을 강하게 발하여 모습을 드러낸 SCP-031-KO를 제거할 수 있다. 그러나 위 실험의 경우와 같이 SCP-373-KO가 그 존재를 모르는 상태에서 SCP-031-KO가 그것을 기습할 경우, 반대로 SCP-373-KO가 자기를 둘러싼 그림자에 의해 빛을 잃고 무력화되어 제거된다. 이처럼 서로를 천적으로 여기고 있으므로 SCP-373-KO와 SCP-031-KO는 되도록 마주치는 일을 피하려고 하는 것 같다(실험 031-373-02, 05, 06에서 SCP-373-KO가 자신의 사냥감을 사냥하고 있음에도 모습을 드러내지 않았던 SCP-031-KO의 예).\n\n* 두 변칙 생물체의 관계가 발견되면서 이상생물학계 내의 교류가 급증한 것을 이유로 하여, 앞에서 언급된 실험은 이상생물학의 발전에 크게 기여했다고 평가된다.",
  "tags": [
    "ko",
    "scp",
    "눈",
    "무리",
    "비정형",
    "빛",
    "생물학",
    "야행성",
    "유클리드",
    "환각"
  ],
  "author": null,
  "created_at": "2015-03-31T09:34:18+00:00",
  "updated_at": "2024-12-17T13:09:47+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-373-ko"
}