{
  "title": "the most important thing in the world",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[module CSS]]\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n@media only screen and (max-width: 600px) {\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n    .text4desk {\n        width:100%;\n    }\n}\n[[/module]]\n\n[[div class=\"meta-title\"]]\n[https://www.youtube.com/watch?v=MX9LreOigJ8 the most important thing in the world]\n[[/div]]\n\n[[module CSS]]\n#page-title {\n  display: none;\n}\n\n.redhr {\nborder-top: solid 1px #900;\npadding-top: 10px;\nmargin-top:10px;\nwidth: 97%;\nmargin: auto;\n}\n[[/module]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub]]] >> [[[Old Man in the Sea Hub]]] >> [[[SCP-169]]] >> the most important thing in the world\n[[/div]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n@@ @@\n\n[[div class=\"body-text\"]]\n[[=]]\n+ **##red|GLOBAL ALERT##**\n{{FILE UNCLASSIFIED TO ALL PERSONNEL}}\n[[/=]]\n\n@@ @@\n\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Event #:** EE-169-APL[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 0/169**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Event Class:** Emergent Apollyon[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Unclassified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n-----\n\n**Event Prevention:** Means of full prevention remain currently impossible due to [[[SCP-169]]]'s nature and size. As of writing, the only actions undertaken by the Foundation have been focused on limiting the event's scope and consequences rather than attempting to fully stop it. This has included -- but was not limited to -- handling the emergent LV-Zero \"Lifted Veil\" scenario and attempting to focus global GoI and government resources on further mitigating and potentially preventing EE-169-APL.\n\nAt this time, the impediment of EE-169-APL has been reclassified to be the Foundation's utmost priority.\n\n**Event Description:** EE-169-APL refers to a sudden re-activation of SCP-169 activity, noted at 23:58 EST, 30/10/2022. At that time, SCP-169 began to initiate movement, indicating an attempt at waking from its previously thought to be permanent sleep. Foundation radars stationed near its head reported re-emergence of brain wave activity, paired with a series of shockwaves going through most of the being's internal organs, which resulted in their extensive damage and full destruction of most of the [[[old-man-in-the-sea-hub|Levinite structures]]] present within.\n\nAs of writing, SCP-169's activity has been increasingly growing, eventually concluding in global earthquakes of unmitigable magnitude and several other natural disasters. So far, this event has caused over 4 million deaths worldwide, with the number projected to severely increase in the days to come, should SCP-169 continue its almost logarithmic damage rate as it remains to wake up. Should it fully come back to life[[footnote]] Which current models predict at happening in less than 7 days. [[/footnote]] it is estimated that the entirety of Earth would be rendered uninhabitable, effectively wiping out the human race.\n\nAlthough the exact cause for this sudden reactivation cannot be certain, Foundation research paired with previous analysis indicates that SCP-169's behavior has been caused by its sudden realization of its rapidly incoming death.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-168|EE-168]]] | [[[SCP-169|EE-169-APL]]] | [[[SCP-170|EE-170]]] >>\n[[/=]]\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"body-text\"]]\n[[=]]\n++ Abridged EE-169-APL Prevention Attempts\n[[/=]]\n\n-----\n\n||~ Attempt ||~ Description ||~ Outcome ||~ Comment ||\n|| #2 || Via the utilization of Foundation and GOC resources, attempt to calm SCP-169 with calming spells targeted directly at its brain. || **##red|FAILURE##** || SCP-169 has proven to be fully resistant to all thaumaturgic manipulation. ||\n|| #12 || Cooperate with Serpent's Hand kaijumancers in an attempt to take control of SCP-169's behavior for long enough to be able to put it back to sleep. || **##red|FAILURE##** || All individuals involved with the apprehension ritual immediately fell deceased upon its activation. Whether this was the result of an improperly executed working or an undiscovered trait of SCP-169 itself remains unknown. ||\n|| #18 || Utilize Foundation, Chaos Insurgency, Prometheus Laboratories, and worldwide government nuclear missiles and eigenweapons in an attempt to instantaneously neutralize SCP-169, ceasing all of its activities. || **##grey|N/A##** || Attempt overridden by Foundation Overwatch Command due to the extensive damage it would inevitably cause should it even succeed -- as any force strong enough to sufficiently damage SCP-169 would consequently be enough to damage the structure of the Earth itself, all further military operations in regards to EE-169-APL were prohibited. ||\n|| #29 || Contact embedded Oneiroi agents in an attempt to manipulate the global oneirosphere so that SCP-169 would continue its sleep, ceasing all activities once more. || **##red|FAILURE##** || SCP-169's consciousness proved itself to be located so far out within the oneiro- and noospheres that locating and/or manipulating it has proved to be impossible. ||\n|| #36 || Via the usage of Foundation, Anderson Robotics, Maxwellist, and MC&D paratechnology, create a metadigital space within which an uploaded version of a human being and SCP-169's mind could interact. Following a proper upload, attempt to convince SCP-169 to cease its activities, calm it, or otherwise act in any other manner so that it would stop its current operation. || **##orange|DEBATED##** || Although the first upload -- Dr. Stephanie Ross, Foundation Parazoology Division Director -- suffered a fatal brain aneurysm following her upload, it was discovered that this happened due to the fact her paratechnologically-enchanced brain reported too complex activities to be compatible with such a simple situation. As such, a global search for a fitting individual that could enter the simulation without harm has officially begun. ||\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"body-text\"]]\n[[=]]\n++ WLSN/169 Event Log\n[[/=]]\n\n-----\n\n**Foreword:** Following a detailed worldwide search, only 7 individuals that would properly fit into the required parameters were identified. Among them was one Tim Wilson of Wilson's Wildlife Solutions, a long-term Foundation associate bound by the Boring Agreement, which gave him knowledge of low-propriety and low-threat anomalies him and his company were in turn allowed to contain for the Foundation in the Nexus of Boring, Oregon.\n\nDue to his prior knowledge of Foundation operations, his experience regarding the nature of the anomalous world, as well as him fitting all of the required criteria, Tim Wilson had been selected as the subject of further EE-169-APL prevention protocols. At 14:23 EST, 04/11/2022, he was officially uploaded to the aforementioned metadigitial space. Below attached is the log of the conversation him and SCP-169 then undertook.\n\n-----\n\n{{[BEGIN LOG]}}\n\n//As Tim Wilson's consciousness appears inside of the artificial space, he blinks twice, blinded by the everpresent light. Everywhere he looks, the surrounding area is white and silent; there is barely any horizon or orientation points he can speak of. The only things that break the monotony are a small bench located next to him and two orbs up in the sky. Upon further squinting, he realizes that they are eyes, and that they are looking at him.//\n\n//Wilson puts on a gentle smile, puts his hands in the pockets of his dirty overalls, and returns SCP-169's gaze.//\n\n**Tim Wilson:** Hey, pal.\n\n**SCP-169:** LEAVE.\n\n**Tim Wilson:** It's okay. There's nothing to be afraid of.\n\n**SCP-169:** //LEAVE//.\n\n**Tim Wilson:** I will. Just give me five minutes, okay? If at any moment you feel uncomfortable, I swear I'll leave. Just let me talk to you for a moment.\n\n**SCP-169:** ...\n\n**Tim Wilson:** Just five minutes.\n\n**SCP-169:** THAT IS... ACCEPTABLE.\n\n**Tim Wilson:** Thanks, bud.\n\n//Wilson walks towards the bench, and points at it.//\n\n**Tim Wilson:** Is it alright if I seat here? My back -- //<theatrically stretches>// -- hurts a bit, hehe.\n\n**SCP-169:** ...\n\n**Tim Wilson:** Will take that as a yes, hah!\n\n//Tim takes a seat, and looks out into the stretching horizon.//\n\n**Tim Wilson:** Y'know, this place reminds me a lot of the mountains back at my home in Oregon. With how much you can see--\n\n**SCP-169:** YOUR POINT. WHAT IS IT?\n\n**Tim Wilson:** //<sigh>// I've heard you've been worried lately, Levi. Is it okay if I call you Levi?\n\n**SCP-169:** NO. I HAVE NOT. LEAVE. NOW.\n\n**Tim Wilson:** Please. You can talk to me. Talking helps, bud.\n\n**SCP-169:** NO.\n\n**Tim Wilson:** Please, let me help you.\n\n**SCP-169:** I DO NOT NEED YOUR HELP. I HAVE NOTHING TO NEED HELP //FOR//.\n\n**Tim Wilson:** Do you really? I've... Sorry, bud, if I'm overstepping boundries, but I've heard you were afraid of death. Is--\n\n**SCP-169:** NO. NO. NO, NO, NO.\n\n**Tim Wilson:** That's okay. There's nothing to be ashamed of.\n\n**SCP-169:** NO.\n\n**Tim Wilson:** I've had my fair share of fear too, y'know? Most of my life I've spent with animals, and I know it doesn't escape them either. I know life. I've seen plenty of it. But that also means I've seen plenty of death.\n\n**SCP-169:** AND?\n\n**Tim Wilson:** And I've come to realize that without one of them, the other cannot exist. That's just the natural cycle of things. And that's okay.\n\n**SCP-169:** IT IS NOT. FOR YOU, MAYBE. BUT NOT FOR ME. I AM BEYOND LIFE. I //AM// LIFE.\n\n**Tim Wilson:** Yeah. But even life itself eventually loses to death. So do we all. So will I. So will my daughter, Fae. So will everyone else I know and love. And that is okay.\n\n**SCP-169:** HOW CAN YOU NOT FEAR IT?\n\n**Tim Wilson:** Because I've seen life, Levi. I've seen what it means to be alive. And I know without death -- without a promise of it one day coming to an end -- there cannot be life. Just like white cannot exist without black, life just can't be without its inevitable end. You cannot escape it. I cannot escape it. But I've come to accept it. I've accepted it ever since I was a young lad and they told me [[[cardiac-myxoma|my heart doesn't work quite right]]].\n\n//Wilson shrugs.//\n\n**Tim Wilson:** And that's just life.\n\n**SCP-169:** BUT I HAVE NOT ACCEPTED. I SHOULD NOT HAVE TO. I SHOULD NOT //NEED// TO EVEN CONSIDER IT. IF I AM BEYOND LIFE, WHY SHOULD I NOT BE BEYOND DEATH?\n\n//Wilson smiles.//\n\n**Tim Wilson:** Y'know, I've heard of how important you were to our life down here. How have you put it? You were beyond it? Yeah, I guess I could see that.\n\n//Wilson chuckles.//\n\n**Tim Wilson:** But if you aren't impartial to life, why should you be impartial to death?\n\n//Long pause.//\n\n**Tim Wilson:** Levi?\n\n**SCP-169:** ...I DO NOT KNOW.\n\n**Tim Wilson:** It's okay. You don't have to.\n\n//Another pause.//\n\n**Tim Wilson:** Is that why you're scared?\n\n**SCP-169:** ...\n\n**SCP-169:** YES.\n\n**Tim Wilson:** That's nothing to be ashamed of.\n\n**SCP-169:** NO.\n\n**Tim Wilson:** Levi--\n\n**SCP-169:** NO. FOR YOU, MAYBE. NOT FOR ME. I HAVE BEEN HERE WHEN THE EARTH WAS NOTHING MORE BUT A BURNING ROCK, SPINNING FEVERISHLY THROUGH ETERNITY. I HAVE BEEN HERE WHEN HUMANITY WAS LESS THAN APES, TUGGING AT FORCES THEY WERE NOT MEANT TO UNDERSTAND. I HAVE BEEN HERE FROM THE BEGINNING, OF EVERYTHING AND EVERYONE, ALWAYS.\n\n//Silence.//\n\n**SCP-169:** SO WHY SHOULD I NOT BE HERE FOR THE END?\n\n**Tim Wilson:** Because sometimes, you aren't meant to.\n\n**SCP-169:** BUT I DID NOT DO ANYTHING WRONG. ANYTHING. SO WHY SHOULD I PAY THE LOSER'S PRICE?\n\n**Tim Wilson:** Because sometimes, you can do everything right and still lose. And there's nothing you can do about it.\n\n**SCP-169:** IS THAT LIFE?\n\n**Tim Wilson:** Yeah, that's life.\n\n**SCP-169:** BUT THAT IS NOT FAIR.\n\n//Wilson shrugs.//\n\n**Tim Wilson:** It isn't. But life isn't fair.\n\n**SCP-169:** IT SHOULD. FOR ME, THAT IS. I AM A GOD. THEREFORE, IT EVEN COULD. BUT WHY ISN'T IT?\n\n//Tim doesn't answer. He simply sighs.//\n\n**SCP-169:** TIM?\n\n**Tim Wilson:** I don't know, Levi.\n\n**SCP-169:** YOU DON'T KNOW?\n\n//Wilson smiles sadly.//\n\n**Tim Wilson:** I don't. And I'm not ashamed of it.\n\n**SCP-169:** WHY?\n\n**Tim Wilson:** Because that's part of life.\n\n//SCP-169 does not blink.//\n\n**SCP-169:** IS IT?\n\n**Tim Wilson:** Yeah. And that's fine.\n\n**SCP-169:** BUT IT IS NOT. BEING UNMADE IS NOT FINE. BEING GONE IS NOT FINE. BEING FORGOTTEN IS NOT FINE.\n\n//Wilson looks up into SCP-169's eyes.//\n\n**Tim Wilson:** Is that what you fear, Levi? Being forgotten?\n\n**SCP-169:** UNSURE. MAYBE. MAYBE NOT.\n\n//Wiilson sighs.//\n\n**Tim Wilson:** Levi, I'm not a smart guy. I've spent most of my life in a forest, chasing wildlife. I'm not a scientist, by any means. I can't give you any data. But even I can see you aren't going to be forgotten. Ever.\n\n//SCP-169 blinks twice.//\n\n**SCP-169:** REALLY?\n\n**Tim Wilson:** Yeah.\n\n//Wilson's smile becomes warmer.//\n\n**SCP-169:** ELABORATE.\n\n**Tim Wilson:** I mean, just look around you. Look at what you've built. What the seeds you brought with you when you first arrived on a barren Earth sprouted into. What you made them sprout into.\n\n**SCP-169:** WHAT TO?\n\n**Tim Wilson:** Everything. Without you, there wouldn't be humanity. Without you, there wouldn't be life. Without you, there wouldn't be anything.\n\n//SCP-169 once again deadlocks its sight with Wilson's.//\n\n**SCP-169:** I SEE.\n\n**Tim Wilson:** It was a life worth living, Levi. The life worth the most living, I'd even argue.\n\n**SCP-169:** DO YOU... REALLY THINK SO?\n\n**Tim Wilson:** Yeah. I do.\n\n//For a moment that feels like forever, both parties simply look at each other, no words exiting their mouths.//\n\n**SCP-169:** THANK YOU, TIM.\n\n//Wilson widens his grin.//\n\n**Tim Wilson:** No problem, friend.\n\n//SCP-169 blinks.//\n\n**SCP-169:** ...FRIEND?\n\n**Tim Wilson:** Yeah.\n\n//For another moment, both simply look into the horizon in front of them. There are no words, but no words are necessary; they have already accepted what is about to come.//\n\n**SCP-169:** DO NOT GO, TIM. PLEASE. NOT YET.\n\n**Tim Wilson:** Don't worry. I'm not going anywhere, Levi.\n\n//Pause.//\n\n**SCP-169:** THANK... THANK YOU.\n\n//Long silence.//\n\n**SCP-169:** TIM?\n\n**Tim Wilson:** Yes, Levi?\n\n**SCP-169:** CAN YOU PROMISE ME ONE THING?\n\n**Tim Wilson:** Of course.\n\n**SCP-169:** DO NOT FORGET ME. MAKE SURE OF IT. PLEASE.\n\n**Tim Wilson:** I won't, Levi. I'll make sure of it.\n\n**SCP-169:** THANK YOU.\n\n//As Wilson sits on his small bench, SCP-169 quietly stares out into infinity. In time, its vision grows grey and it voice weakens, but that is fine. Everything is fine. For those few hours it takes for the reaper to take his due, nobody speaks, but no words are necessary. As if they have ever even been necessary.//\n\n//And then, when it feels like the hours turn into days, everything falls silent. Even more silent than it was before. And yet, even then, that is still okay. Tim Wilson sighs, a single tear going down his cheek, but doesn't stand up. He doesn't feel like it's appropriate to leave. Not yet.//\n\n{{[END LOG]}}\n\n-----\n\n**Closing Statement:** At 23:14 EST, 04/11/2022, SCP-169 has officially ceased all activities. Since Tim Wilson's entry into the simulation a few hours prior, however, this event has mostly undergone without any further damage done to the Earth, with all of the previous changes being quickly reverted as the being decreased and eventually stopped its panicked endeavors. Two hours following SCP-169's death, Tim Wilson has re-emerged into the real world.\n\nDue to the damage already done, however, the Foundation's Veil policy has been broken in an unrepairable manner. The previously expected LV-Zero \"Lifted Veil\" scenario has become a reality and, over the coming weeks, the Foundation alongside the remaining Groups of Interest would come forward to the public and explain the prior EE-169-APL situation in-depth.\n\nAs per the wishes of a majority of the global population, the construction of a monument commemorating SCP-169 has officially begun.\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:wikimodule |ratings= --]]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "old-man-in-the-sea",
    "tale",
    "tim-wilson"
  ],
  "author": "Ralliston",
  "created_at": "2022-11-02T19:14:28+00:00",
  "updated_at": "2022-11-21T21:15:16+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "the-most-important-thing-in-the-world"
}