{
  "title": "1975年7月5日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nそれは常に音楽でした。悲し気な鼻歌が壁にぶつかり、若者たちの耳に優しく反響します。通常、その呼びかけは布の隙間からスルスルと流れ出てくるような小さな囁きでしかありませんでした。しかし今度は、呼びかけはずっと多くの聴衆に届いていました。\n[[size 60%]][[span style=\"color:white\"]]ピンク色の足裏を、延々と続くトンネルの緑の床に擦らせながら、それは走り、走り、走り、走り続けた。暗闇は走る必要すらなく、ただ背後から忍び寄る。[[/span]][[/size]]\n音符たちを縫い合わて素敵な鼻歌が歌声へと変わっていくのを見守りましょう。その音は思い出を非現実的なものに変え、スーヴニール[[footnote]]souvenir=仏語で「思い出」「記憶」の意[[/footnote]]をメロディーで染め上げていきます。\n[[size 60%]][[span style=\"color:white\"]]まもなく、神はピンク色の五本指を使って周囲を掴もうとする。自身を何かに固定しようとするかのように。何と皮肉なことか。[[/span]][[/size]]\n素敵でかわいらしい思い出の断片たち、それらは小さな小さな破片に紡がれていきます。何のためか？あなたはアルバムを開くとハミングが聞こえ、それはあなたの周りをぐるりと回り、脳内へと滑り込んでいきます。\n[[size 60%]][[span style=\"color:white\"]]背後からの柔らかく震えるような感触は、光がその五本指の手で触れてきたものの全てをを容易に消し去る。暗闇は手そのものに触れ、掴み、閉じ込めた。[[/span]][[/size]]\nあなたは写真が変化していくのを見ることでしょう、顔が捻じれていき悪意に満ちたニヤニヤと飢えたような笑顔に変わっていくのを。皆の歯は鋭く黒くなってゆく。ただそれを止めるには[[[http://ja.scp-wiki.net/scp-1833|アルバム]]]を閉じるだけで十分です。けれど、記憶は、残ります。\n[[size 60%]][[span style=\"color:white\"]]マゼンタは震え、悲鳴を上げた。しかし暗闇はさらに近くへと回り込み、空白で以て光を拭い去り、存在を溶かし尽くした。[[/span]][[/size]]\n彼らはあなたの思考に纏わりつきます。白黒写真でありながら、その色は焼きつくほどに鮮やかです。彼らはハッキリと、静かになったときに聞こえるスタティックノイズの様にあなたの頭の中に鳴り響きます。\n[[size 60%]][[span style=\"color:white\"]]ピンクは光である。暗闇はその虚空であり、欠乏であり、不可知のなお震える体をゆっくりと貫く。それは、貪る前の獲物を知ろうとした。[[/span]][[/size]]\nしかし、結局のところ、何かがあなたの気を散らしてしまうでしょう。人間は一つのことだけに集中して生きていくことはできません。変化は成長をもたらし、そして思い出は消えていくものですから。でもあなたに必要なのは、ほんの一押し、きっかけ、あるいは思い出させてくれる何か。\n[[size 60%]][[span style=\"color:white\"]]五は叫んだが、絶対的な沈黙である暗闇はその口を見つけ出した。光は代わりに、静かな、憂えるような鼻音を発した。それはいわば、慈悲を請う歌である。[[/span]][[/size]]\n一つの音。\n[[size 60%]][[span style=\"color:white\"]]紫色と共に隙間から漏れ出る鼻歌を、多くの者が聞き取った。暗闇はその喉元を見つけ出し、又しても沈黙を与え、第七椎骨に押し込んだ。[[/span]][[/size]]\n感覚は気まぐれな生き物です。どんなものでも、古く過ぎ去った記憶を思い出させるものです。時間はあなたの意識に対して残酷で容赦がありませんが、でも思い出はあなたの身体を記録の船へと変えてくれるでしょう。\n[[size 60%]][[span style=\"color:white\"]]震えは続いていたが、暗色の渦はなおピンク色の滑らかな肌を撫で、不可知を外側から探ろうとした。[[/span]][[/size]]\n怖くはありませんか？あなたの身の回りのどんなものでも、その小さなボタンを押して脳の奥に隠された映像を取り出すことができるのですから。\n[[size 60%]][[span style=\"color:white\"]]不可知はかつて、あらゆる面で理解しえない存在だった。しかしそれが今行うことは、万物に理解しえることだった。 ― 恐怖すること。[[/span]][[/size]]\nあなたは[[[http://ja.scp-wiki.net/lonwood|薬]]]を避け、[[[http://ja.scp-wiki.net/scp-332|スクールバンド]]]を避け、普通の人が怖がらないような物も避けてきました。彼らはあなたがおかしいと思い、にも拘らず、あなたはそのことに感謝している。人の恐怖は理屈では説明できない、でしょう？\n[[size 60%]][[span style=\"color:white\"]]光は恐怖を//理解//した。[[/span]][[/size]]\n忠誠心と楽器店。あなたは決して音楽が好きではありませんでした、少なくとも、もう違うのです。古いカセットを捨てると安心感が得られました。カラオケの誘いは軽いパニックを引き起こします。あなたの喉は話すためだけに存在していたのです。\n[[size 60%]][[span style=\"color:white\"]]この状態でなければ、第五はその注目を歓迎したかもしれない。しかしこの注目はあまりに過剰だった。[[/span]][[/size]]\n一通のテキストメッセージと、日常を手当たり次第にインターネットに放流しているような、名前も殆ど思い出せない一人の知人。[[[http://ja.scp-wiki.net/days-gone-by|それだけ]]]で記憶は蘇ります。ラップトップの小さなキーが押されます。その後の数時間、あなたは並んだ投稿を遡り、思い出を懐かしむのです。\n[[size 60%]][[span style=\"color:white\"]]光は怪物に許しを請うた。暗く、探るような触手は、鋭く、繊細な形に変化する。[[/span]][[/size]]\nいくつかの思い出が想起され、あなたはそれに浸ります。堪えようとしても、あなたは泣いてしまうでしょう。思い出の味は鮮明で、昔日の追体験が郷愁で満たされていることを除けば、全てが初めてのことのように聞こえるからです。\n[[size 60%]][[span style=\"color:white\"]]暗闇は光の欠乏でしかなく、決して止まらず、マゼンタの瞳から七番目の涙が零れてもなお止まらなかった。[[/span]][[/size]]\n昔のあなたは湖を恐れてはいませんでした。あなたはちゃんと泳ぐこともできましたし、40年前のあなたがそのまま同じことをしたように、水面に映った自分の顔を見つめることができました。\n[[size 60%]][[span style=\"color:white\"]]棘は星のさらに奥深くまで差し込まれる。暗闇がゆっくりと噛み付くと共に沈黙は完全なものに近づき、星の足掻きは徐々に弱まる。[[/span]][[/size]]\n何を探しているのかを正確に覚えている必要がないという意味で、インターネットは素晴らしいツールです。しかし衛星写真はどうにもぼやけたもので、家から一歩も出ずに景色の変化を知ることには限界がありました。幸い、老後のあなたには、自由に使える時間がたくさんあります。\n[[size 60%]][[span style=\"color:white\"]]マゼンタは音と光だけの存在ではなかった。その匂いであり、感触であり、何千もの知覚からなる存在だった。[[/span]][[/size]]\nあなたは[[[http://ja.scp-wiki.net/scp-2316|あそこ]]]へと向かいました。飛行機に乗り、車を借りて、全体的に見るとそれは簡単なものでした。\n[[size 60%]][[span style=\"color:white\"]]ピンク色の星はもはや輝くことができなかった。光は存在したが、既に暗闇に呑まれていた ― 誰にも見られないとすれば、まだ存在していたと言えるだろうか？[[/span]][[/size]]\nあなたは知りませんでしたが、別の日でしたら今頃は呼び声が聞こえていたことでしょう。しかし、その日は静かでした。\n[[size 60%]][[span style=\"color:white\"]]光でもなく、生きているのでもなければ[[[http://ja.scp-wiki.net/scp-3005|、]]]光は死ぬことができるだろうか？[[/span]][[/size]]\n死体は穏やかにぶつかり合い、衝突のたびに、彼らを覆っていた微かな薄膜が白い霧の中へ吸い込まれていきます。そう静かです。彼らの顔は、岸からは伺うことができません。ただあなたは彼らが何者なのかを知りたいと思い、湖に入っていき、用事が済んだら警察に連絡しようと考え、携帯電話を置いていきました。\n[[size 60%]][[span style=\"color:white\"]]第五は声を発さず、暗闇はその所有物へと伸びていく。[[/span]][[/size]]\nあなたは岸辺へ泳いでいる途中で沈んでいきました。結局、あなたの思い出は脆かったのです。またしてもあの小さなボタンが触れられます。今度は押されることはなく、黒々としたペンチで脳という機械から抜き取られていきます。\n[[size 60%]][[span style=\"color:white\"]]暗闇はそれらに注意を向け、その中に沈み込み、実体の内部に充満した。光はさらに弱まる。[[/span]][[/size]]\n水底には何か[[[http://ja.scp-wiki.net/why-is-five-afraid-of-seven|別]]]のものがあるはずだと、何かがあなたに教えます。燃えるような肺に水を一杯に吸い込み、あなたは死体の底で渦巻く暗闇に見覚えがありません\n[[size 60%]][[span style=\"color:white\"]]終には、暗闇もまた水の中に溶けていった[[[http://ja.scp-wiki.net/scp-2747|。]]][[/span]][[/size]]",
  "tags": [
    "class-of-76",
    "en",
    "tale",
    "第五教会"
  ],
  "author": "PET_ROOM",
  "created_at": "2018-03-05T14:41:11+00:00",
  "updated_at": "2021-01-10T17:04:29+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "acts-of-abuse"
}