{
  "title": "fragment:scp-7993-4",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n[[/module]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nThe following document is dated August 16th, 1976. Changes from the previous version are in ##blue|blue##. This is the latest documentation for [https://scp-wiki.wikidot.com/scp-7993 SCP-7993].\n\n[[/=]]\n[[/div]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7993\n|clearance=  5\n|container-class= esoteric\n|secondary-class= argus\n|secondary-icon= http://scp-wiki.wikidot.com/local--files/zackvmk-s-acs-icon-page/Argus.svg\n|disruption-class= ekhi\n|risk-class= warning\n]]\n\n**Special Containment Procedures:** Radio and television broadcasts across North America are monitored regularly by the Telecommunications Department, headquartered in Site-84. ##blue|Along with this, United States Government assets[[footnote]] UIU, PENTAGRAM, and DOD personnel and facilities[[/footnote]] will be responsible for monitoring radio and television broadcasts outside the Foundation's range of operation as described in The United States-Foundation Operational Cooperation Agreement. ##\n\nAll reports of SCP-7993 are to be forwarded to [*https://scp-wiki.wikidot.com/scp-4776 PENTAGRAM], headquartered in St. Louis, Missouri. Unauthorized personnel that view or listen to an SCP-7993 or SCP-7993-B instance shall be detained at any available site by any available personnel and transferred into United States custody as soon as possible. ##blue|Agent-7993 is authorized to be deployed at the O5 Council's or the Joint Chiefs of Staff[[footnote]] The deciding body of PENTAGRAM operations[[/footnote]] discretion.##\n\nDue to SCP-7993's geographically wide range of activity and the rapid propagation of SCP-7993-B instances, the Foundation has formed an agreement with the United States' PENTAGRAM to attempt to neutralize SCP-7993, as well as all other anomalies identified as a direct risk to normalcy, as mutually agreed upon by the O5 Council.\n\nContainment Zones are populated areas of Earth that have been cleared of any SCP-7993-related phenomenon. Containment Zones are established by the successful implementation of Procedure-7993-Delta. Any individuals outside of these Containment Zones are to be treated as a potential SCP-7993-A instance, and personnel are to react accordingly. All SCP-7993-B instances are to be neutralized upon recovery.\n\n\n**Description:** SCP-7993 is an anomalous radio broadcast emitting from the current center of population in the United States[[footnote]] Currently, Ottawa County, Oklahoma [[/footnote]]. SCP-7993 possesses the ability to hijack radio and television receivers. SCP-7993 tends to hijack receivers that were previously relaying media related to or covering discussions about the United States. \n\nAll individuals are susceptible to SCP-7993's anomalous effects, regardless of cognitohazard resistance. SCP-7993-A is the designation given to any individual under the influence of an SCP-7993 broadcast.\n\n##blue|SCP-7993-A instances undergo several personality changes leading to an increased interest in politics, specifically gaining a strong hatred of the United States and American civilians. In all cases, SCP-7993-A instances negatively view the United States Government, which SCP-7993-A instances are known to protest frequently.## Protests by SCP-7993-A instances are often direct, targeting government installations and personnel. SCP-7993-A instances are hostile in their protests, often resorting to terror tactics such as kidnapping, bomb threats, murder, chemical warfare, and other destructive actions.\n\nSCP-7993-B is the designation given to media created by SCP-7993-A instances. SCP-7993-B carries the same cognitohazard effects as SCP-7993, causing subjects that observe an SCP-7993-B instance to react similarly, becoming an additional SCP-7993-A instance. SCP-7993-A instances are anomalously driven to create SCP-7993-B instances.##blue| All individuals outside of established containment zones are to be treated as potential SCP-7993-A instances.##\n\nSCP-7993 and SCP-7993-B's contents are often outlandish, frequently featuring both urban and non-urban combat footage,[[footnote]] No footage has been linked to any real-world events, as is the case with the majority of SCP-7993 broadcast footage[[/footnote]] recordings of nuclear weapon tests, audio of incoherent speeches, and unidentified symbols[[footnote]] To date, August 16th, 1976, no symbol has shown any anomalous properties outside of their original SCP-7993 broadcast [[/footnote]].\n\n##blue| Agent-7993 is a memetic anomaly created by the Foundation for use against SCP-7993. When a subject comprehends Agent-7993, the effects of SCP-7993 and SCP-7993-B are nullified, and the subject becomes immune to further effects caused by both SCP-7993 and SCP-7993-B. Agent-7993 causes subjects to feel neutral towards all countries. However, frequent exposure to Agent-7993 causes subjects to [[span class=\"dblock\"]]forget their past political allegiance, along with other parts of their past, such as prior homes they lived in or past relationships. Agent-7993 also causes subjects to be very susceptible to external influence, which is effective in containing SCP-7993.[[/span]]##\n\n**Discovery:** SCP-7993 was discovered on December 12th, 1949, when reports of unusual protests near White Sands Proving Ground [[footnote]] A USAAF Atomic Bomb testing ground[[/footnote]], New Mexico. It was later discovered that between the times of 1630 and 1730, all thirteen SCP-7993-A individuals involved were driving to their residences after work[[footnote]] All thirteen instances worked various civilian jobs on the base [[/footnote]] and were all listening to their car radios before they all were subject to an SCP-7993 broadcast. Although, due to the spontaneous nature of SCP-7993 and the technical limitations of the dispatching field office, only one interview was recorded on tape at the time.\n\n**Addendum:**\n##b01| + Interview-7993|12/12/1949##\n**Addendum.b|Interview-7993|12/12/1949-Closing Statement:** ##blue| As of August 16th, 1976, all individuals affected by SCP-7993 have become extremely hostile towards the United States and anyone that supports it. As such, they have all been designated as Persons Of Interest and are subject to be detained or terminated by Foundation and PENTAGRAM personnel.##\n##b01| + 1967 United States-Foundation Operational Cooperation Agreement##\n##b01| + Site-84 Incident|10/27/1967##\n\n**Addendum.c:** The following was recovered from the GOC archives and serves as an example of overseas SCP-7993 influence. Reminder, the following document is inaccurate and should not be used outside of this example.\n##b01| + Recovered GOC document, partial##\n##b01| + UIU Investigation|06/29/1971##\n\n**Addendum.d:** The following was recovered from Site-55, located in the former Boston, MA. It has been included as evidence of SCP-7993's influence on the Foundation.\n\n[[collapsible hideLocation=\"both\" show=\"+ Site-01 AUTODIN Exchange|10/27/1967\" hide=\"- Close\"]]\n[[div class=\"danke agent\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-01\n| FROM: SITE-55\n| RE: NUCLEAR EXCHANGE AFTERMATH\n\nTHE UNITED STATES EAST COAST HAS SUSTAINED HEAVY DAMAGE FROM NUCLEAR BOMBS. \nPERSONNEL IN BOSTON, NYC, NEWARK, HARTFORD, AND D.C. ARE REPORTING MAJOR CASUALTIES. MANY REPORT BEING UNABLE TO CARRY OUT THE PRIMARY MISSION.\nSITE-55 HAS BEEN DAMAGED THE LEAST DUE TO ITS REINFORCED SUBSTRUCTURE.\nEXECUTIVE DECISION HAS BEEN MADE BY SITE DIRECTOR JACKSON TO ALLOW CIVILIAN SURVIVORS INTO THE FACILITY.\nREQUEST FOR EXPLANATION OF THIS EVENT.\nWHY HAS THE UNITED STATES GIVEN NO RESPONSE?\nNO RESPONSE FROM UNITED STATES RADIO. \nWE ARE BEING IGNORED. \n[[/div]]\n\n[[div class=\"danke site\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-55\n| FROM: SITE-01\n| RE: NUCLEAR EXCHANGE AFTERMATH\n\nTHE UNITED STATES GOVERNMENT WILL BE ARRIVING SHORTLY, WE ARE UNABLE TO ASSIST.\nNUCLEAR DETONATIONS WERE SUPPOSED TO BE PREVENTED BY FOUNDATION ASSETS AT SITE-84 BUT WERE UNABLE TO BE QUICKLY ACTIVATED.\nTHE UNITED STATES IS ATTEMPTING TO SEIZE FOUNDATION ASSETS.\nREMAIN COOPERATIVE WITH UNITED STATES PERSONNEL.\nWE ARE ATTEMPTING TO CONTACT THE UNITED STATES GOVERNMENT DIRECTLY BUT D.C. IS GONE.\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-84\n| FROM: SITE-01\n| RE: PROJECT PROTECTOR\n\nREPORT THE EXACT REASON NUCLEAR DETONATIONS COULD NOT BE PREVENTED.\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-01\n| FROM: SITE-84\n| RE: NUCLEAR EXCHANGE AFTERMATH\n\nUNITED STATES PERSONNEL ARE SEIZING THIS SITE.\nREQUESTING BACKUP IMMEDIATELY.\nMTF STIGMA-84 HAS SURRENDERED TO UNITED STATES PERSONNEL.\nPROJECT PROTECTOR HAS BEEN ENACTED IN ACCORDANCE WITH THE INSTRUCTIONS.\nDELAYED ACTIVATION WAS EXPECTED. \nYOU ALL SHOULD HAVE KNOWN THIS.\nWE ARE NOT AT FAULT.\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-84\n| FROM: SITE-01\n| RE: PROJECT PROTECTOR\n\nYOU WERE TO REMAIN COOPERATIVE WITH UNITED STATES PERSONNEL.\nWE ARE NOT ABLE TO SEND BACKUP. \nWE HAVE LOST THE EAST COAST.\nUNITED STATES PERSONNEL ARE SEIZING ALL FOUNDATION SITES.\nREMAIN COOPERATIVE AND YOU WILL SURVIVE.\nDO NOT DISCLOSE PROJECT PROTECTOR OR SCP-7993.\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-01\n| FROM: SITE-55\n| RE: PROJECT PROTECTOR\n\nTHIS SITE IS BEING DESTROYED.\nCIVILIANS HAVE BEEN EVACUATED, BUT PERSONNEL CAN'T LEAVE.\nPERSONNEL THAT SURRENDERED HAVE BEEN KILLED.\nEXPLOSIVES HAVE BEEN PLANTED AROUND THE SITE, AND WE ARE AT RISK.\nHUNDREDS OF FOUNDATION PERSONNEL ARE TRAPPED.\nTHEY WILL NOT LET US LEAVE.\nPLEASE SEND A BACKUP.\nWE DID NOTHING WRONG.\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: PENTAGRAM\n| FROM: SITE-01\n| RE: CEASEFIRE/SURRENDER\n\nCEASE ATTACKING OUR PERSONNEL, OR WE WILL BE FORCED TO RETALIATE IN FULL.\nTHE FOUNDATION, ON BEHALF OF THE O5 COUNCIL, IS WILLING TO COOPERATE.\nTHE UNFORTUNATE DESTRUCTION OF THE EAST COAST WAS NOT INTENTIONAL.\nSITE-55 IS HOUSING UNITED STATES CIVILIANS AND IS UNDER THREAT BY THE UNITED STATES MILITARY.\nCALL OFF THE ATTACK ON SITE-55. WE WILL COOPERATE.\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-55\n| FROM: SITE-01\n| RE: NUCLEAR EXCHANGE AFTERMATH\n\nSITE-55 REPORT.\nWE HAVE CONTACTED THE UNITED STATES GOVERNMENT AND ARE ATTEMPTING PEACE TALKS.\nWHAT IS THE CURRENT SITUATION?\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-01\n| FROM: AUTODINMOD\n| RE: PROJECT PROTECTOR\n\n{{MESSAGE WAS NOT SENT DUE TO DISABLED RECIPIENT CONNECTION}}\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 8346726:05:22G\n| PRIORITY TRAFFIC\n| TO: SITE-01\n| FROM: SITE-84\n| RE: NUCLEAR EXCHANGE AFTERMATH\n\nTHIS IS A MESSAGE FROM GENERAL BOWE.\nSITE-84 IS NOW UNDER THE MANAGEMENT OF THE UNITED STATES ARMY.\nALL FOUNDATION ACTIVITY ON UNITED STATES SOIL IS UNAUTHORIZED.\nTHE DESTRUCTION OF THE EAST COAST WAS A DECLARATION OF WAR.\nTHE PEOPLE OF THE UNITED STATES HAVE BEEN BETRAYED BY THE FOUNDATION.\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"+ Archived Meeting|10/28/1967\" hide=\"- Close\"]]\n> **Present:** Senior Researcher Foskett, Site-84 Assistant Site Director Cassilo, RAISA Representative Marshall, and GOC Representative Floyd. \n> \n> **Foreword:** Assistant Site Director Cassilo provided the Following on October 28th, 1962.\n> \n> **<Begin Log>**\n> \n> **RAISA Rep. Marshall:** Thank you all for showing up. I have brought you here today to discuss the recent activation of Project Protector and its alleged effects on SCP-7993.\n> \n> **Sr. Researcher Foskett:** What's happened with SCP-7993?\n> \n> **Asst. Director Cassilo:** Marshall, I don't think we should be discussing this. Last I checked, they increased its security clearance to level 5, and I'm not sure any of us are even assigned to SCP-7993 anymore, especially not Floyd. Not to mention they're always listening.\n> \n> **RAISA Rep. Marshall:** None of us are authorized to discuss SCP-7993 or Project Protector. I only have access to some of their documentation because Pentagram has assigned most of RAISA to SCP-7993. We're one of the only parts of the Foundation they seem to like. As for external monitoring, I have that covered.\n> \n> **GOC Rep. Floyd:** If no one here is authorized, why are we here? Why am //I// here particularly? I thought the Foundation was ordered to cut ties with the GOC. Is there something we must know?\n> \n> **RAISA Rep. Marshall:** We all worked on SCP-7993 or LTE-8491. You all remember what it was, right? \n> \n> **Sr. Researcher Foskett:** A radio broadcast. Emitted from the population center of the United States. When people listened to it they became anti-war, kind of like hippies, but it didn't change their entire lifestyle, just their anti-war stance.\n> \n> **Asst. Director Cassilo:** That's what it used to be. It's changed recently.\n> \n> **GOC Rep. Floyd:** It hasn't changed for us. We have been watching it for almost as long as the Foundation, and it has remained unchanged. In the last few years, it has become practically dormant.\n> \n> **RAISA Rep. Marshall:** Point is, we all remember it as a barely active radio broadcast that made people anti-war. Not a big deal until now. But, since the enaction of Project Protector and the Pentagram takeover, SCP-7993 suddenly increased in activity, and its effects have changed significantly, allegedly.\n> \n> **Asst. Director Cassilo:** Allegedly?\n> \n> **RAISA Rep. Marshall:** Yes, nothing has been proven by the Foundation or GOC. All of our new info about SCP-7993 is coming from Pentagram. I have reason to believe the GOC in this case.\n> \n> **Asst. Director Cassilo:** Why do you not trust Pentagram? They have provided proof about it all. SCP-7993's recent changes were proven to result from the East Coast being decimated by nuclear bombs. It's also very likely that the Foundation and GOC neglected to monitor SCP-7993 properly, as it didn't affect the //'bigger things'//. \n> \n> **GOC Rep. Floyd:** LTE-8491 is the same as it was back in the fifties, and if it weren't for Pentagram, you would know this. The GOC has been saying this for years, especially when the United States started to invade half of the world using anomalies like LTE-8491 as an excuse and establishing //Containment Zones// the size of countries. All administered by Pentagram.\n> \n> **Asst. Director Cassilo:** Of course, you would think that.\n> \n> **GOC Rep. Floyd:** What do you mean by that?\n> \n> **Asst. Director Cassilo:** I know why you left the Foundation. You thought it was becoming too //American//. You wanted to be safe with your globalist friends in the GOC, up there with the communists and fascists. You would've gladly given the bomb to the Russians.\n> \n> **Sr. Researcher Foskett:** What's gotten into you, Cassilo?\n> \n> **Asst. Director Cassilo:** Nothing has gotten into //me//, I realize now what is going on. It's people like you that make the Foundation weak. What do you people not understand? Normalcy doesn't just have to be locking up monsters and world-enders. It can mean making sure everyone is safe and free. That is what Pentagram is doing. SCP-7993 is getting in the way of this goal. Clearly, what you guys want is control. You want to go back to watching people suffer under communism and fascism every day, right? I'm done with your kind, goodbye.\n> \n> //Asst. Director Cassilo false leaves the call, remaining on the line to record the remaining conversation.//\n> \n> **RAISA Rep. Marshall:** Well, that was expected. Sorry for that, Floyd. Thankfully we didn't need him.\n> \n> **GOC Rep. Floyd:** Need him for what exactly? You haven't been clear on what this is about.\n> \n> **Sr. Researcher Foskett:** Yeah, Marshall. We are risking a lot just being here, and I don't feel very confident with the security of this conversation, especially after inviting Cassilo. \n> \n> **RAISA Rep. Marshall:** Trust me, it's secure. Anyways, I've been looking at the records, the ones I have access to at least, of Project Protector and SCP-7993, and I am seeing clear evidence of tampering. There are several iterations of SCP-7993 documents, specifically the containment procedures, that show an unnecessary increase in containment measures.  Pentagram is using SCP-7993 to push some agenda, and normally the O5 would stop that, but they were replaced when Pentagram took over.\n> \n> //There is a moment of silence before Foskett speaks.//\n> \n> **Sr. Researcher Foskett:** Are you sure about this? I'd like to trust you, but I just need to know if you are sure.\n> \n> **RAISA Rep. Marshall:** I am sure. Floyd, how do you feel about this?\n> \n> **GOC Rep. Floyd:** I can report this to my superiors if you think that is advisable, but we're not really able to do anything right now, especially with the war the U.N. has to deal with right now.\n> \n> **RAISA Rep. Marshall:** That's fine for now. I think the best course of action is to try to prevent Pentagram from interfering with our work as much as possible, but don't push too hard. Pentagram classifies people that disagree with them as SCP-7993-A instances.\n> \n> **Sr. Researcher Foskett:** That's kinda a big deal. You should've led with that. And we can't inform any higher-ups? I assume they're with Pentagram.\n> \n> **RAISA Rep. Marshall:** Unfortunately, yes. Either that or they are too scared to be replaced. I'd recommend reaching out to former members of the O4 Council that you trust. I don't think we can do too much until we get most of the old O4 Council together.\n> \n> **GOC Rep. Floyd:** If we don't do anything now, when will we?\n> \n> **RAISA Rep. Marshall:** I don't know, but for now, we need to establish safe ways to contact each other and create an underground net. I would not be opposed to using anomalies, eventually. Maybe we can try to contact the Hand?\n> \n> **GOC Rep. Floyd:** The Hand, working with the Foundation //and// the GOC?\n> \n> **RAISA Rep. Marshall:** True, what do you think, Foskett?\n> \n> //Marshall and Floyd refrain from talking for a moment, waiting for a response from Foskett.//\n> \n> **GOC Rep. Floyd:** Foskett?\n> \n> **Asst. Director Cassilo:** There's not much I can do for you, and I had no other choice. The best I can do is warn you.\n> \n> **GOC Rep. Floyd:** What?\n> \n> **RAISA Rep. Marshall:** Floyd, he's tapped the call. Find a secure location, and remember what we discussed here. We have to leave now.\n> \n> **Asst. Director Cassilo:** Goodbye.\n> \n> **RAISA Rep. Marshall:** Fuck you.\n> \n> **<End Log>**\n> \n> **Closing Statement:** Senior Researcher Foskett was detained shortly after this call and was discovered to have owned several SCP-7993-B instances. RAISA Representative Marshall and GOC Representative Floyd have not been recovered and are now documented as POI-4891 and POI-4892, respectively. The GOC has yet to report any personnel matching the description of POI-4892. Assistant Director Cassilo has been reprimanded for his actions taken in the recordings, specifically for warning POI-4891 and POI-4892 of incoming agents.\n[[/collapsible]]\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET-AUTODIN 2.0 Mail? One (1) new message!\" hide=\"Re:Pentagram agenda, need help!\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** scoutlv@scpnet.site43.org\n**From:** floyder@ungoc.globe.int\n**Subject:** Pentagram agenda, need help!\n[[/div]]\n------\nDr. Scout, I hope they haven't got to you. I was hoping you might have been safer having a Site in Canada. You probably don't know who I am, but we were on the O4 Council together before it was disbanded. So I'm reaching out in hopes that you still have a site under your command. Please reach out to Former Researcher Alex Marshall of RAISA or me. They used to be RAISA before October 28th, 1967. \n\n##b01|Archived Meeting|10/28/1967##\n\n-//Agent Floyd, UNGOC//\n\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** floyder@ungoc.globe.int\n**From:** scoutlv@scpnet.site43.org\n**Subject:** Re:Pentagram agenda, need help!\n[[/div]]\n------\nI'll look into this. Stay safe, and I'll try to reach out soon.\n\n-//Site-43 Director Dr. V. Lesley Scout//\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n[[<]]\n[[[https://scp-wiki.wikidot.com/scp-7993/offset/2|PREVIOUS ITERATION]]]\n[[/<]]\n\n[[/=]]\n[[/div]]\n\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7992]]] | SCP-7993 | [[[SCP-7994]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "New_to_life",
  "created_at": "2022-08-31T12:31:16+00:00",
  "updated_at": "2024-04-03T17:40:23+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7993-4"
}