{
  "title": "SCP-3700-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3700-JP - 苦役\n**著者:** [[*user SuamaX]]\n**作成年:** 2023\n[[include credit:end]]\n\n**アイテム番号:** SCP-3700-JP\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-3700-JPは標準人型収容室に収容されます。食事の供給は不要です。\n\nサイト管理官により必要性が認められたエージェントは、手順3700-JPに従い3700-JP収容チームの指揮の下SCP-3700-JPと契約が行われます。契約事項を調整することによって、SCP-3700-JPが自己収容状態にあり、なおかつ常に単純な生産作業に従事している状況が維持されます。\n\n契約時を除き、SCP-3700-JPとの会話は行われるべきではありません。\n\n**説明:** SCP-3700-JPはコーカソイド系成人男性の外見を持つクラスI悪魔実体です。一般的な人間に見られるような代謝が確認されず、またそのため食事や排泄・睡眠などの通常の有機体が必要とする行為も行いません。\n\nSCP-3700-JPに対し何らかの要求を行い、SCP-3700-JPがそれを了承した場合、要求を行った人物(以下、対象者)とSCP-3700-JPの間に契約が成立したと見做されます。この際、SCP-3700-JPとの契約は対象者の自由意志の下行われる必要があり、またSCP-3700-JPが自らの能力で実行可能な要求であると認識しなければなりません。契約後、SCP-3700-JPは要求された内容の遂行を試みます。\n\nSCP-3700-JPが要求内容の遂行に成功したか否かに関わらず、対象者が死亡した場合死体が完全に消滅します。これについてSCP-3700-JPは、肉体の消滅は契約の対価であるとしており、この現象と契約の関連性を認めています。肉体の消滅は巨視的に肉体として判断できる範囲だけでなく、その人物のDNAが含有されている皮脂や体液などの微視的にその対象者のものと判断可能な部分を含みます。\n\n契約によって対象の肉体を消滅させるほかにSCP-3700-JPに異常な能力が確認されていない点は留意すべきです。この点から、SCP-3700-JPが了承する要求のほとんどは一般的な成人男性に遂行可能なものであり、多くの場合SCP-3700-JPとの契約を締結する必要性は皆無です。また、SCP-3700-JPが収容状態にあるという点も含め、SCP-3700-JPが受理可能な要求は現状さらに制限されていると言えます。\n\nSCP-3700-JPは2021/03/25に発生した死体消失事案に関する調査の際に財団により補足されました。当時SCP-3700-JPは男性と契約を行っており、男性から生涯にわたる最大限の金銭の支援を要求されています。これをSCP-3700-JPは承諾しており、内職作業などの身分証明を必要としない方法で金銭を稼ぎ、その全額を契約相手の男性に贈与していました。なお、契約相手の男性が死体消失事案における行方不明者である高橋 侑大氏であること、高橋氏の死因である交通事故は完全にSCP-3700-JPとは無関係であることが現時点で判明しています。\n\n**補遺1:** Thaumiel指定の経緯\n\nSCP-3700-JPの収容以前に発生していた重大な問題として、エージェントが要注意団体に潜入捜査を行う際の機密漏洩がありました。これは、何らかの要因によりエージェントが財団に所属する人間であることが露見した際、従来の薬剤などを用いた自己終了手順では異常な手段による情報収奪を防ぐことができないことに起因します。以下にその手段の例を示します。\n\n* 死屍災害による死体利用\n* 反魂術等の儀式による蘇生\n* 残留した脳細胞を用いた記憶の抽出\n* 残留した体細胞を触媒とした口寄せ\n\nSCP-3700-JPの異常性で対象者の肉体を消滅させることにより、上記のような手段を用いた機密情報の収奪はそのほとんどが不可能になります。この点に着目し、要注意団体との接触の可能性がある財団職員を対象者とすることにより、異常手段による情報漏洩の防止措置とします。この措置の有用性は、SCP-3700-JPの導入時から現在に至るまでに判明している情報漏洩の件数が有意に減少していることに裏付けられています。\n\n現在のプロトコルにおいて、原則としてSCP-3700-JPとの契約はSCP-3700-JPの自己収容を要求することにより行われます。SCP-3700-JPは例外なくこれに同意しており、また収容違反の兆候も確認できていないため、少なくとも現時点においては半永久的なSCP-3700-JPの運用が可能な見通しです。\n\n**補遺2:** SCP-3700-JPが軽度の精神不調を発症しています。数回に及ぶカウンセリングの結果、これは一種の認知的不協和によるものだと結論付けられました。すなわち、悪魔実体として形成された「対価を得るためには相応の労働をしなければならない」という認識と、労働無しに非常に多くの対価が得られる現在の状況の間に不和が生じており、またその不和を解消できていないことによるストレスに起因するものだと考えられます。\n\n現在、SCP-3700-JPの精神状態の緩和を目的として、単純作業からなるタスクを契約事項に組み込むプロトコルが試験的に運用されています。",
  "tags": [
    "jp",
    "scp",
    "thaumiel",
    "人間型",
    "死体",
    "知性"
  ],
  "author": "SuamaX",
  "created_at": "2023-01-15T07:07:47+00:00",
  "updated_at": "2024-02-21T12:27:34+00:00",
  "rating": 103,
  "_site": "scp-jp",
  "_fullname": "scp-3700-jp"
}