{
  "title": "SCP-2067",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2067\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2067は現在非活性状態であり、サイト-88のコンクリートで内張りされた鋼鉄製チャンバーに収容されています。チャンバーには閉鎖時に隙間のない入口が1つだけあり、外部からのみ開ける事が出来ます。SCP-2067の活性化を引き起こす条件には、”シャー”の称号を持つイランの指導者の存在、およびシャーがイランの政治的境界線の内部にいることが含まれています。このため、封じ込めはイラン・イスラム共和国の存続を前提としたものです。いつかシャーが潜在的に権力を持ち始めた場合、財団職員はこのシャーやSCP-2067に接近してはいけません。\n\nSCP-2067は未だORIAによって積極的に捜索されています。したがって収容場所の知識は、レベル3以上の職員に限定されます。実験は許可されず、また現在は可能ではありません。\n\n**説明:** SCP-2067は、その起源を16世紀まで遡る事が出来る、生命を持つ非知性的な兵器です。これは以下の3つの部位によって構成されています：直径26cmのターバン形式に巻かれた布の固い塊。長さ約70cmの白い布地。象牙でカバーされた中子を持つ51cmの円月刀。布地はターバンの下面に接合され、前面に開口部を持つマントの形で吊るされています。円月刀は、ターバンの内側から下方に延びている、長さおよそ1mの象牙の鎖の先端に取り付けられています。円月刀の湾曲した鋼の刃は、極めて鋭利な刃先を有します。非活性状態において、SCP-2067は1.9mの高さに浮かんでおり、円月刀はただぶら下がっています。非活性期間中は反応を引き起こすことなく手で動かす事が可能ですが、上昇または下降させられた場合は正常な高度へと復帰します。SCP-2067は稀に、収容室の壁にコーランの短い1節を刻み込んでいる事が指摘されています。\n\nSCP-2067は2005年2月22日にザランドで発生した地震に続き、イスラム・アーティファクト開発事務局の所有下から回収されました。これは明白に、イランのシャー・タフマースブ1世の自立防衛無人機として機能するために、西暦1550年前後の未知の職人が設計したものです。SCP-2067と共に回収された歴史的記録は、このアーティファクトの製造はシャーの要求によるものではなく、またその存在が望まれてもいなかった事を示しています。\n\nこれらの歴史的記録には、SCP-2067が現在のシャーの居場所・健康状態・安全性を感知する事が出来たと記載されています。シャーが攻撃された、あるいは危害を加えられそうになっている事を検知した場合、SCP-2067は活性化状態に入ります。その防衛は熱心にすぎる物として特徴づけられており、ターバンの白い布は黒へと変わり、範囲内に居るシャーへの知覚された脅威を切断するために”コブラの動きで”円月刀を振るいます。活性化状態においてSCP-2067は秒速1.5mの最高速度で横方向に移動可能です。\n\nSCP-2067は味方と敵の正確な判別ができませんでした。タフマースブ1世にお披露目された際、SCP-2067は隣に立っていた男の手と、近くにいた兵士の右腕全体を切り落とし、シャーの横に漂っていかなる者の接近も妨害しました。タフマースブ1世の命、また伝えられるところでは彼の臣下達からの多大な苦情から、SCP-2067は洞窟に封印され、1980年にORIAが捕獲してケルマーン州の施設に収容するまで、大部分はそこに留まっていました。SCP-2067の製造を担当した職人は、タフマースブ1世への最初のお披露目の後に投獄されました。しかしながら、彼の死に関する記録は存在しません。\n\n記録は、1550年~1980年までの各シャーが、SCP-2067の存在を知っていたことを示しています。この期間を通し、SCP-2067は6回にわたり、シャーの要請を受けて意図的に解放されました。最も顕著な例として、SCP-2067は1813年に暗殺を防止するためファトフ・アリー・シャーによって解放されています。1747年にはナディール・シャーによって同じ目的で解放されましたが、この時は暗殺阻止に失敗しました。少なくとも90人の死者がこの6回の事件から生じています。有機的ではないものの、創造に成功したタクウィン –錬金術による人工生命– とみなされており、またその破壊が冒涜的な行為であると信じられていたために、SCP-2067が破壊されることはなかったようです。\n\n1979年のイラン革命において、モハンマド・レザー・シャーは彼を守るためにSCP-2067の解放を命じました。この時SCP-2067は既に活性化状態に入っており、直線経路でモハンマド・レザーの下へ到達しようと試みる過程で、少なくとも16人の革命支持者を切断した事が判明しています。シャーが追放され国を去った時点で、SCP-2067は再び非活性状態に戻りました。革命以降、イランにはシャーが存在しない為、SCP-2067 はさしあたり非活性状態を保っています。\n\nより最近の文書は、未知の職人と、2012年にORIAが回収した高齢のテヘラン人男性を結びつけています。",
  "tags": [
    "en",
    "euclid",
    "oria",
    "scp",
    "宗教",
    "武器",
    "歴史",
    "移動",
    "自動装置",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-01T17:40:05+00:00",
  "updated_at": "2024-02-21T12:28:41+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2067"
}