{
  "title": "相关人员档案 #2273/01",
  "content": "[[include component:preview text=在破碎之救赎，机械女神的阴影下，能找到些许慰藉]]\n\n**PoI档案 #2273/01**\n\n**法定姓名：**Alexei Belitrov\n\n**曾用假名：**“Anvil[[footnote]]译注：铁砧[[/footnote]]神父”\n\n**相关GoI：**东方齿轮正教[[footnote]]一基于俄罗斯东正教与齿轮正教的基督教重建派[[/footnote]]\n\n**监视原因：**PoI曾是一SCP项目。PoI可能拥有关于SCP基金会运作和资产的敏感信息。\n\n**行动方案：**通过标准渠道监控其通信，若侦测到信息泄漏，则予以拘留。\n于2063/11/01更新：监控已知和疑似的关键联络人员，若侦测到信息泄漏，则执行信息管控措施。\n\n**优先级：**低\n\n**现状：**目前据信居住在俄罗斯伏尔加格勒州的东方齿轮正教修道院。\n于2063/11/01更新：PoI去世，葬于伏尔加格勒东方齿轮正教修道院的墓地。\n\n**背景信息：**在1989年至2018年间，PoI曾被基金会作为[http://scp-wiki-cn.wikidot.com/scp-2273 SCP-2273]收容。在假定的2217破碎面纱情景发生后，SCP-2273与其他所有C型智能异常一起被释放，并被给予临时的PoI身份。通过玛娜慈善基金会（MCF）的异常重返社会项目，PoI被送往俄罗斯联邦的伏尔加格勒。PoI向俄罗斯联邦政府申请工作，但因其异常身份遭到拒绝。PoI参加了电视、广播和在线采访，但未能找到长期工作。\n\n2020年4月，PoI 2273/01联系了MCF的伏尔加格勒异常重返社会办公室（OAR），寻求一次妥善重分配。MCF内部文件显示，数个流离失所的异常实体已被多个宗教实体接纳，其中包括东方齿轮正教。他与MCF联系三周后，基金会资产无法再追踪PoI 2273/01。\n\n2021年4月，PoI 2273/01书面联系了SCP-██████（前Dr. T. [[span style=\"background-color: black; color: black\"]]Friedrich[[/span]]，Site-17的人形异常心理学家）。[[footnote]]在2217破碎面纱情景发生后，所有B型和F型智能异常被允许获取/恢复各自州的公民身份并被允许拥有某些特权（比如受控的通信），但仍被置于收容中。截至此报告撰写时，根据伦理委员会2029年11月29日的#926433决议，A型智能异常仍被隔离。[[/footnote]]PoI没有透露他的位置，寄出地址是一个已知的MCF邮件处理中心。信件是手写的。SCP-██████回复了PoI 2273/01的信件，两个异常之间很快建立了定期通信。\n\n随着SCP-██████于2034年2月11日因淋巴瘤并发症去世，所有寄给其的在途信件都被退回给包括PoI 2273/01在内的发件人。在2034年2月22日，Site-17公共事务办公室接到了来自MCF伏尔加格勒OAR的电话。呼叫者称自己为一前SCP项目，但并未透露更多信息，而是反复询问SCP-██████的状况。当被告知SCP-██████已经去世后，其要求获取死者近亲的联系信息。由于此类信息被视为敏感信息，该请求被拒绝。此时已经确信发起本次互动的人员是PoI 2273/01。从此再未获取有关PoI 2273/01所在地或现状的消息，直到MCF公共事务办公室发布了一份公开声明，宣称PoI 2273/01已于十年前自然死亡。[[footnote]]MCF标准操作程序规定，经异常重返社会项目妥善重分配的个人，只有在其本人同意或其去世十年后，其个人信息才会对公众开放，以此保护这些个体的隐私。[[/footnote]]这份公开声明还公布了几份基金会之前未能获得的关于PoI 2273/01的文件。\n\n本文件附有数个被选中的来往信件抄录，以及其他相关文件。由这些文件和类似的未附文件分析出的PoI 2273/01的个性特征表明，PoI 2273/01对基金会来说是一极小的信息安全威胁。\n\n+++ 附件:\n\n**__节选自发送给SCP-██████的信件：__**\n\n__2021年3月31日发送给SCP-██████的信件__\n\n> 亲爱的█████████博士，\n> \n> 很抱歉这么久才联系你。我一直很忙。据我所知，你仍然面临着自己的问题。但我希望不是这样。如果你被允许谈论此事，我想知道你的办案人员是否更接近解决问题了。如果这是敏感信息，我理解。\n> \n> 博士，我从来没有过机会感谢你为我所做的一切。你没有为此邀功，但我知道你参与了我降为C型身份的事情，把我介绍给Victoria也有你的一份功劳。我永远也无法报答你。噩梦仍然没有停止，但是因为有你教给我的技巧，我可以应付它了。对此我真的无以为报。\n> \n> 过去三年很艰难。我不适合这个世界，博士。这是闪烁的灯光、快乐的人群、__空气__、食物、资本主义和其他我从未想象过的东西的世界。你的世界远比分配给我的书籍、音乐和电影让我能想象出的样子更加光怪陆离。俄罗斯的人们走在自己的国土上就能给身在美国的朋友打电话，而两国的军事人员齐心协力确保利比亚和叙利亚的和平。它太美了，█████████博士。但它不适合我。\n> \n> 我经常想起我在收容中认识的人。我怀念在牢房里的生活是不是很奇怪？我怀念Penny和他该死的纸牌戏法。我怀念乒乓球比赛，对手是——保安怎么称呼它来着？“太空蟹”？不管怎么样，和它打比赛很有趣。\n> \n> 我还怀念Victoria。我没告诉过你这个，博士，但我之所以如此迅速地尝试与她成为朋友，是因为我想弥补我在多伦多掩体和其他地方所做的一切。我仍然觉得应该对她身上发生的事负责。她是唯一一个第一次见到我时没有表现出厌恶的人。她还是我在这个世界上最好的朋友。一个老人最好的朋友是一个残疾的小女孩，是不是很奇怪？\n> \n> 外面的事物很陌生。我通过公开露面勉强维持了一段时间的生活，但一个人在重复同样的信息到精疲力尽或者公众失去兴趣之前，就只能做这么多采访。街上的人认出了我，然后要么像躲怪物一样躲避我，而我确实是，要么把我当成名人或英雄一样对待，但我不是。知道所有人都总是在盯着你很让人恼火。可能听起来很冷酷，但我几乎想看到俄罗斯被烧成放射性废土。我不得不逃离聚光灯，我希望你能理解这一点。\n> \n> █████████博士，我永远都无法偿还你给我的东西。我希望这封信能让你身体健康、精神饱满。请求你，如果你的办案人员允许，给我回信。我想知道还在Site-17的大家怎么样了。我明白肯定会有删节，但除非我弄错了，否则他们会让你看到这封信。所以请再联系我。我不想让我们成为陌生人。\n> \n> 你的病人和朋友，\n> Alexei Belitrov\n\n**注：**这封信是从德语翻译而来。这是PoI 2273/01发给SCP-██████的第一封信件。据信，PoI 2273/01列出的实体依次为[http://scp-wiki-cn.wikidot.com/scp-191 SCP-191]-N、[http://scp-wiki-cn.wikidot.com/scp-507 SCP-507]和[http://scp-wiki-cn.wikidot.com/scp-163 SCP-163]-EX。截至收信时，没有理由相信PoI 2273/01拥有任何关于这些异常的、在2217破碎面纱情景下未经解密的信息。此时，低优先级监视仍在生效。\n\n------\n\n__2022年12月4日发送给SCP-██████的信件__\n\n> 亲爱的█████████博士，\n> \n> 很奇怪，博士。在我生命的前三十年里，我被告知无神论是绝对的真理，宗教是资本家和君主用于将大众束缚在枷锁中的宣传。在收容中，我只是学着过一天算一天，盼望着得到一点用来打发时间的东西。但在这里，那些帮助我的人，他们全身心地侍奉他们的神，他们的生活没有烦恼和苦痛。他们把我当成他们的一员，从不要求我回报。他们比你的基金会雇佣的任何一个人，或者任何一个在外面试图帮助我的人都更能理解我的处境。\n> \n> 这些人没有被束缚，博士。他们可能是我认识的唯一自由的人。\n> \n> 我没有自己的电视，但在一次去距离修道院几公里的村庄的旅行中，我在电视上看到了163。一位美国科学家在某种会议上公开介绍了它。我很高兴看到它很健康；或许公众更多地了解它的存在，导致它的乡愁得到了某种解决？我永远说不清它什么时候快乐，但我还是喜欢认为它喜欢我们的比赛。\n> \n> 在一次类似的情况下，我看到Penny出版了一本自传。这里的一个牧师给我订了一份。几天内就会到了。我很好奇他要说什么。根据他告诉过我的那一点点消息，他在基金会的经历是独一无二的。但我想这句话对我们所有生活在收容间里的人来说都适用。说不定那本书里根本没有什么可看的。\n> \n> 这样说感觉很奇怪，博士，但我有生以来第一次开始祈祷。我为我从未见过的人祈祷，为我失去的人祈祷。我为Victoria和Penny以及所有你们这些乌鸦[[footnote]]译注：参见[http://scp-wiki-cn.wikidot.com/scp-2273 SCP-2273][[/footnote]]祈祷。我为你的健康祈祷，博士，希望有一天你能像自由人一样行走。请求你，方便的时候给我回信。\n> \n> 你真诚的，\n> Alexei\n> \n> PS：我终于不再回避这个问题，给Penny写了一封信。我会把这两封信一起寄出去。如果他回信，我会让你知道的。非常感谢你给我他的地址！\n\n**注：**这封信是从德语翻译而来。签名行是用艺术钢笔书写的，这是PoI 2273/01首次使用此类工具。对墨水和纸张的分析表明，它们不是工厂生产的。该纸张是用废植物纤维和棉花混合并碾压而成的。该墨水是在当地制造的，由木炭和乙醇调配而来，其化学性质接近印度墨水。后来的交叉验证发现，这两种配方都被齿轮正教修道院和公社普遍使用。\n\n------\n\n__2027年4月30日发送给SCP-██████的信件__\n\n> 亲爱的█████████博士，\n> \n> 我听说了发生的事。那些重新安置我的人，他们不希望我回到Site-17。自从我被释放后，人们都认为我是因为基金会而遭受虐待——或者面对我现在的状况——而这些玛娜的人也没什么不同。如果你能给我一个号码，我会找机会给你打电话。听到这个消息，我非常非常遗憾。请尽你所能照顾好自己。遵照医嘱。记住我的祈祷与你同在。Penny的也是。\n> \n> 这和你的其他情况有关系吗？我知道基金会应该支付你的医疗费用，但不管是不是，如果你的办案人员能够更加努力地消除让你身陷囹圄的原因，或许他们可以帮助减轻你的痛苦。我不知道。我每晚都为你祈祷。这里没有制作卡片的材料，我在这里的位置也变得更加固定，所以我不能就这样去买一张，但我会尽我所能帮助你。请告诉我我能帮上什么忙。\n> \n> 记住上帝与你同在，同志。\n> Alexei Belitrov\n\n**注：**这封信是从德语翻译而来。这封信在SCP-██████被诊断为III期淋巴瘤后不久收到。这不被认为是一次信息泄露，尽管SCP-██████确实对这类信息通过社交媒体和其他方式传播的速度之快表示了担忧。根据这封信的内容可以确信，在PoI 2273/01寄出上一封信和写下这一封信之间的某个时间点，其已作为一正式成员加入了伏尔加格勒东方齿轮正教修道院。\n\n------\n\n__2034年1月7日发送给SCP-██████的信件__\n\n> 亲爱的Thomas，\n> \n> 我和我的兄弟姐妹都在这，祈祷安全的手术和快速的康复。请求你，如果可以，请联系我。这是一个寒冷的冬天，好消息有助于迎接即将到来的春天。\n> \n> 我失去了太多朋友，Thomas。我这一生看过太多的悲剧了。我目睹了世界的死亡，我目睹朋友的死亡，也目睹了我认为是敌人的人的死亡。在听到Penny的遭遇之后，在Victoria的事情之后，我无法再承受看到另一个人这么快地离开这个世界。上帝与你同在，我知道你也会坚信这一点。\n> \n> 你可能未婚，█████████博士，但你绝非不被爱。你必须为我坚强。你必须为自己坚强。如果你感到找不到继续坚持的力量，想想你这个春天要种的花园。我期待再次和你分享园艺照片。我在这里的兄弟姐妹中，没有多少人欣赏花坛的美丽，也没有多少人喜欢种植蔬菜的努力。但这是我想继续分享的美好。\n> \n> 相信我们主的力量，Thomas，相信现代医学的力量。上帝在对你微笑。请求你，坚强起来。\n> \n> 带着爱和祈祷，\n> Alexei Belitrov\n\n**注：**这封信是从德语翻译而来。在署名日期，SCP-██████开始进行放射疗法以治疗其正进入IV期并发生转移的淋巴瘤。然而，一些癌组织逃过了检测，SCP-██████的状况迅速恶化，导致其于2034年2月11日去世。这封信于2034年2月15日送达，在对信息泄露进行分析后，该信件被退回至MCF伏尔加格勒办事处的寄件人地址。这是PoI 2273/01在其死前与基金会人员/被追踪异常之间最后一次被确认的接触。\n\n------\n------\n\n**__节选自PoI 2273/01死后被公开的日记：__**\n\n__节选自2035年1月7日的日记条目__\n\n> 我写这些只是为了收集自己的思绪。我不觉得我会定期写这本日记。\n> \n> 今天是我们修道院庆祝我们主诞生的日子。然而，我实在没有心情庆祝。我在这世上的所有朋友都死了。我的兄弟姐妹正在我的宿舍门外参加一些庆祝活动；所有必要的仪式都已完成，不管是他们还是现在发生的任何事情都不会让我心情轻松。\n> \n> 今天，Cogwheel[[footnote]]译注：齿轮[[/footnote]]神父和Axle[[footnote]]译注：轮轴[[/footnote]]修女都和我谈了话，表达了对我的担忧。这是我在这世上独自度过的第一个圣诞节，所以我不期望他们能理解。尽管他们都是标准化的，但他们不知道坐在收容间里是什么滋味，也不知道从一段熟悉的音乐中可以获得什么小小的安慰。他们是机器，陷于机械的思考方式。他们谈论忏悔和宽恕，但他们不知道忏悔战争罪行、忏悔谋杀无辜儿童，与此同时一个站在隔板后面的人点头告诉你你可以被宽恕，那是什么感觉。他们不知道当你教一个孩子下棋，或者给她讲故事、看她眼睛闪闪发光时，能感受到什么快乐。他们也不知道当你看到这些人死去时，灵魂会进入什么样的黑暗。\n> \n> 我知道在神的话语中、图样中和圣经的话语中都存在着慰藉。但现在这种慰藉已离我而去。我不知道我还能否再次找到安慰。但我经历过更严重的创伤，所以我会努力。\n> \n> //如若前路难寻，我将自辟蹊径。//[[footnote]]译注：拉丁原文为//Aut viam inveniam aut faciam.//[[/footnote]]\n\n**注：**本条和以下所有日记条目均从俄语翻译而来。虽然它们直到PoI 2273/01死后10年才被公开，但它们在确认Poi 2273/01与东方齿轮正教有直接关联方面仍颇有价值。然而，这些日记是对象在长达29年的时间中撰写的；关于对象在此期间活动的完整信息很可能永远不会为人所知。\n\n------\n\n__节选自2039年7月16日的日记条目__\n\n> __圣训笔记/想法：__\n> --“在我们机械化救赎的回归承诺中寻求力量？”--\n> --“为什么必须追求标准化？”--\n> --“工业化之美”--\n> __“我们机械化救赎的伟大设计？”__\n> * 自然界中的简洁之处\n> * 自建系统\n> * 自然出现系统的强度\n> * 人类的适应性/人类智慧之美\n\n**注：**这一页曾被从日记上撕下，但又被放回了。页面有折痕。相邻的几页包含了PoI 2273/01被修道院内高级人员指定撰写的关于圣训的更多笔记。这可能暗示了PoI 2273/01在修道院的宗教等级体系中的地位提升。没有证据能表明圣训的实际内容，也没有证据能表明它是否真的发生过。\n\n------\n\n__节选自2053年9月21日的日记条目__\n\n> 我度过了很长的一生。那是痛苦的一生。我最早的记忆是蘑菇云、辐射雨和冰冷的混凝土掩体。我一生的95年中，第一个三分之一在打一场我本不该相信的战争，另一个三分之一生活在牢房里，见不到阳光，被扔给几本儿童小说就会服从。只有在我生命的第三个三分之一，我想也是我生命的最后一段路上，我看到了我们女神的光辉和慈悲。\n> \n> 我知道我是一个罪人，我所做的祈祷或我所过的简朴生活都不足以赢得我们女神的宽恕。但这并不让我忧虑。我犯了罪，并将会以同样的方式来补偿我的罪。她诅咒了我，让我不能被标准化，但她也祝福了我，让我能看到人性中的邪恶，并有能力高声地反对它。我不担心我会为我的罪付出代价，我只会担心我没有完全实现我在她伟大设计中的意义。\n> \n> 我们是，每个人都是，轮齿、齿轮、弹簧和轮轴以及她伟大构造中的所有其他机械形式。她已重建，她带着回归的承诺离开了我们的世界。但她从未真正破碎过，因为我们是，每个人都是，她的一部分，而她也是我们的一部分。那些不追随我们信仰的人，不追随我们机械化救赎和圣子耶稣基督的脚步的人，注定成为血肉永恒的养料，不是因为他们是异端，而是因为他们寻求在这世上制造暴力，寻求破碎她伟大设计之美丽。佛教徒、穆斯林、印度教徒、基督教徒、犹太教徒和所有其他人在我们机械化救赎的眼中都是平等的。不受欢迎的不是没有聆听过圣言的人，而是那些会伤害她孩子的人。所有人类都是她的孩子。\n> \n> 我不认为我能再久活于世上。兄弟姐妹们，当我的审判时刻到来时，不要哀悼我。我更希望你们记住这句话：女神最垂青于那些寻找友善而非暴力的途径解决问题的人，因为齿轮相互抵触的机器是无法运转的机器。寻求真理，但也要寻求共情。圣言也只是言语。去寻找它们之中的真理。\n> \n> 上帝保佑你们。\n> Anvil神父\n\n**注：**上文是PoI 2273/01写作的最后一个已知日记条目。据信，PoI 2273/01准备了这篇陈述以代替遗愿和遗言，或作为其中之一的补充。MCF和东方齿轮正教的文档显示，PoI 2273/01于2053年10月13日上午被发现老死在其宿舍中，距离撰写上文不足一个月。本文件和其他文件证实，PoI 2273/01在修道院的宗教等级体系中取得了一定地位，但“Anvil神父”这个名字的确切采用日期尚不明晰。\n\n+++ 结语：\n\n> 当前确信PoI 2273/01的遗体被安葬在他度过了生命最后几十年的东方齿轮正教修道院的墓地内。没有任何实质证据表明PoI 2273/01曾导致信息泄露。我建议关闭此文档。\n> [[>]]\n> —— Lakshmi Turnbow特工，基金会记录与信息安全部门\n> [[/>]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Agent MacLeod\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "alexei-belitrov",
    "宗教小说",
    "悲喜交加",
    "故事",
    "无对话",
    "日常",
    "架空历史",
    "玛娜慈善基金会",
    "破碎之神教会",
    "第一人称",
    "齿轮正教"
  ],
  "author": "LeeBr",
  "created_at": "2023-01-21T10:49:16+00:00",
  "updated_at": "2024-04-22T13:41:30+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-2273-f"
}