{
  "title": "요주의 인물 파일 #2273/01",
  "content": "[[include component:preview text=기계의 신, 우리의 부서진 구원의 그림자 아래에서 얼마간의 위로를 찾을 수 있으리라.]]\n\n[[include info:start]]\n**요주의 인물 파일 #2273/01** \n**저자:** [[*user Agent MacLeod]]\n**원작:** http://www.scp-wiki.net/scp-2273-f\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n**요주의 인물 파일 #2273/01**\n\n**법적 성명:** 알렉세이 벨리트로프\n\n**사용하는 가명:** \"모루 사제\"(Father Anvil)\n\n**연관된 요주의 단체:** 동방 톱니장치 정교회[[footnote]]러시아 정교회와 톱니장치 정교회에 뿌리를 둔 그리스도교 재건주의 종파[[/footnote]]  \n\n**감시 사유:** PoI는 구 SCP 개체였다. PoI는 SCP 재단 작전 및 자산과 관련된 민감한 정보를 보유하고 있을 수도 있다. \n\n**행동 방침:** 표준 채널을 통해 대화를 감시하고, 정보 누설이 감지될 시 구금한다. \n2063/11/01 갱신: 감시 사실이 알려졌으며 접선자가 의심, 정보 누설이 감지될 시 정보 통제 방책을 취할 것\n\n**우선순위:** 낮음\n\n**상태:** 현재 러시아 볼고그라드 주의 동방 톱니장치 정교회 수도원에 거주하고 있는 것으로 보임.\n2063/11/01 갱신: PoI는 사망했으며, 볼고그라드의 동방 톱니장치 정교회 수도원의 묘지에 묻혔다. \n\n**배경 정보:** PoI는 1989년부터 2018년까지 재단에 [[[SCP-2273]]]으로 격리되어 있었다. 가설적인 베일이 벗겨지다 시나리오 2217이 현실로 나타남에 따라, SCP-2273은 해당되는 타 타입 C 지적 변칙개체들과 함께 풀려났으며 PoI로 임시 지정되었다. PoI는 만나 자선 재단(MCF)의 변칙개체 재통합 프로젝트를 통해 러시아 연방 볼고그라드로 이동했다. PoI는 러시아 연방 정부에서 일하려 했으나, 변칙적 지위 때문에 거부당했다. PoI는 텔레비전, 라디오, 온라인 인터뷰에 참여하였으나, 정식으로 채용되지는 못했다.\n\n2020년 4월, PoI 2273/01이 비밀리에 이주하기 위해 볼고그라드에 위치한 MCF의 변칙개체 재통합 사무소(OAR)에 연락을 취했다. MCF 내부 문서에 따르면 동방 톱니장치 정교회 등의 여러 종교 단체들은 떠돌아니던 여러 변칙적 독립체들을 흡수하고 있었다. MCF와 접촉한지 3주 후, 재단 자산은 더 이상 PoI 2273/01을 추적할 수 없었다.\n\n2021년 4월, PoI 2273/01은 서신을 통해 SCP-██████ (구 T. [[span style=\"background-color: black; color: black\"]]프리드리히[[/span]] 박사로, 제17기지 인간형 개체 심리학자)와 접촉했다.[[footnote]]베일이 벗겨지다 시나리오 2217에 의해서, 모든 타입 B 및 F 지적 변칙개체들은 개별적 지위에 따라 시민권을 얻었으며/회복했으며, 계속 격리되는 경우라도 특권을 (검열 하의 서신 교류처럼) 부여받기도 하였다. 이 문서가 쓰인 2029년 11월 29일 현재, 타입 A 지적 변칙개체들은 윤리 위원회 결정 #926433에 따라 계속 격리된 상태이다.[[/footnote]] PoI는 자신의 위치를 드러내지 않았으며, 발신 주소는 MCF 우편 처리국으로 알려진 곳이었다. 서신은 손으로 쓴 것이었다. SCP-██████는 PoI 2273/01의 서신에 응답했으며, 두 변칙개체는 정기적인 서신 교류를 이어갔다.\n\n2034년 1월 13일 SCP-██████가 림프종의 합병증으로 사망한 이후, 대상에게 보내진 모든 미수신된 서신은 발송자에게 되돌려 보내졌다. 여기에는 PoI 2273/01의 서신도 포함되어 있었다. 2034년 2월 22일, MCF 볼고그라드 OAR에서 제17기지 홍보실로 전화를 걸어왔다. 발신자는 자신들을 구 SCP 개체라고 밝혔으나 추가적인 정보를 이야기하지는 않았고, 대신 계속해서 SCP-██████의 상태에 대해 물어보았다. SCP-██████가 사망한 사실을 통보하자, 발신자는 가장 가까운 친척에 대한 정보를 요구하였다. 그러한 정보는 민감하게 다루어지고 있었기에, 이 요구는 거부되었다. 이 상호작용을 시도한 사람은 현재 PoI 2273/01로 추측된다. MCF 홍보실이 PoI 2273/01은 십 년 전 자연사했다고 발표하는 보도자료를 내놓기 전까지는, PoI 2273/01의 위치나 상태에 대한 추가적인 정보는 알아낼 수 없었다.[[footnote]]MCF 표준 작전 절차에서는 변칙개체 재통합 프로젝트를 통해 비밀리에 이주한 사람들은 사생활 보호를 위하여 이주 10년 이후, 또는 본인의 의사에 따라 개인정보를 공개할 수 있다고 규정하고 있다.[[/footnote]] 전에는 비공개였던 PoI 2273/01 관련 문서 여럿이 이 보도자료와 함께 함께 발표되었다.\n\n이 문서에는 서신 및 기타 관련 문서가 선택적으로 첨부되어 있다. 이 문서들과 첨부되지 않은 유사 문서들에서 알 수 있는 PoI 2273/01의 성격 프로파일을 보면, 대상이 재단에 가하는 정보보안 위협은 미미했던 것으로 보인다.\n\n+++ 첨부 문서:\n\n**__SCP-██████에게 보낸 서신 중 선택적으로 수록:__**\n\n__2021년 3월 31일에 SCP-██████에게 보내진 서신:__\n\n> 친애하는 █████ 박사,\n> \n> 이리 늦게 연락을 취하게 되어 미안하군요. 그간 일이 많았습니다. 내가 아는 한, 당신은 본인 문제를 처리하고 있을 테고요. 이게 거기에 해당이 안 되길 바랍니다. 거기에 대해 말해도 된다면, 당신 문제를 다루고 있는 사람들이 해결책을 찾아내는데 진척을 보이고 있는지 말해주면 좋겠군요. 만약 민감한 정보라고 해도 이해합니다.\n> \n> 박사, 날 위해 당신이 해준 그 모든 것들에 감사한다는 말 한 마디도 못 했던 것 같군요. 당신은 아니라고 했지만, 당신이 날 타입 C 상태로 낮추고, 날 빅토리아한테 소개시켜 주는데 조금이라도 관여했다는 거 압니다. 그 빚은 갚을 수가 없을 정도입니다. 악몽이 멈춘 건 아니지만, 당신이 내게 가르쳐준 기술들 덕분에 통제할 수는 있습니다. 그에 대해서도 내가 당신에게 빚을 갚을 방법은 없을 겁니다.\n> \n> 지난 삼 년간은 힘들었습니다. 난 이 세계에는 맞지 않습니다, 박사. 이곳은 번쩍거리는 불빛과 행복한 사람들과 __공기__, 음식과 자본주의, 내가 상상도 못해본 것들의 세계더군요. 당신의 세계는 내가 받은 책과 음악, 영화를 통해 상상했던 것보다도 이상하고요. 러시아 국민들은 땅 위를 걸어다니면서 미국에 있는 친구들에게 전화를 걸고, 양국의 군인들은 리비아나 시리아 같은 곳에 평화를 가져오기 위해 협력하고 있더군요. 아름다웠습니다, █████ 박사. 그리고 그건 나에게는 맞지 않습니다. \n> \n> 내가 격리 중에 알게 된 사람들을 종종 떠올립니다. 내가 격리실을 그리워한다는 게 이상한가요? 페니와 그의 지긋지긋한 카드 속임수가 그립군요. 테이블 테니스를 치는 것도 그립군요, 상대가 -- 보안대가 뭐라고 불렀더라요? \"우주 게\"였나? 그걸 상대로 치는 것도 재미있었습니다, 어쨌든. \n> \n> 그리고 빅토리아가 그립군요. 당신한테는 절대 얘기 안 했지만, 박사, 사실 내가 그녀와 친구가 되려고 그렇게 안달한 이유는 내가 토론토 벙커나 다른 곳에서 한 짓을 보상하고 싶어서였습니다. 난 그녀에게 일어난 일에 대해 여전히 책임을 느끼고 있습니다. 그녀는 날 처음 보고 역겨워하지 않은 유일한 사람이었죠. 그리고 이 세계에서 내 최고의 친구였고요. 늙은이의 가장 친한 친구가 조그마한, 장애를 가진 소녀라는 게 이상한 일인가요? \n> \n> 바깥 세상은 이상하게 돌아가고 있습니다. 난 공개석상에 나서면서 잠시 동안 어떻게든 먹고 살 수 있었지만, 인터뷰를 정말 많이 하고 똑같은 정보를 계속 말하다 보면 결국 그것도 진이 빠지는 일이 되고, 대중도 흥미를 잃는 법이죠. 거리에서 날 알아보는 사람들은 내가 괴물인 걸 잘 알고 피해가거나, 내가 영웅이나 유명인사인 양 대해주더군요. 사람들의 시선이 항상 그런 식으로 자신을 쳐다보고 있다는 걸 깨닫는 건 참 짜증스러운 일입니다. 이렇게 말하면 냉혹해 보이겠지만, 난 불타고 방사능으로 오염된 러시아가 거의 그리울 지경입니다. 난 스포트라이트에서 도망치고 싶었습니다. 이해해줬으면 좋겠군요.\n> \n> █████ 박사, 내가 지고 있는 빚을 갚을 수는 없을 겁니다, 그리고 난 당신이 건강한 신체와 정신을 가지고 있길 바랄 뿐입니다. 부디, 만약 당신을 관리하는 사람들이 허가해 준다면, 답장을 써주시길. 제17기지에 있는 사람들이 어떻게 지내나 궁금하군요. 좀 잘려나갈 수도 있겠지만, 내가 아는 한 그들은 당신이 이 편지를 볼 수 있도록 허락해 줄 테니, 부디 연락 주세요. 우리가 서먹해지지 않으면 좋겠습니다. \n> \n> 당신의 환자이자 친구가,\n> 알렉세이 벨리트로프\n\n**주석:** 편지는 독일어에서 번역되었다. 이는 PoI 2273/01이 SCP-██████에게 보낸 첫 서신이었다. PoI 2273/01이 언급한 독립체들은 순서대로 [[[SCP-191]]]-N, [[[SCP-507]]], [[[SCP-163]]]-EX인 것으로 추측된다. 수신 당시, PoI 2273/01이 이들에 대하여 베일이 벗겨지다 시나리오 2217에 따라 공개된 것 이외의 정보를 알고 있다고 판단할 이유는 없었다. 이 시점부터 낮은 우선순위에서 감시가 진행되고 있다. \n\n-----\n\n__2022년 12월 4일 SCP-██████에게 보내진 서신:__\n\n> 친애하는 █████ 박사,\n> \n> 이상한 일입니다, 박사. 30년 간 살면서 처음으로 무신론이 진실이고, 종교는 자본주의자와 군주가 대중을 사슬에 묶어두기 위해 쓰는 프로파간다라는 얘기를 들었습니다. 격리되어 있을 때 난 하루하루를 때우기 위해 공부를 했고, 시간을 보낼 수 있는 뭔가를 받기를 기다릴 뿐이었죠. 하지만 여기서는요? 날 도와주고 있는 이 사람들? 그들은 자신들의 신에게 스스로를 헌신하고, 근심이나 고통 없이 살고 있습니다. 이들은 날 마치 자신들 무리의 하나인 양 대해주고 아무것도 묻지 않습니다. 이들은 당신의 재단 직원들이나 바깥 세상에서 날 도우려고 했던 그 누구보다도 내 상태에 대해 잘 이해하고 있더군요.  \n> \n> 이 사람들은 사슬에 묶여 있지 않습니다, 박사. 이들은 내가 아는 이들 중 유일하게 자유로운 사람일지도 모릅니다.\n> \n> 텔레비전을 가지고 있지는 않지만, 수도원에서 몇 킬로미터 떨어진 마을로 가던 중에 163이 텔레비전에 나오는 걸 봤습니다. 미국인 과학자가 무슨 회의를 하던 중에 발표를 했더군요. 그게 건강하다는 걸 알게 되서 기쁩니다. 아마 그 존재에 대해 더 널리 알려지면 향수병을 고칠 수 있으려나요? 그게 언제 행복한 적이 있었는지는 알 수가 없지만, 그게 나와 했던 게임을 즐거워했다고 생각하고 싶네요. \n> \n> 그와 비슷하게, 페니가 자서전을 낸 걸 봤습니다. 여기 성직자 중 하나가 날 위해 한 부 주문해 줬습니다. 며칠 뒤면 올 거에요. 그가 뭐라 했을지 궁금합니다. 나에게 해줄 수 있는 말은 거의 없었고, 그가 재단에서 가진 경험은 특별했겠죠. 하지만 이건 격리실 안에서 살고 있는 우리 모두에게 해당되는 말이라 생각합니다. 아마 그걸 보고 배울 수 있는 건 아무것도 없을지도요.  \n> \n> 이렇게 말하니 이상하지만, 박사, 살면서 처음으로 난 기도를 시작했습니다. 내가 만나보지도 못한 사람들을 위해, 그리고 내가 잃어버린 사람들을 위해 기도하는 중입니다. 빅토리아와 페니, 그리고 당신 까마귀들 모두를 위해 기도합니다. 당신이 건강하기를 기도합니다, 박사, 그리고 언젠가 자유민으로 걸을 수 있기를 기도합니다. 부디, 가능하면 답장 주시기를. \n> \n> 진심을 담아,\n> 알렉세이\n> \n> 추신: 마침내 문제를 피하는 건 집어치우고 페니에게 편지를 보냈습니다. 이걸 보내면서 같이 보낼 겁니다, 그가 만약 답장을 주면 알려드리죠. 주소 알려줘서 고마워요! \n\n**주석:** 편지는 독일어에서 번역되었다. 서명은 캘리그래피용 펜으로 한 것이었는데, PoI 2273/01이 이러한 도구를 쓴 것은 처음이었다. 잉크와 종이를 분석한 결과 이는 공장에서 생산한 것이 아니라, 식물 섬유와 목화를 섞어 가공한 것으로 드러났다. 잉크는 숯과 에탄올을 이용해 현지에서 만든 것으로, 화학적으로 먹물과 유사하다. 추후 교차분석을 통하여 톱니장치 정교회 수도원 및 공동체에서 이런 방법을 흔히 사용한다는 것을 알아낼 수 있었다. \n\n-----\n\n__2027년 4월 30일에 SCP-██████에게 보내진 서신:__\n\n> 친애하는 █████ 박사,\n> \n> 무슨 일이 벌어졌는지 들었습니다. 날 이주시킨 사람들은 내가 제17기지로 돌아가는 걸 원하지 않더군요. 풀려난 이래, 사람들은 내가 재단에게 학대당했다고 생각했는데, -- 또 심지어 내 지금 상태도 당신들 때문이고 -- 만나 쪽도 다르지는 않군요. 부디, 몸 돌보세요. 의사의 지시를 따르고. 당신을 위해 기도하고 있습니다. 페니도 마찬가지고.\n> \n> 이게 당신의 또다른 상황과 관련이 있을까요? 병이 뭐든 간에 재단이 약값을 대줄 거라는 거야 알지만, 당신 문제를 다루는 사람들이 좀 더 열심히 일해서 당신을 격리실에 집어넣은 게 뭐든 간에 없애버린다면, 고통도 지울 수 있을 테죠. 저야 모르지만. 전 당신을 위해 매일 밤 기도하고 있습니다. 여기에는 카드를 만들 만한 재료가 없고, 전 여기서 점점 눌러앉고 있는 중입니다. 그래서 나가서 그냥 하나 살 수도 없다만, 당신을 도울 수 있다면 뭐든 할 겁니다. 도울 게 있다면 부디 알려주십시오. \n> \n> 주께서는 당신과 함께하신다는 걸 기억하시길, 동무.\n> 알렉세이 벨리트로프\n\n**주석:** 편지는 독일어에서 번역되었다. 이 편지는 SCP-██████가 림프종 3단계로 진단받은 직후에 전달되었다. 정보보호 실패가 생긴 것은 아닌 것으로 보이나, SCP-██████는 이 정보가 빠르게 소셜 미디어 등을 통해 전파되고 있다는 사실에 괴로움을 표현했다. 이 편지의 내용을 보건대, 지난 편지를 보낸 시점과 이번 편지에 서명한 시점 사이 언젠가에 PoI 2273/01은 정식으로 볼고그라드의 동방 톱니장치 정교회 수도원에 가입한 것으로 보인다.  \n\n-----\n\n__2034년 1월 7일 SCP-██████에게 보내진 서신:__\n\n> 친애하는 토마스,\n> \n> 저와 이곳의 제 형제자매들은 수술이 안전하게 끝나고 빨리 회복하기를 모두 기도합니다. 부디, 가능한 때에 제게 연락해 주세요. 추운 겨울이었지만, 좋은 소식을 들으면 다가오는 봄을 맞이하는 데 도움이 될 테죠. \n> \n> 친구들을 너무 많이 잃었습니다, 토마스. 살면서 너무 많은 비극을 봤어요. 세계가 죽는 것도 보았고, 친구들이 죽는 것도 보았으며, 내가 적이라 생각했던 자들을 죽였죠. 다른 누군가가 또 이렇게 빨리 세상을 떠나는 걸 보는 건 견딜 수가 없습니다. 페니나, 빅토리아에게 무슨 일이 일어났는지 들은 이후로는. 신은 당신과 함께하십니다, 당신도 알고 있으리라 믿습니다.\n> \n> 아마 결혼하지 않은 걸로 아는데, █████ 박사, 하지만 사랑받고 있지 않은 건 아닙니다. 절 위해서 강해지세요. 스스로를 위해서 강해지세요. 만약 더 견뎌야 할 힘을 찾을 수 없다는 걱정이 든다면, 이번 봄에 심을 정원을 생각해 보세요. 당신과 함께 다시 정원 사진을 공유하고 싶군요. 이곳의 내 형제자매들 중 꽃밭의 소박한 아름다움이나 채소밭을 기르는데 드는 노력의 진가를 알아보는 사람들은 많지 않습니다. 그것들은 내가 계속 공유하고 싶은 아름다움인데 말이죠.  \n> \n> 우리 주의 힘을 믿으세요, 토마스, 그리고 현대 의학의 힘도 믿고. 신이 당신에게 미소짓고 계십니다. 부디, 강해지세요. \n> \n> 사랑과 기도로, \n> 알렉세이 벨리트로프\n\n**주석:** 편지는 독일어에서 번역되었다. 서명한 날짜에, SCP-██████는 4단계에 접어들어 전이되고 있는 림프종을 치료하기 위해 방사선 치료에 들어갔다. 그러나, 여러 암 조직이 탐지되지 않았고 SCP-██████의 상태가 급격히 나빠지면서, 대상은 2034년 2월 11일 사망하였다. 이 편지는 2034년 2월 15일 도착했으며, 정보보호 실패에 대한 추가 분석 이후, 다시 MCF 볼고그라드 사무소의 발신자 주소로 되돌려 보내졌다. 이는 PoI 2273/01이 사망 전에 재단 인원/추적된 변칙개체와 취한 마지막 연락이다.\n\n-----\n-----\n\n__**PoI 2273/01의 사망이 발표된 이후 확보된 일기에서 선택적으로 발췌:**__\n\n__2034년 12월 25일 기록된 일기에서 발췌:__\n\n> 생각을 정리하기 위해 쓴다. 이 일기를 규칙적으로 쓸 것 같지는 않다. \n> \n> 오늘은 우리 수도원에서 주의 탄생을 축하하는 날이다. 하지만, 축하하고 싶은 기분이 들지는 않는다. 이 세상에 있는 모든 내 친구들이 죽었다. 내 형제자매들은 기숙사 밖에서 무슨 축하행사를 벌이고 있는 중이다. 의무적으로 참석해야 하는 의식은 다 끝났고, 저 밖에서 지금 벌어지는 무슨 일이 일어나든 기분이 나아질 것 같지는 않다. \n> \n> 톱니바퀴 사제와 차축 수녀가 나에게 걱정스럽다고 말했다. 이 세상에서 내가 처음으로 혼자 보내는 크리스마스이고, 그들이 이해할 거라 기대하지는 않는다. 그들 모두가 규격화되어 있긴 하다만, 그들은 격리실에 앉아 있는 게 어떤지, 익숙한 음악 한 곡을 들으며 조그마한 안식을 얻는 게 어떤지 모른다. 그들은 기계적인 방법에 갇혀버린 기계들이다. 고백과 용서에 대해 말하지만, 유리벽 너머에서 듣는 사람이 끄덕거리고 용서받을 거라 말해주는 와중에 전쟁 범죄를, 무고한 어린이들을 죽인 것을 고백하는 건 쉽지 않다. 그들은 어린 아이에게 체스를 가르쳐주는 즐거움이나, 그 아이의 눈이 이야기를 들으며 빛나는 걸 보는 즐거움도 모른다. 그리고 그들은 그런 사람들이 죽을 때 영혼에 새겨지는 어둠도 모른다.\n> \n> 신의 말씀과 //도식//, 예수 그리스도의 말씀에는 안식이 있다는 걸 안다. 그러나 그 안식은 지금 날 외면하고 있다. 내가 다시 안식을 찾아낼 수 있을지는 모른다. 그러나 나는 더 큰 충격에서도 살아남았으니, 시도는 해봐야겠지. \n> \n> //길을 만들거나 찾아내리라.(Aut viam inveniam aut faciam.)//\n\n**주석:** 이 부분을 비롯한 모든 일기는 러시아어에서 번역된 것이다. PoI 2273/01이 사망하고 10년이 지나기 전까지 공개되지 않기는 했지만, PoI 2273/01이 동방 톱니장치 정교회와 직접적인 관계가 있었다는 것을 확인할 수 있는 귀중한 자료였다. 그러나, 이들 자료는 대상을 감시할 수 없었던 29년 간의 기록이다. 대상이 이 기간 동안 무슨 활동을 했는지 완전하게 알아낼 가능성은 거의 없어 보인다. \n\n-----\n\n__2039년 7월 16일 기록된 일기에서 발췌:__\n\n> __설교 노트/생각:__\n> \n> --\"우리의 기계화된 구원이 돌아오겠다 약속한 데에서 힘을 찾는다?\"--\n> --\"왜 규격화를 추구해야 하는가?\"--\n> --\"산업화의 아름다움\"--\n> __\"우리의 기계화된 구원의 대계획?\"__\n> * 자연에서 찾을 수 있는 단순성\n> * 자가 건설 시스템\n> * 자연발생적 시스템의 힘\n> * 인류의 적응능력/인간 재주의 아름다움\n\n**주석:** 이 페이지는 일기에서 찢겨나왔다가 다시 붙인 상태였다. 구겨진 흔적이 있었다. 앞뒤의 페이지들을 보면 PoI 2273/01가 진행하기로 된 설교는 수도원 내 고위직이 듣는 것으로 보인다. PoI 2273/01이 수도원의 종교적 계급체계 내에서 승급했을 가능성이 있다. 실제 설교의 내용이나 실제 설교가 진행되었는지 여부는 알아내지 못했다.  \n-----\n\n__2053년 9월 21일 기록된 일기에서 발췌:__\n\n> 오래도 살았다. 고통스러운 인생이었다. 가장 오래된 내 기억은 버섯구름과 방사능 비와 차가운 콘크리트 벙커이다. 95년 간 살면서 3분의 1을 절대 믿지 말았어야 할 전쟁에서 싸워왔고, 3분의 1은 격리실에서 햇빛 없이 동화책이나 보면서 보냈다. 내 삶의 마지막 장이 될 3분의 1 지점에 이르러서야, 신의 빛과 자비를 볼 수 있었다.\n> \n> 내가 죄인이고, 기도나 무난한 삶으로는 신께 용서받기에 충분하지 않다는 것은 안다. 그러나 상관없다. 나는 죄를 지었고 그 죗값을 치르리라. 그녀는 내가 규격화되지 못할 것이라 저주를 내렸으나, 동시에 내가 인류 중 악한 자들을 보고 그에 반대할 힘을 얻으리라 축복했다. 죗값을 치를 수 있을지, 그녀의 대계획에서 내게 주어진 목적을 다 이뤄왔는지는 걱정이 되기는 하다만.\n> \n> 그녀의 대장치에서 우리 모두는 각각 톱니요, 기어이자 스프링이요, 다른 기계장치의 부속품들이다. 그녀는 새로 지어졌으며, 돌아오겠노라 약속하고 우리 세계를 떠나갔다. 그러나 그녀가 진실로 부서진 적은 없는데, 우리 모두가 각각 그녀의 일부분이요, 그녀는 우리의 일부분이기 때문이다. 우리의 믿음을, 기계화된 구원과 그녀의 아들 예수 그리스도를 따르지 않는 자들은 살덩어리로 영원히 번성하지는 못할 것이다. 그들은 이단이요, 이 세계에서 폭력을 행했으며, 대계획의 아름다움을 망치려 했기 때문이다. 불교도, 무슬림, 힌두교도, 그리스도교, 유대교와 다른 모든 자들은 우리의 기계화된 구원의 눈에는 다 똑같고, 그분은 말씀을 모르는 자가 아니라 아이들을 해하려는 자들에게 얼굴을 찌푸리실 것이다. 그리고 모든 인류가 그녀의 아이들이고. \n> \n> 이 세상에서 내 시간이 그리 많이 남지는 않은 듯 하다. 형제자매여, 내 심판의 때가 오면, 나를 위해 울지 말기를. 그보다는 이 말을 기억하라. 선하고, 비폭력적인 해결책을 찾는 자들이 신을 가장 기쁘게 한다. 기어들이 서로 마찰하며 돌아가는 기계는 작동할 수 없기 때문이다. 진실을 찾되, 연민도 함께 찾으라. 말씀은 말일 뿐이다. 그 안의 진실을 찾으라.\n> \n> 신이 그대들 모두를 축복하기를.\n> 모루 사제\n\n**주석:** 이상은 PoI 2273/01이 마지막으로 쓴 일기이다. PoI 2273/01은 유언장 대신으로, 또는 그에 더해서 이 글을 준비한 것으로 보인다. MCF와 동방 톱니장치 정교회 문서들에 따르면 PoI 2273/01은 2053년 10월 13일 아침, 이 글을 쓰고 한 달도 안 되어, 기숙사 안에서 고령으로 사망한 채 발견되었다. 이를 포함한 다른 문서들을 통하여 PoI 2273/01이 수도원의 종교적 계급체계 내에서 어느 정도 지위를 확보했다는 것을 확인할 수 있었으나, '모루 사제'라는 이름을 정확하게 언제 받았는지는 알 수 없다.\n\n+++ 닫는 말:\n\n> 현재, PoI 2273/01의 유해는 그가 말년을 보낸 동방 톱니장치 정교회 수도원의 묘지에 묻혀 있다. PoI 2273/01로 인해 정보 누설이 발생했다고 볼 근거는 없다. 이 파일을 종결할 것을 권고하는 바이다. \n> [[>]]\n> -- 락슈미 턴보우 요원, 기록정보보안행정처\n> [[/>]]",
  "tags": [
    "en",
    "그래브녹",
    "만나-자선재단",
    "부서진-신",
    "알렉세이-벨리트로프",
    "이야기",
    "톱니장치-정교"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-26T02:42:55+00:00",
  "updated_at": "2025-01-05T15:03:15+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-2273-f"
}