{
  "title": "SCP-2886-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2886-JP - 捕食車\n**著者:** [[*user Fly-R]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:image-block-peppo\nname=http://scp-jp-storage.wikidot.com/local--files/file:9063706-3-rscf/icicle_car.jpg|\ncaption=SCP-2886-JPの第1段階。|\n]]\n\n**アイテム番号:** SCP-2886-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容手順:** SCP-2886-JPを事前に阻止することは困難です。財団ウェブクローラ（“Farewell”）により第1~3段階の目撃情報を監視し、発見し次第削除、発信者には記憶処理を行ってください。第4段階については後述のプロトコル・ノッキングにより異常性の隠蔽を図るとともに乗用車の所有者自身にその影響を取り除かせることで実質的な収容状態とします。\n\n**説明:** SCP-2886-JPは内燃機関をもつ乗用車[[footnote]]ここではトラックやバスとは異なり、少数の人の移動を目的とした自動車を指す。[[/footnote]]による動物の消費現象です。SCP-2886-JPの構成要素となった乗用車の製造工程に異常は確認されません。現時点で予測されている、乗用車がSCP-2886-JPの構成要素となる条件は以下の通りです。\n* 気温が0 ℃以下の環境下にある。\n* エンジンのかかった状態で停車している。\n* 車両下部に1体以上の動物（以下、対象）が存在する。\n寒冷地においてもエンジンのかかった乗用車の下部は比較的高い温度を維持しているため、体温維持を目的とした動物が潜り込む状況はよく見られるものであり、上記の3条件を同時に満たすことはさほど特異な状況ではありません。\n\n全ての条件を満たした乗用車の一部は以下の4つの段階を経て最終的に対象を消費します。\n# 車体下部外縁のバンパー・サイドシルに車両下部を取り囲むように氷柱が形成され、急速に成長し地表面に接触する寸前まで達する。形成された氷柱は通常のものと比較して顕著に強固であり、軽微な衝撃では折損しない。体格が大きく氷柱の隙間を通過できない対象はこの時点で脱走が困難になる。\n# マフラーが大きく伸長および屈曲して対象へ向き、当該部位から排気ガスが多量に排出され、車両下部に滞留する。対象は清浄な空気を呼吸に利用できないため酸素欠乏状態となる。これにより対象の動作が緩慢になり、次段階での捕捉が容易になる。\n# フロントバンパーとリアバンパーが変形し、互いに接近して氷柱を噛み合わせるような形で対象を持ち上げる、もしくは掬い上げる。この際、車体下部の部品間には対象の体格に合わせた大きさの間隙が形成され、対象はその内部へと押し込まれる。\n# 対象周辺の部品が正常な運転では見られない振幅および周期の大きな振動を行い、対象の周囲の空間が収縮と拡張を繰り返す。これにより内部に取り込まれた対象は少しずつ押し出される。最終的にエンジンルームへ運ばれた対象はその後、不明な原理により消費される。消費が完遂された場合、当該の乗用車の燃料の残量が回復する。消費に要する時間および燃料の残量の回復量は大まかに対象の体積に比例する。\n\nSCP-2886-JPの各プロセスは人間により観察された時点で即座に中止されます。対象が内部に取り込まれた場合は外部から異常を目視で確認することが不可能ですが、内部機構を露出させて直接対象を視認する、強い衝撃を与えるなどの行動により対象の消費は中止されることが判明しています。この際捕捉される対象に傷痕をはじめとした消費過程の痕跡は確認されないため、報告書作成現在まで消費の機序は不明です。\n\n乗用車の一般的な最低地上高[[footnote]]地表面から自動車の最も低い部分までの垂直距離。[[/footnote]]が15 cm程度であり大型の動物は車両下部に進入できないこと、体格の小さい動物が対象となった事例は認知されづらいことから、現在までに財団が把握しているSCP-2886-JP事例の大部分では中型の哺乳類が対象となっています。この事実および上述の条件を満たす状況の普遍性による網羅的な収容の困難さを勘案し、応急的な収容措置としてプロトコル・ノッキングが考案されました。\n\nプロトコル・ノッキングは「長時間停車していた車はエンジンの性能が低下する」「ボンネットを叩いてエンジンを刺激することで性能の低下を抑えられる」という旨の偽情報を拡散し、乗用車の運転手に実行させることにより対象の消費を可能な限り中断することを目的としています。当該プロトコルは200█年に考案されましたが、SCP-2886-JPによる燃料の回復や動物の失踪といった影響から民間人が異常を察知する可能性は低く、事後的な隠蔽措置により収容は実現している点、プロトコルの効果が情報の流布に要する多大なコストに見合わない点から運用に至っていません。\n\n**追記:** 一般にイエネコ（//Felis silvestris catus//）は隠れ場所として暗く狭い場所を好むため、SCP-2886-JPとは無関係な状況においても乗用車のエンジンルームやタイヤの隙間に侵入する行動が観察されます。イエネコの存在に気づかず運転手が乗用車を発進させた際にエンジンやタイヤの運転に巻き込まれたイエネコが死亡する事故は定期的に確認されていました。\n\n2014年以降、自動車産業に関連する民間企業・団体により、運転手がボンネットを叩いて音と衝撃を発生させることで車の中に入り込んだ猫を追い出すための行為、通称「[[[https://ja.wikipedia.org/wiki/%E7%8C%AB%E3%83%90%E3%83%B3%E3%83%90%E3%83%B3 | 猫バンバン]]]」を推奨する取り組みが為され、乗用車の運転手のコミュニティにおいては当該の行為が定着しつつあることが確認されました。その副次的な効果として、プロトコル・ノッキングに期待されたSCP-2886-JPの中止による異常性の露見防止も一定程度達成されることが予測されました。\n\n上述の状況を受けて経理部門および欺瞞部門により、現状で流布されている「猫バンバン」をカバーストーリーとして流用し、更に広範囲に拡散する方針でプロトコル・ノッキングを運用することで必要経費を削減しつつ猫への憐憫の情による効果的な情報の拡散も見込めるとの提言が為され、プロトコルの運用が開始されました。運用開始以後、SCP-2886-JPによるとみられる動物の失踪事例およびSCP-2886-JPとは無関係に乗用車内へ侵入したイエネコの死亡事故はともに有意に減少しています。\n\n[[include :scp-jp:component:image-block-peppo\nname=http://scp-jp-storage.wikidot.com/local--files/file:9063706-4-exbj/cat_car.jpg|\ncaption=「猫バンバン」により車体を脱出したイエネコ。SCP-2886-JPの対象であったかは不明。|\n]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "乗り物",
    "捕食"
  ],
  "author": "Fly-R",
  "created_at": "2025-03-06T07:43:44+00:00",
  "updated_at": "2025-03-06T07:44:33+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-2886-jp"
}