{
  "title": "SCP-1977",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1977|SCP-1977]]]\n**メタタイトル:** 嵐の眼\n**著者:** [[*user DrBerggren]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1977\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1977の実験または意思疎通が行われていない時、SCP-1977-A実例群は、標準的大型品目保管庫にある、ポリウレタンの内張りを施して準に数字を振ったプラスチック製コンテナに個別に保管されます。SCP-1977-A実例群は壊れやすいため、取り扱いには注意が必要です。SCP-1977-Bは錘を付けた不透明な箱に保管し、SCP-1977-A実例群と並べて保管します。SCP-1977との意思疎通は、最適な画像コントラストを確保するためにSCP-1977-A実例を暗くした部屋に運び込んで実施し、この間SCP-1977-Bは別室でホワイトボードと向き合わせます。実験担当職員は英語とポルトガル語に堪能でなければいけません。SCP-1977はコミュニケーションの試みを円滑にするためのコード言語を教えられています ― そのため、意思疎通は指定されたコードブックに従って行われます。実験および意思疎通はアーカイブ目的で撮影されます。\n\n**説明:** SCP-1977は、170点のアイテム(以下SCP-1977-A実例群およびSCP-1977-B)に宿っている、感情および知性を有する意識体です。SCP-1977は移動および可聴域の発声が不可能です。対象は1980年に失踪したポルトガル人の天文学者、█████ ██████を自称しています。\n\nSCP-1977-Aは、大きさの様々なネジ蓋式ガラス製メイソンジャー169本の総称であり、側面には様式化された風の模様がデザインされています。SCP-1977-Aの各実例には、密度が高く空気よりも重い赤色ガスが高圧力で封じられています。このガスは通常、蓋が開いていても瓶の内部に留まり、除去された場合は再補充されます。SCP-1977-A実例6本が物理的に1列に並べられた場合、SCP-1977は内部のガスを旋回させることが可能になり、各SCP-1977-A実例は周囲の光を様々な明るさで反射します。この効果は周辺領域の光度に関係なく発生します。生成される光のパターンは、人間の顔、またはその一部分を赤いモノクロームで投影します。SCP-1977は英語とポルトガル語の組み合わせで静かに口を動かすことによって意思疎通します。SCP-1977の感情状態はSCP-1977-A実例がどのような組み合わせで並べられたかに依存するため、意思疎通の試みは常に完璧な理解度を伴うわけではありません。SCP-1977は通常、1949年から1980年までの間にヨーロッパで起こった出来事や、天文学者としての自身のキャリアについての話し合いを好みます。しかしながら、最近になってSCP-1977は現代の天文学的発見に興味を示し、天文学系の雑誌や機関紙のバックナンバーへのアクセスを要求しています。この要求は承認待ちです。\n\nSCP-1977-Bは、茶色の虹彩を持ち、背面に尾を引く切断された視神経を伴う、1個の摘出された人間の眼球です。腐敗または損傷を受けてはおらず、まだ生きているように思われます[[footnote]]角膜は酸素を吸収し、瞳孔は光に曝されると収縮します。[[/footnote]]。SCP-1977-Bは重力の影響を受けず、ゼロG環境下にあるかのような振舞いを示しますが、自身を推進する能力は持っていません。SCP-1977は、SCP-1977-Bを介して周辺環境を観測することが可能です ― SCP-1977は距離に関係なく、SCP-1977-Bに映る物体や意思疎通には即座に反応します。SCP-1977はSCP-1977-Bを通して唇の動きを読むことができ、完全な視野を確保しています。SCP-1977-BのDNAサンプルは█████ ██████と一致していることが確認されました。\n\n各SCP-1977-A実例の蓋には機能性の無いソーラーパネルが埋め込まれており、表面には6種類のデザインがマイクロ刻印されています。それぞれのデザインは、6種類の感情(幸福・悲しみ・怒り・恐れ・嫌悪・驚き)のうち1つを表す人間の顔のシンプルな描写と、それを取り巻く169個のドットで構成された様々な形の図像から成ります。蓋の裏面には、木星を表すシンプルなマイクロ刻印があります。\n\n**補遺01:** 各SCP-1977-A実例に封入されている赤色ガスは、スペクトル分析により、木星の大気と正確に一致していることが明らかになっています。ごく少量にも拘らず赤く着色されている点については、海抜ゼロ地点における地球大気のおよそ25倍という密度で説明が付きます。\n\n**補遺02:** SCP-1977-Bはボイジャー計画中に撮影された木星の写真を提示されました。この時、SCP-1977-A内のガスは銀灰色に変化し、電気火花を起こし始めました。これは写真がSCP-1977-Bの視線から取り除かれるまで続きました。SCP-1977は当該事案が起こらなかったかのように会話を再開しようと試み、実際に何が起こったか全く気付いていないように思われました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "イベント-注目記事",
    "惑星",
    "気体",
    "生物学",
    "眼",
    "知性",
    "精神感応",
    "重力",
    "電気"
  ],
  "author": "C-Dives",
  "created_at": "2016-12-29T16:13:44+00:00",
  "updated_at": "2022-10-07T16:41:35+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1977"
}