{
  "title": "SCP-2998",
  "content": "**일련번호:** SCP-2998\n\n**등급:** 무효\n\n**특수 격리 절차:** SCP-2998은 18개월 이상 변칙적 신호를 송신하지 않아 20/03/2016에 무효로 재분류되었다. 제83기지에서 탈출한 모든 인원(현재까지 D계급 인원 8명으로 파악됨), 그러니까 지금으로써는 SCP-2998과 관계가 있다고 판단되는 모든 이들의 위치를 파악하고 체포하려는 노력이 이루어지고 있다.\n\n[[collapsible show=\"특수 격리 절차 v. 3.3 (30/03/14)\" hide=\"Hide\"]]\n재단은 민간 제작 장비가 SCP-2998을 수신하는 것을 방지하기 위하여 전 세계적으로 라디오 주파수와 전자 장비 제조 규정을 조정하였다. SCP-2998와 관련된 화상이나 묘사를 찾기 위해 관련 재단 부서에서 인터넷, 라디오 그리고 출판 매체를 감시하고 있다. 또한, 재단 직원들과 D계급 인원들은 프로젝트 로제타의 적격성과 SCP-2998 영구 배정 여부를 결정하기 위해 SCP-2998과 연관된 신호에 노출되어야 하지만, 인간에게 기능적인 로제타 복합체가 존재하는지를 판별할 방법은 아직 개발되지 않았다.\n\n주기적으로 SCP-2998의 내용에 변화가 있는지 보기 위해 SCP-2998이 수신되는 주파수를 감독한다. 또한, 로제타 양성으로 판정된 개인들은 매일 적어도 12시간 동안 SCP-2998에 노출되어야 하며, 그 직후 SCP-2998과 신호의 생성에 원인이 된 종에 대한 정보를 모으기 위해 심문한다. 모든 우주선과 무인 우주 탐사선은 비밀리에 개조되어 지구 바깥에서 SCP-2998의 존재를 확인하기 위한 장비를 포함하게 된다. SCP-2998의 근원에 대한 더 많은 정보와 그 내용의 심층적인 배경을 밝혀내기 위한 연구는 2등급 우선순위로 지정되어 계속된다.\n[[/collapsible]]\n\n**설명:** SCP-2998은 2485 메가헤르츠의 일정한 주파수를 가진 전자기 신호로 확인되었다. 이 변칙적인 신호는 05/03/2013에 방송이 중단되었으며 해당 주파수에서 더 이상의 특이한 반응은 확인되지 않았다.\n\n[[collapsible show=\"설명 v. 2.1 (30/03/14)\" hide=\"숨기기\"]]\nSCP-2998은 2485 메가헤르츠의 일정한 주파수를 가진 전자기 신호이다. --그 동력과 근원은 아직 밝혀내지 못했지만, 이 신호는 알려진 태양계 전체에 항상 존재하는 것으로 보인다.-- 신호에는 기준점이 없는 것으로 보이고, 그보다 현재 분석에서 SCP-2998은 1.86 mW의 동력으로 방송되고 있는 것으로 나타났으며, 이와 함께 SCP-2998의 넓은 방송 범위는 신호가 4차원 공간을 초월하여, 송신 지점이 약 3 미터씩 떨어진 삼차원적 격자의 일반적인 우주로 부상하는 방식으로 방송되고 있다는 것이 나타났다. 이 신호는 지구 내외 어디서든지 감지 가능하다는 것이 밝혀지면서, 현재 SCP-2998은 우주 전역으로 동시에 방송되고 있다고 생각된다.\n\n이 신호는 처음에는 그 주파수에 존재하는 변칙적이지만 해는 없는 백색 소음인 것으로 추정되었다. 사소한 변화량은 신호 내에 다른 정보가 포함되어 있음을 시사하였으나, SCP-2998을 해독할 방법은 2011년에서야 개발되었고, 그때부터 SCP-2998의 전체 내용을 알아낼 더 완성된 방법이 개발되어왔다.\n\n이 신호는 단청 트랙의 디지털 영상 전파를 포함하고 있는 것으로 밝혀졌다. 영상은 어두운 방에 떠 있는 알려지지 않은 종의 인간형 개체를 찍고 있는 것으로 보인다. 영상으로는 이 외의 어떠한 전후 사정도 알 수 없지만, 반사적인 몸짓 언어와 개체가 내는 고음의 소리로 보아 극도의 육체적 고통에 시달리고 있는 것으로 보인다. 영상에는 그 외의 물체는 나오지 않았고 상해의 외적 요인도 나타나지 않았다. 그러나 영상의 특정한 부분들은 변칙적 염동 현상의 존재를 시사하고 있다. 개체는 지속해서 밀리거나 움직이는 것으로 보이며, 영상 배경에 보이는 사물의 모습으로 보아 중력장의 존재를 추정할 수 있고, 이것은 개체가 공중에 떠 있는 현상이 무중력 상태가 아니라 알 수 없는 힘에 의한 것임을 암시한다.\n\n영상과 음성 트랙에 더하여, 신호의 부가적인 요소는 41번과 42번 브로드먼 영역과 배측부 편도체를 연결하는 비정상적인 신경 다발을 가지고 있는 이들만이 인지할 수 있다. 이 신경 다발을 가진 자들은 SCP-2998의 단청 음성에서 이상한 고음이 들린다고 말하며, 그 이후 복합 부분 발작으로 특징지을 수 있는 일종의 내측 측두엽 간질을 겪는다. 발작 도중 영향을 받은 개인들은 일종의 방언을 말하기 시작하며 거의 끊임없이 분명하면서도 의미 없는 말을 한다. 발작은 그 개인이 SCP-2998의 음성 트랙에 노출되는 동안 지속되며, 방언은 시간이 지남에 따라 일관성 있는 메시지로 바뀐다. 이 신경 다발은 소유자가 SCP-2998 신호의 어딘가 해독 불가능한 요소를 \"번역\"할 수 있기에 재단 의료과 연구 부서가 \"로제타 복합체\"라 이름 붙였다. 현재까지 로제타 복합체를 가지고 있는 것으로 밝혀진 두 사람은 그때의 경험의 기억을 유지하고 있다.\n[[/collapsible]]\n\n**부록 2998-A:** SCP-2998에 초기 노출된 로제타 양성 인원에 대한 심문\n\n[[collapsible show=\"면담 2998-베타: 재단 정보 심문 전문가 스테판 니센트라의 D-099238 심문\" hide=\"숨기기\" hideLocation=\"both\"]]\n> \n> **니센트라 요원:** SCP-2998에서의 경험을 말해줄 수 있겠나?\n> \n> **D-099238:** 방을 청소하라고 저를 들여보내더라고요. 안에는 연구원이라 생각되는 한 남자가 앉아서 TV를 보고 있었죠. 그가 뭘 보고 있는지는 몰랐지만 뭔가 이상한 것으로 생각해서 신경 쓰진 않았죠. 아시다시피 이런 일이 처음은 아니잖아요? 바닥을 이제 막 쓸기 시작했는데, 그때 열이라도 난 것처럼 뜨거운 느낌을 받았어요. 뭐랄까 넘어진 것 같았지만, 바닥이 느껴지진 않더군요.\n> \n> **니센트라:** 발작 중에는 무엇을 경험했나?\n> \n> **099238:** 나중에야 그게 발작이라고 말해주더군요. 뭐랄까, 꼬맹이 시절에 꾸는 꿈 같은 거였어요. 되게 아플 때 타이레놀 같은 걸 하나 줘서 먹은 다음에 꾸는 꿈 있잖아요. 이 꿈은 마치 현실 같았어요. 다만 제 주변의 모든 것이 엄청나게 컸어요. 그렇게 많이 기억에 남지는 않네요.\n> \n> **니센트라:** 그 발작 도중에 자네는 어떤 구절을 몇 번이고 거듭해서 말했었네. 특히 기억하고 있는 구절이 있지는 않은가?\n> \n> **099238** 에, 뭐. 있긴 한데 도움이 될지는 모르겠네요.\n> \n> **니센트라:** SCP-2998 개체가 침묵하고 있었을 때 자네가 \"모든 영광 아디달,,Adidal,,에게, 모든 영광 아디달에게\"라는 말을 여러 번 조용히 말했다고 하네. 그게 무슨 --\"\n> \n> **099238:** (불분명히) 모든 영광 아디달에게. 모든 힘. 모든 것 아디달 앞에 굴복. 모든 빛 휜다. 모든 소리 퍼진다. 모든 영광.\n> \n> //잠시 멈춤.//\n> \n> **099238:** 약간은 기억이 나네요. 뭔가를 보거나 들은 것은 아니에요. 그냥 느낀 거죠. 뭔가 큰 것을 느꼈어요. 엄청나게 큰 걸요. 제 위에. 제 주변에요. 마치 우주를 관찰하는데...그러니까 이 느낌은...창가에서 식물을 키울 때 아시죠? 그게 자라는 걸 보고, 뭔가 그 식물의 일부분이 된 듯한 느낌을 받잖아요. 그렇지만 당신보다는 //아래//죠. 작디작죠. 어릴 적에 귀여운 짓을 하면 아빠가 미소 지어주는 것을 볼 때의 그 느낌이랑 비슷했어요.\n> \n> //대상은 몇 분 동안 침묵했다.//\n> \n> **099238:** 그리고 전 비명을 들었어요. 저들은 그 소리가 TV에서 나오고 있는 거라고 했어요. 되게 큰 소리였죠. 제 머릿속에서 너무나도 크게 들렸어요.\n> \n> **니센트라:** 그 생명체가 말하는 걸 이해할 수 있었나?\n> \n> **099238:** 루하,,Ruhar,,.\n> \n> **니센트라:** 뭐라고?\n> \n> //대상의 눈이 멍해졌다. 목소리는 불분명해졌다.//\n> \n> **099238:** 저주받은 이는 자신의 범행 이전엔 루하라고 불렸다. 그는 이제 비명 밖에 지르지 못한다.\n> \n> //D-099238은 이 시점에서 비출혈을 겪고 의식을 잃었다.//\n\n[[/collapsible]]\n\n[[collapsible show=\"면담 2998-엡실론: 재단 정보 심문 전문가 스테판 니센트라의 D-398398 심문.\" hide=\"숨기기\" hideLocation=\"both\"]]\n\n//주석: D-398398의 로제타 복합체는 D-099238의 것보다 약간 더 발달한 것으로 밝혀졌다.//\n\n> **니센트라 요원:** SCP-2998에서의 경험을 말해줄 수 있겠나?\n> \n> **D-398398:** 전 아마도 초점 집단의 일원으로 들어갔던 것 같아요. 기지에서 모든 D계급들을 모아다가 10명의 집단으로 나눴죠. 범인식별절차가 생각나더라고요. 그러곤 TV를 틀더니 우리한테 나오고 있던 걸 보여줬죠.\n> \n> **니센트라:** 자네는 TV 영상에 대해 어떻게 반응했지?\n> \n> **D-398398:** 마치 한번에 엄청나게 빠르게 취한 것 같았어요. 넘어지는 것 같더니 전...\n> \n> //[멈춤]]//\n> \n> **398398:** 뭔가 달랐어요. 그렇지만 굳이 말하자면...마치 3D 영화를 일본어같이 못 알아먹는 언어로 보러 가는 것 같았어요. 하지만 완벽한 입체 음향에다가 느끼고 냄새 맡고 맛까지 볼 수 있는 거죠. 그게 제가 본 거에요. 그렇지만 TV를 보고 있던 다른 인간들요? 그들이 보고 있던 건 아까 말한 영화를 캠코더로 찍어서 TV에서 튼 다음 핸드폰 카메라로 그 TV를 찍은 영상이나 마찬가지예요. 다른 사람들은 TV에서 핸드폰 영상을 본 거죠. 제 생각에 줄거리를 이해한 사람은 저밖에 없는 것 같아요. 자막을 볼 수 있던 건 저밖에 없었거든요. \n> \n> **니센트라:** 줄거리는 뭐였지? 자네는 뭘 보고 있었나?\n> \n> **398398:** 그러니까...제가 //다른 사람들//이 보는 방식으로 보지 않았지만, 우리가 쓰는 말로 이해한 건 확실해요. 제가 본 건 카포네 같은 거물 사나이에 관한 영화였어요. 그 권력이 어디까지 영향을 끼칠 수 있는지 상상도 할 수 없을 정도로 대단한 두목이에요. 제가 '사나이'라고 말했지만, 그들도 우리처럼 남녀 구분을 하지는 않는 것 같아요. 그리곤 이웃에 있던 다른 사람이 왔죠. 처음에 말한 친구가 카포네라면, 이 친구는 벅스 모란 같은 자겠죠? 길거리의 거물에게 도전해서, 자신이 대단한 존재라는 것을 말하고 싶어하는 사람이죠. 하지만 벅스 모란이 되고 싶었을 이 친구는 카포네를 직접 친다면 자기가 미쳐버릴지도 모른다는 걸 알고 있었을 거예요. 그래서 그는 카포네 친구의 가족을 쳤어요. 경고도 할 겸.\n> \n> **니센트라:** 그가 뭘 했지?\n> \n> **398398:** 그 부분은...뭔가 흐릿해졌어요. 이 자들이 이 친구가 한 것처럼 다른 존재를 다치게 하고 싶을 때 할 수 있는 걸 지구 상의 어떠한 언어로도 표현할 수 없는 것 같아요. 단순히 물리적이거나 정신적인 것이 아니었어요. 우리가 이해하는 시공간의 개념에 들어맞지도 않을 것 같아요. 그렇지만 이 친구는 카포네의...일단은 //아내//라고 하죠. 아내랑 그들이 아이 대신에 갖고 있을 것들을 쳤어요. 그리곤 이 카포네는, 제가 이름을 기억하지는 못하지만 --\n> \n> **니센트라:** 그가 \"아디달\"이었나?\n> \n> **398398:** 아디달은 다 알고 다 본다. 우릴 아는 아디달에게 모든 찬사를. 우릴 보는 아디달에게 모든 찬사를. 모든 영광.\n> \n> //대상이 멈춘다. 대상의 머리는 축 처졌으나, 이내 머리를 들어 올렸다. 대상의 코에서 피가 조금 흐른다.//\n> \n> **398398:** 죄송해요. 가끔 이러더라고요. 한 번이라도 보면 절대 벗어날 수 없는 것 같아요. 어쨌든, 아ㄷ...카포네 친구는 자신만의 경고를 남기기로 해요. 한 사람에게만 보내는 게 아니에요. 그는 이 불쌍한 개자식을 살려두고 공개적으로 영원히 고통받게 할 거에요. 어떠한 전설도, 구전도 없이요. 그는 모두가 증거를 볼 수 있기를 원해요. 심지어는 자신에게 맞설 생각을 하는 이들 까지도요.\n> \n> **니센트라:** 이 \"루하\"에 대한 정보가 있나?\n> \n> **398398:** 저주받은 이는 자신의 범행 이전엔 루하라고 불렸다. 그는 이제 비명밖에 지르지 못한다.\n> \n> //대상의 호흡이 격렬해졌으나, 의식을 잃지는 않았다. 대상의 코에서 나오는 혈액량이 증가했다.//\n> \n> **니센트라:** 좀 더 자세하게 말 할 수는 없나? 루하가 영상 속 개체인가?\n> \n> **398398:** 저주받은 이는 자신의 범행 이전엔 루하라고 불렸다. 영원이 그것의 고통일지어다. 우주의 모든 빛이 어둠으로 바뀔 때 고통받으리라. 우주의 모든 생명이 죽을 때 고통받으리라. 우주의 모든 시간이 다 할 때 고통받으리라. 그의 고통은 어떠한 진실도 없을 때 진-- \n> \n> //대상이 의식을 잃었다.//\n> \n> [면담 종료.]\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"부록 2998-B: 사건 2998-제타\" hide=\"Hide\"]]\n\n11/09/14에 연구원들이 송신 영상에서 특이한 활동을 발견했다. SCP-2998 송신 영상에 나오던 외계 인간형 생물체가 육체적 고통의 징후를 오랜 시간 동안 보이지 않은 것이다. 이런 일이 전에도 있었고 영상의 예상 가능한 요소였다고는 하지만, 이번 휴식기는 평소보다 더 길었다. 이 휴식기 도중 프로젝트 로제타에 따라 SCP-2998에 노출된 D계급 인원 8명이 동시에 강직성 간대성 발작을 겪었고, 이 사건은 SCP-2998 연구원들이 지금까지 한 번도 관측하지 못한 일이었다. D계급 인원들을 방에서 꺼낸 이후에도 외계 인간형 개체는 몇 분간 의식이 없는 것처럼 보였고, 직후 방송이 멈췄다.\n\n제47의료기지로 수송하던 도중, 8명의 D계급 인원 모두가 의식이 없는 척을 하곤 성공적으로 경무장 수송 팀을 제압한 뒤 재단으로부터 달아났다. 이 8명은 탈출 시도 당시 SCP-2998과 관련된 시간 동안 서로 대화를 나누는 것이 허용되지 않았고 SCP-2998에 배치되기 이전에 어떠한 접점도 없었다는 것을 생각했을 때, 이상할 정도의 협동력을 보였다. 덧붙이자면, SCP 의료부는 SCP-2998에 지속해서 노출된다면 신경성위축으로 인한 부분 대근육 운동 결핍증세가 나타날 것이라는 가설을 세웠다. D계급 인원 8명의 체포와 심문은 3등급 우선순위으로 간주한다.\n\n[[/collapsible]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[>]]\n[/scp-2998/offset/4 다음 개정본 --->]\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Cubic72",
  "created_at": "2014-10-26T15:06:18+00:00",
  "updated_at": "2025-01-05T23:57:10+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-2998-4"
}