{
  "title": "タイプ・イエローの典型的な死",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** タイプ・イエローの典型的な死\n**著者:** [[*user H0H0]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n私たち家族は、体を自由に変化させることが出来てしまう病を患っていた。\n\n小さなころから親から繰り返し、繰り返し教えられていた。お前は人と仲良くなりすぎてはいけないよ。お前はできるだけ肌を露出してはならないよ。お前は決してその病のことをひとに明かしてはならないよ。さもなければ、さもなくば。お前を拐かすものがくるよ。お前を私たちから連れ去るものがくるよ。そして、決して拐かされたお前は助からないよ。\n\n反抗期の自分にとって、そんなルールは私を縛り付ける狭い、狭い籠だった。人と仲良くなりすぎてはいけないだ？私は知っている。母がパートの働き先で同僚と楽し気に会話していることを。私は知っている。父が飲み会で部下を奢っていることを。私は知っている。それなのに、私だけが我慢する筋合いはない。\n\nだから、友達に\"手品\"と言って、ちょっと自分の変身能力を見せてあげた。カーテンで一度自分を隠せば途端に私はトカゲ。友達の掌で器用に手を振って見せるの。もう一度カーテンの裏に戻れば私はかわいいねこ。カメラを構える友達の前でゴロンと転がって、なーんと鳴いて見せる。もう一度カーテンの裏に戻れば友達の姿そのもの！普段の癖をまねて見せる。一度姿を変えるたびに友達はすごいすごいと私を褒めそやした。そうなの。私、すごいの。私、特別なの！こんな力を隠しておくなんてもったいない。心行くまで\"手品ショー\"を友達に見せてあげた。\n\n友達は私の手品ショーをSNSに上げたようだった。その手品ショーは40いいねもついて、私は友達と一緒にきゃいきゃいとはしゃいだ。ほらね、今回はこれくらいだったけど、次はもっとちやほやしてもらえる。もっとバズらせることだってできる！\n\nそんなことを夕飯の場で家族に自慢したら、祖父が突然食卓を立ってガサゴソと準備を始めた。父は箸を置いて頭を抱え、母は泣き出してしまった。祖母だけが伏し目がちに黙々と食事を続けている。何が、何が起きているんだ？どうしてみんな黙りこくってしまったんだ。どうしてそんなに悲しんでいるんだ。どうしてそんなに、私を憎しむような目を向けるのだ。\n\n父は私に、ゆっくりと「いつその動画をアップロードしたか」「どこでその動画を撮影したか」「誰とそれを撮影したか」を聞き出した。それを聞いて来る父は自分で自分自身のことを努めて落ち着かせるように心がけていて。それが私の心をささくれ立たせる。話を聞き終えた父は私に自分の部屋から決して出ないように命令をした。父が私から話を聞き出している間、母はずっと泣いていた。もしかして、私は取り返しのつかないことをしてしまったのではないか？\n\n父と二、三言葉を交わしてから家を出た祖父はそのまま帰ってこなかった。文字通り、二度と。なぜこの能力を病と呼んでいたのか、この期に及んで私は分かっていなかった。\n\n----\n祖母は食事を終えた後、不貞腐れている私にこれから何が起こるか私に教えてくれた。祖父はこれから私の姿になって、その友人宅に家出した体を取って泊まりに行くらしい。ふざけんな！と反抗する私に祖母は平手打ちをして、正座をさせた。\n\nこれから祖父は私の姿を取って友人の家に泊まりに行く。そして、さらにSNSで人気になりそうなコンテンツを撮影する。祖父は私なんかよりもよっぽど変身能力が巧みだ。生物無生物に限らず変身して見せる。その能力と友人のスマホがあれば一晩で一躍スターになれるだろう。\n\nそんなコンテンツを奴らは見逃さない。\"如何にも\"なコンテンツを、決して。どれだけ時間がかかるかは分からない。しかし、必ず来る。そして祖父は拐かされ、決して出ることのできない場所に閉じ込められるらしい。\n\n適当なことを言いやがって、と言った私に、祖母は、ごめんねえと。ただそれだけ。\n\nそれから1週間、1ヵ月、1年。祖父は帰ってこなかった。1日ごと、1時間ごと、いや、1秒ごとに心臓が重くなっていく感触がした。いつの間にか、友人のSNSから私の写真が消えていた。それから数日後、\"私\"の事故死が警察から告げられた。\n\n祖母の言いつけ通り、私は祖父として家族の中に存在するようになった。この世界から、家族の中から、私がいなくなって、余った祖父の枠に私が座ることになった。\n\nそれから3年が経ったころ。ようやく祖父として振舞うことに慣れてきたころ。祖母は病床に伏せがちになっていた。認知症の祖母は徐々に変身能力を使いこなすことが出来なくなってきて、体がキメラのようにつぎはぎになることが多くなっていった。しかし、生前の訓練が功を奏して、体のサイズが最初より大きくなることだけはなかった。\n\nある日。横たわる祖母が私に語り掛けてきた。\n\n「あなた、あなた」\n\n「ああ、ここにいるよ」\n\n「あなた、私の夫じゃないでしょう」\n\n何も答えられない。\n\n「あなたは他の誰かでしょう。でも、頑張って私の夫になろうとしている。なぜこんなことが起こるか私知ってるわ。私の夫は、誰かの代わりに奴らへと捕まったのでしょう？きっと、そうするほどに大切な人だったのね。」\n\n何も、何も。\n\n----\nそれから、数日後。祖母が死んだ。\n\n家族は私を祖父として扱っていた。だから、私が祖母を弔うことになった。丁寧に弔うために、戸棚から工具を取り出す。そして、祖母の昆虫のような足を砕く。祖母のもふもふとした哺乳類のような胴を切り分ける。祖母の爬虫類のような頭を砕く。できるだけ小さく。まるで、この世界から消し去るかのように。\n\n祖母を小さく、小さく切り刻んで、新聞紙にくるみ、燃えるごみの袋に捨てた。一本だけ花を添えて。\n\n祖母は死ぬ直前まで死ぬときの姿が、そのときのかさが小さくできるかを心配していた。そのために生前沢山練習したことを何度も何度も話していた。\n\nおばあちゃん、巧く死ねてたよ。とても小さな死体になれてたよ。私はおばあちゃんを巧く弔えたかな。\n\n----\n祖母の姿になって、ゴミ捨て場に燃えるゴミの袋を持っていく。そして、監視カメラに映りながら少しづつ、少しづつ家から遠ざかる。そして、監視カメラもないくらい郊外に出たところで、祖父の姿になって家に帰ってきた。\n\n2日後、祖母が失踪したと警察に届け出を出した。\n\n警察から家に戻り、\"自分の部屋\"に帰った。ふと、祖父は私の姿かたちのまま一生を終えたのやもしれないと思い当たった。部屋の鍵を閉めて、もうどこにもいないはずの少女の形になって、一人で泣いた。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "H0H0",
  "created_at": "2025-01-31T22:00:01+00:00",
  "updated_at": "2025-02-03T07:50:16+00:00",
  "rating": 141,
  "_site": "scp-jp",
  "_fullname": "typical-death-of-type-yellow"
}