{
  "title": "SCP-7734",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-7734.jpg|caption=SCP-7734.]]\n\n**Item #:** SCP-7734\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:**\n\nSCP-7734 is currently contained in Site-128 in a Safe-class storage locker. Any new instances of SCP-7734-B are to be catalogued in the addendum below. SCP-7734-A is to keep a dream journal. Each morning at 6:30 AM, he will be questioned about the contents of his dreams. SCP-7734-A is to be administered Class B amnestics if his dreams contain any of the following items:\n * Entities which intend harm to others within the dream\n * Entities portrayed as primarily [[[tuftos-proposal|Scarlet]]]\n * [[[scp-3547|A humanoid figure composed primarily of tendrils in a blue-green void]]]\n\nSCP-7734-A is free to move about the low-risk areas of Site-128, and Foundation staff are encouraged to interact with him to ensure his need for socialization is met.  Once daily, SCP-7734-A is to meet with a Foundation psychiatrist, and his mental state is to be evaluated.\n\nShould SCP-7734-A die, a member of Foundation staff of Level 1 clearance or lower is to be chosen to become the new SCP-7734-A. Individuals chosen for this purpose must pass a psychiatric evaluation. SCP-7734 is to be removed from storage and placed in a testing chamber with the chosen individual, who will be put to sleep with a mild tranquilizer. No other individuals are to be sleeping within a 10 m radius of the testing chamber.\n\nInstances of SCP-7734-B are to be kept in a standard humanoid containment chamber unless unique attributes of the week's instance require special consideration.\n\n**Description:** SCP-7734 is a granite figurine measuring 9 cm x 3 cm x 3 cm depicting a woman wearing a flowing dress on a wooden base. SCP-7734 appears to bond with a particular individual, causing an entity based on the contents of their dreams from the past week to manifest within the same room as them. The designation given to the current bonded individual is SCP-7734-A, and the collective designation for the entities manifesting from their dreams is SCP-7734-B. Instances of SCP-7734-B will demanifest one week after their original manifestation date, coinciding with a new SCP-7734-B manifestation.\n\n**Discovery:** SCP-7734 was discovered due to reports of monsters plaguing the village of Geiranger, Norway paired with a sudden increase in the number of deaths in the village. MTF Epsilon-6 (\"Village Idiots\") was sent to identify and contain any anomalous entities.\n\n**Addendum 1:** SCP-7734 Recovery Log\n\n//Note: The following is a transcription of audio and video recordings made by MTF Epsilon-6 Agents Mark Fowler (Callsign: Falcon), Kira Jacobs (Callsign: Ghost), and Robert Parks (Callsign: Dozer) during the recovery of SCP-7734 on February 13th, 2017.//\n\n> [BEGIN LOG]\n> \n> //Camera footage from Ghost's body camera shows the three agents exiting their car in front of house number 1735. Houses appear to range from stone cottages to houses of more modern construction.//\n> \n> **Falcon:** Okay, GPS says this is the place. With how quiet it is, I'm inclined to agree.\n> \n> **Ghost:** Do we even know what we're looking for here, Falcon? The reports said, what, \"monsters\"? Do we have any descriptions at all?\n> \n> **Falcon:** That's the problem, there's too many descriptions. Each report sounds like a different entity. So, we're either dealing with a shapeshifter, or the monster mash's afterparty.\n> \n> **Dozer:** Well, guess we're going to need these, then, huh?\n> \n> //Dozer is seen unloading three M16 rifles from the back of the car. Each agent takes one rifle before proceeding.//\n> \n> **Falcon:** Let's try a more... subtle approach first, Dozer. Stay here.\n> \n> //Falcon approaches the front door of the house and knocks. No one answers.//\n> \n> **Falcon:** Hello? We're with the Sheriff's Department, here about a noise complaint. Hello?\n> \n> //Falcon motions to Ghost. Ghost approaches and uses a lockpicking kit to open the door.//\n> \n> **Falcon:** Okay, I want to keep this quiet. We don't know what we're dealing with here.\n> \n> //The agents enter the house. The entryway is filled with oil paintings, mostly depicting forests. Several paintings have fallen off the walls, and many bear large tears through them. A bookshelf has been knocked over, and books are scattered across the floor.//\n> \n> **Falcon:** Well, that's a good start, I guess. Ghost, do you have anything on infrared?\n> \n> **Ghost:** No, there's nobody here, nothing with a heat signature anyways.\n> \n> **Falcon:** Ok, well, let's see if we can't figure out where the homeowner is. I'm pretty sure these torn up paintings aren't just an artistic statement.\n> \n> //Dozer begins examining the books on the ground.//\n> \n> **Dozer:** Couldn't this guy have gotten some lighter reading material? These are all horror stories.\n> \n> **Ghost:** Just because all you read are Garfield strips doesn't mean the rest of us can't enjoy something a little more serious.\n> \n> **Dozer:** Hey, I'm just doing my part to contain [[[SCP-3166|3166]]], ok? And I mean, c'mon, it's a classic.\n> \n> **Falcon:** Focus you two. If you're going to start a book club, do it later.\n> \n> //The agents spread out and sweep the home, finding no signs of life. Upon reaching the upstairs, Falcon enters a room filled with easels, blank canvases, and art supplies.//\n> \n> **Falcon:** We've got something in here!\n> \n> //The rest of the team enters the home art studio. Within is an elderly Caucasian man. He is lying in a pool of blood and his torso is covered in deep gash marks. Falcon checks his pulse, then shakes his head to the team.//\n> \n> **Falcon:** He's gone.\n> \n> **Ghost:** That's confirmation of something, at least. He wasn't a pet owner, was he?\n> \n> **Falcon:** No, according to command he lived alone. Plus, I really doubt anything you could have as a pet could do something like that. A bear, maybe.\n> \n> **Dozer:** What's he got in his hands there?\n> \n> //Agent Dozer pries apart the old man's hands, revealing SCP-7734. Dozer reaches to pick it up.//\n> \n> **Falcon:** Stop! What do you think you're doing?\n> \n> **Dozer:** What?\n> \n> **Falcon:** The corpse holding the strange little statue isn't a red flag to you? We don't know if that thing is dangerous, go get the retrieval kit.\n> \n> **Dozer:** Fine, it's probably nothing, but you're right. It's protocol.\n> \n> //Dozer leaves the house and retrieves a Safe-class storage container and a zero-contact item retrieval kit from the car. While Dozer is gone, Falcon and Ghost finish sweeping the upstairs, finding nothing else of note. The team reconvenes in the room with the corpse.//\n> \n> **Dozer:** Here, I got the kit, happy?\n> \n> //Dozer uses the specialized pair of tongs from the retrieval kit to pick up the statue and moves to place it in the Safe-class storage container. The statue slips out of the tongs, and Dozer catches it with his gloved hand.//\n> \n> **Falcon:** Dozer!\n> \n> //Agents Falcon, Ghost, and Dozer are motionless for 5 seconds. Dozer lets out a long breath.//\n> \n> **Dozer:** Ok, it's fine, I'm fine. It's like I said, nothing to worry about, guy probably just liked carving figurines or something.\n> \n> **Falcon:** Dozer, I'm going to name my first grey hair after you, you know that? Well, I think that's everything here. Let's get that statue thing back. I'll advise the house be put under surveillance. I don't like that we never found our huge-clawed monster.\n> \n> [END LOG]\n\nThe item recovered from the house was designated SCP-7734, a Safe-class anomaly. At the time of its recovery, SCP-7734 was kept in a standard Safe-class storage locker until more could be learned about it.\n\n**Addendum 2:** Event Log 7734.01\n\n//Note: Following the recovery of SCP-7734, MTF Epsilon-6 Agents Dozer and Ghost were placed on surveillance duty for the next week to ensure no anomalous entities remained in the area. The following is a transcription of audio and video recordings from the agents' body cams on the seventh night of their surveillance. Log begins at 10:05 PM, February 20th, 2017.//\n\n> [BEGIN LOG]\n> \n> //Agents Dozer and Ghost are sitting in their car parked across the street from house 1735. Ghost sits in the driver's seat while Dozer sits in the passenger's seat.//\n> \n> **Dozer:** Want a donut? I got lemon jelly, your favorite.\n> \n> **Ghost:** Maybe later.\n> \n> **Dozer:** Suit yourself.\n> \n> //Agent Dozer begins to eat a donut from the box sitting between them.//\n> \n> **Dozer:** Y'know, I've been thinking...\n> \n> **Ghost:** Well that sounds dangerous.\n> \n> **Dozer:** No, really. I think I will start a book club when we get back. Not like we have much else to do besides training between missions.\n> \n> **Ghost:** Maybe I can get you into some good books yet. How does //Frankenstein// sound as a starter?\n> \n> **Dozer:** I think I deal with enough monsters in real life, thanks.\n> \n> **Ghost:** No, but that's the best part, see...\n> \n> //Dozer holds up a hand, quieting Ghost.//\n> \n> **Dozer:** Did you see that?\n> \n> **Ghost:** What?\n> \n> **Dozer:** Stay in the car, be ready to radio for backup.\n> \n> //Dozer exits the car and approaches the house. Several minutes pass as Dozer circles around to the back of the house. Ghost is watching Dozer's body cam footage, when it suddenly cuts out.//\n> \n> **Ghost:** Dozer, what happened? Your body cam's gone out.\n> \n> //Dozer does not respond.//\n> \n> **Ghost:** Dozer, this isn't funny. You'd better answer or I'm calling backup.\n> \n> //Dozer does not respond. Ghost proceeds to call for backup on the radio.//\n> \n> **Ghost:** This is MTF Epsilon-6, callsign: Ghost. I have a possible agent down, requesting assistance.\n> \n> //There is a knock on the passenger's side window. Ghost whips around, and Dozer can be seen on her body cam.//\n> \n> **Ghost:** Scratch that, agent has returned, possible equipment malfunction. Requesting a new body cam and a comms diagnostic.\n> \n> //Ghost turns off the radio and opens the door for Dozer//\n> \n> **Ghost:** What happened? Why didn't you answer? What were you even looking for?\n> \n> //Dozer does not respond, instead pulling out his sidearm. He fires once, killing Ghost. He then reaches over and disables her body cam.//\n> \n> [END LOG]\n\nThe Agent bringing the replacement camera found Ghost dead in the car. Agent Dozer was found unconscious in the passenger seat, his firearm in his hand.\n\n**Addendum 3:** Interview Log 7734.01\n\n> **Interviewed:** Agent Parks (Callsign: Dozer)\n> \n> **Interviewer:** Researcher Birch\n> \n> **Foreword:** Immediately after the events recorded in Addendum 3, Agent Dozer was apprehended and brought in for questioning. He was awoken upon his arrival to the interview room.\n> \n> [BEGIN LOG]\n> \n> **Researcher Birch:** Agent Parks, I'm going to be asking you a few questions. Please answer them to the best of your ability.\n> \n> **Agent Parks:** Can't you just call me Dozer like everyone else? Where am I anyways? What happened?\n> \n> **Birch:** Well, that's what I was hoping you could answer for me, Dozer. Before we continue, tell me, what's the last thing you remember?\n> \n> **Agent Parks:** Last thing I remember was leaving the car to go investigate something I saw lurking around the house. Just as I round the house, I wake up here. Where's Ghost, anyway? Is she still on surveillance? I didn't pass out did I?\n> \n> **Birch:** So the last thing you remember is going behind the house? You didn't see or feel anything else strange?\n> \n> **Agent Parks:** No, why? What happened?\n> \n> //At this time, Researcher Birch turns his tablet around, showing Agent Parks Ghost's body camera footage where he apparently shoots and kills her.//\n> \n> **Agent Parks:** What?! I didn't do that! Where's Ghost? She doesn't think I shot her, does she?\n> \n> **Birch:** I'm afraid that Ghost is dead. You will be placed in isolated containment for a while while we ascertain to what degree you are a danger to yourself or others.\n> \n> **Agent Parks:** Dead? No... no, not again. She can't be dead!\n> \n> [END LOG]\n> \n> **Closing Statement:** Following this interview, Agent Parks was administered a polygraph test where he was questioned about his role in the death of MTF Epsilon-6 Ghost. The results indicate that he believed himself to be innocent of her death; however, he was still placed into a standard humanoid containment chamber for observation.\n\n**Addendum 4:** Event Log 7734.02\n\nThe following is a transcription of video logs from February 27, 2017 which led to the discovery of the bond between Dozer and SCP-7734.\n\n> At 10:00 PM, a humanoid entity suddenly appears in Dozer's containment cell. Dozer is asleep at this time.\n> \n> Security arrives at Dozer's containment cell. He is seen in the corner of the room, trying to ward off the humanoid entity with a book. The humanoid entity is seen to bear resemblance to Ghost. There is a single gunshot wound in the center of its forehead, and its eyes are milky white. She is screaming accusations at Dozer, but makes no moves to approach or attack him.\n> \n> Security officers successfully detain the entity and lock it in an unoccupied humanoid containment cell.\n\nFollowing the appearance of the new entity, it was discovered that the firearm found on Dozer after Event 7734.01 had disappeared.\n\n**Addendum 5:** Interview Log 7734.02\n\n> **Interviewed:** Agent Parks (Callsign: Dozer)\n> \n> **Interviewer:** Researcher Birch\n> \n> **Foreword:** Following Event 7734.02, Dozer requested to speak to Researcher Birch again. The request was granted.\n> \n> [BEGIN LOG]\n> \n> **Agent Parks:** I think I've figured it out, Birch. It's beginning to all make sense now.\n> \n> **Researcher Birch:** Well, let's hear it then.\n> \n> **Agent Parks:** It's that little statue thing we brought back from Norway. It has to be that. It's the only thing that makes sense. These things started happening to me right after that dream I had after we recovered the statue.\n> \n> **Researcher Birch:** Dream? You didn't mention any dream in your report after the item's recovery.\n> \n> **Agent Parks:** It didn't seem important to me at the time, but now, I don't think it's just some coincidence any more. When we were driving back, I took a nap in the car. I dreamt that I met a woman in a green dress. She asked if I would \"accept the boon.\" I tried asking her what that meant, but she only said that it would \"make my dreams come true.\" The only dream I've had since I joined the MTF is to bring back the ones we lost, so I didn't hesitate to accept.\n> \n> **Researcher Birch:** Ah, right... your brother...\n> \n> **Agent Parks:** Him and a dozen other brothers-in-arms in the MTF... I never thought for an instant anything would come of it, though. I thought it was just a dream. Besides, this was obviously a trick somehow. The only lost colleague I've seen so far is Ghost, and she's only dead because of some lookalike who killed her!\n> \n> **Researcher Birch:** Regardless, you should have reported it.\n> \n> **Agent Parks:** You think I don't know that!? All I've done since I've sat in that stupid little box is replay the scenes over and over in my head. If I'd only reported the dream immediately, if I'd only not touched the stupid thing like a total moron, if I'd only let somebody else take that assignment... but no. I had to go and botch the whole operation and get another teammate killed.\n> \n> **Researcher Birch:** Well... I wouldn't have put it nearly so harshly... but... there's no easy way to say this, really. Effective immediately, you are no longer a member of MTF Epsilon-6. You are to be placed in isolated containment until further notice.\n> \n> **Agent Parks:** It... it's what I deserve.\n> \n> [END LOG]\n> \n> **Closing Statement:** Following this interview, Agent Parks was given the designation of SCP-7734-A. The Special Containment Procedures were updated to account for containment of SCP-7734-A.\n\n**Addendum 6:** SCP-7734-B Instances Archive 01\n\n//Note: The following SCP-7734-B instances manifested before SCP-7734-A was administered regular therapy sessions.//\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nInstance Number\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nDescription\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nManifestation Date\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-1\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-1 was an exact replica of SCP-7734-A. SCP-7734-B-1 demonstrated hostile intentions towards SCP-7734-A's teammates in MTF Epsilon-6, and successfully killed one of them. SCP-7734-B-1 demanifested before it was contained.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n2/20/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-2\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-2 was a humanoid entity resembling late MTF Agent Kira Jacobs (Callsign: Ghost). SCP-7734-B-2 had a bullet wound in the center of its forehead and its eyes were milky white. When in the presence of SCP-7734-A, SCP-7734-B-2 would vocalize accusations of guilt for its murder towards SCP-7734-A. Otherwise, SCP-7734-B-2 did not react to any stimuli, and would stand motionless.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n2/27/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-3\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-3 was a humanoid entity resembling Researcher Birch. SCP-7734-B-3 wore a black gown and white powdered wig. Whenever SCP-7734-B-3 was brought before a living human, it would declare them guilty of a seemingly random crime and decree a disproportionate punishment.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n3/6/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-4\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-4 was a humanoid entity with DNA matching late MTF Epsilon-6 Agent Max Parks. SCP-7734-B-4 appeared to be in an advanced state of decay, with skin and tissue showing signs of severe decomposition. Several bones in the subject appeared to be broken or dislocated, most notably, the subject's jaw was dislocated and its left femur was broken. Injuries appear consistent with those Agent Parks sustained during in the incident resulting in his death.\n\nUpon manifesting in SCP-7734-A's containment chamber, SCP-7734-B-4 shuffled over to SCP-7734-A, broke off its own left arm, and stabbed SCP-7734-A in the right shoulder with the jagged bone protruding from its now severed arm. SCP-7734-A survived the incident with no permanent damage. Following this incident, a guard is to be posted outside SCP-7734-A's containment chamber during the regular SCP-7734-B manifestation period.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n3/13/2017\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Addendum 7:** Therapy Log 7734.01\n\n> **Patient:** SCP-7734-A\n> \n> **Practitioner:** Dr. David Randall\n> \n> **Foreword:** Following the manifestation of SCP-7734-B-4, it was deemed necessary to provide SCP-7734-A with psychiatric care. It was believed that decreasing the number of negative dreams SCP-7734-A experienced would reduce the danger posed to himself and others.\n> \n> **[BEGIN LOG]**\n> \n> **Dr. Randall:** Hello, my name is Dr. Randall, and I'll be providing your therapy session today. You prefer to go by Dozer, correct?\n> \n> **SCP-7734-A:** Yeah, that's right. Wait, did you say therapy? Why are they sending me to therapy?\n> \n> **Dr. Randall:** Well, Dozer, I often work with MTF agents who report feeling guilt over the loss of their teammates. After reading your file, I volunteered to take your assignment.\n> \n> **SCP-7734-A:** No, I figured that part, it's not really a secret why I'm locked up in here, I guess I just don't understand why they'd actually... let me go to therapy, I guess. I'm supposed to be in isolated containment.\n> \n> **Dr. Randall:** Does it really matter?\n> \n> **SCP-7734-A:** No, I guess not. I won't complain about finally getting some regular human interaction, that's for sure. I'm just not sure how you're going to convince me of anything other than the truth.\n> \n> **Dr. Randall:** If the \"truth\" you are talking about is your role in the death of Agent Ghost, I think you could hardly blame yourself for that. It's not like you're in Omnicron Rho[[footnote]]MTF-Omnicron Rho specializes in the containment of Oneiroi, entities primarily residing in or relating to the subconscious.[[/footnote]]. You weren't trained to deal with anomalies of the subconscious.\n> \n> **SCP-7734-A:** It seems like Dr. Birch and the rest of the Foundation begs to differ.\n> \n> **Dr. Randall:** Forget them for a minute, alright? What matters is the truth, the real truth. That Agent Ghost's death was an unfortunate accident.\n> \n> **SCP-7734-A:** Accident or not, she'd still be here if it wasn't for what I did.\n> \n> **Dr. Randall:** You can't know that. Who's to say that SCP-7734 wouldn't have bonded with Falcon or Ghost? How do you know that something even worse wouldn't have happened? You can't live in hypotheticals, Dozer. Yes, she's gone, but do you really think this is how she'd want you to live? Beating yourself up over it?\n> \n> **SCP-7734-A:** No... no, she wouldn't.\n> \n> **Dr. Randall:** No, she wouldn't. From what I read in the event logs, I can tell you two were friends. I'm guessing it wasn't an accident that you two ended up on this mission together, and that you both were chosen for surveillance duty. Tell me, was it a romantic relationship?\n> \n> **SCP-7734-A:** Oh, no, nothing like that. We were just friends. It was closer to a brother-sister relationship, I think. Sure, we'd poke a little fun at each other here and there, but at the end of the day, we knew we had each other's backs. She was a lot more careful than I was, a lot more thoughtful, too. If she hadn't had a military background, I'm sure she would have ended up with the Foundation as a researcher. Most MTF I talk to join for the challenge, or the excitement, or just because it pays well, but Ghost was different. She wanted to see things nobody else did, to pull back the curtain and know what was going on behind it. I'd always catch her reading about a new Skip. She'd claim it was to be prepared for a mission, but I knew better. She just liked knowing.\n> \n> **Dr. Randall:** I see. It sounds like you two really were good friends. I am truly sorry for your loss.\n> \n> //Dr. Randall's watch beeps.//\n> \n> **Dr. Randall:** Oh, I'm so sorry, I'm afraid that's all the time I have for today. I really need to get them to extend our session times. We can pick up this conversation next time, but until then, I have something for you.\n> \n> //Dr. Randall hands SCP-7734-A a sheet of paper.//\n> \n> **Dr. Randall:** This is a weekly yoga and breathing exercise routine. I'd like you to perform each of these sets of exercises once a week, in whichever order you decide.\n> \n> **SCP-7734-A:** Okay, got it.\n> \n> **Dr. Randall:** Also, I've pulled a few strings, you're going to be let out of containment regularly to perform janitorial duties. Make sure you use your time out to socialize while you work. Isolation isn't healthy for the mind\n> \n> **SCP-7734-A:** Really? How did you manage that?\n> \n>  **Dr. Randall:** Trust me, they owe me big time. I'll be looking forward to our next session. Oh, and Dozer?\n> \n> **SCP-7734-A:** Yes?\n> \n> **Dr. Randall:** You can call me David.\n> \n> **[END LOG]**\n> \n\n**Addendum 8:** SCP-7734-B Instances Archive 02\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nInstance Number\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nDescription\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nManifestation Date\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-5\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-5 was a granite tombstone 60 cm x 30 cm x 10 cm. The inscription on the tombstone was partially scratched out. The legible portion read \"Here lies Kira Jacobs. January 15th, 1981 - February 20th, 2017.\"\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n3/20/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-6\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-6 was a mahogany casket measuring 213 cm x 71 cm x 59 cm. Notably, SCP-7734-B-6 manifested such that SCP-7734-A was inside of it. SCP-7734-B-6 was not able to be opened from within, and a security officer was needed to let SCP-7734-A out of SCP-7734-B-6.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n3/27/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-7\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-7 was a single daisy. Each day during the week of its manifestation, the daisy would appear as if it had been freshly cut at 10:00 PM, decaying rapidly over the course of the day until it was reduced to a blackened stem and rotting petals, resetting at 10:00 PM the next day to begin the cycle again.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n4/3/2017\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Addendum 9:** Therapy Log 7734.23\n\n> **Patient:** SCP-7734-A\n> \n> **Practitioner:** Dr. David Randall\n> \n> **Foreword:** The following is the log of SCP-7734-A's daily psychiatric evaluation for 4/4/2017\n> \n> **[BEGIN LOG]**\n> \n> **Dr. Randall:** Hello, Dozer, how have you been?\n> \n> **SCP-7734-A:** Well, I've been worse, that's for sure.\n> \n> **Dr. Randall:** Well, I'm glad to hear that you're doing at least relatively well. How have your dreams been for the past week?\n> \n> **SCP-7734-A:** I wouldn't call them good dreams, but they're definitely better than what I've been having for the past few months. They're mostly melancholy, really. Not violent like what I had at the start, but not really happy either.\n> \n> **Dr. Randall:** I see. Are you still dreaming about the graveyard?\n> \n> **SCP-7734-A:** Yes. This week's manifestation chose something a bit nicer, at least. One of the flowers from the grave.\n> \n> **Dr. Randall:** Yes, and it appears to be cycling through its own decay. Could you provide any insight on that?\n> \n> **SCP-7734-A:** From what I remember, it was the funeral again, or, just after the funeral I think. As usual, I was the only one there, and I had a flower in my hand. I laid it down on the grave, and tried to leave the graveyard, but when I exited the gates, everything reset. I was back kneeling before the grave, and the flower was back in my hand. I must have gone through it a dozen times, and it was always the same.\n> \n> **Dr. Randall:** Interesting. Very interesting.\n> \n> **SCP-7734-A:** What is it?\n> \n> **Dr. Randall:** Why don't you tell me what you think it means first? Just out of curiosity.\n> \n> **SCP-7734-A:** I just feel so close, you know? I know I'm not technically to blame, but my mind just keeps wandering back to it. It's like I can't help myself. No matter how hard I try not to think about it, it comes back.\n> \n> **Dr. Randall:** I see. Well, your bad memories won't go away for long if you don't think about something else. What you need is to push out your bad memories with good ones.\n> \n> **SCP-7734-A:** Wait, I think I've heard this one. Ghost told me about these two wolves after I lost Max. She said my positive emotions and my negative emotions are fighting inside me, like two wolves, and the one that wins is the one I feed.\n> \n> **Dr. Randall:** Well, I think it's time you started feeding the positive wolf.\n> \n> **[END LOG]**\n\n**Addendum 10:** Current SCP-7734-B Instances Log\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nInstance Number\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nDescription\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nManifestation Date\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-8\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-8 was a paper card which irregularly altered between the messages \"I'm Sorry for Your Loss\" and \"Happy Birthday\". The interior of the card remained blank during the duration of its manifestation.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n4/10/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-9\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-9 was a humanoid entity resembling SCP-7734-A. SCP-7734-B-9 did not speak during its manifestation period, only moving to turn to face SCP-7734-A. Surveillance footage shows that SCP-7734-B-9 was smiling during the entire period of its manifestation. SCP-7734-A reported feelings of comfort while in the presence of SCP-7734-B-9.\n\nSCP-7734-A's request to allow SCP-7734-B-9 to remain in his containment cell during the period of its manifestation rather than moving it to a separate unit was granted.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n4/17/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-10\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-10 was a single lemon jelly donut with the note \"I forgive you\" attached to it.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n4/24/2017\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSCP-7734-B-11\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-7734-B-11 was a portrait of Agents Ghost and Falcon and SCP-7734-A smiling, eating lunch at a deli. The picture moved, showing the three talking to one another as they ate their lunch in the deli, with the image looping after five minutes.\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n5/1/2017\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Addendum 11:** Therapy Log 7734.51\n\n> **Patient:** SCP-7734-A\n> \n> **Practitioner:** Dr. David Randall\n> \n> **Foreword:** The following is the log of SCP-7734-A's daily psychiatric evaluation for 5/1/2017\n> \n> **[BEGIN LOG]**\n> \n> **Dr. Randall:** Hello, Dozer. How are you today?\n> \n> **SCP-7734-A:** Oh, you know, as anomalous as usual.\n> \n> //SCP-7734-A winks and pulls SCP-7734-B-11 out of his back pocket.//\n> \n> **Dr. Randall:** Ah, yes, it's that time of the week again, isn't it? Well, let's see, what have we got this time?\n> \n> //SCP-7734-A hands Dr. Randall SCP-7734-B-11//\n> \n> **Dr. Randall:** Very nice. Did this happen, or was this just something from one of your dreams?\n> \n> **SCP-7734-A:** That was from a few years ago. We had just come back from recontaining SCP-████, and we were due for some vacation. We settled on New York, and Falcon insisted we go visit this place he knew in Manhattan that had the best sandwiches you've ever tasted. We tried going back on another one of our vacation weeks, but it closed down. It's a shame really, but I'll always remember that as one of my favorite vacations. I don't remember much else about it other than the deli, but I was just glad to share that moment with them.\n> \n> **Dr. Randall:** That does sound nice. I myself am a firm believer that sharing a meal is one of the best signs of fellowship. I take it you haven't had any nightmares in the past week then? Just need to mark it on my report.\n> \n> **SCP-7734-A:** Nope, nothing bad in the past week. Mostly just memories of my team, actually. I'm glad the nightmares are gone, but I really do miss them all.\n> \n> **Dr. Randall:** None of them have come to visit?\n> \n> **SCP-7734-A:** I'm not sure they're allowed to. The Foundation is pretty strict about what I'm allowed to see and who I'm allowed to talk to. They wouldn't even let me check out //Frankenstein// from the site's library! Said they were concerned that it would give me nightmares.\n> \n> **Dr. Randall:** Well, you can never be too careful. Still, I'll put in a good word on your progress to see if they won't let up on those restrictions a bit. If we see regression we can always go back.\n> \n> **SCP-7734-A:** Thanks, David, I'd appreciate that.\n> \n> **Dr. Randall:** Well, if you didn't have any nightmares this week, then I don't think there's anything else to fill out for my report. I actually have a bit of a surprise for you.\n> \n> //Dr. Randall nods towards the one-way mirror leading to the observation chamber. The door opens, and Agent Falcon enters the room.//\n> \n> **Dr. Randall:** I already got approval for visits.\n> \n> **Falcon:** Hey, Dozer, long time no see, huh?\n> \n> **SCP-7734-A:** Falcon? It's so good to see you!\n> \n> //SCP-7734-A and Falcon rush to embrace each other.//\n> \n> **SCP-7734-A:** I didn't think I'd see anyone from Epsilon-6 again... I didn't think they'd want to see me, I guess.\n> \n> **Falcon:** I'll admit, I was angry at first. I blamed you for Ghost's death. But the longer I thought about it, the less I could blame you. I know you take deaths on the team harder than anyone, especially after Max. Besides, I didn't want to lose you both. I can't imagine what you've been through, though. I read the manifestation logs... I don't think I could have handled it.\n> \n> **SCP-7734-A:** I wasn't alone.\n> \n> **Falcon:** And I'm going to see to it you aren't alone again. Ever. Now, what'll it be, Monopoly or Sorry?\n> \n> //Dr. Randall pulls the board games Monopoly and Sorry out from under the table.//\n> \n> **[END LOG]**\n> \n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7733]]] | SCP-7734| [[[SCP-7735]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SCP-7734.jpg\n> **Name:** Standing Attendant (Tomb Figurine)\n> **Author:** unknown\n> **License:** CC0\n> **Source Link:** https://pxhere.com/en/photo/1473541\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "ectoentropic",
    "empathic",
    "euclid",
    "scp",
    "sculpture",
    "sleep"
  ],
  "author": "DrMindbender",
  "created_at": "2023-07-23T23:11:03+00:00",
  "updated_at": "2023-10-18T17:42:21+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "scp-7734"
}