{
  "title": "SCP-3030",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3030 \n\n**オブジェクトクラス:** O5により審議中\n\n**特別収容プロトコル:** SCP-3030に関する最高セキュリティを維持するため、SCP-3030に関する情報へのアクセス権はサイト-56職員かつレベル4以上のセキュリティクリアランスを保持する者に制限されます。レベル3/3030以下の全職員には、異動前に例外なくクラス-B記憶処理が施され、代替記憶が埋め込まれなければなりません。SCP-3030に関する情報が漏洩した場合は如何なる場合であっても、デイヴィッズサイト管理官及びO5評議会へ即座に通知されます。SCP-3030を使用するあらゆる実験はデイヴィッズ管理官及び3名のO5評議会員による承認を受けなければなりません。同様に、正規の承認無しにSCP-3030-1端末に入力してはなりません。サイト内で発見された非認可の職員には拘留の上尋問がなされ、釈放前に記憶処理が施されます。\n\nSCP-3030の効果的な収容を促進するべく、サイト-56内の全ての未影響施設を改良・改善して機動部隊ファイ-0(“優等生”)を参集させることで、常駐の特派防衛隊員数をインシデント3030-アルファ以前の倍に増員する動きが--現在進行中です--順次なされています。旧サイト-56スタッフの生存者は研究の観点からサイト内の残留が許可されていますが、異動の際は記憶の全消去が処置されなければなりません。O5-██の特命により、SCP-3030の範囲内に包摂されていないことが判明した異常物品は例外なく回収され、サイト外へ移送されなければなりません。また、さらなる発見があるまで、サイト-56は暫定的にSCP-3030の収容施設とみなされます。\n\nSCP-3030-1の活性化時、機動部隊ファイ-0がSCP-3030-3全実体の初期収容を試みるべく遅滞なく急派されます。機動部隊ミュー-4(“デバッガー”)を含む、適切な専門技能を有する全ての運用可能な機動部隊は、必要に応じて補佐を務められるよう待機しなければなりません。60時間以内に事態が収束しない場合、待機状態にあった全部隊が即座に派遣され、SCP-3030-3実体の収容にあたるとともに、機動部隊ミュー-4は収容が完全失敗した場合に備え、手順87-オンブズの実行準備を行わなければなりません。\n\n**説明:** SCP-3030は、インシデント3030-アルファの発生以来サイト-56内部に存在している多数の異常現象及び異常物品に与えられた呼称です。かつてのサイト-56は、強力なアノマリーに対する複雑な収容手順の迅速な起案と履行を専門とする、特定の調査及び収容のためのサイトでした。サイト内にはオブジェクトが殆ど収容されておらず、新規オブジェクトや管理可能な環境試験用のスペースを確保するために、常に大多数のオブジェクトが他サイトへ移送されていました。\n\nSCP-3030-1は異常性を有するスーパーコンピュータであり、現在SCP-3030-2-C内部に存在します。SCP-3030-1には電子的な構成要素に加え、十分に解明されていない手段によってシステム内に吸収された1██名の財団研究員が包含されています。当該研究員達の健康状態の調査が進行中です。研究員達がSCP-3030-1との結びつきの外部へ復帰できる可能性は低いと考えられます。SCP-3030-1はサイト-56内での異常現象の主要な発生源であり、未知の手段を介して維持されている複雑な空間異常群により、現時点で物理的なアクセスが不可能です。1ヶ月に1度、もしくはサイト-56内の端末にデータが入力された際、SCP-3030-1は任意の数[[footnote]]現在、アノマリー数は一度に4〜18種の間で変動しています。[[/footnote]]のアノマリー(以下、SCP-3030-3と呼称)を生成し、即座にそれらのアノマリーのデータをSCP-3030-1の全端末に出力します。[[footnote]]データは通常1〜3文の長さで出力されます。概して、端末には当アノマリーが収容担当職員に対しどのようなテストを課すつもりであるかが記載されます。[[/footnote]] [[footnote]]サイト-56全体には凡そ130台の端末が存在し、SCP-3030-2の外部にあるのは内11台です。[[/footnote]]3時間以内に、記述された通りのSCP-3030-3実体がSCP-3030-2内部に出現し、SCP-3030-1の端末は3日間のカウントダウンを開始します。\n\nSCP-3030-2はサイト-56の7つの区画のうち5区画(SCP-3030-2-AからE)に与えられた呼称です。インシデント3030-アルファにおいて、これらの区画は明らかに、SCP-3030-1がサイト内に存在する人間に対し「テスト」を実施するために必要な空間を確保する目的で、SCP-3030-1により接収されました。影響下にある施設には現実改変効果及び大規模な空間異常が見られます。これらの効果は影響下にある施設が、かつてサイト-56には存在しなかったはずの屋外ないし屋内の広大な環境を包含する程にまで拡大しています。SCP-3030-3全実体は、SCP-3030-1のタイマーが満了するまでSCP-3030-2から移動させたり排除したりすることができません。SCP-3030-1の停止中、これらの施設はインシデント3030-アルファ以前の状態に類似した通常状態に復帰します。\n\nSCP-3030-3はSCP-3030によって発生した全アノマリーに対する呼称です。当該アノマリーは様々な特性を有しており、下記のインシデント記録にてその実例を参照可能です。全リストの閲覧はデイヴィッズサイト管理官に対し申請可能です。SCP-3030-3実体が発現しうる異常性の種類には明確な限界が見受けられません。複雑かつ強力なアノマリーの発生はSCP-3030-1にある程度負担がかかる模様であり、その場合は一度に発生するアノマリーの総数が減少します。SCP-3030-1により、ある程度の基準を満たした収容がなされたと判断された際、SCP-3030-3実体は未知の手段により消失し、SCP-3030-1端末に当該オブジェクトは「収容済」と表示されます。全アノマリーが収容された時点で、SCP-3030-1は停止状態に移行し、カウントダウンが中止されます。\n     \nSCP-3030-1のタイマーがゼロに達すると、SCP-3030-2内部に存在する未収容のSCP-3030-3全実体が即座にサイト-56の中央広場に転送されます。この時点でSCP-3030-3実体達は、SCP-3030-1の予測通りに収容された場合に消失する点を除けば、実在のアノマリーとの相違点を喪失します。SCP-3030-3実体が非常に危険なKeterクラス相当のオブジェクトである場合、SCP-3030-1の時間切れよりも前に万難を排して収容が確立されなければなりません。\n    \n**インシデント3030-アルファ:** SCP-3030は、かつては相互に無関係だった2つのオブジェクトに対する非認可のクロステスト及び調査により発生しました。うち一方のオブジェクト(現在SCP-3030-1に指定済)は、実行可能な収容戦略の立案を援助するべく、アノマリーのデータを取得及び処理するよう設計された非異常性のスーパーコンピュータでした。もう一方のオブジェクト(以下、SCP-3030-ガンマ)は、短期の実験及び性質の確認のためにサイトに移送されたSafeクラスの異常物品でした。これは、同系統のSafeクラス用施設の収容力が限度に達したためです。SCP-3030-ガンマは当初、ものを書かれた際に自動的にフラクタル平面充填紋様を描き出す、単なる教室用黒板だと考えられていました。追加実験の結果、SCP-3030-ガンマは如何なる物質であっても、接触した物を用いて分子レベルの精密さで当該紋様を複製可能であることが判明しました。両プロジェクトを兼務していたある下級研究員の提案により、フラクタル平面充填構造を持つ電子回路がSCP-3030-ガンマを利用して多数作成されました。当該回路がSCP-3030-1に導入されると、その端末は微細な直観力を見せるようになりました。その際SCP-3030-1は自らのシステムに人間を結合させるという計画を出力しました。ある上級研究員は当該手順を率先して受け入れました。この結合には無数の導線を対象の脊柱に挿入し、その後[データ削除済]を切開する工程が含まれました。この時点で対象は事実上SCP-3030-1の一部となり、彼ら自身の人格の断片はSCP-3030-1のルーチンに組み込まれました。5時間以内に、SCP-3030-1に立ち会っていた全職員がシステムに取り込まれました。SCP-3030-1には以上の状況の一因となった、未詳の精神影響特性があるのではないかと考えられています。\n\n次なるイベントは現時点では十分に解明されていません。上述のオブジェクト群の開発及び調査が行われていた当時、サイト-56のセクターが午後3時に完全な密室状態となり、午後6時までにサイト-56の7つの区画のうち5区画が異常効果を被り、サイト研究員のうち75%以上がSCP-3030-1のシステムと結合しました。この時点でSCP-3030-1は初めて活性化状態に移行し、SCP-3030-3実体を新たに創られたSCP-3030-2内に10体生み出しました。以上の状況による大規模な混乱のため、SCP-3030を収容するための機動部隊プサイ-7及びミュー-4の急派に遅延が生じました。機動部隊の尽力は成果を挙げたものの、SCP-3030-1のタイマーがゼロに達する前に全アノマリーを収容できるほど早くはありませんでした。この時点で緊急事態宣言が発令され、機動部隊イプシロン-11(\"九尾狐\")が可及的速やかな事態収束のために派遣されました。7時間後、全てのSCP-3030-3実体が収容され、現行プロトコルが画定されました。\n\nSCP-3030-3実体の簡潔な実例が以下の表に記録されています。\n\n||~ 説明 ||~ 付記 ||~ クラス分類 ||~ 収容までの経過時間 ||\n|| 未知の手段で宙に浮き、全面に広範囲に亘ってブラーフミー文字が刻印されている高さ10メートルのベリリウム銅製八面体。オブジェクトの周囲およそ100メートル以内に存在する人間は心理的に当オブジェクトから目を離したり、前述した距離より離れたりすることができなくなる。|| 文字の大まかな翻訳によれば、刻印は当オブジェクトを崇拝の対象として記述していた。文字に詳述されていた通りの聖堂が建設されたことで、当オブジェクトは収容された。SCP-3030-2-A内部の1平方キロメートルの草原内に出現。端末データは当オブジェクトを「翻訳力テスト」と称した。 || Euclid || 30時間7分間||\n|| 多様な年齢だと推定される17体のヒトの子供。うち11体はクラスⅤ現実改変能力者だった。残る6体は通常の人間の子供だった。11体の子供は、その能力が17歳以上の人物に対し自動的に発動してその者の実存性を乖離させていたために、一定の年齢を超える者を認識することができなかった。|| 本テスト中、SCP-3030-2-D内部が大規模な学校の内装に置換された。スクラントン現実錨が対象1体につき2基使用され、対象は収容された。初期収容の後、6体の通常の子供達が標準ヒト型収容房に留置された瞬間、対象は雲散霧消した。「捕獲及び識別テスト」との記載があった。|| Euclid || 86時間54分間 ||\n|| [データ消去済]。最大級のミーム災害及び情報災害の発生。追加情報は収容の必要条件を満たすべくSCP-3030-1及び収容班によって消去された。|| SCP-3030-2-C外で効力を発揮する、抗ステージ5(死亡と転換)用予防接種がSCP-3030-1により施されたが、それはSCP-3030-1のタイマーがゼロに達した後に効力を失うとの警告が表示された。本テストはSCP-3030-1により「こころのインフォハザードスープ」と題された。|| Keter || 71時間32分間 ||\n|| SCP-3030-2-E内部にイタリア共和国██████市が███,000名の人口を含んで再現された。[[[SCP-701|SCP-701]]]の大規模公演が予定されており、杮落としの夜には1000名近くが参会すると見積もられている。|| 「妨害及び抑制テスト」との記載がなされた。収容の一環として劇団全体に記憶処理が施された。仮にSCP-3030-1のタイマーが切れる前に本テストが完了しなかった場合、何が起こり得るかは未知数である。 || Euclid || 55時間19分間 ||\n||10体の仮説上の未収容Keterクラスアノマリーについての多岐にわたる文書。いずれのオブジェクトも実際にはSCP-3030-2内に出現していない。端末は「解を書き記せ」と要求した。 || 2016年12月に現れた唯一のSCP-3030-3実体。SCP-3030-1は前述のオブジェクト群の収容手順のテキスト記述を受け入れた。端末の指示は、3日間が経過した時点で収容に失敗した実体が例外なく「実践」テストの対象になるという重大な事実を暗示していた。 || Keter || 68時間3分間 ||\n|| 認識災害効果を示した400匹のシベリアシマリス(//Eutamias sibiricus//)。当該実体を目撃した人間は、即座にそれらが1本の樹木であると確信するようになる。この認識は最初の曝露から45分間継続する。|| 本テストの継続時間中、SCP-3030-2-C内部に4平方キロメートルの森林が出現した。その他の方法では効力がないと証明されたため、当オブジェクトを全数収容するために捕獲用ドローン一式を設計する必要があった。|| Euclid || 112時間12分間 ||\n|| 固形物を透過する能力を有する1体の成人男性。対象の素振りは軍事・特殊作戦訓練の経験があることを示しており、初めから十分な武装と補給を所持していた。\t|| SCP-3030-2-E内部が小規模コンビナートの内装に置換された。SCP-3030-1のタイマーが切れると、対象は自らの置かれた状況を看取し、彼を収容しようとする目論見を掻い潜り、25分足らずでサイト-56から逃走した。題目は「GOIとの戦闘テスト」との記載があった。 || Euclid || 140時間27分間 ||\n||[[[SCP-106|SCP-106]]][[footnote]]収容に至るまでの間、SCP-106が収容セルから姿を消していたことが確認されました。SCP-3030-1が如何にして当インシデント中にSCP-106をSCP-3030-2-Bへと転移させたかを突き止めるための調査が進行中です。[[/footnote]]|| SCP-3030-2-B内部に20平方キロメートルの領域が出現。その一角にはSCP-106が出没する広大な迷宮が、対角にはSCP-106の現行の収容複合施設の複製が包含されていた。端末データは当オブジェクトを「復習テスト」と称した。 || Keter || 9時間38分 ||\n\n\n**実験記録の抜粋:** [[footnote]]当文書作成を目的とするため、SCP-3030-1への入力は簡略化されています。レベル4/3030クリアランスを保持する職員は、実験中のSCP-3030-1に供与された入力の詳細な記述をデイヴィッズサイト管理官に要求可能です。[[/footnote]]\n\n**入力:** 財団の管理下にある3つのSafeクラスオブジェクトに関する僅かに改変されたデータ。\n\n \n**結果:** SCP-3030-1は入力されたオブジェクトが「濫りに単純である」としてエラーを出力した。加えて、SCP-3030-1は前述したオブジェクトの収容プロトコルを概説した文書をも出力した。\n\n\n**入力:** 財団の管理下にある3つのEuclidクラスオブジェクトに関する僅かに改変されたデータ。環境的複雑性のパラメータが可能な限り低く設定されている。\n\n**結果:** SCP-3030-3実体がSCP-3030-2-AからC内に首尾よく生産された。内部環境は当該オブジェクトを中央に配した50m×50mのコンクリート製の部屋だった。収容は難無く達成された。\n\n**入力:** 16平方キロメートルの森の中に[[[SCP-058|SCP-058]]]が出現するようパラメータを設定。実験のため、SCP-3030-1のタイマーの継続時間終了後にSCP-058がSCP-3030-2の外に再出現することのないようにパラメータが設定された。\n\n**結果:** SCP-058はSCP-3030-3実体として首尾よく再現された。サイト内の職員達は、設定されたパラメータが不正確あるいは不十分だった場合に備えて厳戒態勢にあった。タイマーの継続時間中、SCP-3030-3実体がSCP-3030-2の外部に再出現することはなかった。以後全ての実験において、収容違反を防止するべく本実験のパラメータが設定されている。\n\nこの他の実験記録はデイヴィッズサイト管理官への申請により閲覧可能です。\n\n[[=]]\n**SCP-3030を訓練施設として利用する可能性に関する調査が、O5評議会の直轄の下進行中です。**\n[[/=]]",
  "tags": [
    "3000",
    "en",
    "pending",
    "scp",
    "コンピュータ",
    "ループ",
    "場所",
    "現実改変",
    "財団製",
    "電子デバイス"
  ],
  "author": "thor_taisho",
  "created_at": "2019-04-24T11:25:51+00:00",
  "updated_at": "2024-02-21T12:28:08+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-3030"
}