{
  "title": "SCP財団10周年インタビュー企画: パート11. moririn5963さん",
  "content": "[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n\n+ パート11. moririn5963さん\n\n**--　　--それでは、まず自己紹介をお願いします。**\n[[*user moririn5963]]と申します。SCP財団的には執筆もしてますし、[*https://scp-event.tokyo/ 収容違反インシデント][[footnote]]SCP財団ジャンルオンリー同人誌即売会イベント。[[/footnote]]の主催をやらせていただいています。\n\n**--　　--[[user moririn5963]]さんのSCP界隈での特筆点と言えばやはり収容違反インシデントについてということで、それについて聞いていけたらなと思います。この[*http://scp-jp.wikidot.com/10th-interview-hub/offset/1/page2_limit/1 インタビュー企画の第一弾]が[[*user Ikr_4185]]さんだったという事で、収デンの成り立ちだとかそういった方面についてはいくつかお聞きできたこともあるのですが、改めて[[user moririn5963]]さんから、[[user moririn5963]]さんが収容違反インシデントに関わるようになった経緯をお聞きしたいです。**\n元々第一回の時は[[user Ikr_4185]]さん主催でしたけど、ニコニコ超会議[[footnote]]「ニコニコ超会議2018」を指す。「 \"超\"収容違反 インシデント2018」が併催された。[[/footnote]]の時、D社[[footnote]]ディ█ニー社ではない。[[/footnote]]……Dワンゴさん[[footnote]]ニコニコ動画やニコニコ超会議を手掛けることで知られるあの会社。[[/footnote]]に勤めてる方からお話しがあって、第一回がありましたと。自分もその人にSCPのオンリーのスタッフ手伝わないって呼ばれてたんですけど、別のマイクラかなんかのブースでお手伝いしてまして、行けなかったんですね。当日の夜にSCPのブースの跡地というか片づけしている所に行き、その時初対面だった[[user Ikr_4185]]さんに「あっねこですの人ですか」という感じで会いました。ニコニコ超会議下でやってる時は併催イベントだったんですけど、SCPというのはコンテンツが持ってるエネルギー、知名度も含めてやりようによっては色々できそうだと思っていたので、折角なら内部でやる形でなくて単独でやりましょうよという話をしまして、その時[[user Ikr_4185]]さんは「あ～いいですね」という飲み会の「行けたら行く」みたいな返事をされてたんですが、週が明けた月曜日に会場を押さえて「会場押さえたんで次いついつやりましょ」って。\n\n**--　　--「行けたら行く」で来ない択を最初から潰したんですね。**\nまぁ元々ちゃんと盛り上がっていてやろうとは話していたんですよ。いつも収デンのニコ生[[footnote]]収容違反インシデント公式放送「収カツ」のこと。[[user Ikr_4185]]氏が主な演者として、収容違反インシデントに関する情報発信などを行っていた。[[/footnote]]の裏方をやってくださっていた方が最初火付け役としていて、そこから単独でオンリーイベントをやる上で私がフッ軽で動けたので「ほなやるかぁ」と。そして会場を押さえて[[user Ikr_4185]]さんのケツを叩いて一緒にやったって感じです。\n\n**--　　--ありがとうございます。フッ軽でそういう動きができるってことは、元々他のジャンルでそういったことをされていたっていうことなんですかね？**\nそうですね。自分が同人誌即売会のスタッフをずっとやっていて、多い時だと年60イベント……月5回。\n\n**--　　--年60！？ もう週1すら超えてますけども。**\nはい。そのペースでスタッフとか事務方をやる生活をずっとしていたので、即売会の知識はある。[[user Ikr_4185]]さんはSCPの知識はあるけど即売会の知識という面では自分がお手伝いできるかなと。\n\n**--　　--なるほど、やはり[[user moririn5963]]さんのTwitter(現X)のプロフィールに書かれている「\"場\"を創るオタク」という文章が、やはり[[user moririn5963]]さんと言えばの印象なのですが、そういった考えも即売会からのものなんですかね。**\n即売会のスタッフやっていて思うところが、例えばSCPで言えば記事が書けるだとか、アートワークが描けるだとか、世界観が創れるだとか。色々クリエイティブな方が多いじゃないですか。SCPはどっちかというと文字書き文化ですが、アニメ二次創作だとイラスト文化。自分は絵を描けないんですが、それで二次創作界隈に何か自分ができることないかなと思った時に、絵は描けないけど\"場\"は創れるなと。適材適所で「じゃあ俺はお前らの締め切り作るから皆参加してくれよな」というのが板に付いてきたという感じです。\nスタッフの良さって、文化祭前日を一生できるっていうのが楽しいところなんです。文化祭実行委員みたいな、ああいうお祭りの準備して、ワーってやって、お疲れ様ってやるあの感じを毎回毎回できる。こんな素晴らしいことって無いんですよね。年齢も性別も関係なく、住んでる場所も関係なく色んな人と対等に関われるということが即売会のいいところですよね。\n\n**--　　--おんなじ「好き」で繋がってるってことですもんね。元々財団界隈も一つの「好き」で繋がっているような側面もあると思うので、それがリアルの場に進出したって言うところもあるのかもしれません。**\nSCPはアングラというか、インターネット上でやってるコンテンツで、お互いの顔なんて見えずにやってるようなものですけど、それをリアルに持ってきた時にどうなるのかというのは自分も知りたかったことですし、リアルじゃないとできないこともあるだろうし。\nそれこそ収デンは即売会ではありますけど、大規模オフ会の面がやっぱり強くて、あの著者さんがその辺を普通に歩いているというのが、やってよかったなぁというか、面白いイベントになったなぁって自分で思うところではありますね。\n\n**--　　--先程初めて[[user Ikr_4185]]さんと会った時に「ねこです」の人なんですね、というお話しがありましたが、事前にいただいたアンケートによるとサイト加入の切っ掛けの一つに[[[SCP-040-JP]]]があるということで。**\nやっぱねこは有名ですよね。ネットの深い人たちがいるようなところに住んでた時に、それこそねこですよろしくおねがいしますってミームをたまに受けるんですよ。それこそ[/scp-504 トマトが飛んでくる]とかも。そういうミームが流れてきていつの間にかSCPを知ってて。それこそ第一回でお会いした時に本当に[*https://ikr4185.wixsite.com/website 育良啓一郎]って[*http://scp-jp.wikidot.com/system:page-tags/tag/%E3%82%A8%E3%83%BC%E3%82%B8%E3%82%A7%E3%83%B3%E3%83%88%E3%83%BB%E8%82%B2%E8%89%AF 育良啓一郎]なんだって。あっこれ野垂れ死んでるあの人やって。[*http://scp-jp.wikidot.com/author:ikr-4185 人事ファイル]のイメージが強かったんですが、あの人や……ってなりました。\n\n**--　　--人事アバターという話だと[[user moririn5963]]さんのところにも象徴的なキャラクターがいますね。**\n私利私欲を尽くして主催権限でグッズまで作ってしまった[*http://scp-jp.wikidot.com/system:page-tags/tag/%E8%90%8C%E9%87%8C%E8%8F%BB 萌里菻ちゃん]がいます。やっぱ誰しも永遠のJKになりたいじゃないですか。それこそ著者ページが残せるということになってアバター欲しいなというのもあったし。アバターというよりも、自分のハンドルネームがモリリンですけど、モリリンってめっちゃいるんですよ。エゴサをする時にモリリンに漢字が欲しいと思っていて。モリリンで漢字っぽい名前にするならリンって下の名前っぽいし、可愛い感じで萌里菻ちゃんにして永遠の1█歳……永遠のJKになったら何かもう一石三鳥か四鳥[[footnote]]可愛い・永遠・JK・エゴサしやすい[[/footnote]]じゃねぇかと思ってこうなりました。\n私が最初に描いた絵なんて棒人間だったんですけど、いつの間にか色んな方のキャラデザによって可愛い女の子になったのがありがたいです。\n\n**--　　--この[*http://scp-jp.wikidot.com/author:moririn5963 人事ファイル]の写真は……どっかから見つけてきたんですか？**\nそれはCCで公開されている[*https://commons.wikimedia.org/wiki/File:JK_(highschool_girls)_taking_the_night_meal_at_sidewalk_of_Akihabara_(%E5%A5%B3%E5%AD%90%E9%AB%98%E7%94%9F%E3%81%8A%E9%A3%9F%E4%BA%8B%E4%B8%AD)_(2012-10-16_19.18.40_by_Ryo_FUKAsawa).jpg 女子高生がたむろしてる写真]があって、それをフォトショで加工しました。元々黄ばんだセーターを着てたんですけど、ピンクのセーターの方が可愛いやろと思って初めてフォトショで色を変えるという加工をしましたね。\n\n**--　　--これ対面にもう一人いるんですねJK。元の画像だと。**\n消しましたそちらは。\n\n**--　　--先程収容違反インシデントの方でグッズを作ったということを仰ってましたが……確かカップ[[footnote]][*https://x.com/event_scp/status/1741387322711830950 収容違反インシデント005運営グッズ]「もりりんちゃんプラスチックマグ」(500円)のことを言いたかった。かわいい。[[/footnote]]とかですかね？**\nそうですね。後は私が主催をやっていることによって、メインビジュアルを描いてくださっている方[[footnote]]海棠ゆたか.svg([[*user KaiDo_svg]])氏のこと。サイトでは主にアートワーク分野で活動。[[/footnote]]が毎回育良[[footnote]][[user Ikr_4185]]氏本人やエージェント・育良ではなく、ここではバーチャルエージェント・[*https://ikr4185.wixsite.com/website/vtuber 育良ケイ]を指す。[[/footnote]]と菻ちゃんを描いてくれるので、毎回供給があって嬉しい限りです。[*http://scp-jp.wikidot.com/scp-event-005 収デンのメインビジュアル]はサイトに上がっています。色んな方のおかげで今の菻ちゃんが出来上がっています。\n\n**--　　--このメインビジュアル、代表的な人事に混じって[[user Ikr_4185]]さんのVのすがたと萌里菻ちゃんが並んでいるのは面白いですね。収デンって感じがします。**\t\n(笑) ごちゃごちゃ感というか。確かに有名人事がたくさんいるにも関わらずお互いSCPあんまり関係あったりなかったりするアバターが載ってるというのはこれでいいのかと思いつつ、収デンだなぁという感じがしていいですね。自分もニコニコさせていただいています。\n\n**--　　--ありがとうございます。では、先ほど収容違反インシデントが大規模オフ会の側面があるということを仰ってましたが、収容違反インシデント全体を通して[[user moririn5963]]さん自身がサイトメンバーと出会って何か印象的だった出来事はありますか？**\n収容違反インシデントを通して……それで言うと、みんな本当にいたんだなぁっていうのがやっぱり。インターネット人間実在したんだなぁとも思うし、SCP好きな人がSCP単独のイベントであんだけの人が沢山わっと一堂に会しているあの感じ、どこから湧いてきたんだろう、自分も含めてですけど本当に実現したんだっていうのは毎回思います。\nあとはやっぱり、サークル参加されてる方とか、皆さん「好き」があるわけですよね。人によってはずっと同じキャラクターを描いている方もいますし、新しい方も来てくれたりしていて。SCPって創作の創作の創作の……というシェアワールドで連鎖していく熱量というのをひしひしと感じるので、自分もパワーをもらえるし、創作に飢えてる人がいっぱいいるんだなと毎回毎回思います。SCP、すげぇなって。\n\n**--　　--[[user moririn5963]]さんから参加者の方への想いを語っていただきましたが、参加者の方々にとって[[user moririn5963]]さんの収デンでの姿の印象的なところと言えば！ アフターイベントでのジャンケンでのお姿かなと思うんですが[[footnote]]知らない方のために説明すると、収容違反インシデントでは閉会後にアフターイベントと称して参加者たちから集められた様々な品を配布する催しが実施される。魅力的な限定色紙やグッズを手に入れるには主催[[user moririn5963]]さんをジャンケンで下す他無い。他無いが、ジャンケン強すぎて参加者が全滅するのも珍しくない。[[/footnote]]無双の秘訣を教えていただければ……**\n無双の秘訣……(苦笑)。まぁSCPに限らず自分のイベントでジャンケン大会やってるんですけど、「お前の出し方はおかしい」ってどのイベントでも言われて……秘訣って言っても…………弱いのが悪いですよね。\n\n**--　　--(笑) 強者の物言いですよそれ！ 私[[user moririn5963]]さんに勝てたことないんですけど！**\nジャンケンって勝てるんで。やっぱり思いの丈ですよね。ちょっと気合が足りてないんだと思います。根性も。あいつに絶対負けねぇという恨みを込めた一撃がジャンケンの勝利に繋がるんじゃないですかね。\n\n**--　　--なるほど？ [[user moririn5963]]さんは勝って当然ってやってジャンケンしてるので、それに一泡吹かせるという気概じゃないと同じ土俵にすら立ててないということですね。**\n私の方が強いんで。そっちがチャレンジャーだから。五条悟の気分[[footnote]]僕って最強だから。[[/footnote]]でジャンケンしてます。\nあまりにもジャンケン勝ちすぎて、俺のジャンケンが強すぎるのが理由でジャンケンのSCP書いてくださった方もいるし、我ながらエグすぎんだよなぁ。\n\n**--　　--人事の方もジャンケン強いんですか？**\nえー、萌里菻ちゃんはどうなんですかね。萌里菻ちゃんはー……ジャンケンは……普通だと思いますよ。アレはあくまでリアル肉体の主催パワーなんで。主催をすることによってそれまで培ってきたその日までの事務作業とか事前作業の苦労とかを凝縮して。\n楽しいですよ。200人300人みたいな人がいる中でジャンケンで全員をなぎ倒していくの。集まった著者をジャンケンでボコボコにしていく。たまに悲鳴、ｷﾞｬｰという断末魔が聞こえた時に生を実感しますね。主催やっててよかったって思います。\n同じ経験をしたい方は何かしらのイベントの主催をしてみるといいかもしれません。ある程度の頭金と気合があれば誰でもできます。大丈夫俺にもできた、君にもできる！[[footnote]]次は君だ[[/footnote]]\n\n**--　　--では収容違反インシデントについてはこれくらいにして、[[user moririn5963]]さんのサイト内での活動について聞いていけたらなと思います。[[user moririn5963]]さんと言えば、人事キャラと双璧を為すのは[*http://scp-jp.wikidot.com/groups-of-interest-jp#sekiryu_club 石榴倶楽部]ですかね。**\n石榴倶楽部。ああ、いいですね、石榴倶楽部。[[footnote]]字余り。[[/footnote]]石榴倶楽部はいいぞ。なんか人気ですよね。それこそ有名な某Vチューバーの方とかが石榴倶楽部好きを公言してるし。\n自分も石榴倶楽部はいいぞとずっと言い続けてたらなんか自分もいつの間にか石榴倶楽部の記事を書いてしまい。当時、石榴倶楽部は準要注意団体だったんですよね。始祖の[[*user tonootto]]さんと、[[*user indonootoko]]さんの2人だけしか書いてなくて4記事か5記事くらい。当時、カニバリズム関係なくて植物のSCPが書きたくて、植物のSCPを調べてたんですよね。モチーフでザクロって良いなって思いまして、ぱかっと割れて実が見えてる感じとかおどろおどろしいし、そういうのを記事にしようかなって思った時に石榴倶楽部に出会いまして。植物のザクロはあんま関係ないじゃないですか。それで「こんなんあるんだー」って読んで「何だこれは！？」とドはまりして。性癖にジャストフィットして「これは俺が書くしかない！」ってなって一気に書き上げたのが[[[SCP-647-JP]]]ですね。\n\n**--　　--この記事が評価的にも一気に跳ねて、それで石榴倶楽部の認知度が上がったという印象もありますね。**\n石榴倶楽部の記事の中で今3位かな？ 最初の2作がツートップで、Rate的にはその後に付けてるという。そこで自分が収デンの主催をやってたってのもありますけど、Twitterで一生石榴倶楽部のことしか呟かなくなったので。月間ランキングかなんかで1位で新聞にも載って、で、それで要注意団体の要件も達したし登録しましょうというムーブメントの中で皆さんちょっとずつちょっとずつ書いてくださって。今もうすごいありますよ。俺が見た時は4記事しかなかったのに。今やこんなに！？\n\n**--　　--今、どうやら53記事あるらしいです。**\nGoIフォーマットもあるし、いやぁ……すげぇ。石榴倶楽部、いつの間にこんなに大きくなって……。まぁ俺が創った訳じゃないので、後方腕組み彼氏面をしてるだけなんですが。石榴倶楽部はいいぞおじさんとして今後も石榴倶楽部はいいぞと言い続けていきたいと思います。\n当時、自分が書くまでピタッと投稿止まってたんですよ石榴。自分の著者ペの石榴倶楽部のところのリンクを押すと全部出るようにしてるんですけど、俺が書くまで半年くらい記事が空いてて、それで俺が書いてからワーっと増えたので。逆に言えば、これを読んでいる人が石榴に限らず自分で好きな団体とかあれば、これ面白いこれ面白い！ って面白い記事を書けばその概念がバズったりするので。それがSCPの面白いところでもありますよね。周りが「お、それいいね」ってやってくれる感じとかは自分で財団で活動していてできたことだなと思います。\n\n**--　　--石榴倶楽部の[[user moririn5963]]さんの記事はメタタイトルが特徴的だと感じるんですが、これは石榴倶楽部の持つ雰囲気とかを表現しようとしたということなんでしょうか？**\nあぁ、『子憂ふ母に芳醇なる忘憂を』ですね。石榴倶楽部の記事を書こうとした時に、石榴倶楽部の中で長いこと使われるものがいいなというのがあって、食器とかも考えたんですけど、お酒ってテーブルワインというか、どんな食事でも出てくる。それってすごくいいなと。\n自分がお酒好きなのもあって、それでお酒の人肉ジュース、というかカニバ×お酒のSCPを書きたいなと思ったとき、お酒は忘憂之物という別名があって。忘憂、つらい苦しい思いをした人の悲しさや嫌な気持ちをお酒を介して忘れるみたいなテーマで書きたいとなったんですね。石榴倶楽部が愛のSCPで、[*http://scp-jp.wikidot.com/scp-890-jp 始祖の記事]が恋愛を扱っているので、じゃあ家族愛というか母の愛が愛情と言えばあるかなと。母の愛、忘憂、お酒というのを自分なりにミックスした結果ああいう記事になったという感じです。メタタイトルは、お洒落チックで文章っぽい方がJPっぽいし、石榴倶楽部っぽさが出せるかなと思ってこうなりました。\n自分がそうしたからかその後の記事もそういうメタタイトルのものが多くて、自分好みのものが増えてくれて私としてはニコニコなんですけども。石榴倶楽部が元々魅力的だった上に俺が「こんなのあるぞみんな気づけ！」ってやった結果集まってくれたので、良かったです本当に。\n\n石榴書くのは難しいって皆さん口を揃えて言うんですけど、+100超えの記事も何本かあって。書くの大変なんですよね！ 自分の記事読み返してよくこの記事書けたなと思ったりするんですけども。それでもやっぱりみんな似てるようで雰囲気の掴み方が少しずつ違うから、そういうのはSCPならではで見ていて楽しいです。\n\n**--　　--石榴倶楽部は要注意団体としてのハブが無いため設定等が散逸しがちな側面がある中、[[user moririn5963]]さんの著者ページのまとめは大きな一つのしるべになっていると思うんですが、これらの設定は創られたものなんですか？ それとも[[user tonootto]]さんの？**\n[[user tonootto]]さんが一番最初に言っていたことをまとめたものですね、10人いて[[footnote]]石榴倶楽部の定員数。[[/footnote]]だとかの基本的な部分。執筆アドバイスみたいなのは俺がこういう風にするとええよと書いたやつなんで。\n……ハブにするのって大変で、一々アンケート取ってだとか有識者会議開いてだとかが……。当時やろうと思ったんですけどリアルが忙しくて結局できなくなっちゃって。著者ページで自由に書くのが精一杯でした。\n\n**--　　--石榴倶楽部の他に[[user moririn5963]]さんが好きな記事についてですが、事前アンケートによると[[[SCP-8900-EX|]]]だそうで。**\nやっぱ面白いですよね。SCPハマりたての頃にEXってなんだってなるじゃないですか。初心者コースの真ん中くらいにいるというか。今やオブジェクトクラスいっぱいありますけど、当時見た時になんだこれってなって。自分「色」って概念が好きなんですよね。カラフルなものも好きだし、趣味でペイントとかネイルをしたりするんですけど、塗料とかも。好きな「色」という概念にまつわるSCPだったので、自分って色が好きだったんだというのを再認識させられたんです。それこそ大学の専攻を志したのはこのオブジェクトの影響もありますね。発光するものだとか色材料、塗料とかの研究開発をやっていました。\nそう、全SCP著者には大学とか大学院とかに行っていただいて、理系文系関係なく自分の専門知識をフル活用したオブジェクトを書いて欲しいです。別に専門用語を使いまくれって訳じゃないけど、専門の人間だから創れるゴテゴテな記事をがっつり書き込んで欲しい。そういうインテリな記事を読みたいです。マスタードクターに進んだ人たちにはやっぱり専攻活かして欲しいですよね。なので全員是非マスタードクターに進んでいただいて、バチバチに論文書きつつバチバチに記事執筆していただいて。Drって名前についてる人いっぱいいますからね。今高校生大学生の方は今から全然ドクターになれますから。社会人の方も社会人ドクターの制度がありますから。茨の道を進んでいただいて。\n\n**--　　--ち、ちなみに言い出しっぺの法則というのが……**\n私は院出てるので。書く方は……書こうとしたんですけどね～……すごいニッチな専門知識をぶつける感じになっちゃうから難しいんですよね。SFとリアルの丁度いいところを取るのがSCPの面白いところであり難しいところだと思うので。でもそれができたら面白いので是非みなさん僕のために書いてください。\nまぁその、万人受けするかは別だと思うんですが、財団って論文読み好きなオタクいっぱいいると思うんで。そういう記事いくらあっても困らないので是非教えてください。あと石榴倶楽部も書いてください。あと菻ちゃんのファンアートも描いてください。是非。\n\n**--　　--ではそろそろ時間なので〆ましょうか。ちなみに次の収容違反インシデントについては……**\n今色々準備を頑張っているところですので、皆さん是非ご参加ください[[footnote]]2025/2/11(火祝)、東京浜松町にて開催！[*https://x.com/event_scp 詳しくはTwitterをチェックだ！][[/footnote]]。今までで一番広い会場になっています。サークル参加・一般参加・スタッフ参加、お待ちしております。集まろう、収デン！ みんなで収容違反、しよう！[[footnote]]財団職員が大手を振って収容違反できるのはここだけ！[[/footnote]]\n\n**--　　--本日はお時間いただきありがとうございました。**\nありがとうございました！\n\n[[footnoteblock]]\n\n[[=]]\n[http://scp-jp.wikidot.com/10th-interview-hub インタビュー企画ハブに戻る]\n[[/=]]",
  "tags": [
    "jp",
    "フラグメント"
  ],
  "author": "Nanigashi Sato",
  "created_at": "2025-02-06T09:34:43+00:00",
  "updated_at": "2025-02-06T09:36:14+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:10th-interview-moririn5963"
}