{
  "title": "SCP-914",
  "content": "[[include info:start]]\n**SCP-914:** 태엽장치\n**저자:** [[*user Dr Gears]]          \n**원작:** http://www.scp-wiki.net/scp-914\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=gears.jpg|width=200px|caption=비활성화된 상태의 SCP-914의 가장 덜 복잡한 부분]]\n\n**일련번호:** SCP-914 \n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** 정식 요청을 통해 기지 사령관에게 허가를 받은 인원만이 SCP-914를 작동시킬 수 있다. SCP-914는 109-B 연구동에 위치해 있으며, 두 명의 당직 감시 인원이 24시간 감시한다. 109-B에 들어온 모든 연구원은 실험 전 과정 동안 적어도 한 명의 감시원을 동반해야 하며, 당직 감시 인원에게 모든 실험 내용을 목록화하여 제출해야 한다. 목록에서 하나라도 빠진 것이 있다면, 실험은 즉시 중단되고 해당 연구원은 109-B에서 쫓겨나 기지 사령관의 재량에 따라 징계를 받게 된다.\n\n**경고:** 현재 생물을 사용한 실험은 금지되어 있다. 109-B:117 문서를 참조하라. 또한 폭발성 물질을 \"매우 굵음\" 단계로 돌리지 않기를 권고한다.\n\n**설명:** SCP-914는 무게 수 톤, 넓이 18 평방미터에 달하는 거대한 태엽장치 기계로, 나사못, 벨트, 도르래, 톱니바퀴, 용수철과 기타 태엽장치로 이루어져 있다. 이 기계는 믿을 수 없을 만큼 복잡하며, 8백만 개 이상의 움직이는 부분은 주석과 구리로 이루어져 있고 일부 목재와 직물 부분이 관찰된다. 관찰 및 연구 결과, \"선택 계기판\" 아래의 \"태엽\"을 제외하고는 어떤 동력원이나 전자 부품도 없는 것으로 밝혀졌다. 크기 3×2.1×2.1 미터(10×7×7피트)인 두 개의 커다란 칸막이가 구리관을 통해 SCP-914의 몸체에 연결되어 있는데, 각각 \"투입\"과 \"배출\"이라고 적혀 있다. 그 사이에는 작은 화살표가 붙은 커다란 조정 손잡이가 붙은 구리판이 있다. 조정 손잡이 주위에는 매우 굵음, 굵음, 1:1, 고움, 매우 고움이라고 적혀 있으며, 조정 손잡이 밑에는 \"태엽\"을 감는 커다란 \"열쇠\"가 꽂혀 있다.\n\n투입 칸막이에 물체를 놓으면 미닫이문이 닫히고 작은 종소리가 들린다. 조정 손잡이가 어느 위치에 있고, 열쇠를 돌리면 SCP-914는 칸막이 속의 물체를 \"정제\"한다. 그 과정에서 손실되는 에너지는 없으며, 물체는 배출 칸막이 문이 열릴 때까지 SCP-914 속에 정체되어 있는 것으로 보인다. 수없는 관찰과 실험에도 불구하고 SCP-914가 어떻게 이 과정을 수행하는지 밝혀내지 못했으며, \"정제\" 과정 중에 SCP-914 안에 있는 물체도 관찰이 불가능하다. 정제 과정은 5분에서 10분 정도 걸리는데, 정제되는 물체의 크기에 따라 변한다.\n\n----\n\n**부록:** 5/14: █████ 박사 실험 기록\n\n**투입:** 강철 1 kg (설정: 매우 굵음)\n\n**배출:** 레이저로 절단한 것처럼 보이는 다양한 크기의 강철 덩어리.\n\n**투입:** 강철 1 kg (설정: 1:1)\n\n**배출:** 강철 나사 1 kg.\n\n**투입:** 강철 1 kg (설정: 고움)\n\n**배출:** 강철 압정 1kg.\n\n**투입:** 강철 1 kg (설정: 매우 고움)\n\n**배출:** 공기중으로 여러 가지 종류의 기체가 방출되었다. 곧이어 50,000도의 열에도 견디고 그 어떤 힘으로도 구부리거나 부술 수 없으며 거의 완벽한 전기 전도성(1.6×10-75 ρ)을 지닌 정체불명의 금속 1 그램이 튀어나왔다.\n\n**투입:** █████ 박사의 손목시계 한 개 (설정: 굵음)\n\n**배출:** 완전히 박살난 손목시계 한 개\n\n**투입:** ███████의 휴대전화 한 개 (설정: 1:1)\n\n**배출:** 제조사와 모델이 다른 휴대전화 한 개\n\n**투입:** 표준형 콜트 파이슨 리볼버 한 개 (설정: 매우 고움)\n\n**배출:** [데이터 말소] 앞서 말했듯이 ████████████는 화선상에 있는 모든 물체를 완벽히 분해했으며 고밀도의 감마선을 방출했다.\n\n**투입:** 흰 생쥐 한 마리 (설정: 1:1)\n\n**배출:** 갈색 생쥐 한 마리\n\n**투입:** 침팬지 한 마리 (설정: 고움)\n\n**배출:** [데이터 말소]\n\n**투입:** 침팬지 한 마리 (설정: 매우 굵음)\n\n**배출:** 고열에서 짓눌리고 절단당한 것으로 보이는, 심하게 훼손된 시체\n\n----\n\n**문서 번호** 109-B:117: ███ 박사와 ███████ 박사 실험 기록\n\n**투입:**  D계급 인원 D-186, 백인 남성, 나이 42세, 체중 108 kg, 신장 185 cm (설정: 1:1)\n\n**배출:**  히스패닉 남성, 나이 42세, 체중 100 kg, 신장 188 cm. 피험자는 매우 혼란스럽고 불안해했다. 피험자는 보안 요원을 공격했고, 처리되었다.\n \n\n**투입:**  D계급 인원 D-187, 백인 남성, 나이 28세, 체중 63 kg, 신장 173 cm (설정: 매우 고움)\n\n**배출:**  [데이터 말소]. 피험자가 실험실에서 탈출, 감시원 8명을 비롯해 ███ 박사와 ███████ 박사를 살해. 재제 조치 개시. 피험자는 계속적인 탈출 시도로 SCP 구역 세 군데서 격리 실패를 유발함. 특수대응반이 피험자와 교전, 피험자에게 중상을 입혔으나 특수대응반 구성원들도 부분적 기억 손상을 입었으며 배관에 부식 피해 발생. 피험자는 수 시간 뒤에 푸른색 재로 변해 죽었으며, 이 재 때문에 근처의 연구원들이 실명.\n\nSCP-914로 생물학적 실험을 하는 것은 중단되었음.\n\n----\n\n주석: //\"이 SCP의 특성상, 실험 데이터는 많을수록 좋습니다. 기어스 박사는 보안 인가 등급 3등급 이상의 연구원에게 허락만 받으면 모든 연구원들이 생물 실험을 제외한 모든 실험을 수행할 수 있다는 명령을 내렸습니다. 모든 실험은 914-E번 서류([[[Experiment Log 914|실험 기록 914]]])에 기록됩니다. 생물 실험은 O5 사령부의 허가가 있어야 계속될 수 있습니다. 살아있지 않은 물체에 대한 실험은 데이터 확보에 도움이 되므로 마음껏 실험해도 됩니다.\"// - █████ 박사",
  "tags": [
    "en",
    "scp",
    "변형",
    "안전",
    "지성",
    "태엽장치"
  ],
  "author": "Salamander724",
  "created_at": "2012-11-18T07:32:59+00:00",
  "updated_at": "2023-11-14T08:11:07+00:00",
  "rating": 37,
  "_site": "scpko",
  "_fullname": "scp-914"
}