{
  "title": "ハービンジャー",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nO5-2は医療用マスクを慎重に嵌めた。使い捨ての繊維布をあちこちに手繰り寄せ、口と鼻がしっかりと覆われていることを確認した。身を屈めて、黒のパンプスを脱ぎ、無菌スリッパに履き替えた。脇のテーブルには手袋と、使い捨ての手術帽が置かれていた。\n\n「400歳の老人に接触するために、本当にここまでのプロトコルが必要なのでしょうか？」新たな靴を不服な面持ちで見下ろし、監督官は言った。\n\n「こんな時に、プロトコルにご不満が？」チャン博士は眼鏡を直し上げて、タブレットに目をやった。\n\n「こんな時に。あなたが状況の一体何を分かっているというのでしょう？あなたの住む世界は私のそれとは隔てられたものです。存在隔離施設β（Existential Isolation Facility Beta）はまさにその為に設計されたのですよ。」O5-2は長い銀髪を手術帽で覆い、残った何本かの毛先を額から保護装備の中へ押しやった。\n\n「監督官の方がこちらにお越しになるなど、そもそもあり得ない筈ですが。どうしてこの日に限ってその制限が解除されているのやら、私から伺ってもよろしいでしょうか？」\n\n「いいえ。それは禁止されています。」ゴム手袋をはめながら、語尾を強調するがごとく、ぴしゃりと手袋を鳴らした。「そして訊くべきではありません。」\n\n残りの時間、監督官とサイト局長の二人は沈黙の中で準備を進めた。局長のタブレットから、小さな通知音と点滅する緑のアイコンが生じた。オブジェクトの準備が完了したのだ。チャン博士は話しかけようとしたが、O5-2が代わりに喋った。\n\n「記録装置は禁止です。私一人が入ります。」O5-2はセキュリティ・パスを手にとって、密閉扉の読み取り装置に当てた。カードの認証が済むと、扉のラッチが鳴り、内外の気圧差を埋めるように風が流れた。\n\n彼女は最後にもう一度、チャン博士を見た。「私はここにいなかった。分かりましたか？」\n\nサイト局長は頷いた。O5-2は返事を待つこともせず、本室の中に進んで行った。\n\n二つ目の扉は、通り抜けると自動的に閉鎖された。目の前の病院ベッドには男性が横たわっていた。中心の男には膨大な量のチューブとワイヤが繋がれており、また、ベッドを最小限の努力で動かせるように特注のリフトが設置されていた。彼女はこの人物が男性であることは知っていた。資料にそのように記述されていた。しかし、目の前のヒトは、蜘蛛の巣ほどの細さの髪を備え、半透明の皮膚をシミで覆われた、干からびた皮でしかなかった。メーターが呼吸と脈拍を記録し、この物体が生きていることを、敢えて確認しようとする人に向けて知らせていた。\n\n古代人の側まで来て、研究員によって置かれた椅子に彼女は腰掛けた。干からびた男のベッドサイドの手すりには、スピーカーが設置されていた。\n\n「さようなら、[[[SCP-411]]]。」\n\nボロボロの老人は唇を動かした。唇から微かに漏れた喘鳴を、口の横の小さなマイクロフォンが捉えた。マイクロフォンは、外科テープで口に固定されていた。辛うじて認識できるような男の言葉を解釈し、再編して、数秒後に一本調子な声がスピーカーから発せられた。\n\n「君はようやく、静かな状態に至った。遂ぞ、平穏が戻ってきたようだ。」\n\nO5-2はその言葉を分析した。彼女が尋ねるであろう質問の答えではない。まだ間違いは起こっていない。\n\n単調な声が再び発せられた。「苦しみ。惨さ。それこそ、この世を支配する通貨。君達の全ては、その影に過ぎない。いずれ、惨さの真の顔がなんであるかを覚えるだろう。」\n\n今度は慎重に答えねばならなかった。何らかの答えと思われた。彼女は準備してきた質問のチェックリストに目を通し、スクリプトから逸れることへの願望の一切を押し殺しながら、この答えにもっとも適するであろう、質問を声に出した。\n\n「その為に、私たちは、どれほどのものを支払わなければならないのでしょうか？」\n\n彼女はこの会話のぎこちなさが、好きではなかった。O5-2は、411の口角から涎が細く流れていく様子を眺めながら、セリフを待っていた。\n\n「君達は、私の道程に突然現れたのではない。君達の顔は見知っている。これまでの人生で今の君のような顔の者ばかりを見てきた。ここしばらく出会った者達の顔とは違って、恐れに満ちず、自暴自棄にも憎しみにも飲み込まれず。むしろ喜びがあった。あの輝かしい、異なる星でも悩みなき日々の幸せよ。私の辿って来た道のことを考えれば間違いない、君の将来は晴れ渡って居る。君達はやり遂げたのだ、そしてこれからもずっと晴れ渡っているだろう。」\n\n異なる星。これは、最新の調査における確定事象一覧（Determinative Set）のデータと一致していた。どのような経過によって、その事態が引き起こされるのか、[[[SCP-2003]]]から得られたデータの大半に同じく、理解が困難であったが、001からの脱出という選択肢が、ここ数週間の間で徐々に輪郭を現わしていた。\n\n未来はあったのだ。\n\n彼女は答えに対して質問をした。しかし、彼女の質問は、スピーカーから発せられた短い笑い声に遮られた。彼女は少しびくりとした。そして、彼女は再び口を開いた。\n\n「411、あなたの辿ってきた過去に人類は存在しましたか？」安堵と、会話の不自然な流れが衝突をしていた。前方にもう一つの道があると確信できる高揚感は、彼女の内側の毒のように感じられる何かによって断たれてるようだった。この対話の何もかもが歪に思われた。多くのアイテムが未来の片鱗を見せる。しかしその創造者、人間、その他の濁り切った水晶体を通すことで、全ての未来がゆがめられてきた。主要計画の策定段階では、未来への言及は禁じられる。しかし、明日の評決を前にして、例外を作る必要があるとO5-2は感じていた。\n\nスピーカーが再び音を立て、思考を中断させた。「不毛な岩肌。想像を絶する脅威の住処。生命が逃げ出したのは正しかった。生けるものが遠く離れた場所で生き続けるのは、なお喜ばしいことだ。」\n\nさて。次の応答は簡単だ。彼女はため息をついた。この上なく重大な状況にもかかわらず、このゲームのルールに不満を漏らす。\n\n「地球上の人類に将来はありますか？」\n\nこれは、老朽化したヒューマノイドに尋ねることを予定していた、社交辞令以外での最後の質問だった。得られたものは僅かであったが、これ以上の会話は、ご老体を殺してしまうことになる。そうなれば、いよいよ立ち行かないだろう。彼女はもう少し待つことにした。時の流れによって衰弱したこの男が自分のスピードで発する、聞き取りにくく、喘ぎ混じりの言葉を待った。明日入れる票は、既に決まった。同席者に最初に投げかける議論の端緒を、頭の中で組み上げ始めていた。どうすれば、説き伏せることができようか──\n\n「手の星。私たちは、そう呼ぶ。私がそこからやって来たことは、知っているだろう？君もだ、お嬢さん。いずれ、よく理解することになるだろう。私はあそこではなく、ここに居られて良かった。」\n\nO5-2はため息をついた。老人性痴呆症についての言及はファイルになかった。しかし、数世紀も生き延びたのならば、そうあってもおかしくはない。411の他の答えも再考しなければならないという考えが頭をよぎった。しかしすぐに拭い去った。どんな可能性であろうとも、どんなに僅かであろうとも、明日の動議よりは望ましい。改めて、彼女は他のメンバーを納得させることに集中した。\n\n「やあ、放蕩娘。私と違って、君は家に帰ることになるだろう。」ベッドに横たわる古代の顔面は、優雅な微笑に肖た何かに歪んだ。彼女が今部屋に入ってきたかのように。幸いにもそれが合図だった。\n\n「こんにちは、SCP-411。」O5-2はすぐさま立ち上がり、振り返って、部屋を出て行った。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-11T06:02:11+00:00",
  "updated_at": "2021-01-10T16:39:42+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "harbinger"
}