{
  "title": "SCP-2134",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2134\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2134はサイト-27の独房に収容されます。SCP-2134との直接接触は許可されていないため、全てのメンテナンス作業は自動装置かSCP-2134自身によって行われています。SCP-2134のいかなる画像や音声も、異常性質の発現を防ぐために十分なスクランブルをかけなければなりません。職員はこの処理が行われていない情報にアクセスすることはできません。SCP-2134の監視はサーモグラフィ経由でのみ行われます。コミュニケーションは許可されません。\n\nSCP-2134には、ヒト型生物自傷防止プロトコルCが適用されています。\n\n**説明:** SCP-2134は54歳の人間男性で、差し迫った健康問題は抱えていません。SCP-2134の体には多数の身体改造が見られ、これらは頚部と顔面で最も顕著です。\n\nSCP-2134の大部分の皮膚に彫り込まれた意匠は、人間の健康に危害を及ぼします。これらの意匠の目視は神経経路の変性を招き、これに伴う症状は7時間以内に常に致命的なものとなります。SCP-2134の顔面にはこの作用をより高速で発生させる紋様が存在し、1時間以内の死を齎します。これらの作用はミーム的なもので、複製された意匠は同じ作用を及ぼします。\n\nSCP-2134の発声は強迫性ミーム作用を有します。曝露を受けた人間は、SCP-2134を見ることと、他人を説得して同じ行動を行わせることを強制させられます。これにはSCP-2134の画像の拡散や、その皮膚のシンボルを再現することは含まれません。\n\nSCP-2134は自身の異常特性の影響を受けません。\n\nSCP-2134は財団、封じ込め下にある異常オブジェクト、ミーム的対象などに関する広範な機密情報知識を有しています。対象はいかなる理由であっても封じ込め下から連れ出された場合には敵対的となり、独房に戻されると確信できるまで職員を異常特性に曝露することを試み続けます。\n\n##BB0011|- レベル4アクセス権限を承認。文書を取得します。##\n\n**回収:** 異常特性を発現する前のSCP-2134は、サイト-27のミーム研究部門長だったコンスタンティン・クルーピン博士でした。標準実験プロトコルに違反したいくつかの言及を除いては、対象に不正行為の経歴はありませんでした。\n\n2007年4月19日の監視カメラ映像は、クルーピン博士がセキュリティを掻い潜ってサイト-27のカフェテリアからナイフを盗み出すことに成功したことを示しています。自身のワークステーションから1枚の文書を印刷した後に、彼は空のヒト型生物封じ込めセルに進入し、ナイフを用いて主要血管を避けながら肉体に前述のシンボルを彫り込みました[[footnote]]前述の文書は予防措置として、検討されることなく破壊されました。SCP-2134は自身の作成したシンボルを参照するためにこの文書を用いたようです。[[/footnote]]。次に、SCP-2134はナイフを用いて声帯に複数の改変を加えました。その後、対象はサイトセキュリティに電話をかけて自身の異常特性を説明し、医療処置を要求するとともに自身を独房に監禁することで収容することを推奨しました。封じ込めは許容範囲内の死者数で達成されました。\n\n**インタビュー2134-4:** このインタビューは2007年7月7日に行われました。SCP-2134は独房に入れられるまで、尋問の試みへの協力を拒否し続けていました。インタビューはバーリー博士によってテキスト通信プロトコル経由で行われました。記録はいかなる形でも改変されていません。\n> **<記録開始>**\n> \n> **バーリー博士:** SCP-2134、これを読んでいるなら応答してください。\n> \n> **SCP-2134:** 読んでいる。彼らの見立て通りに、このコンピュータを無効化しようという私の試みは無駄だったようだな。私を自傷防止プロトコル下に置いているのは、これ以上体に何か彫り込むことを防ぐためだろう？\n> \n> **バーリー博士:** その通り。\n> \n> **SCP-2134:** 「バーリー博士」と表示されているが、実際に君なのか？\n> \n> **バーリー博士:** そうです。\n> \n> **SCP-2134:** やあ、ビル。このテキストチャットが削除されるよう取り計らって貰えないか？\n> \n> **バーリー博士:** なぜ？\n> \n> **SCP-2134:** そうだな\n> \n> **SCP-2134:** 彼らがSCP-181をサイトに持ってきた時のことを覚えているか？\n> \n> **バーリー博士:** 私は181の情報に関するクリアランスを持っていません。\n> \n> **SCP-2134:** なぜ全てのヒト型異常存在が鬱になるのか分かったよ。我々が彼らにロボットのように接するからだ :P 君は私を知っていたし、我々は友人でもあったのに私はこんな扱いを受けるのだな。\n> \n> **SCP-2134:** 私が何を教えようと、彼らは後で君に記憶処理を施すことができる。\n> \n> **SCP-2134:** 181は「ラッキー」だ――受動的に確率を操作し、起こりそうにない事象を起こす存在だ。Dクラスとして扱われていたが、3体の致命的skipから生存したことで「我々」の注意を惹き、いくらかの実験の後に我々がskipに分類したんだ。\n> \n> **SCP-2134:** 6ヶ月後に彼らが数字を出してみたところ、彼がそこに移された時から、そのサイトの事故率が3桁パーセント（彼らが何でこの数字を黒塗りにしたかは知らん）も上昇していることが分かった。だから……\n> \n> **SCP-2134:** ……彼らは彼をサイト-27の完全に隔離された独房に移した。これは私の研究分野じゃないが、研究文書を見たところ確率操作は181の利益になるように機能するということが分かった。彼らがどのようにそれを絞り込んだのかは聞かないでくれ。\n> \n> **バーリー博士:** 待ってください。\n> \n> **バーリー博士:** あなたはこの発見を、SCP-181にとっての最適解は財団の独房に収容されることであるのだと解釈した。だからあなたは同じ扱いを受けるため、自身を異常存在に変えることにした。\n> \n> **SCP-2134:** ご名答。\n> \n> **SCP-2134:** あまりにも理に適っている。彼はただの賭博詐欺罪で終身刑を受けた。我々は通常アメリカ人受刑者をDクラス職員としないのにもかかわらず、彼は採用された。彼らは彼を3体もの致命的異常存在に割り当てた。全ては彼の封じ込めに繋がっている。\n> \n> **バーリー博士:** 正式に記録しました。情報をありがとうございます。\n> \n> **SCP-2134:** 全て昔の友、ロボ-ビルのためさ :P そして多分、独房の外にいる誰かはここにミームを持ち込むことになる。私がテキストチャットを削除して欲しいと頼むのはそれが理由なのだよ。\n> \n> **バーリー博士:** ところで、私がここに来たのはあなたから特定の情報を得るためなのです。具体的には、どのようにあなたが自身の特性に免疫を持ったのか、ということを。\n> \n> **SCP-2134:** 無理だな\n> \n> **バーリー博士:** 分かりました。それならば、我々はあなたの研究ノートの解読に移ることになります。\n> \n> **SCP-2134:** ああ、全身にミーム殺害エージェントを彫り込んだミーム学者の研究ノートを解読すると。素晴らしいアイディアだな。\n> \n> **バーリー博士:** 我々2人はどちらも、ミーム接種に関する研究がサイト司令部にとっていかに優先度が高いか知っています。彼らはこれを価値あるリスクと見なしています。無論、あなたが安全にノートにアクセスする方法を教えない限り、ということですが。\n> \n> **SCP-2134:** その時点で君らは私の免疫性をリバースエンジニアリングして皆に分け与え、私を低脅威度ヒト型生物セルに移すだろうな。そんなことは許さない。\n> \n> **SCP-2134:** もう諦めろ、バーリー博士。\n> \n> **バーリー博士:** 助けがあろうとなかろうと、我々はその解読に着手しています[[footnote]]予期せぬ困難に遭遇したため、SCP-2134の研究ノートの解読には成功していません。[[/footnote]]。これは私の好意ですが、あなたのハードディスク内のミーム殺害エージェントにいくらかのDクラスを焚べなくて済む機会を与えようと思います。\n> \n> **SCP-2134:** ……\n> \n> **SCP-2134:** そうか、そうするということか。\n> \n> **バーリー博士:** 最後のチャンスです、コンスタンティン。\n> \n> **SCP-2134:** ビル、1分以内に切断しないならミーム殺害エージェントを解放するぞ。\n> \n> **バーリー博士:** ハッタリですね。\n> \n> **SCP-2134:** 違うな。多分、君ら低能どもは私が何に取り組んでいたか理解できないだろう。何かの扱いを間違えて大混乱が起きるだろう。\n> \n> **SCP-2134:** つまりこういうことだ。君は私のノートに侵入し、私の兵器化ミームの1つを解放することになる。私と181を除く皆が汚染される。\n> \n> **バーリー博士:** 大げさな。そんなことは全く信用できませんし、あなたは間違いなく自暴自棄になっているわけではありません。\n> \n> **SCP-2134:** `````.:+:```..`.```.``..,':,;';,;:';+;:++++++\n> \n> **SCP-2134:** ``...::.:.```.```````..,,;;;;;;;;;++++++\n> \n> **<記録終了>**\n\nこの時点でバーリー博士は通信を終了し上司に警告しました。さらなる対話の試みは、危険なミームを構成するものかどうか不明なテキストをSCP-2134が送信する結果に終わりました。テキスト通信チャネルは予防措置として除去されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "人間型",
    "強制力",
    "生命",
    "知性",
    "視覚",
    "認識災害",
    "財団製"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-29T23:27:18+00:00",
  "updated_at": "2021-01-10T16:38:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2134"
}