{
  "title": "SCP-CN-3880",
  "content": "[[include :scp-wiki-cn:theme:basalt]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n\n|name=http://scpsandboxcn.wikidot.com/local--files/cqh/%E6%9C%B1%E5%85%83%E7%92%8B1| caption=SCP-CN-3880生前画像，尚未受到异常影响。|width=200px|align=right]]\n**项目编号：**SCP-CN-3880\n\n**项目等级：**Keter\n\n**特殊收容措施：**SCP-CN-3880应被就地收容于其所在的地下墓葬中，为避免项目的成功神性化以及对人类文明造成威胁的潜在可能，基金会已与友好GOI合作以尽力寻求将项目无效化的方案。\n\n**描述：**SCP-CN-3880为明太祖朱元璋被安置于江苏省南京市远郊██村地下墓穴中的尸体，体表呈现干尸状态，但确认其内部器官无任何腐烂迹象且部分尚能正常运作，存在稳定的心跳及血液循环。\n\n项目的主要异常性质体现在其头部的弯曲形变。包括肉质的增生及变形、头骨的增生及变形、脑部形态的变化以及面部器官的位移等，上述过程目前仍在进行中，导致项目头部整体形态逐渐趋向于“C”形。\n\n确认项目周边存在高强度的Akiva辐射，且随项目头部形变程度的加剧日益增强，根据基金会战术神学部推断，项目周边的Akiva辐射最晚将于2014年3月15日达到阙值，届时项目将完成神性化。\n\n根据项目墓葬的结构与内部纹样，确认项目异常性质的产生应与与欲肉教相关联的龙母女娲信仰有关。\n\n**附录：**\n\n**访谈记录CN-3880-1**\n[[div class=\"blockquote\"]]\n\n**前言：**2003年3月15日夜，江苏省南京市远郊██村内检测出瞬时爆发的强Akiva粒子散射。基金会迅速做出反应，确认上述事件为██村的村民王██及李█对项目的墓葬进行盗掘所致。李█因尝试对项目本身进行破坏受异常影响死亡，王██成功从墓葬中出逃。以下内容即来自王██。\n\n**<记录开始>**\n[[div class=\"blockquote\"]]\n警察同志，我认罪，盗墓的事是我和老李一起干的，但这人真不是我杀的啊！\n\n我从小就在这村里长大的，但平时调皮捣蛋游手好闲，最后上完村小就没继续念书了，在乡下当农民也挣不上几个钱儿，最后也就进城里工地干活儿了。当然挣的那点儿辛苦钱虽说是比种地来的多，但顶多够平时吃饭，都不够娶媳妇的彩礼。\n\n然后……然后……就是今年年初吧，我们工地的春节都回家过年。然后就是那时候我们村的老李找上了我，他这人没什么正经工作，但平时活的特别滋润，听说在城里还有房子和女人。都说他从他爹那里学了风水术，平时净干些盗墓的勾当，村里人也特别看不上这个挖人家祖坟的。就那么几瓶酒的功夫吧，他告诉我明朝开国皇帝洪武爷的坟根本就不在南京城里的那个明孝陵里，他说里面埋的只有大脚马皇后。而洪武爷死了以后一直就埋在我们村，就在我家菜地的地下！\n\n搁一般人当然也不信，但他又继续说我们这个村建起来就是为了给明太祖守陵的，此事自从清军入关以后就没人再记得了。不过在他家里可是代代相传，就是对墓地的具体位置没个说法，但他相信自己的祖宗不会骗自己。前段时间带着探测器之类的现代玩意在村里到处转悠，说意外发现我家菜地底下有很大一块空档很可能有墓室什么的。然后趁着我回来就上门找我，说如果我能协助他把洪武爷的墓挖出来，到时候墓里有什么宝贝我和他七三分成。\n\n虽然还是将信将疑吧，但想想我平时挣的那俩逼子儿，再想想大墓里的金银珠宝……而且我家的地早就荒废了，就算底下啥都没有挖开了也没啥，要是真有大墓也是个发财的好机会。我们准备了一年多，每天晚上趁着没人的时候挖地，平时要有谁问起来就说我家要建个菜窖啥的。最后前几天还真挖出来个墓道，里面画的净是些我看不懂的东西，不过也是胜利在望，然后就在昨儿个我们打通了主墓室。\n\n最后，怎么说呢，啥都看不见，黑漆漆一片。刚踏进去感觉背后凉嗖嗖的，就好像是有什么东西盯着自己。老李打开手电才有点光，结果我俩都被吓了一跳。那里面中间是个大木棺材，四周都是挖出来的沟，墙上红一片全都画着些妖魔鬼怪啥的，看起来跟他妈人血一样。定了定神发现也没什么金珠宝贝，然后我们就往那个大棺材去了，打算看看洪武爷下葬的时候身上戴没戴啥好东西，而且那个棺材木头大概也能卖个好价钱。老李来回摸索说这棺材是什么金丝楠木做的，盖子上画了个……红的像龙一样的东西，不过画了好几个眼珠子，看着挺瘆人，就连经验丰富的老李也没看出这怪龙是个啥意思。不过都到这步了也不好停手了，我俩合伙把棺材板撬开，结果，结果……\n\n就好像有什么炸了，我们全都飞了出去。棺材里往外冒红光，老李连滚带爬又凑了上去，然后嚷嚷什么遭了僵尸，我还没开口问他是怎么一回事，他就把点着的打火机扔了进去，不但棺材没被点着，洪武爷的尸体还他妈直挺挺得就坐了起来……\n\n然后老李他……警察同志您一定得相信我！一定信我啊！他真不是我杀的！是僵尸……僵尸……洪武爷的尸体直接向前倾碰在了老李身上，然后老李浑身上下的肉都鼓了起来，他嗷嗷叫唤，那血管一跳一跳的，最后整个人忽然就炸开了，满地都是人血和五脏六腑，他的眼珠子直接落到了我手里。我大叫一声就头也不回地往外跑。出来以后抓起土块就往里扔，当时我后背和裤裆全湿了……\n\n什么？棺材里看见了什么……我……当时就那么一眼……那个尸体泡在人血和肉块里，然后胸口还一起一伏……它的头，弯的就像个钓鱼用的钩子，那对眼睛，一上一下……就像在盯着我……\n\n[[/div]]\n**<记录结束>**\n\n**结语：**基金会由此事件发现项目并将其编号为SCP-CN-3880，在评估其威胁性后制订前述收容措施。在确认王██并不了解项目的其他相关信息后实施C级记忆删除。\n[[/div]]\n\n**异学会相关记录CN-3880-2**[[footnote]] 已译作白话文 [[/footnote]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n\n[[=]]\n[[f=image http://scpsandboxcn.wikidot.com/local--files/mis-daily/%E5%BC%82%E5%AD%A6%E4%BC%9A width=\"120px\"]]\n\n**中华异学会**\n\n**异学仆射 纪昀撰《阅微草堂笔记·卷八·如是我闻二》**\n[[/=]]\n安中宽说：曾经刘基斩断天下的龙脉，率领术士与兵勇来到黑龙江。看到空中霞光变幻，云气蒸腾，久聚不散，化成龙虎的形状。知晓此地即是将有帝王兴起的龙脉所在。当晚与众人谋划将龙脉断绝时，江水忽然停滞，一位白衣老者从水中出现，赐予刘基一尺帛书，于是便不见踪影。帛书阐述兴衰存亡之理，明朝在国祚将尽时自然会衰落。众人惶恐，将帛书烧毁，留下此地的龙脉，回去京城了。明朝传位十六帝，最终仍然灭亡了。\n\n大概那个老者正是龙脉所化作的吧。桀王暴虐耗尽了夏的国祚，于是成汤将其流放；纣王暴虐耗尽了商的国祚，于是周武夺得了天下。由此可见所谓的天命与福祉，恰恰是君王的明德决定的啊！如明太祖与刘基者，以为斩尽龙脉就可以让明福寿永昌，这就显得很荒谬了。\n                                                                                  \n[[/div]]\n\n\n**考察记录CN-3880-3**\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n++++ 墓室考察记录\n\n**时间：2003年5月16日**\n\n**由 战术神学部、考古学部、异常宗教表现部、奇术学部 联合考察**\n\n[[/=]]\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n|name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E6%9C%B1%E5%85%83%E7%92%8B2| caption=SCP-CN-3880生前画像，确认已初步受到异常影响。|width=200px|align=right]]\n该墓室为一半径约20m，高约4m的封闭圆形石室，顶部距地面约10m。仅由一长约7m，宽约6m，铺设有石阶的墓道与外界连通。其地面、内壁及顶部均由大理岩铺设，确定距今已至少有600年的历史。其内部存在高达165～170厘的Akiva辐射，且由四周向中心处逐渐增强。\n\n墓室圆心处存放有墓主人的金丝楠木制棺椁，棺盖被人为破坏，掉落于地，中心处以人类血液绘有盘绕的人首龙形符纹，着重描绘了多个可能代表人眼的菱形图案。确认为欲肉教中代表神祇亚大伯斯的纹章的一类变式。墓主身着衮衣及冠冕，头部严重变形，浸于新鲜人类血液中，血液于其胸口处汇集并构成与馆盖处相同的符纹。六条均匀排布的深约2m的人造沟渠分别从不同方向汇聚于棺椁下方，内部存在干涸的人类血液痕迹。沟渠的源头为六处由圆形石板覆盖的半径约1m,高约4m的深坑，内部存在大量人类女性骨骸。六例圆形石板均以人类血液绘有不同的欲肉教纹章变式，分别写有“饕□”、“混沌”、“穷奇”、“□杌”、“共工”、“□融”的汉字字样（无法辨认的字样以□代替）。墓室内壁以人类血液绘有壁画，主要内容为头戴冠冕的人形向龙形实体跪拜、龙形实体吞食人类、头戴冠冕的人形踏在众多躺卧的人类顶端，生出角并散发辉光、头戴冠冕的人形身体弯曲作“C”状并被龙形实体环绕。上述画面按顺序不断重复，夹杂有欲肉教体系的大规模仪式性奇术符文。上述部分构成一覆盖全部墓室的基于赋生型奇术仪式的未知奇术系统。推测可能为墓室内部高强度Akiva辐射的最终来源。\n\n确认项目发现事件中盗墓者移除棺盖的行为对该奇术系统造成一定影响，导致墓主人尸体的机械性暂时返生、墓室内Akiva辐射的强波动以及李█的异常死亡。但由于该奇术系统的强稳定性，上述行为未对其基本运行造成破坏。\n\n后续观察表明墓室内部的Akiva辐射仍在持续增强，同时墓主人头部变形进一步加剧。确认墓室内Akiva辐射若超过210厘可能导致墓主人经历一次登神事件并完成神性化，为避免神性实体的产生对人类文明本身造成潜在威胁。现根据基金会上层决议，对项目的变化进行遏制工作已被视为最高优先级，应与友好相关组织积极展开合作，如有必要可动用非异常或异常手段以对项目进行无效化。\n[[/div]]\n[[/div]]\n**发现记录CN-3880-4**\n\n以下纸质文本被发现于项目墓葬内，确认为某种咒语。在该纸质文本背面发现写有“异学祭酒 崔道成”的字样。\n[[div class=\"blockquote\"]]\n天了红，红了天，家家户户把门闩。\n十家九门空落落，帝王庙里请老仙。\n北边请来老饕爷，把大嘴吞八方不长眼。\n南边请来混沌公，把七窍糊一片没了脸。\n东穷奇，西梼杌，张牙舞爪打得紧。\n祝融火，共工水，水火不容斗得欢。\n太岁星，天上转，红彤彤，亮闪闪。\n那伏羲王梆硬请不动，请来那女娲娘娘坐中间。\n我请那老仙莫吵闹，脓血糊糊不好看。\n帝王要成那玉龙相，桌上酒席落成落。\n要吃肥的牛马肉，要吃瘦的宰鸡鹅。\n老仙你要吃那忘本肉，我把那两脚的母羊端上来。\n[其余部分已被烧毁。]\n[[/div]]\n**遏制尝试记录CN-3880-5（部分）**\n\n||~ 时间||~ 概述||~ 结果||~ 作用效果||\n||2003年5月30日||派遣D级人员破坏项目墓葬内的纹章、壁画及奇术符文以期终止该奇术系统运作。||失败||该尝试引起项目墓葬内Akiva辐射的强烈波动，参与尝试的五名D级人员均身体爆裂而死。其血液部分以异常方式于被破坏处汇聚并重新将符文等补全。其余的血液、肉块及器官等均流入墓葬内沟渠并最终出现于项目棺内。||\n||2003年10月20日||由六名奇术师参与，于项目墓葬内部的纹章、壁画及奇术符文处绘制基于诅咒型奇术的符文，并设置奇术阵列，尝试建立一反制奇术系统终止项目墓葬内原有奇术系统的运作。||失败||该尝试引发项目墓葬内原有奇术系统的激烈反应，导致一严重的奇术回火事件产生，反制奇术系统瞬间无效化，参与尝试的六名奇术师两人死亡，四人重伤。||\n||2005年2月15日||使用基金会战术神学部与国安十九局联合制造的“亵渎-无神论Akiva辐射抑制装置”，可消解周边高强度Akiva粒子以使其达到正常值，已经过多次实验并成功将3例具有神性的实体无效化。||--成功--失败||初期成功将项目墓葬内部的Akiva辐射降低至90厘，后观察到大量Akiva粒子于装置周边汇聚并将其包围，形成Akiva辐射真空，此后墓葬内部的Akiva辐射瞬间升高至180厘并观察到大量Akiva粒子高速运动并进入辐射真空，最终导致装置超负荷运载并损毁。后墓葬内Akiva辐射回归至178厘。||\n||2005年6月15日||使用全球超自然联盟制“GOC-Akiva湮灭武器”，已经过多次实验并成功将██例具有神性的实体无效化。||失败||武器在墓葬内运行受阻，发现其内膛附着有来源不明的血肉，造成重要元件污损。武器失效。||\n||2005年10月30日||尝试复刻类似[[[https://scp-wiki-cn.wikidot.com/scp-2847 |SCP-2847]]]的铁针及铍青铜钉，以期对项目本身进行封印。||失败||以目前技术水平无法成功。||\n||2010年1月25日||[[[https://scp-wiki-cn.wikidot.com/we-want-to-be-immortal |由十二生肖议会成员███主导，以期将项目封印入超维空间“罪人域”。]]]||--成功--失败||[数据删除]，项目墓葬内的AKiva辐射升高至190厘。||\n\n**文献记录CN-3880-6**\n\n以下笔记残本回收自浙江省温州市文成县的刘基故居内，确认由刘基作于洪武七年（1374年）至洪武八年（1375）年期间。已翻译并转录如下。\n[[div class=\"blockquote\"]]\n圣上仍然没有要停下的意思。\n\n虽说乡间消息闭塞，但近日又听说圣上诛杀了数人，而那崔道成也是享尽高官厚禄，受尽宠幸，就连权倾朝野的胡惟庸见了他也得笑脸相迎。\n\n圣上的面目，恐怕也是越发的变形了。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n《淮南子》记载：“共工与颛顼争为帝，怒而触不周之山，天柱折，地维绝。”后女娲为拯救天下在昆仑地方炼石补天，五色石的碎片散落天下各处，化为金银玉石，也化作了纵横棋布的龙脉，历代帝王都因龙脉兴起。圣上也是借濠州的龙脉建立大明。\n\n洪武元年，圣上秘密召集我等，言说夜晚梦见一条金龙飞向御座，恐怕大明的国祚要受到威胁，希望借助异学会的力量铲除天下龙脉让大明福寿永昌。虽伴君如伴虎，但我进言劝谏，龙脉的活动与帝王兴起自有天数，昔日天师袁天罡替唐太宗斩断天下龙脉，最终仍然没能阻碍武周的建立和大梁皇帝朱温的崛起，与其图谋斩断龙脉，不如励精图治才是保国祚绵长之道。\n\n圣上不悦，我看得到，他脸上的不满中有着贪婪之色。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n我清楚地知道逆反天命定会受到天谴，但天子之命难违，而圣上又指认我主司斩龙脉一事。\n\n那天我铺开山岳河川图，推演着天下龙脉的起伏与走向，抱着一死的心下了咒术。果然，朝廷陆陆续续得来急报，各地都出现了山岳移动崩塌的异象。只是，图中辽阳建州地方潜藏的龙脉似乎无可撼动，反而在诅咒之下更为活跃。我料定日后此处必出真龙，于是派遣异学知书客之一的崔道成赶往建州去查看。\n\n崔道成本是出生在辽阳地方的汉人，自小学得道术还有当地的萨满巫术，元末离家辗转各处，最终被圣上的义军收留，也因其方术上的造诣被异学会接受。\n\n[[/div]]\n[[div class=\"blockquote\"]]\n崔道成此行的时间比我想象得更久，回来时言说当地的民众已经在龙脉所在形成聚落。果然与我猜想的别无二致，下一代帝王就要在这里兴起，这也是正天命所归，本就不应该人为干涉。我决定向圣上隐瞒此事，告知天下龙脉皆已经断绝。毕竟多条龙脉已然破裂，大明的国运也能延续二百五十年左右。\n\n但我没想到的是，崔道成从怀里掏出一丈见方的羊皮还有一尺卷轴，呈给我。羊皮纸上皆是胡文和怪异的图纹，而卷轴上记载的都是诡异的咒语、符纹和人祭之事，而其中最令我惊讶的是祭祀女娲、四凶以及祝融共工二神之事——异学会的秘传中曾有女娲作为龙母，在堕落后被伏羲囚禁一事，而四凶与水火二神正是女娲的仆从。我忙问他这是从哪里得来的，他告诉我当地的民众请求他不要毁坏龙脉，将当地所记的所谓升龙之道献给了他，而他通习胡语，又将其翻译抄录于卷轴之上。\n\n我摸着额头，命他将卷轴和羊皮一并烧毁，淫祀女娲是自古而来的邪道。把卷轴和羊皮都投到火里，斩龙脉一事也应该告一段落。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n次日圣上再次召集我等，此次竟说出了“朕欲升龙”一语，我看到圣上眼里奇怪的神色，又看向崔道成，他向我作揖，接下来竟是感谢我派他前往建州一事，让圣上有了成龙的机会。那时我终于明白，崔道成的手中绝对还有那卷轴的副本，而他就将邪术呈给了圣上。\n\n转而圣上又要把主祭的事务交于我，而崔道成要被提拔到异学仆射的位置。我急忙劝谏圣上停手，治水的禹王和一统天下的秦皇都是因祭祀龙母女娲成为了残害百姓的怪物。还没待我说完，圣上便龙颜大怒，而崔道成趁机向圣上狡辩，说我是想劝谏圣上要有像轩辕黄帝一样的德行才能得到娲皇的眷顾，而昔日大禹和秦皇正是不如当今圣上如此圣明才落得那样的下场。\n\n圣上的神色略有缓和，但仍然不悦，那天的召见也到此为止。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n我质问崔道成为什么用那种残害民生于国无益的邪术欺上瞒下，他明知曾经尊崇龙母，日祭百人的秦皇和大禹，最后沦为了无知的肉人和虬龙。但他却说只要没有鱼凫、伯夷那种小人的阻止，此道不仅可以延续大明国祚，若是我和他助圣上一臂之力，还可以共享万人之上的富贵。更何况他刚才还保我一命。\n\n他把向圣上进言的奏章递给我，上面歌颂圣上的功德，说只要向龙母女娲献祭，获得[[[https://scp-wiki-cn.wikidot.com/zuirenyu |始龙]]]的力量，就可以永远庇护大明，不论是谁有什么龙脉还是天命也只是螳臂当车。我恨恨地把奏章摔到地上。而他只是冷笑：“刘公，助皇上成龙和欺骗皇上天下龙脉皆已经断绝，究竟哪一个才算是欺上瞒下？”\n[[/div]]\n\n[[div class=\"blockquote\"]]\n我曾多次想进谏，但圣上与我越发疏远。不仅仅是因为那天的事，因为我看到了崔道成脸上的怪笑，他已经被封为异学祭酒，主司对女娲的祭祀。而圣上眼中的贪婪之色也日益浓厚。\n\n最后我只得告老还乡，京城已不再有我的容身之地了。我还记得我离开京城的那天，亲眼见过崔道成祭神，他穿着大红色的衣冠，周身都是挂饰，围着篝火，动作时而匍匐，时而扭动，又高高跳起，嘴里念的是怪异的咒语。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n我快要死了，现在几乎是卧床不起。不仅仅是病，也不仅仅是胡惟庸送来的药，我知道这是斩断无数龙脉的天谴。\n\n上次受胡惟庸的诬陷进京谢罪，已经是洪武六年的事了，一路上我听到无数的流言。说圣上把贪官抓去剥皮实草，人皮上画着红色的龙；又说一座刚刚建好的高楼突然起火，不少老臣因此惨死，而楼身却画着怪异的图画，写着看不懂的胡文。当我看到圣上时，他的脸，竟然渐渐弯曲起来。而崔道成还是那样春光满面，为了所谓的“升龙”奔忙。\n\n圣上……现在必然已经祭祀数人了，若真如那卷轴所说，圣上最后将要被葬在大阵的中央，要有四十余的女人被献给女娲。这样一来，圣上必然要对后宫的嫔妃动手。再有六百余年，圣上，就要化成龙了。\n\n我曾研习《奇门遁甲》，学得周易六爻，自我斩龙脉那天便预见自己如今将死。只是，我没算到崔道成会得到祭祀龙母的邪术，没算到圣上会变成如今这个样子。\n\n我也算不到六百余年之后圣上化作巨龙的景象，只是在昨夜梦到，天地已被血肉填满，圣上成了绿色的吃人肉龙穿行其间，民不聊生，哀鸿遍野。圣上看见了我，带着笑容，向我张开口。\n[[/div]]\n**考察记录CN-3880-7**\n\n以下内容摘自Site-143主管，高级研究员薛晴的调查笔记。\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n|name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E6%9C%B1%E5%85%83%E7%92%8B3| caption=SCP-CN-3880生前画像，受异常影响较严重，画面出现一定程度的损毁，确认右上角的阴影为其左眼。|width=250px|align=right]]\n作为“河图洛书”计划的主要负责人，在SCP-CN-3880被确认与夏异常有一定关联后，我便加入了针对该项目的研究队伍。而墓葬中发现的写有“异学祭酒”字样的文本让我们把目光锁定到了异学会上，并最终从明初担任异学太尉一职，有“一统江山刘伯温”之称的刘基的私人笔记中找到了蛛丝马迹。\n\n其中提到的“斩龙脉”一事以及与墓葬中文本有关的“崔道成”几乎为我们提供了事情完整的来龙去脉。显然，正如古代的每一位皇帝，朱元璋也希望明朝能延续千代万代，于是命令善于神术的异学会重臣刘基主司斩龙脉一事，而刘基囿于所谓“天命”的限制，没有真正对龙脉赶尽杀绝。而事情因崔道成带回的“卷轴”而发生了根本变化。令我们奇怪的是，此事在异学会的传世文献里并无任何记载，而清朝的异学会成员纪晓岚即使对“斩龙脉”一事有所记载，也存在着多处错误，如将辽阳建州的龙脉写到了黑龙江，认为斩龙脉的过程中刘基亲临当地，将“传书”一事神话化，而且所谓记载大明气运的帛书实际上是记载着“升龙”之道的羊皮，其中唯一与刘基的笔记耦合的似乎只有焚烧卷轴一事。而崔道成此人受到皇帝亲信，在正统历史上却并无记载。因此我们推测若刘基所言非虚，则朱元璋升龙的计划在历史上的痕迹很可能因保密原因被抹去了，直到那两个盗墓贼打开了SCP-CN-3880的墓葬，背后的真相才得以重见天日。\n\n[[include component:image-block\n\n|name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E5%A5%B3%E7%A5%9E| caption=红山文化女神陶像（牛河梁遗址出土）|width=100px|align=left]]\n刘基的笔记中提到所说升龙之道正来自辽阳建州，而墓葬中的文本也有着东北萨满教与龙母女娲信仰杂糅的意味，因此我们远赴中国东北，尤其针对当今的辽宁省展开深入调查。而当地著名的新石器时代文化——红山文化引起了我们的注意。这个自1921年被首次发现的远古文化处于母系社会，农业与渔猎并存，同时在陶器和玉器制作上有一定造诣，玉龙、玉鸟等等尤为出名。上世纪八十年代此地曾出土了被认为与女娲信仰相关的红山女神像与裸体女性的残体塑像，其中存在被烧作灰烬的人骨——被认为是活人祭祀的遗存。但是常态社会所不知道的是，基金会也介入过对红山文化的考古工作，因为塑像中的骨渣被测定出人类与爬行类基因的混合，与处于基金会收容之下与“夏异常”有关的蛇民高度相似，同时在其中出土的部分陶器内也发现了欲肉教纹章的变体，而当时由于再无进一步的发现，对红山文化的异常性考察被搁置，其无异常方面也向常态社会公开。而今日有关SCP-CN-3880的研究令我们怀疑，红山文化曾形成了早于夏朝的对女娲，也即亚大伯斯的信仰，且发展出相似的人体改造方法。而这一切，正是崔道成获得的“升龙”之道的最终源头，在当地代代相传，最终来到了他的手上，受到朱元璋本人的信奉，又一手造就了如今面目扭曲的SCP-CN-3880。与SCP-2847中化为肉龙的夏朝开国国君禹王存在一定的相似之处。\n[[include component:image-block\n\n|name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E9%99%B6%E5%99%A8| caption=彩陶筒形器（牛河梁遗址出土）|width=150px|align=right]]\n而话题又回到SCP-CN-3880本身，这个我们至今无法真正意义上收容的异常。所说“南京有三怪，老头怕老太，小伙子买表姑娘戴，十三个城门出棺材。”最后一怪描述了朱元璋下葬时的情景，四十多名嫔妃宫女被逼自杀为其殉葬，而如刘基所言，这恰恰是仪式的最后一步——朱元璋被下葬到建立为奇术系统的墓葬里，而殉葬的宫女们被丢进深坑，成为女娲和其六兽的牲品。最终明朝传位十六帝，随着李自成攻入北京，崇祯的自缢标志着明朝的灭亡，而南明与盘踞台湾的郑成功等残余势力也陆续毁灭。天下最终被建州出身的努尔哈赤的子孙夺取，建立清朝。自始至终等待化龙的朱元璋都没有显现助子孙一臂之力。但战术神学部的估算与刘基“六百余年”的记载无不明确，朱元璋，或者应称为SCP-CN-3880，即将完成其化为神龙的仪式。\n\n我们不知道，等待我们的，是一个面孔扭曲为“龙相” 早已扬升为神明的古代帝王，还是一条吞吃一切的恶“龙”。但唯一可以确定的是，不论如何，随着“大明”的复活，当今的人类也将陷入危机之中。\n[[/div]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ **来自基金会中国分部负责人的通知** \n\n2014年3月12日，SCP-CN-3880墓葬内的Akiva辐射即将达到阙值，确认项目将在明日成功神性化。\n\n已经大面积疏散周边居民，SCP基金会、全球超自然联盟（GOC），中华人民共和国国安对异十九局等数十个友好GOI已围绕项目墓葬建立武装包围。请人员做好准备，随时待命。\n\n务必尽其所能保护人类文明存续。\n\n[[=]]\n**控制·收容·保护**\n[[/=]]\n\n[[/=]]\n\n[[/div]]\n\n[[collapsible show=\"+ 您现在浏览的是本文档的旧版本，点此访问本文档的最新版本\" hide=\"- 更新时间：2014年3月13日\"]]\n[[div class=\"blockquote\"]]\n\n**[08:00:06]**SCP-CN-3880墓葬内产生高强度的Akiva散射，项目的墓葬出现塌陷。\n\n**[08:04:06]**项目墓葬塌陷产生的巨大坑洞中散发出高亮度辉光，导致众人出现短暂性失明现象。\n\n**[08:04:12]**项目自坑洞中升起并向上飘浮，大量异常的血红色积云聚集并覆盖天空。动用武器进行打击，无效。\n\n**[08:04:23]**积云中降下带有血腥气味的红色雨水，导致大量人员体表出现增生的肉瘤并陷入昏迷，触及该类雨水的武器均出现高黏性的肉团状附着物，造成重要元件损坏。\n\n**[08:06:01]**空中出现大量围绕SCP-CN-3880飘浮的人形实体，男女均有，哭泣并哀嚎。\n\n**[08:08:13]**空中传出密集的咒语声，所用语言未知。\n\n**[08:08:25]**SCP-CN-3880被数道红色闪电击中，其身体扭动并颤抖。\n\n**[08:09:58]**SCP-CN-3880体表开始增生大量的赘瘤、肿块等。\n\n**[08:10:30]**SCP-CN-3880体表大量的肉瘤发生内爆，皮肉脱落。血红色雾气升腾，围绕其形成“C”状。检测到剧烈的Akiva粒子波动。众人均表现出不合理的恐惧心理。\n\n**[08:11:33]**SCP-CN-3880身首分离，其身体落于地面，弯曲的头骨下降自距地面2m处并稳定旋转。异常天象消失。\n\n**[08:21:36]**项目长时间未有进一步变化。\n[[/div]]\n[[=]]\n.\n.\n.\n.\n.\n.\n.\n.\n\n[[/=]]\n[[include component:image-block\n\n|name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E7%8E%89%E9%BE%99| caption=红山文化C形玉龙。有“中华第一龙”之称。|width=250px|align=right]]\n**项目编号：**SCP-CN-3880\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-CN-3880应被收容于一低危异常物品收容柜内，此外无需更多收容措施。\n\n**描述：**SCP-CN-3880为明太祖朱元璋的头骨，已严重变形，表面有玉石光泽，形态近似于1971被发掘的红山文化文物“C形玉龙”。\n\n项目的主要异常性质体现在其周边始终有150～160厘的稳定Akiva辐射场，当人员进入其半径20m内，将出现异常的畏惧心理，离开其影响范围后将恢复正常。\n\n项目被回收于于2014年3月13日针对原SCP-CN-3880的收容行动中。现原SCP-CN-3880的其他身体部位已经出现正常的腐败现象，确认已无效化。\n\n**更新：**于项目下颌处发现铭文，确认为满语，经翻译后内容如下：\n[[div class=\"blockquote\"]]\n[[=]]\n\n++++ 始龙\n\n[[/=]]\n[[/div]]\n\n现有关异学会人员“崔道成”生平的调查及针对红山文化与欲肉教、夏异常间关联的调查正在进行中。\n[[/collapsible]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3879]]] | SCP-CN-3880 | [[[SCP-CN-3881]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "主题精品",
    "全球超自然联盟",
    "历史性",
    "原创",
    "夏异常",
    "尸体",
    "异学会",
    "战术神学部",
    "欲肉教",
    "饰品"
  ],
  "author": "cqhsama",
  "created_at": "2024-05-27T14:38:30+00:00",
  "updated_at": "2024-12-17T13:19:23+00:00",
  "rating": 198,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3880"
}