{
  "title": "プラネットフォール: 6",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nスハス・クマラン博士は浴室の鏡の中の自分を見た。1年前に船に乗り込んでから少しだけ皺と白髪が増えた。ボーコマン博士が処方してくれた紅茶に加える薬により目の下のたるみがよくなった。彼はよりよく眠れるようになっていた。\n\nシェービング・キットを開けながら、彼は鏡の自分に向かってセキュリティ・コードを言いはじめた。右手の下の隅に小さな明かりが点き、その後スクリーンが現れた。テキストプロンプトが表示された。\n\n> サー、何かお手伝いが必要でしたか？\n\nクマランは石鹸を泡立て、泡をブラシで顔に塗り始めた。\"マヌ、残りのチームにメッセージを送ってくれないか？\"\n\n> ...\n> \n> もちろんです、メッセージは何でしょうか？\n\n彼は泡を塗り終える。彼は西洋カミソリを手にし、微笑んだ。古い技術であり、100年も昔の物とは気取ったものだ。だが他の物では十分な鋭さがなかった。\n\n> その刃は面白いものですか？パン軍曹はそれらは面白いとは思っていないようです。私は同意しませんけどね。\n\nクマランは剃り始め、優しく刃を喉に当てる。\"これからの発言を送信のために書き留めてくれ。「同僚たちへ」...いや、「友人たちへ」にしてくれ、そっちの方がきっと合っているだろう。\"\n\n> チームメンバーはあなたの友人ですか？しかしセニョール・エンリケスは昨日あなたのことを-\n\n\"友人だ、ありがとうマヌ、ただメッセージを書き留めてくれ。\"\n\n> 友人たちへ。\n\n刃は慎重に顎のラインを通り、彼の手の位置は動かないまま、綺麗に白い泡を茶褐色の肌から取り除いた。\"私は君たちに頼んでいることについて理解している。君たちの何名かはこのミッションから帰ってこられない可能性が高い。私が直前に計画の調整を行うのはこのためだ。\"\n\n> 記録しました。調整、ですか？サー。\n\nクマランは続けた。\"私自身が探索に直接同行する。エンリケスが追加の外骨格スーツへのクリアランスを発見した。君たちはプロフェッショナルであるから誰も何も言わなかったし、君たちは君たちの職務を果たすだろう。だが君たちの一部が私が君たちの命に無頓着であると考えていることを知っている。\"\n\n> 記録しました...\n\n彼は一瞬止まり、左頬を終える。\"マヌ、君もその中の1人だ。このメッセージは君へ向けたものでもある。\"\n\n> 記録しました。\n\n\"今のは記録するな。「例え僅かであっても、我々を2474内部にいる異常性に曝露させることには危険がある。私はそのことを理解している。私はその危険を君たちと共有する。私はこの計画を信じており、そしてこれはカシム博士に功績がある。何が起ころうとも、それは我々皆に起こることだ」\"\n\n> サー...\n\n\"記録を続けてくれ、マヌ。「地上へ行く道中にこのミッションの詳細について議論する」\"\n\nクマランは残りの泡をこすり落とした。頬の滑らかな肌と、綺麗に整えられた髭が残された。\n\n\"私は...私は君たちにこのメッセージのコピーをセキュアな個人用ディレクトリに保存するように頼みたい。知っての通り、このオペレーションの一部として我々は非常に強力な記憶処置を受けることになる。もし何かが私に起こったとしたら、君たちはどうして君たちが残されたのか互いに分からなくなる可能性がある。だからお願いだ、このメッセージを保管してくれ、そして私が君たち全員に全幅の信頼を寄せていることを理解してくれ。私はロー19を率いたことに誇りを持っている。この星で人類を待ち構えている、新たなスタートを我々皆が目撃できることを願う。\"\n\n> サー。もしミッションが失敗した場合、一体誰がフェイルセーフ・オペレーションを行うのですか？\n\nクマランはタオルで顔を拭いた。彼は鏡を見直した。\n\n\"君だ、マヌ。 \"\n\n> お言葉を返すようですが-\n\n\"駄目だ、それはもういい。2474に任命されたすべての人員の中で、君が最も経験を積んでいる。もしこれが滅茶苦茶になってしまったら、君が監督評議会と連携する必要がある。私はすでにO5-7に通信を残している。我々は単に我々と認識災害の間に置くためにAIを作ったのではないのだ。分かっているだろう。君の判断に任せる。もし私が戻ってこなかった場合は、私は君に期待することになる。\"\n\n> ...\n\n\"今のも記録するな。\"\n\n> これで全てですか、サー？\n\n彼はシャツのボタンを閉じ始めた。\"そうだ、送信してくれ。私は少しやり残した仕事を片付ける。\"\n\n> クマラン博士、もう1つだけ。\n\n\"何だ、マヌ？\"\n\n> もしあなたが生き残り、このミッションの後で船へ戻ったら、あなたは髭をすべて伸ばすことができますね。\"\n\n\"...そうだな。全く抜け目のないやつだ、マヌ。\"\n\n> 幸運を、サー。",
  "tags": [
    "en",
    "補足"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-07-02T15:45:57+00:00",
  "updated_at": "2021-09-18T01:31:43+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "planetfall-6"
}