{
  "title": "SCP-1291",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1291\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1291は空のクラス4冷凍設備に収容します。損傷を予防するために、SCP-1291は熱を絶縁する車椅子に拘束します。常にSCP-1291には目隠しを装着させます。SCP-1291に関わる職員は、どのような状況でも直接的な肌の接触をしてはいけません。偶発的に直接接触してしまった場合、影響を受けた職員は処分が必要になる場合があります。\n\n**拘束維持手順:** NCAAディヴィジョンⅠフットボール・ボウル・サブビジョンが開催している間の各週、SCP-1291はフットボールチーム、モカシンズの試合を観戦するために、ミシシッピ・リバー・カレッジにあるハリス・ティーター・スタジアムに特設した観戦席に連れて行きます。一般人がSCP-1291と接触することは認められておらず、そのような行為が確認された場合は追い出します。\n\nどのような状況でもミシシッピ・リバー・カレッジ・モカシンズがBCSボウルで試合をする、またはNCAAディヴィジョンⅠから脱退することは許されません。財団はモカシンズの安全な試合を確立するために大学と協定を結びました。SCP-1291の身体の安全も確立しなければなりません。\n\nこれら手順の違反はSCP-1291の異常特性を強化するため、必ず避けなければなりません。\n\n**説明:** SCP-1291は灰色がかったブロンドヘアーの約40歳のコーカソイドの男性で、明白にSCP-1291-1と指定される未知の性質の実体に取り憑かれています。SCP-1291は車椅子に縛り付けられていますが、記録ではSCP-1291が異常特性を獲得する以前は直立時の身長が184cmであったと示されています。カメラが目に焦点を絞れず、直接観察すれば観察者がSCP-1291の有害な精神効果に曝されるため、SCP-1291の目の色は不明です。\n\nSCP-1291は発声と運動が可能ですが、これ迄の所理路整然とした会話と歩行ができず、時折人体の解剖学的に不可能な動きを試みるため、拘束が必要です。SCP-1291が人間以上の体力を示すことはありません。\n\nSCP-1291は約155℃の体温で、飲食または呼吸を必要としません。SCP-1291との身体的接触は、その身体を通して急速な癌腫瘍の成長を引き起こし、一般的に1週間以内に致命的な状態になります。\n\nSCP-1291への曝露を継続すると、曝露の48時間以内で全感覚の幻覚と、思考と会話パターンの混乱の増加を発展させます。96時間の曝露で、これまでの全ての実験被験体は昏睡状態に陥りました。これらの症状が時間経過によって弱まることはありません。SCP-1291と目を合わせると、即座に緊張病を引き起こします。\n\n拘束維持手順に従わなかった場合、SCP-1291の身体は退化し始めます。SCP-1291の肌のあて布はSCP-1291の目と類似した特性を持ち、その体温はとても上昇します。加えて、灰が拡大していく非保護の皮膚に現れ始めます。この事はSCP-1291に内在するSCP-1291-1を維持する効果が弱まっている証拠であると考えられています。これらの影響は、適当な手順が守れられると、徐々に基準値へと戻ります。\n\n収容以前、SCP-1291はミシシッピ・リバー・カレッジのフットボールチームのヘッドコーチであるロイ・ウィルソンでした。背景調査でウィルソン氏は蛇の手との繋がりが示されましたが、その一員ではありませんでした。彼はSCP-1291-1にミシシッピ・リバー・カレッジ・モカシンズのフットボールのパフォーマンス向上を要求したと考えられています。今日までにSCP-1291がモカシンズまたはその敵チームに対する何かしらの影響を及ぼす行動は見られていません。\n\n**補遺1291-13:** 大学フットボールのBCSシステムを廃止する試みでも、SCP-1291は退化状態になりました。そのためBCSシステムの継続はSCP-1291の拘束維持手順の一部として指定されました。\n\n**文書1291-2:** \nロイ・ウィルソンの日誌から回収した文章。関係のない箇所は編集しました。\n\n████年1月8日\n> 地獄が凍りつく時、モカシンズは勝利する。\n> また1シーズンが過ぎ、俺達は長い最高のチャンスを無駄に費やした。7-5。良くなっているが、十分には程遠い。そしてヴァーノンとローズは卒業し、防御の半分が失われる。例えターナーがそのポテンシャルを十分に発揮したとしても、来シーズンで良くなることは無いだろう。やれることはなんでもした。俺はあの子達に来シーズンも教えてやりたい、決勝まで連れて行ってやりたい、だが--彼ら--自分自身に嘘は付けない。\n\n████年1月18日\n> --とても悪い--考えがある。大学の人間、--魔法使い-- --魔術師--。良い言葉がないから、魔法使いとしよう。かつて俺は奴らの魔法を少し試したことがある、俺には魔法に関してある程度の才能があると思う。多分、俺はあれを成功させたはず？あれが現実で、UTの時の実験とは別の産物でなければ。\n\n████年2月1日\n> あれは現実だ。俺の記憶違いなんかじゃない、求めていた答えだ。俺の古いノートは合っていた。俺はまっすぐ大学図書館よりも大きな図書館へと向かった。そこにはやり方がある、考え方がある。あれは一種の秘密の儀式ではない、ただ知識に沿って行われる。とにかく、俺は数冊の本を見つけた。そこは図書館だ、魔法のために存在する。俺のチームの士気を上げる魔法、敵チ相手チームを弱らせる魔法。\n\n████年2月2日\n> 力を発揮させることは簡単だった。召喚の試みは無事成功した。俺が説明できるのは、それは悪魔神霊を拘束する事で最良に働き、それによって支柱の影響を受ける。それはまさにエネルギーの均衡。神霊の結び付きは、モカシンズがBCSボウルで勝つまで続く。これを利用しない理由はあるだろうか？\n\n████年2月4日\n> 本の儀式で数体の神霊を召喚した。やるのは簡単だったが、奴らは手を貸さなかった。精霊は中東を平和にする方が、聖人をスーパーボウルで勝たせるより簡単だなんて、フザけた冗談を言いやがった。俺は奴らにモカシンズを再興させたいと望んだが、答えはノーだった。それは奴らができない事の1つだと言うのだ。図書館の奥にはこんな物よりも役立つ物がある。\n\n████年2月8日\n> 最後の一冊を手に入れた。奴らはこれを持ち出して欲しくなかったみたいだが、俺は説得した。召喚を試してみよう。\n\nおそらく████年2月8日\n> 恐ろしい物が召喚されたが--拘束した-- --コウソクした--こうそくシタ\n> これは役に立つ!!\n> 俺の頭には病んだ絹の釘がある\n> 俺達が勝つマデ羽根の瞳は世界に目を向け続ける\n> モカシンズが勝利する時、地獄は凍りつく。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "エントロピー",
    "ゲーム",
    "スポーツ",
    "人間型",
    "変容",
    "幻覚",
    "異次元",
    "精神影響",
    "蛇の手",
    "視覚",
    "観測"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T07:45:26+00:00",
  "updated_at": "2021-08-29T16:41:27+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1291"
}