{
  "title": "SCP-923-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=923KO1A.png|caption=SCP-923-KO-1A의 로고]]\n**일련번호:** SCP-923-KO\n\n**등급:** --무효-- 케테르\n\n**특수 격리 절차:** SCP-923-KO의 격리는 불가능하다. 현재의 격리 절차는 SCP-923-KO-1의 존재를 은폐하는 것을 중점으로 제정되었다. SCP-923-KO-1이 발견되면 기동특무부대 감마-64 (\"디즈니 법무팀\")가 SCP-923-KO-1 관련 정보들을 은폐하고 SCP-923-KO-1을 아는 모든 민간인들에게 B등급 기억소거제를 처방한다.\n\n**설명:** SCP-923-KO는 기생성 개념으로 추정되는 존재다. SCP-923-KO는 인간으로 구성된 조직을 숙주로 삼아 SCP-923-KO-1의 형태로 기생한다. SCP-923-KO는 강력한 인지재해를 가지고 있기 때문에 SCP-923-KO가 숙주에 기생하는 동안은 누구나 SCP-923-KO-1을 인지하고 기억하고 기록할 수 있지만 SCP-923-KO-1이 지극히 정상적이라 여기게 된다. 이러한 특성 탓에 사전에 SCP-923-KO-1을 찾아내 격리하는 것은 불가능하다. 이 효과는 SCP-923-KO가 숙주를 떠나면 사라진다.\n\nSCP-923-KO-1은 SCP-923-KO가 숙주에 기생할 때 취하는 형태다. SCP-923-KO-1은 숙주에 상관없이 항상 \"항디즈니부\"라는 이름을 사용한다. SCP-923-KO-1은 인원 50~60명 정도의 소규모 부서로 창설되고 숙주로부터 예산과 인원을 지원받으며 성장해 간다. SCP-923-KO-1은 SCP-923-KO가 숙주에 기생하는 동안 여러 프로젝트를 진행하는데 SCP-923-KO-1에서 진행하는 모든 프로젝트는 무의미하고 비효율적이며 항상 월트 디즈니 컴퍼니와 연관되어 있다. SCP-923-KO가 어떤 방식으로 숙주에 SCP-923-KO-1을 만들어 내는진 불명이다. SCP-923-KO-1의 규모가 100~150명 정도로 늘어나면 SCP-923-KO는 숙주를 떠난다. 그 직후 SCP-923-KO-1을 아는 모든 사람이 SCP-923-KO-1이 비정상적이라는 사실을 인지할 수 있게 된다.\n\nSCP-923-KO는 1966년 12월 15일 재단 행정부가 항디즈니부(이하 SCP-923-KO-1A)의 존재에 의문을 표함으로써 최초 발견되었다. SCP-923-KO-1A에 대한 기록들을 조사한 결과 SCP-923-KO-1A는 1923년 10월 26일 제03기지 이사관 ██████ █████의 승인하에 설립된 것으로 나왔다. 설립 당시 SCP-923-KO-1A의 인원은 52명이었다. 발견 당시 ██████ █████와 SCP-923-KO-1A 설립 당시 인원들은 이미 모두 사망한 상태였기 때문에 SCP-923-KO-1A가 어떻게 생겨났는지에 대한 정보는 얻을 수 없었다. SCP-923-KO-1A는 아무 탈 없이 해체되었고 무효 등급으로 지정되었다. 해체 직전 SCP-923-KO-1A의 인원수는 113명이었다.\n\n2003년 ██월 ██일 미 항공 우주국에서 항디즈니부(이하 SCP-923-KO-1B)가 발견되었다. 조사 결과 SCP-923-KO-1B는 재단에서 SCP-923-KO-1A가 해체된 직후인 1966년 12월 16일에 설립된 것으로 나왔다. 설립 당시 SCP-923-KO-1B의 인원수는 55명이었다. SCP-923-KO-1B에 대한 정보들은 은폐되었고 관련자들에게는 B등급 기억소거제가 처방되었다.\n\n2003년 ██월 ██일 국립 모스크바 대학교에서 항디즈니부(이하 SCP-923-KO-1C)가 발견되었다. 조사 결과 SCP-923-KO-1C는 재단에서 SCP-923-KO-1A가 해체된 직후인 1966년 12월 16일에 설립된 것으로 나왔다. 설립 당시 SCP-923-KO-1C의 인원수는 58명이었다. SCP-923-KO-1C에 대한 정보들은 은폐되었고 관련자들에게는 B등급 기억소거제가 처방되었다.\n\n█████ ██████ 박사는 SCP-923-KO-1A의 해체 날짜와 SCP-923-KO-1B, SCP-923-KO-1C의 설립 날짜가 동일하다는 점과 해체 직전 SCP-923-KO-1A의 인원수와 설립 당시 SCP-923-KO-1B, SCP-923-KO-1C의 인원수 합이 동일하다는 것을 근거로 SCP-923-KO가 번식을 한다는 가설을 제시했다.\n\nSCP-923-KO는 격리가 불가능하고 재단이 파악하지 못한 SCP-923-KO-1이 다수 존재할 것이란 점 때문에 [[[ykamikura-7|케테르 등급으로 재지정 되었다.]]]\n\n__**문서 SCP-923-KO-1A**__\n이 문서는 SCP-923-KO-1A에서 작성된 문서다. 아무 수정 없이 원본 그대로 기재했다. 이 문서 이외의 SCP-923-KO-1 관련 문서의 열람을 희망한다면 SCP-923-KO 담당 연구원 █████ ██████ 박사에게 문의하라.\n> **일련번호:** SCP-e\n> \n> **등급:** 호크마(Hokma)\n> \n> **특수 격리 절차:** SCP-e는 3m × 3m × 3m 크기 납 도금 강철 상자에 보관한다. 어떤 상황에서도 SCP-e로부터 반경 500m 이내에 //Malus Domestica//를 섭취한 지 1시간이 지나지 않은 인원의 진입이 금지된다. 만약 //Malus Domestica//를 섭취한 지 1시간이 지나지 않은 인원이 SCP-e로부터 반경 500m 이내에 진입했다면 즉시 해당 인원을 사살하고 SCP-e에 X선 섬광을 3시간 이상 계속해서 터트려야 한다. SCP-e를 사용하는 모든 실험은 금지된다.\n> \n> **설명:** SCP-e는 1937년에 개봉된 만화영화 《백설공주와 일곱 난쟁이》의 포스터다. SCP-e의 물리적 성질은 일반적인 포스터와 동일하다. //Malus Domestica//를 섭취한 지 1시간이 지나지 않은 인간이 SCP-e로부터 반경 500m 이내에 진입하면 SCP-e에서 [데이터 말소]. 해당 인원은 [데이터 말소]. //Malus Domestica//를 섭취한 대상이 인간이 아니거나 섭취한 지 1시간이 지났다면 아무 일도 일어나지 않는다.\n> \n> SCP-e는 1939년 ██월 ██일 [편집됨] 영화관에서 발견되었다. 발견 당시 [편집됨] 영화관은 [데이터 말소]. [데이터 말소]. ████ 요원이 SCP-e를 확보했다. [데이터 말소]. ████ 요원은 [데이터 말소]. 그 이후로 현재의 격리 절차가 제정되었다.\n\n이 문서에서 언급된 포스터를 조사한 결과 일반적인 포스터로 밝혀졌다.",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "개념",
    "군체의식",
    "기생성",
    "메타",
    "비격리",
    "정신조작",
    "케테르"
  ],
  "author": null,
  "created_at": "2017-12-30T00:40:14+00:00",
  "updated_at": "2025-02-09T14:59:12+00:00",
  "rating": 36,
  "_site": "scpko",
  "_fullname": "scp-923-ko"
}