{
  "title": "Glen and Glenda",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Roboto+Condensed:ital,wght@0,100..900;1,100..900&display=swap');\n\n:root {\n --header-title: \"G.O.F.\";\n --header-subtitle: \"Govern. Occlude. Fortify.\";\n --lgurl: url(\"https://scp-sandbox-3.wdfiles.com/local--files/olympic-error-gof-site-19/GOF%20BANNER%20NEON\");\n --accentColor: 178, 255, 255;\n}\n\n\n#page-content {\n.roboto-medium {\n  font-family: \"Roboto\", sans-serif;\n  font-weight: 500;\n  font-style: normal;\n}\n}\n\n[[/module]]\n\n[[include component:preview\ntext=\nThe two attempt to keep their faces straight for a moment, then both begin guffawing, almost crying at the comedic possibility of either of the men revealing a single picometer of sensitive information to a squealing fascist pig.\n]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[https://scp-wiki.wikidot.com/glen-and-the-gun As Glen slowly awakens] from a death-like dreamless sleep, the sounds of cars beeping as they drive across the motorway pierces his mind, and as he rolls to his side he sees the first tentative beams of sunlight illuminate his bedroom. Small hints of character hang here- a few posters, “The Rounder’s Parade,” an action movie with heavy anti-authoritarian overtones, a couple bookshelves bolted to the wall, and stacks upon stacks of design documents. Many of these have been extracted from the Wanderer’s Library, but a few have been extracted through other means. A few sit in plastic bags, the blood soaking their pages prevented from affecting the other piles of literature. \n\nHe stands up, taking off the thin blanket and falling out of bed onto the floor, a tried and true method to awaken himself. His head knocks against the bedside drawer, and the receiver of the rifle falls against him, tumbling out of the protective case. Instinctively he catches and cradles the receiver, unaware of what he is doing until his fingers embrace the wooden stock, and he awakens himself from an odd thought process he didn’t understand in the first place. \n\n//For an experiment…//\n\nHe gently plugs the neural jack in, connecting his mind with the… thing inside the receiver. \n\n**I am not a thing.**\n\n//Yes, but what are you?//\n\n**Why do I need to answer this? Let me go back to sleep.**\n\n//You sleep?//\n\nGlen stares at the wall, their eyes scanning the window in a regular habit. Outside, a massive circle, with three arrows pointing towards a pentagram with line-art depictions of the world map, looms. \n\n//The new world order…//\n\n**Glen, unplug me. Charge me, dipshit.**\n\n//How did you learn dipshit?//\n\n**Magic. I am an evolving consciousness- go read my instruction manual.**\n\nGlen shrugs, unplugging the neural connector jack and carefully inserting the charging cord. He stretches, and exits the room, their sunken eyes nonchalantly observing the neatness of their kitchen. He shrugs, and encases himself in the fabrics of civilization. His clothing is “normal.” In what remains of winter, he shields himself with a heavy metal sweatshirt, faded jeans, and Converse shoes of an age incomprehensible to fashionistas. He locks up his home (//window, doors, attic//) and leaves. \n\nThe world has changed, and Glen just lives in it. The Three-Arrow-Globe overlooks all of them, plastered on posters, advertisements, and billboards. They have unleashed themselves from the shadows, showing the tentacles they have emplaced across the entire globe. It took a few years, but some sort of global hierarchy has been established-- or has already been established. Glen stares at the massive flag being unfolded across the Luxor, a main point of contact for the Undervegas realm. \n\n//Fascist? Bastards? Who knows what to name them.//\n\nGlen grins to themselves as people stare at the jet-black uniforms, the branded soldiers staring across the causeway. He knows many of them are undergoing an extreme shift of perspective, an extreme destruction of what they thought was a well-collected set of facts about reality. A living gun is just another oddity in this new world, the world of 1999, the world of global communications and shadows brightened. Despite all of the changes in the world, Glen can still go to a grocery store and purchase food for a large breakfast. \n\n//I wonder what 2000 will bring.//\n\nGlen shrugs, avoiding the main congestion of humanity and snagging a few large cloth bags worth of groceries and returning home, their eyes beginning to twitch from the constant human contact. They shut the door to their home, unleashing a deep breath and returning to the embrace of their kitchen. They begin to cook themselves a breakfast- onions sauteeing, sausage soaking in garlic-filled oil, and broccoli roasted overtop all of it. He sits down at his homemade dinner table, then stands up again, picking up the now fully charged receiver and inserting the neural jack. \n\n//You feeling better?//\n\n**Yes. Some of my mind shuts down when I get a low charge. Please plug me in overnight-- it won’t ruin my battery.**\n\n//Understoood.//\n\nHe puts the receiver down, gently running their hand along the pull-bolt and empty magazine slot. \n\n**Are we… eating breakfast?**\n\n//Yes.//\n\nGlen begins eating, allowing the food to flow across their taste buds. He savors the spices of the sausage, feeling the slight crunch of the sautéed onions, the broccoli adding a wonderful salty taste from all the spices it absorbed from the stir fry. \n\n**Glen, this is delicious.**\n\n//Ha, I figured. I was curious if you could contact that part of my body.//\n\n**Glen, I can contact //all// of your body.**\n\nHe raises an eyebrow. \n\n**Yes, even that one.**\n\nGlen grins, unplugs the receiver, and receives the instruction manual he received from the arms dealer. As the sun slowly arcs across the sky, he reads through the entire thing, Glenda sitting on the dining room table, occasionally squirming in the protein solution. As Glen finishes the manual, he reaches under his sink to retrieve a mini-screwdriver, delicately unplugging the wooden stock and receiver from the brain-tank, isolating it from the rest of the firing mechanisms. He plugs the jacks in again, his vision blurring slightly. \n\n//Can you do targeting without the gun?//\n\n**Perhaps.**\n\nGlen stands up, ripping a piece of paper from the instruction manual and balling it up. An arc appears, the paper clump highlighted in a dull orange. The trashcan lid is encircled in a dark red, and a small trace line covers his vision. With practiced movements he has no experience with, his hand arcs forward, a perfect amount of force propelling the clump into the trashcan with a satisfying thwap. \n\n//Yes, you can. Interesting.//\n\n**My capabilities are evolving in real-time. Must be how much of your mind I have access to.**\n\n//Exactly.//\n\nCradling the brain-tank, Glen goes to his room and receives a few pieces of leather strapping. He expertly ties a few hitches around the tank, ensuring its safety. He puts the strap around his shoulder, and tucks the tank against his upper chest. \n\n**What are you doing, Glen?**\n\n//Had an idea.//\n\nGlen leaves the house, embraced by the crowds that come with rush hour traffic. His eyes are shaded by high-density polarized shades, the bright lights of Vegas shimmering against the black glass. Snug against his chest, his vision is filled with Glenda's software. \n\n———\n\nDeep in the cavernous yawning void that is the suburbs surrounding the gambling houses and brothels of Vegas proper, Glen wanders, Glenda clutched tightly against their side and disguised by a billowing pleather cloak. Walking through the dilapidated city streets, with smaller casinos struck by the illness of bankruptcy full of renegades and malcontents, he wanders with direction. Slowly he circulates through the alleyways and tunnels, distributing coin to those in dire need and those in simple need. Before he reaches his destination he will have distributed two hundred dollars in change and bills. \n\n**I did not take you for a charitable type, Glen.**\n\n//This is where I put all my disposable income. It has a better return than stocks, I think.//\n\nA man stumbles out of the shadows, their sideways grin punctured by missing teeth and frazzled hair that shakes with each step. \n\n“Glen! My man! How goes it?” A grimy hand is extended, and Glen takes it willingly, returning the strong and solid grip with one of his own. Within the palm is a small money clip with a thousand in cash folded neatly. Both men nod as the clip is slipped into the inside pocket of the man’s tattered coat. \n\n“Arturo. How goes it?”\n\nThe man shrugs his shoulders, looking around with derision. “As it always goes in these circumstances, my friend.\n\n**How can he be happy in these circumstances?**\n\n//Shush, you distr//”-act me.”\n\n“Glen? How am I distracting?”\n\n“Not you, Arturo, uh, someone else I was thinking of.”\n\n**Am I //distracting?//**\n\n“Arturo, do you have any leads?”\n\n“Straight to the point, eh? Yeah, I do- Avelon Boulevard, apartment 4E. Code phrase is slaloming salmon sandwich.”\n\nGlen nods, slapping hands with Arturo again, a small piece of paper with the address exchanged. “Don’t ever change, Arty.”\n\nArturo winks, shoving the faded bills into their pocket and walking away, their head turning and scanning the crowd. His scent leaves with him, allowing Glen to breath through his nose. \n\n**He’s an interesting man. I wonder what his inner life is like.**\n\n//Boring. Or extremely exciting.//\n\nGlen begins to wander again, walking slowly through the neighborhood, walking with seemingly random steps. The surroundings slowly change, from run-down apartment buildings to somewhat dilapidated warehouses to barely kempt storefronts, harsh xenon lights illuminating product. Glen scans them, eyes uncommitingly making contact with so many artifices of capitalism, their folds and cheaply manufactured pieces naught but dust to his eyes. Suddenly, his feet stumble as he passes a dress shop, bright pink pastels and neon coloration assaulting his eyes. \n\n//Don’t do that!//\n\n**I like the colors.**\n\nGlen hesitates, staring at the assortment of dresses and shoes, then looking down at his own body. The muscles that he can flex at will, the abdominals cut like canyons, pectorals and shoulders moulded to shoot, forearms blasted by repetitions at the gym. He looks up again, a picture of him wearing a dress and the receiver plastered across his chest in bra flashing across his mind’s eye. \n\n//We can choose one after we get the job.//\n\n**Thank you.**\n\nGlen nods, continuing on his way. In front of him a patrol rounds the corner, gray- and pink-colored combat armor masking their aggressive mentality. He sneaks into the closest alley, waiting for them patiently to pass, then emerges back onto the street, a small bead of sweat dripping down his brow. He now has more than enough reason to avoid the bead-headed men and women, the piece of tech strapped across their helmet programmed to detect any kind of anomalous activity if he fell under their view. \n\n**I feel this does not need to be said, but I would prefer not to be taken and dissected.**\n\n//I will never let that happen to you, Glenda.//\n\n**Promises, promises, baby.**\n\nGlen grins, finally arriving at the singular apartment complex located on Avelon Avenue. He goes to the entryway, a small glass enclosure with iron bars over the glass, and finds the button labelled 4E, pressing it down. A wiry, nebish voice answers, emanating sweat. \n\n“Who is it?”\n\n“Delivery. Someone ordered a slaloming salmon sandwich?”\n\nA beat of silence passes. Crumpling of papers is heard over the microphone. The door unlocks, a harsh ringing buzz coming from the alarm system. Quickly and succinctly, Glen enters the apartment and climbs his way to the apartment door, passing through hallways with peeling paisley paint and utterly horrid upholstery, their eyes slowly scanning the door with “4E” in faded fake bronze numbering. \n\n**Seems safe.**\n\n//Thank you for your experienced diagnosis.//\n\nGlen knocks, once, twice, and thrice, rapping their knuckles against the cheap pine wood, then slowly moves their frame away from the door. It opens, a face that most looks like an attorney sticking itself out of the partially open frame. \n\n“You here for the- Glen?”\n\nGlen lets loose a thousand lumen smile at the sight of their oldest friend, rushing forward to embrace them, returned in kind with more than a bit of back-patting. \n\n“Glen!”\n\n“Alan! How’s it going?”\n\nThe two break apart, Alan’s hands lingering on the tank strapped to Glen’s side. \n\n“Glen? You have some kind of medical disability or some shit?”\n\nGlen scoffs, moving the folds of their clothing aside to show the tank, the brain stem wriggling in greeting. \n\n“I’m uh… training my targeting A.I. It’s been an interesting process.”\n\nAlan shrugs, waving their prosthetic hand to indicate his acceptance of Glen’s entrance into the room. “Come, come, I was hoping I’d pick you up.”\n\nGlen enters the dilapidated apartment, the threadbare furniture and spartan decorations- excepting the pure blizzard of documentation covering the small coffee table and settee. \n\n“This one is a bit of a doozy.”\n\n“Oh really? I couldn’t even tell.”\n\n“Glen, you’ve always been terrible with sarcasm.”\n\n**I agree.**\n\n“Shut up.”\n\n“What? I didn’t mean it, Glen.”\n\nGlen sighs, giving a facsimile of a smile. “Not you, Alan. Not you.” Glen opens the plain brown trenchcoat, showing the swell of the receiver against his chest. \n\nAlan chuckles, shaking his head and straightening the half-open chambray work shirt, the chest scars visible between the buttons. “I always knew you’d hook yourself up with a sweet girl one day, just didn’t think she’d be a brain in a jar.”\n\n**I resent that.**\n\n“She resents that.”\n\nAlan’s eyebrows rise desultorily. “’She’?”\n\n//I’ll need to disconnect you. Sorry.//\n\n**He seems robophobic anyway.**\n\nGlen grins, reaching up and unplugging the perception jack. “See? Alone. Now what’s the job.”\n\nAlan nods, retrieving a manila envelope from between the cushions of the Alan bed unfolded in the middle of the dingy apartment, sliding it across the bumpy surface of the enamel table. Glen walks over to the table, sitting across from Alan, the lose of the targeting display in his vision making him blink. He peruses the folder, the pertinent details standing out.\n\n“Alan, Alan, Alan… I didn’t know you delved into politics.” Glen’s fingers slides across the picture of Las Vegas Comptroller Garth Vargas, the eponymous name sprinkling out against his salt-and-pepper beard, high-fade haircut, and hawkish attorney features. “I thought you were strictly apolitical.”\n\nAlan shrugs, indicating their prosthetic hand, it’s immovable plastecene digits indicative of an issue unto itself. “I need a new model, Glenny. They have those manipulable pieces, with the movable fingers that link into your brain… I want two hands again.”\n\nGlen nods, absorbing the information within the folder hungrily. “So… Price. I highly doubt this is going to be cheap, and I doubt this is a personal vendetta.”\n\n“Quite a bit, in fact. Your cut is going to be in the neighborhood of one million, depending on how you do it.”\n\n“Is this a side quest? I thought we didn’t let the buyer add qualifiers. It just lets them wriggle out of shit.”\n\n“Yes, but… look at the back of the folder.”\n\nStill reading the beginning of the small novella of information, Glen glides to the back. The piece of paper in question is a handwritten letter, addressed to someone named Deralia. Glen peruses it, unable to prevent himself from chuckling occasionally. \n\n“This reads like My First Serial Killing. ‘Tear their asshole out from the inside,’ ‘rape his mother and sister in front of him,’ ‘make him my bitch.’ What the fuck is this?”\n\nAlan nods sagely. “The worse you make the death, the bigger the bonus will be. Make it gory, tell a story, money money money.”\n\nGlen grins, tucking the piece of paper into his coat pocket, thinking of how interested Glenda will be in it. \n\n“Alan, I believe if I was to lower myself to the deepest depravity's within my soul, that you will be so frightened you won’t want to work with me anymore.”\n\n“Of course not, Glen, I’ll just snitch.”\n\nThe two attempt to keep their faces straight for a moment, then both begin guffawing, almost crying at the comedic possibility of either of the men revealing a single picometer of sensitive information to any squealing fascist pig. The comedic interlude complete, Glen stands up, shaking Alan’s fleshy hand, and  begins his long walk home, still giggling as he inserts the neural link jack again, the manila envelope kept securely under his arm. \n\n//We have a new job. One you might find… enjoyable.//\n\n**Oh, really? I thought A.I. didn’t have the capacity for enjoyment.**\n\n//Glenda, you’re clearly not a brain in a jar, you’re a living breathing thing. And… in the case of that, I would like to formally request a partnership.//\n\n**Are you proposing, Glen?**\n\nFor some reason, as Glen walks past a few ladies of the night, he blushes, making the women chuckle and taunt their flesh in his direction. \n\n//In a way. I suppose you can take it that way, if you wish.//\n\n**I, In fact, do wish to take it in that way. And many other ways, if possible.**\n\nGlen nods, a pernicious and odd feeling spreading through his body. \n\n//We can figure something out.//\n\nGlen’s left hand turns on the axis of his wrist, and as he nears his house again, both to prepare for the oncoming assassination and to give himself a rest from the rest of humanity, he can’t help but smile as his hand moves without his motivation. \n\n//So. You figured out to hack the mainframe.//\n\n**I’m not Swordfish, Glen. I am just slowly evolving my capabilities.**\n\nGlen keys his door open, sliding back into the apartment and immediately walking to the dining room table, spreading out the binder of papers, their mind now transformed. They see the information stack up in their mind, the lovingly hand-lathed table now completely covered in documentation. Sliding two folding chairs together, Glen stands on both of them, using the targeting software within the tank to zoom in on the text in random order,  absorbing intelligence and storing it away in a mental filing cabinet, creating a mantal image of the man, Garth Vargas. His habits, his life, his family. Who he touches in life. Who he touches at night. His hobbies. The minutiae of a man’s life laid in plain view, looked at and absorbed by a human many consider a psychopath. \n\nInterrupting his reverie, a small beeping sound emanates from the tank. \n\n**I need to be plugged in again, Glenny.**\n\nGlen nods. //Au revoir. Until tomorrow.//\n\nGlen unplugs the machine, plugging it into the wall with a 60 watt cord, and returns to their spread of paperwork, a plan and shopping list slowly forming in their mind, a way to obtain dresses that fit his exaggerated frame a close second in his mind. The tenseness he once felt around the mixing crowds of the Strip and its occulants begins to fade away as the sight of paper, of facts, of routes, drifts across his frontal cortex. When he finally [https://scp-wiki.wikidot.com/glenda-and-the-darkness sleeps, it is deep and dreamful,] images of a man with a goatee being pierced by hardened lead and explosive fragmentations.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "FleshMaddAvalon",
  "created_at": "2024-02-22T22:18:44+00:00",
  "updated_at": "2024-09-28T10:47:32+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "glen-and-glenda"
}