{
  "title": "SCP-4007",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Pingfang-6.jpg|caption=第2次世界大戦中のSCP-4007。この写真は平房の731部隊司令部での初期訓練の際に撮影されたと考えられる。|width = 400px]]\n\n**アイテム番号:** SCP-4007\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4007の収容は、主としてSCP-4007-5の所在の調査です。MTFファイ-51（\"マッカーサーの犬\"）は現在調査活動の最前線にあり、同時にSCP-4007-5の捕縛の計画を立案しています。\n\n加えて、財団はSCP-4007-4と目的を同じくするゆえに、当該アノマリーとの間に、財団の監視下での限定的な活動を許可する合意を結んでいます。SCP-4007-4はSCP-4007とSCP-4007-5に関する情報における高価値情報資産とみなされるべきです。\n\n**説明:** SCP-4007は、非公式に\"平房五人衆\"として知られ、第2次世界大戦中に大日本帝国陸軍731部隊[[footnote]]人体実験や生体解剖で知られる、日本の生物化学兵器部門でした。[[/footnote]]の特殊作戦部隊であった5人の異常な人物の総称です。 大戦中を通じて、5人全員が複数の異常な能力を付与されました。それぞれの人物は異なった能力を付与されましたが、以下のような多数の特性（異常、非異常を含めて）がこれまでに財団が発見した全ての実例で共通しています。\n* 寿命の延長。SCP-4007-4は100歳を超えるにもかかわらず、良好な肉体の状態を保っています。\n* 身体能力の強化。反射能力、知覚力、筋力の増強を含みますが、これに限りません。\n* 多言語での会話能力。主として日本語、英語、北京官話、ロシア語、ドイツ語。\n* 諜報部員、特殊部隊員としての訓練。\n\nこれまでに、全ての既知のSCP-4007実例は第2次世界大戦の終結を受け入れたがらない傾向を示しています。他の非異常性の日本の残留兵と同様に、SCP-4007実例は彼らの任務は完了しておらず、したがって戦場に残る必要があるという考えを維持しています。現在までに、SCP-4007-4のみが、直接の証拠を見てすらも戦争の終結は認めないものの、財団職員との協力の意思を示しています。\n\n財団のSCP-4007との遭遇までに、このアノマリーの全ての実例は、大戦中大日本帝国の領土であった領域全体を通して、捕縛されない状態で活動し続けていました。現在では、2体の実例（SCP-4007-4とSCP-4007-5）が活動しており、SCP-4007-5のみが未収容と考えられます。SCP-4007の来歴と構成のさらなる詳細は以下になります。\n\n[[tabview]]\n\n[[tab SCP-4007 概要]]\n\n[[include component:image-block name=ensign.jpg|caption=IJAMEAの旗。この機関はSCP-4007の結成に関与した団体のひとつです。]]\n\nSCP-4007の起源は、[*http://ja.scp-wiki.net/ijamea-hub 大日本帝国異常事例調査局(IJAMEA)][[footnote]]現在では公的には消滅したとされる、明治時代に設立された超現実研究に特化した日本の軍種です。[[/footnote]]と731部隊の共同計画にあります。IJAMEAの異常なオブジェクトの研究と731部隊の//神化//計画の発展を合わせ、 SCP-4007は、個人としても部隊としても、敵地での高度に危険な状況下で行動し、彼ら以外では極度に困難な帝国陸軍の作戦目的を達成することのできる、隠密潜入と特殊戦力の混成部隊として生み出されました。\n\n戦時中を通じて、SCP-4007は、日本軍の交戦したほぼすべての主要な作戦で戦闘しましたが、戦時中の大部分を主として中華民国の領土で活動し、非公式に\"平房五人衆\"と呼ばれるようになりました。1945年までに、SCP-4007は大部分が本土防衛のためにフィールドワークから呼び戻されました。しかしながら、戦後にSCP-4007と遭遇した場所がそれぞれ異なることから、SCP-4007各員は1945年に新たな命令を受領したと考えられます。この命令の内容と、その背景となる理由は不明です。\n\n[[/tab]]\n\n[[tab 神化計画と731部隊]]\n\n[[include component:image-block name=ishii.jpg|caption=石井四郎。731部隊部隊長。]]\n\n1935年、医学研究の名のもとに、731部隊は帝国陸軍の研究部門として中国、平房に設立されました。戦時中を通じて、731部隊はその生物兵器の試験と、実験での人間の生体解剖の利用で悪名を高めました。その双方で、強制連行された中国の市民、その他の国の捕虜、政治犯、判決後の犯罪者が用いられました。1937年までに、731部隊は異常な人間の存在に気づき、SCP-4007の誕生の原型となった//神化//[[footnote]]日本語で\"apotheosis\"の意。[[/footnote]]計画の創設に結びついたと思われます。\n\n1936年3月21日、指揮官である石井四郎は以下のような内部通達を出しました。\n\n> 本部隊ノ任務ハ科学ノ一部ノミ成ラズ、聖ナル啓発ノ一部デ有ル事ハ、今ヤ本官ニトリ明ラカ成リシ事デ有ル。特定ナル人間ハ、世界ノ主流ナル人々デハ有リ得ザル能力ヲ与エラレシ者デ有ル。自然ノ偶然ニヨリ、此等ノ人間ハ他者ヲ[[span class=\"ruby\"]]粗[[span class=\"rt\"]]ホボ[[/span]][[/span]]神ノ如ク超越スル威信ヲ得タリ。サリトテ、本部隊ガマルタ[[footnote]]「丸太」。製材所であるというカバーストーリーに基づき、731部隊で人間の被験体を指す非公式の用語として用いられました。[[/footnote]]トシテ拘禁スル者ニ、此等ヲ有ルベキ様ニ使エル者粗有ラズ。\n> \n> 科学ハ、其レヲ通ジ人二自然ヲ支配セシムル道具デ有ル。人ノ意志ヲ自然ヘト挿入シ、我等ガ与ラレシト知ル優越ヲ開陳シ、可能成ル事ノ限界ヲ押シ上ゲル為ノ物デ有ル。此等ハ科学ガ我等ニ道ヲ示ス儀式デ有ル。我ラノ此処デノ仕事ハ我等ノ知識ヲ拡大シ、我等ガ国家ノ未来ヲ確保スルニ有用デ有ルト証明シテ来タル物デ有ル。如何ナル脅威ニ我等ガ面スルトシテモ、他者ノ能力ヲ取リ我等ガ自身ノ物ト為スハ、我等ガ未来ガ常ニ約束サレルヲ確実ト成ス次ノ段階デ有ルハ、論理的ナ結論デ有ル。\n\n//神化//計画は、731部隊での研究のための、日本の//憲兵隊//[[footnote]]日本の秘密の軍警察です（訳注: 憲兵隊の全てが秘密組織だったわけではない）。[[/footnote]]による日本の支配地域での異常な人間の大規模な強制連行を伴ったと思われます。元来の宿主の体外で機能するかを確かめるために、数千の被験体が生体解剖され、異常な器官や身体部位を切除されました。加えて、市民中の異常な人間の数が欠乏したため、さらなる被験体を確保するための強制繁殖プログラムも一般的なものとなりました。この大規模な異常存在の虐殺が、財団のデータベース上での東アジアの人口に比しての異常な人間の発生率の低さの直接の原因であると考えられています。\n\n//神化//計画の次の段階は1937年に始まりました。731部隊とIJAMEAは、異常な能力を付与し、より優れた兵士を作り出すため、異常な器官や身体部位を日本軍の志願者に移植しはじめました。移植片拒絶に関する知識や、技術の不足のため、この段階での志願者の多くが移植後の合併症のために死亡しました。加えて、生き延びた志願者の大部分は移植された異常な能力を発揮せず、あるいは制御できませんでした。しかしながら、幸運に恵まれ、5名がこれらの過程を問題なく生き延びた、あるいは少なくとも異常な能力をある程度制御できたと思われます。これらの人物がSCP-4007を組織することになったと思われます。\n\n[[/tab]]\n\n[[/tabview]]\n\nSCP-4007の各実例は、チームとして更に効果的に働けるように意図された、広範な異常な特性を発揮しています。それぞれの実例との財団の接触、来歴の情報、活動歴は以下に記されています。\n\n[[tabview]]\n\n[[tab SCP-4007-1]]\n\n[[include component:image-block name=4000-1.jpg|caption=1941年、ビルマに駐在中のSCP-4007-1]]\n\n**名前:** [[span class=\"ruby\"]]北野光男[[span class=\"rt\"]]きたのみつお[[/span]][[/span]]中尉\n\n**元来のコードネーム:** //稲妻//\n\n**生年月日:** 1905/06/07\n\n**概要:** 部隊の名目上の指揮官。SCP-4007-1は電撃を生成する異常な能力を持っていましたが、発生後のその影響に対しては耐性がありませんでした。\n\n**状態:** 終了\n\n**活動歴:** SCP-4007-1は戦時を通じて、遮蔽物を減らし、ビルマ人やイギリス領インドの兵士を追い出す目的でジャングルの広い範囲を焼く目的でビルマ戦域で頻繁に展開されました。加えて、SCP-4007の高階級の指揮官として、SCP-4007-1は日本占領下の中国で多くの統合作戦に参加しました。戦後、SCP-4007-1は、東ビルマ、シャン州に戻ったことが財団により確認されています。\n\n**財団との接触:**\n\n**1946/6/10:** SCP-4007-1が現地の中国国民党軍により発見されるが、彼らはSCP-4007-1を中国共産党のゲリラと誤認。このとき、SCP-4007-1が中国国民党軍を攻撃しはじめめる。\n\n**1946/06/10-1947/09/22:** SCP-4007-1が中国国民党軍へのゲリラ戦を展開する。体系的に多数の中国軍の駐屯地、施設を攻撃し、ビルマ、カチン州の人的資源を著しく低下させる。この時期に、現地の市民を除いても最低でも500人の犠牲者が記録される。\n\n**1947/09/22:** 財団の収容チームがSCP-4007の場所を特定し、アノマリーを捕縛しようと試みる。SCP-4007-1は逃亡中に広範囲のビルマのジャングルを燃やし、財団エージェント1名と市民4名を殺害する。\n\n**1948/02/12:** MTFファイ-51が公式に設立され、SCP-4007-1捕縛の任務を受ける。\n\n**1948/04/25:** MTFファイ-51がスモークハウス作戦を実施。SCP-4007-1をジャングルの一部に包囲する。SCP-4007-1は逃亡路を確保するためにジャングルを燃やそうとするが、MTFファイ-51が閉鎖した範囲内に閉じ込められる。炎が燃え尽きたとき、SCP-4007-1の遺体が範囲内で発見され、煙を吸い込んだことにより死亡したと考えられる。事案は許容可能な結果と判定される。\n\n\n[[/tab]]\n\n[[tab SCP-4007-2]]\n\n[[include component:image-block name=4000-3.jpg|caption=異常な改造を受ける前のSCP-4007-2の公式な写真。]]\n\n**名前:** [[span class=\"ruby\"]]本田隆史[[span class=\"rt\"]]ほんだたかし[[/span]][[/span]]二等兵\n\n**元来のコードネーム:** //鬼//\n\n**生年月日:** 1919/02/03\n\n**概要:** SCP-4007-2は異常な耐性を持つ皮膚を持っており、小火器のものを超える力に損傷せずに耐えることができました。\n\n**状態:** 終了\n\n**活動歴:** SCP-4007-2は日本の特殊作戦部隊に補助として展開され、しばしば突撃や必要時には火力支援を担当しました。SCP-4007-2は戦時中のフィリピンでの活動が多く報告されています。\n\n**財団との接触:** \n\n**不明-1949/03/25:** SCP-4007-2はフィリピン、ルソン島中央部での抵抗を続けていたと考えられる。\n\n**1949/03/25:** SCP-4007-2がフィリピン陸軍の兵士により初めて発見されるが、フクバラハップ[[footnote]]当時フィリピン政府と戦争状態にあった共産主義反乱グループです。[[/footnote]]の一員と誤認される。SCP-4007-2とフィリピン陸軍の交戦により、5名の兵士が殺害され、逃亡までに更に17人が犠牲となる。\n\n**1949/03/25-1951/06/14:** SCP-4007-2はこの時期の大部分で確認されていないが、稀にフィリピン陸軍部隊と交戦したため、財団にも散発的に認知されている。推定最大40名の犠牲者がこの時期に記録されているが、SCP-4007-2とフクバラハップに関する報告が混在しているため、これらの犠牲者がどちらによるものなのかを確認することは困難である。\n\n**1951/06/14:** MTFファイ-51がSCP-4007-2を特定し、アノマリーの収容を試みる。しかしながらSCP-4007-2は追跡する機動部隊の半数を殺害し、収容を逃れる。\n\n**1951/12/20-1957/07/21:** SCP-4007-2はこの間に完全に確認されていない。この間の交戦、目撃の記録は見出されていない。\n\n**1957/07/22:** SCP-4007-2がフィリピン、ケソン州沿岸の小島に出現する。MTFファイ-51は即座にアノマリー収容のための新たな作戦を開始する。ホームレッカー作戦と命名された交戦の結果、MTFファイ-51に多数の犠牲者が発生し、空爆が要請される。その後、SCP-4007-2の遺体が発見されるが、死因は致死的な電気ショックであると判断される。事案は許容可能な結果と判定される。\n\n[[/tab]]\n\n[[tab SCP-4007-3]]\n\n[[include component:image-block name=4000-2.jpg|caption=1940年頃、中国国民党軍の部隊に潜入しているSCP-4007-3。この部隊の全員はその後逮捕され処刑された。|width = 350px]]\n\n**名前:** [[span class=\"ruby\"]]飯田丈一郎[[span class=\"rt\"]]いいだじょういちろう[[/span]][[/span]]伍長\n\n**元来のコードネーム:** //狐//\n\n**生年月日:** 1915/12/08\n\n**概要:** SCP-4007-3は、話したことの全てを聴いたものに信じさせる強制的な認識災害効果を持っていました。非常に高い心理抵抗値を持つものはこの強制力に抵抗することができました。\n\n**状態:** 終了\n\n**活動歴:** SCP-4007-3は中国南東部の日本軍勢力圏内での多数の隠密作戦で、レジスタンスの拠点を発見、秘密裏に潜入し、憲兵隊に報告するために展開されました。加えて、SCP-4007-3は中国国民党の勢力圏内での情報収集も任務としていました。\n\n**財団との接触:**\n\n**不明-1947/06/23:** この時期、SCP-4007-3は中国南東部で、多数の中国共産党の反乱グループと協力し、中国国民党軍に対する彼らの作戦を支援していたと考えられる。中国共産党はそれ以前には日本とも戦争状態にあった一方で、このような行動をとった理由は不明。\n\n**1947/06/23:** 中国国民党第6軍集団に潜入していた財団エージェントに認識災害を使用しようとしたことにより、SCP-4007-3が財団に発見される。SCP-4007-3はエージェントからの逃亡に成功し、その後9年間姿を消す。\n\n**1947/06/23-1958/03/13:** 活動の詳細は不明だが、散発的な情報によると、SCP-4007-3は中共内戦後、本土に残った中国国民党の潜入工作員の追跡、捕縛に活動していたことが示唆される。\n\n**1958/03/13:** SCP-4007-3は偽名を使用して中国南部、桂陽に出現する。MTFファイ-51がアノマリーを逮捕し尋問するために展開され、フォックスハント作戦が開始される。しかなしがら作戦中、住居に到着したMTFファイ-51は絞殺されたSCP-4007-3を発見する。奇妙なことに、住居の調査により、最近発射された薬莢と潰れた銃弾が発見され、SCP-4007-3が不明な対象に銃を発射したことが示される。しかしながらそれ以上の手がかりは発見されなかった。事案は許容可能な結果と判定される。\n\n[[/tab]]\n\n\n[[tab SCP-4007-4]]\n\n[[include component:image-block name=4000-4.jpg|caption=SCP-4007-4、1942年頃。]]\n\n**名前:** [[span class=\"ruby\"]]松井茂[[span class=\"rt\"]]まついしげる[[/span]][[/span]]二等兵\n\n**元来のコードネーム:** //煙//\n\n**生年月日:** 1910/08/06\n\n**概要:** SCP-4007-4は不可視になる異常な能力を所有しています。この能力はSCP-4007-04が身につけている、あるいは「自分自身」の一部であると認識する物品にも延長されます。\n\n**状態:** 生存\n\n**活動歴:** SCP-4007-4は//挺進集団//[[footnote]]帝国陸軍の落下傘部隊です。[[/footnote]]が隠密浸透作戦をとる際に、頻繁に行動を伴にしました。挺進集団に起用される以前には、SCP-4007-4は野外手術の訓練も受けていました。日本軍が占領地域から迅速に撤退したため、SCP-4007-4はマレーシア、サラワクに取り残され、財団と接触するまで現地に居住していました。\n\n**財団との接触:**\n\nSCP-4007-4はマレーシアにおいて日本の残留兵が継続的に報告されたことにより、財団の職員により発見されました。それ以前のSCP-4007実例との接触の経験を踏まえ、1950/05/03にMTFファイ-51がアノマリーと接触しました。\n\nそれまでに遭遇した他の殆どのSCP-4007実例と異なり、SCP-4007-4は他のSCP-4007実例の収容のために財団の職員と協力する意志を見せました。アノマリーとの交渉の後、さらなるSCP-4007実例の捕縛に発揮される助力とSCP-4007に関する情報と引き換えに、SCP-4007-4に限定的な自由を許可する合意に至りました。特に、SCP-4007-4は財団の監視のもと、マレーシアの住居に居住し続ける許可及び、必要時、および前述の合意後は恒常的に、限定的に作戦を指揮する自由を得ています。\n\nSCP-4007がその行動歴においてとった、議論の余地があり、しばしば高度に非合法的な行動、及び//神化//計画の特性への連合国からの批判を恐れたために、当該部隊についての文書のほとんどすべてが第2次世界大戦終結後に破壊されたため、SCP-4007-4からの情報は、SCP-4007に関する既知の情報の大部分を占めています。\n\n-----\n##white|.##\n\n[[collapsible show=\"► SCP-4007-4インタビューログ\" hide=\"▼ SCP-4007-4インタビューログ\"]]\n\n> **インタビュー目的:** SCP-4007の目的に関するさらなる情報の確認\n> \n> //[[span class=\"ruby\"]]蘇学尔[[span class=\"rt\"]]スウ・シュエアール[[/span]][[/span]]博士が以下のインタビューを、サラワクのジャングル内の自作の小屋であるSCP-4007-4の住居にて行いました。//\n> \n> **SCP-4007-4:** こんにちは蘇先生。\n> \n> **蘇博士:** こんにちは松井さん。お邪魔でなければよいのですが。\n> \n> **SCP-4007-4:** とんでもない。お越しいただき光栄です。どのような用件ですか？\n> \n> **蘇博士:** 戦時中のあなたの役割について、もっと話していただけると嬉しいのですが。\n> \n> **SCP-4007-4:** 私は天皇陛下にお仕えしております。私は大日本帝国に忠誠を誓っており、私の究極の責任はその民をあらゆる脅威から守ることです。表面上は、我々は日本を守る他の多くの兵士がしたのと同じように仕え、軍から命令を受けそれを遂行します。我々は多くの任務と目的を受領しました。しかし、その全てが……何と言いますか……普通の軍務？というわけではありませんでした\n> \n> **蘇博士:** それで、時にはあなたに下された指令は他の軍人たちとは違ったというわけですね？\n> \n> **SCP-4007-4:** いえ、多くは同じものでした。蘇先生、教えてください。私がなぜこの聖なる能力を授かったと思いますか？\n> \n> **蘇博士:** 戦争のため、だと思います。\n> \n> **SCP-4007-4:** ええ、でも、//どの//戦争でしょう？\n> \n> **蘇博士:** ……何ですって？\n> \n> **SCP-4007-4:** あなたがたは戦争とは銃と爆弾だけで戦われるものではないとお考えでしょう？国が戦争をするとき、その民衆は自分を守るためには持てる全てを使うに決まっている。私たちも例外ではありませんでした。そして真に恐るべき戦争を戦わねばならないとき、人々は真に恐るべき武器を使うことになる……たとえ自身が弾薬にならねばならないとしても。\n> \n> //SCP-4007-4は会話をとぎらせ、窓の外を見る。その前よりも柔らかい声で、振り返ることなく返答する。//\n> \n> **SCP-4007-4:** そして時として、その武器だけでは足りないのかも知れない。\n> \n> **蘇博士:** どういう意味ですか？\n> \n> **SCP-4007-4:** それは言えません。あえて言うならば、私のかつての戦友たちは手遅れになる前に止められる必要があったのでしょう。我々全てのために。\n\n> **インタビュー目的:** SCP-4007の戦争末期の再展開についてのさらなる情報を得る。\n> \n> **蘇博士:** またお会いしました、松井さん。\n> \n> **SCP-4007-4:** こちらこそ、蘇先生。更に質問があるのですか？\n> \n> **蘇博士:** ええ、戦時中になぜあなたはここに留まることになったのか知りたいのです。\n> \n> **SCP-4007-4:** この酷く臭うジャングルに？//（笑う）//自分の希望ではありませんでした。言ってしまうと、此処へ戻るようにと言う命令があり、その通りにしたのです。\n> \n> **蘇博士:** 気付いていました。そしてあなたはそのことを漏らさないだろうとも思っていました。\n> \n> **SCP-4007-4:** これは軍の機密情報です、蘇先生。申し訳ない。ですが私も忠誠を違えるわけにはいかないのです。\n> \n> **蘇博士:** 何を命令されたかを聞いているわけではありませんよ、松井さん。ただ、なぜそんな、このような場所へ送る命令が下されたと思いますか？その時点ではマレーシアで何かする理由などなかったはずです。アメリカはあらゆる前線を押し込んでいて、何かもっと重要な作戦目標があったはずです。ではなぜ天皇はあなたを此処へ送ったのですか？\n> \n> **SCP-4007-4:** （間）戦争の末期、我々の物の見方を変えるような進展があったのです。戦争目標よりももっと差し迫ったものが。アメリカ軍や中国軍よりももっと。戦争中に……手に負えなくなったものがあった。異常な兵器が手に余るようになり、問題が明らかになった。そこで……過ちがありました。\n> \n> **蘇博士:** どのような？\n> \n> **SCP-4007-4:** これ以上は言えません。第5南方遠征艦隊の喪失が、我々にこれを強いたものかもしれません[[footnote]]この艦隊についての記録は、当時の公式な文書にはありません。[[/footnote]]。その後、我々の任務と、西洋への勝利を同時に達成することは不可能であると、次第に明らかになってきました。なぜなら私や戦友たちが両方を同時に行うことはできなかったからです。そして、陛下は難しい決断をなさらなくてはならなくなりました。国家か、民衆か。\n> \n> //SCP-4007-4は目を閉じる。//\n> \n> **SCP-4007-4:** そしてそのために私はここにいます。我々の任務が終わったとわかるまで、我々のしたことが無駄ではなかったとわかるまで。私は墓に入るその日まで、陛下の最後のご命令を守り続けます。そのためならば、私は何だってやるでしょう。\n\n[[/collapsible]]\n\n##white|.##\n\n\n[[/tab]]\n\n[[tab SCP-4007-5]]\n\n**名前:** [[span class=\"ruby\"]]西村輝夫[[span class=\"rt\"]]にしむらてるお[[/span]][[/span]]二等兵\n\n**元来のコードネーム:** //化け物//\n\n**生年月日:** 1907/09/12\n\n**概要:** SCP-4007-5は自身の意思で物理的な外見を変化させることができます。この能力の限界は、財団とSCP-4007-5の接触が限られているため現在は不明です。\n\n**状態:** 不明\n\n**活動歴:** SCP-4007-5にまつわる情報の殆どは、主としてその異常な能力のため、信頼できません。SCP-4007-4の証言およびその他の情報源からは、SCP-4007-5は、部隊の他のメンバーとはめったに行動をともにしなかったことが示唆されます。戦時中の確証のある目撃情報は極めて稀ながら、散発的な報告によると、SCP-4007-5は部隊の他のメンバーに比べて遥かに広い範囲で展開されてきたことが示されています。\n\n**財団との接触:** 直接の接触はありません。どこで行動したかの情報が曖昧であるため、当該アノマリーを発見しうる場所の手がかりは殆どありません。ファイ-51は未だに存在する日本の残留兵の報告をモニターし、SCP-4007-5とのコネクションに関して彼らを調査する任務を担っています。\n\n[[/tab]]\n\n[[/tabview]]\n\n##white|.##\n##white|.##\n##white|.##\n\n-----\n\n[[=]]\n+ 以降の情報にはレベル4/4007クリアランスが必要です。\n+++ あなたがアクセスしようとしているファイルはレベル4/4007クリアランス職員に制限されています。適切なクリアランスなしに以下の文書を開かないでください。\n[[/=]]\n\n-----\n\n[[=]]\n\n[[collapsible show=\"SCP-4007補遺文書を開く\" hide=\"補遺文書を閉じる\" hideLocation=\"both\"]]\n\n[[<]]\n\n**SCP-4007記録保管通知:** 2003/5/4、SCP-4007主席記録管理官[[span class=\"ruby\"]]章德平[[span class=\"rt\"]]チャン・ドオピン[[/span]][[/span]]はO5評議会の注意を促すために以下の報告を提出しました。\n\n> 定例の、第2次世界大戦期の財団の文書を保管した古い保管施設の文書整理の際に、私のチームは、収容プロトコルを紙で記録していた頃の古いSCP-4007の文書に不審な点を見つけました。全文は同封しましたが、こちらが特に問題となる箇所です。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n**アイテム番号:** SCP-4007\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4007は現在未収容です。アノマリーを追跡する全ての試みはMTFファイ-51（\"マッカーサーの犬\"）に主導されます。SCP-4007は戦時中の日本の異常な作戦及び兵器に関して高価値の情報を持っている可能性があるため、生存状態での捕獲プロトコルが発動しています。\n\n**説明:** SCP-4007（実名: 松井茂、1945/03/14に発見）は……\n\n[[/div]]\n\n> このアノマリーの説明は我々が言うところのSCP-4007-4と合致していますが、発見日時はSCP-4007実例との初の接触（現在のSCP-4007-1）の1年以上前です。加えて、この文書は、SCP-4007-4は当時唯一の既知のSCP-4007実例であったことを示唆しており、我々が記録している順序と一致しません。この矛盾が何に由来するのか私にはわかりませんが、さらなる調査の価値があると思われます。\n\n記述の矛盾の背後にある理由についての調査が開始され、数名のMTFファイ-51の構成員が喚問されましたが、1945/03/14から1946/06/10の間のアノマリーに関する知識の明らかな喪失の理由を答えられた者はいませんでした。議論の過程で、O5-3が以下の点を指摘しました。\n\n> この種の情報が単に消失するといったことはありえず、明らかにある種の改ざんが進行している。これに関して議論している間、私は、最近の進展に照らし合わせると偶然として棄却するのは難しいあと2点の矛盾について疑問に思わずにはいられない。\n> \n> 第一に、SCP-4007の収容の過程において、奇妙にも繰り返し、アノマリーの終了という結果に陥っているように見える。いつから我々はGOCになったのか？このようなミッションの失敗の繰り返しは他の状況では許されないだろう。だがここではまるで事務上のエラー程度の事態のように軽視されている。\n> \n> 第二に、この報告の主題に関して、我々はこの報告が大きな出来事のどこにフィットするのか数日間に渡り議論した。この情報がどのように改ざんされたのか、このことは続行中のアノマリーの収容に影響するのか、これに関してどう4007-4に接するべきか、等々。みな素晴らしい疑問だ。そして我々の主要な情報源は和解したアノマリーであることを、我々は懸念するべきだということに疑問の余地はない。\n> \n> こうとも言える。誰か他にもSCP-4007-4がどれほど//役に立つ//のかどうかが不安になった者はいないか？そして誰か、現在の我々のSCP-4007-4との関係が//どのように//始まったのか覚えている者はいないか？\n\n**特別報告アルファ-SCP-4007:** O5-3の要請に基づき、エフレン・ドミンゴ博士がSCP-4007の特別調査員に任命され、O5評議会へ警告のため以下の報告を行いました。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n未だにSCP-4007-4に関して多くの発見があったわけではありませんが、失われた知識のパターンはある種の認識災害に一致します。正確に何が起き得たかについて、我々はさらなる調査を行っていますが、別の進展もありました。\n\n以下の、我々がこれまでにSCP-4007と接触した場所の地図に、少々の編集を加えました。なぜこれを今まで誰もやろうとしなかったのか疑問に感じますが、これが……認識災害なのでしょう。\n\n[[=]]\n\n[[image map.jpg]]\n\n[[/=]]\n\n我々が\"偶然\"平房5人衆と出会った場所は、偶然ではないことは明白です。そしてもし4007-5がいるならば、間違いなくマレーシア北部のどこかです。\n\n私が気にかかるのはしかし、この形状には儀式的な重要性があるということです。五角形（より具体的には、五芒星）は奇蹟論的エネルギーを導出するのに一般的な形状です。特に一般的なこの形状の使用法は、内部の何かを封印する収容の儀式を祈念することです。これは強力な配列ですが、それぞれの角の柱の頻繁なメンテナンスを必要とします。\n\nこのことは勿論、恐ろしい疑問を提示します。彼らが収容しようとしていたのは何なのでしょうか？\n\n[[/div]]\n\n**MTFファイ-51の展開:** この報告に続き、2005/11/03、MTFファイ-51がSCP-4007-5が存在すると思われる地域へと、調査と、もし可能ならばアノマリーとの接触のために展開されました。\n\n3週間の調査の後、収容スペシャリスト[[span class=\"ruby\"]]辛淳锋[[span class=\"rt\"]]シン・チュンファン[[/span]][[/span]]がSCP-4007-5につながると思われる人物に出会いました。彼のデブリーフィング・セッションは以下になります。\n\n> **デブリーフィング担当:** もう一度言ってください。その人物はどのようにあなたに接触したのですか？\n> \n> **辛:** それは当該地域へ我々が到着して数週間後のことでした。我々は現地の人々に浸透し、受動的に聴くという手法でSCP-4007-5に関与する情報を持っている人物の兆候を探していました。ある日、私がある村に滞在していたとき、その男が私の所へ来たのです。おそらく30代半ば、平坦な顔、中肉中背。彼はただ私の所へ歩いてきて、何気ない様子で話しかけてきました。\n> \n> **デブリーフィング担当:** 何について？\n> \n> **辛:** 戦争です。それで彼が只者ではない事がわかりました。\n> \n> **デブリーフィング担当:** そして次には何が起きたのですか？\n> \n> **辛:** 彼は……彼は会話が続くに従いどんどん興奮していくように見えました。私が、彼の望むようなことを話さなかったからだと思います。その時点で、少し不審に感じはじめましたが、手がかりを逃したくはありませんでした。それでできるだけ会話から利益を引き出そうと、彼から何かを得られるか試そうとしました。\n> \n> **デブリーフィング担当:** そしてそのとき彼が逃げたと？\n> \n> **辛:** ええ。私は……私はするべきではなかったのかもしれませんが、SCP-4007-4が言及したことを、武器を必要としたことについて仄めかそうとしました。彼が私のことを味方だと思うだろうと思って。しかし、それを聞くと彼の顔は蒼白になりました。彼は突然走り去りましたが、その前に私に呟いていきました。\n> \n> //辛は間をおく。//\n> \n> **辛:** 彼は言いました、「彼はまた忘れさせたようだな、私のことを。」\n> \n> //辛は再び間をおく。//\n> \n> **辛:** 我々は彼を見失い、そのまま彼はどこかへ消えました。何時間も周囲を捜索したのですが、全く痕跡は見当たりませんでした。その後数週間を捜索に費やしましたが、私が説明した風体を見たものは誰もいませんでした。しかしある晩、ベッドにつこうとすると、書き置きが部屋に置いてあるのに気づきました。\n> \n> //辛は日本語で書かれた皺だらけの紙片を差し出し、読み出す前にテーブル上で伸ばす。//\n> \n> **辛:** 「私のことは忘れろ。裏切り者の言葉を信じるな。そして最も重要なことは、我々の任務を果たすための、彼の見当違いの試みの中で、彼が盗んだものを忘れるな。」\n\n**SCP-4007-4に関する証言:** 以下の証言はエフレン・ドミンゴ博士による、前述の調査の続報です。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\nそれは精緻で、それは効果的であり、そしてそれは見事な故に忌々しい。\n\n我々はこれにずっと騙されてきたのです。我々は731部隊は虐殺者の集団だと思っていました。多かれ少なかれ、何が飛び出てくるのか見るために異常なミートボールを作ることを手術と称し、そこに精緻な手法など何もないのだと。この基本的な見方からは、各SCP-4007実例はただ一芸に秀でてるだけのアノマリーだと過小評価しがちになります。しかし我々が集めたデータからは、従来考えられていたよりも731部隊は遥かに異常性を移植することに長けていたことが示唆されます。\n\nSCP-4007-4の主要な能力は単純に視界から消えることではありません。我々はSCP-4007-4は単純に何らかの未知の手法で不可視になることだと想定し、「異常なチチンプイプイ」として詳細を軽視してきたのです。しかし今はそれがどう働くのかわかります。SCP-4007は実際に不可視になっているわけでも、光学的なアノマリーなわけでもありません。\n\nそれは記憶処理的なものです。\n\nSCP-4007-4は//不可視//になるわけではありません、厳密には、むしろ、それは精神にとって不可視となるのです。とても、//とても//精緻な反ミームを利用して、SCP-4007-4は自身の存在自体の記憶を改鼠することなく、その心象を観察者の脳から消しています。加えて、我々は4007-4はこの認識災害効果を操作できると考えています。時には強め、時には弱め、その効果を極端に選択的にし、外科医のメスのように使い特定の必要な部分だけを切除し、その他の部分には影響しない。効果的に、彼は観察者に//正確に//忘れさせたいことだけを忘れさせる事ができます。それ以上でも、以下でもなく。\n\nこれは見事です。ありふれた認識災害は、我々がほぼ即座に気づくほどあからさまなものです。我々が気づけた理由はただ一つ、4007-4を記録したIR熱カメラが、見返した時にアノマリーの存在をまだ記録していたからです。我々のテープに記録されたものは何も影響されていませんでした。\n\n言い換えると、4007-4は我々の記憶に影響を及ぼすことができますが、既存のその存在の記録には影響できません。録画、記録表、あるいは、もうお気づきかも知れませんが、昔の収容プロトコルです。\n\n我々が知るデータは、控えめに言っても、警戒すべきものです。我々の分析によると、MTFファイ-51の全員、そしてSCP-4007に割り当てられた研究スタッフの60％が、SCP-4007-4の記憶処理効果に晒されています。影響を受けていない者は、アノマリーと直接接触していないか、実際に接触するほど長く働いていないかのどちらかです。\n\n我々の多くがそれぞれ違った時点で記憶を消されている、あるいは我々とSCP-4007に関する経緯の大部分を誤って記憶するほどに操作されていると想定することは難しいことではないでしょう。最も悪いことに、我々はこれらが何を意味するのかをまるでわからないということです。SCP-4007-4の目的とは何なのでしょうか？我々の知らない何をそれはしたのでしょうか？我々の知らない何を//我々//はしたのでしょうか？多くの疑問があります。それを解決するためにどこから手を付けたらいいのか、私にはわかりません。\n\nしかしながら、我々はおそらくはこの大きな疑問から始めるべきでしょう。我々はSCP-4007に関して、他に何を忘れているのか？\n\n[[/div]]\n\n**SCP-4007探索2008/01/03:** SCP-4007実例が五角形[[footnote]]一般に儀式的によく使用される形状で、しばしば奇蹟論的エネルギーを導出する際にその封印能力のために選択されます。[[/footnote]]に並んでいることを指摘した後、エフレン・ドミンゴ博士は、SCP-4007実例がそのように並んだ潜在的な目的を調査するための、五角形の中心への探索を提言しました。\n\n//SCPFペレグリノ//がベトナム沿岸からミッション海域へ向け出発し、SCP-4007に関連する事象の探索のために潜水チームを複数発艦させました。潜水チーム5が最初に関連の可能性のある物品を発見したチームとなりました。彼らが発見したのは数隻の第2次世界大戦期の艦船の残骸でした。彼らの録音の書き起こしが以下になります。\n\n[[include component:image-block name=ship-sm.jpg|caption=//海霧//の残骸を調査する潜水チーム5。]]\n> //カメラ映像は潜水チームリーダー、ゴ・ビンから撮影されている。ゴはチーム員のブライアン・リーマンとホセ・ミジャレスを従えている。//\n> \n> //映像はチームが残骸のある場所に到着したところから始まる。金属の破片と数隻の捻れた船体の残骸が海底に散らばっている。ミジャレス潜水士は金属片を持ってカメラに近づく。彼は砂の層を払い落とし、それを提示する。「海霧」という文字が帝国海軍の旗とともに記されているのが見える。//\n> \n> //ゴは旋回し、数隻の他の船体を指し示し、通過する度に艦名を確認していく。//\n> \n> **ゴ:** //ヤマギリ、タへカゼ、サトカゼ//[[footnote]]艦名が判明した艦は全て日本海軍の夕雲型駆逐艦に追加するものとして計画されていたものでしたが、それらは建造中止になったとされています。[[/footnote]]。\n> \n> **ゴ:** 艦隊ひとつがまるごと沈没している。何隻か名前のわからない船もある。\n> \n> //ゴは海底に潜行し、砂を掻く。彼は濁った水の中に手を伸ばし、頭蓋骨を引き出す。砂が晴れると、何ダースもの他の骨が砂に埋まっているのがわかる。海底全てが骨で覆われており、その殆どが大日本帝国軍の軍服の残骸を着ている。//\n> \n> **ゴ:** 死体が沢山だ。水兵だけじゃない、陸軍兵もだ。パイロットもいる。見たところ、数千体はありそうだ。俺の知る限り、ここの艦は全て連合国に認知されていない。だがこいつが一番の問題点だ。\n> \n> //リーマン潜水士が船体の小さな破片を見せながらカメラに近づく。それはほとんどそれとわからないほどに歪んでいる。//\n> \n> **ゴ:** ここの船は爆弾も砲弾も受けていない。穴も空いてない。そんなものでこんな風に金属が歪んだりはしない。爆発物の黒い跡も見えない。何がこの艦隊を沈めたにせよ、普通じゃない。\n> \n> //ゴは船体の破片の側面に手を這わせる。破片はまるで2つに裂かれたかのように、ほとんど半分に割れている。//\n> \n> **ゴ:** 何かが日本軍の艦隊ひとつを沈めた。そして財団もこんな物を見たことないんじゃないのかと俺は思う。\n\n**収容デバイスとしての五芒星に関して:** ドミンゴ博士は、上記の第5南方遠征艦隊の残骸の発見の3週間後、以下の研究ノートを提出しました。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n五角形が巨大な収容儀式となるという理論を提出したのは私ですが、このケースがそれでないことを祈っています。奇蹟論や、その他の秘術的な収容の専門家と相談したところ、もしSCP-4007が実際に何らかの奇蹟論的儀式を維持していたならば、その配置の大きさは2つの重要な点を示唆するという合意に達しました。\n\n1つめは、彼らが何を収容しようとしていたにせよ、それは著しく巨大に違いないということです。厳密に言うと、維持するための力が比例して必要となるため、彼らが作ったもの以上に巨大な奇蹟論的図式は作成できないということです。\n\nこれが2つめの問題点へと繋がります。この儀式？は維持のために怪物的なコストを必要としたでしょう。実際に、このような大きさではおそらく、全体を纏めるためだけに角の1つで毎日再生の儀式が必要となるでしょう。5つ全てで行うことが望ましいですが、最小限には1つでも十分でしょう。それなしでは、全体の構造は1日で崩壊し、内部の何かを物質界へ開放するでしょう。\n\nしかしながら私が懸念するのは、この儀式構造はおそらく半世紀前のものだということです。恒常的な再生儀式を行ったとしても、この形式の儀式でそのような長さに維持されたものは多くはありません。一定の期間で、儀式は単に長く維持されるには摩耗しすぎ、何をしようとも失敗するようになるものです。そのため、領域内に何を封印していたにせよ、それと対峙する準備をすることが賢明となります。\n\n主は、その日のためによく準備してきた者を助けるものです。\n\n[[/div]]\n\n**SCP-4007記録保管通知2:** 2008/02/12、SCP-4007主席記録管理官[[span class=\"ruby\"]]章德平[[span class=\"rt\"]]チャン・ドオピン[[/span]][[/span]]はSCP-4007調査チームに注意を促すため以下の通知を提出しました。\n\n> SCP-4007に関連する追加情報を発見しようとする試みの結果、関連性のある文書を2つ回収できました。\n> \n> 1つめですが、一連のSCP-4007の旧版の文書です。しかしながらこれらはもっと新しいものです。奇妙なことに、異常な干渉によるものと考えられる主な違いは、4007-1から4007-3の人員の情報だけでした。終了された実例に関する記述から、それぞれ1行が削除されたように見えます。一見すると、削除された箇所では同様の事象が繰り返し起きているように見えます。\n> \n>> 炎が燃え尽きたとき、SCP-4007-1の遺体が範囲内で発見され、煙を吸い込んだことにより死亡したと考えられる。**しかしながら、遺体の回収中、SCP-4007-1の遺体は死後間もなく切開され、数点の臓器が失われているのが発見される。**事案は許容可能な結果と判定される。\n> \n>> その後、SCP-4007-2の遺体が発見されるが、死因は致死的な電気ショックであると判断される。**死因の特定は、SCP-4007-2の皮膚の大部分が明らかに切除されていたため困難であり、回収チームはその理由を説明できなかった。**事案は許容可能な結果と判定される。\n> \n>> 奇妙なことに、住居の調査により、最近発射された薬莢と潰れた銃弾が発見され、SCP-4007-3が不明な対象に銃を発射したことが示される。しかしながらそれ以上の手がかりは発見されなかった。**加えて、SCP-4007-3の遺体の検死では、舌が取り除かれていたことが発見された。その理由は不明である。**事案は許容可能な結果と判定される。\n> \n> なぜこれらの行が消されたのかは我々にとって謎ですが、SCP-4007-4が何らかの形で関与していると考えるのは自然なことです。しかしながら我々が回収したもう1つの文書が何らかの答えになると思われます。\n> \n> もう1つの文書は少し異なります。それに添付されていた記録保管メモによると、SCP-4007-3の住居で発見された手紙であり、SCP-4007-4により書かれたと考えられるとのことです。しかしながらこの背景となる文脈なしには、これが何を意味するのか正確に判断することは難しいでしょう。あなた方の判断材料として、ここに添付します。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n//戦友へ、//\n\n//長い間便りを送らず申し訳ありません。隆史が死んでから、私には一人で瞑想し、力を回復する時間が必要だったのです。結局、嘗ての光男のやうに、彼は私の道を理解しなかったのです。しかし戦友よ、貴方が真実を知るにはまだ遅くないのです。//\n\n//彼は自由になるでせう。私にはそれがわかります。我々が何をしても、彼が来ることは避けられず、どれほどの祈念や儀式を集めたとしても、彼がその恐ろしい目的を果たすのを止めることは出来ないでせう。今迄のやうに、我々の遣り方を続けることは、運命に屈することと同じです。従って、貴方の戦友として、私は貴方の姿勢を考え直して戴きたいが為この手紙を書いています。//\n\n//私達は、私達自身の遣り方で、彼と戦わなくては成りません。長く待つほど、彼は強くなり、やがて決して止め得ぬ者となるでせう。義務を負う人として、忠実なる兵士として、未だ動けるならば戦ふことが私達の務めで有ります。儀式が壊れて直ぐに私達が攻撃すれば、彼を永久に止める最大の機会と成るでせう。他の路は有りませぬ。光男と隆史が生きている内に真実に気付くには遅すぎました。されど私は貴方に希望を持って居ります。今一度我が戦友達と戦うことは望んでいた事では有りますが、この希望を情けのためと受けて頂いては成りません。//\n\n//貴方の助けで、何としてか私は彼を止めたい。どのやうな助けとするかは貴方の意の侭で有ります。//\n\n[[/div]]\n\n**SCP-4007の収容に関する推奨へのアップデート:** 以下の覚書は、SCP-4007についての内部調査の結果を受け、O5-3により執筆されました。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\nここに記されるのはSCP-4007の収容プロトコルのアップデートリストである。\n\n**アイテム番号:** SCP-4007\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** --SCP-4007の収容は、主としてSCP-4007-5の所在の調査です。MTFファイ-51（\"マッカーサーの犬\"）は現在調査活動の最前線にあり、同時にSCP-4007-5の捕縛の計画を立案しています。--\n\n##red|SCP－4007の収容は主として現状の維持です。SCP-4007-4は、財団はSCP-4007-5の捜索において積極的にこれを支援していると信じさせられなくてはなりませんが、もはやこれは真実ではありません。##\n\n--加えて、財団はSCP-4007-4と目的を同じくするゆえに、当該アノマリーとの間に、財団の監視下での限定的な活動を許可する合意を結んでいます。SCP-4007-4はSCP-4007とSCP-4007-5に関する情報における高価値情報資産とみなされるべきです。--\n\n##red|SCP-4007-4はこの合意がまだ有効であると信じさせられなくてはいけません。SCP-4007-4の主要な異常性の脅威を引き起こすのを避けるために、MTF-ファイ51の全員も同様に、これが真実であるという印象のもとに活動を続けなくてはいけません。##\n\n##red|SCP-4007の元来の目的のさらなる調査や、SCP-4007実例の代替物のために、すべての追加の努力が払われる予定です。これに失敗した場合、すべての資金はSCP-4007の収容ゾーンに収容された実体の開放への準備に向けられる予定です。##\n\n-----\n\n私はこの調査を、未解決の件全てを結びつけるような理にかなった答えを見つけ、何十年も前に遡る謎を解決することを望みながら、SCP-4007の真実を探し出すために始めた。真実の追求は、形の上では、結局の所いつも我々が取り組んでいるものだ。\n\n今では私は、もし我々が真に理解したことがあるとするならば、それはもとより知ることのできない真実というものがあるということだと理解している。そしてもし知ることのできるものだったとしても、それらは全く知りたくないと我々が思うほどに恐ろしいものかもしれない。\n\nSCP-4007が結成された目的とは一体何なのか？何が日本海軍の艦隊を沈めたのか？五芒星の中に何があるのか？真実を知る者が我々に語りたがらないか、死んだか、あるいは忘れさせられたかで、これらの疑問に答えを得ることはできないかもしれないと、私は疑っている。\n\n結局の所、我々は前任者たちが残した断片を使い、正しい選択ができることを祈りながら前進することしかできないのだ。\n\n[[/div]]\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "4000",
    "en",
    "ijamea",
    "keter",
    "scp",
    "人間型",
    "儀式",
    "反ミーム",
    "変身",
    "強制力",
    "歴史",
    "炎",
    "生命",
    "知性",
    "記憶影響",
    "軍事"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-09-06T05:53:46+00:00",
  "updated_at": "2024-02-21T12:28:15+00:00",
  "rating": 109,
  "_site": "scp-jp",
  "_fullname": "scp-4007"
}