{
  "title": "돌아갈 수 없는 과거",
  "content": "[[include :scpko:theme:navla-style preset=2]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n거미가 큰 아가리를 벌렸다.\n\n-- 이런 잡것은 마셔버린 후에 생각해봐야겠군.\n\n짐승의 아가리는 심연과 같았다. 깊고도 어두운 그 속에, 마치 흑요석 같은 수천 개의 이빨이 빽빽하게 돋아나 있었다. 라원은 이를 악물었다. 유령이 죽는다는 말은 들어본 적 없다. 소멸할 뿐이다. 하지만 그것이 어떠한 새로운 시작이라 느껴지지는 않는다. 마치 눈앞과 같은 어둠 뿐이다.\n\n그러니까 그러지는 말 걸 그랬나. 라원은 독백한다. 애초에 나서려는 시도가 잘못되었을 것이 뻔하다.\n\n바람이 멈춘다. 아가리의 어둠이 라원의 몸을 천천히 삼켜버리고 있는 것이다. 불길한 어둠이다. 라원의 눈에도 순간 그 어떠한 것도 보이지 않는다. 절망했다. 그 순간 몸을 움직일 생각도, 벗어날 생각도, 그리고 어떠한 의지도 더는 남아 있지 않은 셈이다. 이것으로 끝이구나, 싶은 강한 본능의 속삭임. 그것은 눈앞의 어두운 우주로 구현된 듯 싶었다.\n\n그리고 라원은 바람 소리를 듣는다. 발생하는 희미한 빛. 그리고 곧, 거대한 고함 소리가 울려 퍼진다. 서라원의 심령질 몸을 붙잡았던 공간이 일순 무너져 내린다. 그는 미친 듯이 몸을 더듬어 본다. 어디가 떨어져 나갔다거나 소멸된 곳은 아니 보인다. 그리고 라원의 앞에, 선명한 형광빛 녹색의 번개 같은 빛이 몰아친다.\n\n\"...나라시?\"\n\n라원은 겨우 입을 연다. 하지만 나라시의 모습은 어디에도 보이지 않는다. 그저 무작위로 치는 번개 같은 광선만이 보일 뿐이다. 방금 전의 충격 때문인지 거미는 널브러진 모양이었다. 놈의 생사는 알 수 없다. 그저 싸늘한 감각만이 아직 공간 곳곳에 남아 있을 뿐이다. 바람 소리가 요란했다. 칼날 같은 바람이었다.\n\n\"위야.\"\n\n그 바람의 위로 소녀가 보인다. 은색 머리카락에, 기원을 알 수도 없는 이국적인 얼굴의 소녀. 나라시는 라원의 앞에 내려앉고는 주위를 응시한다. 서라원은 살아남았다는 사실에 기뻐 나라시의 이름을 연호하려 했지만, 예상 외의 광경에 놀라 입을 꾹 닫았다. 소녀는 지친 듯 숨을 힘겹게 몰아쉬고 있다.\n\n\"나라시, 다쳤어요...?\"\n\n\"이 거미줄 자체가 공간을 일그러뜨려 만든 거야. 한 번 두 번이면 몰라도... 그 후로는 지금은 부술 수 없어.\"\n\n나라시는 발로 거미의 머리를 짓이기며 말했다. 불쾌한 소음과 함께 녹색 체액이 힘없이 터져 나왔다. 그리고 다시 한 차례, 서걱이는 소리들이 사방에서 들려오기 시작했다. 공간을 갉는 듯 기는 듯 묘한 그 소음을 앞세우며 다시 수십 마리의 제비꽃 벌레 떼가 그들 쪽으로 기어오고 있다. 사냥이 재개된 것이다.\n\n\"지쳤어. 지금 내 힘으로는 아무 것도......\"\n\n\"그 가루는요?\"\n\n\"소모해 버렸어.\"\n\n나라시는 이를 악물면서 주위를 둘러본다. 수천 년 묵은 그 존재의 작은 얼굴에 강한 모욕이 감돌고 있었다. 서라원은 겨우 몰려오는 공포를 참아내면서 조용히 눈을 감는다. 이대로 끝일까. 사실은 두 번째의 끝이겠으나, 세 번째는 없음을 알고 있다. 공포의 중심에서 나태나 도피가 아닌 타개책을 다시 찾을 수 있을까.\n\n\"...나라시. 당신 검이였죠.\"\n\n\"그래.\"\n\n\"무기였던 겁니까?\"\n\n나라시의 눈이 커진다. 그리고는 고개만을 돌려 그를 응시한다. 맹랑한 꼬마를 보는 듯 혹은 감히 금기를 입에 올린 이를 노려보는 듯한 표정이다. 그 검붉은 눈이 서라원을 응시하자, 그는 잠깐 주춤한다.\n\n\"뭐...?\"\n\n\"조금 무례하지만 날붙이라는 게--\"\n\n\"나는 왕만의 도구야. 주인이 없다면, 지금은 이 모습에서 변하지 못해.\"\n\n나라시는 조금 침울하다는 표정으로 입술을 깨물었다. 라원은 당황하였으나 어느 정도의 실마리를 잡은 것은 확실하다. 앞으로 한 걸음이면 놈들이 닾쳐올텐데 더는 물러설 이유도 예의 차릴 방법도 이해할 수 없다.\n\n나라시는 어쨌건 맞춤 제작은 아닐 테다. 그렇다면야.\n\n\"미안합니다. 나라시.\"\n\n서라원은 즉시 웅크려, 나라시의 발목을 쥔다. 도박수였다. 그것도 아마 도박장 모서리에 놓여서 손목시계도 옷도 빼앗길법한 박도의 추레한 도박수. 우선 하나. 유령이 사람이나 물건을 쥐어 들어올릴 수 있느냐의 문제였다.\n\n최소한 여기는 괜찮았다. 지금껏 둘은 같이 다니며 여러 차례 닿고는 했으니까 이 행동의 근거가 있었다.\n\n\"잠깐, 무엇을--\"\n\n서라원은 온 힘을 집중한다. 죽은지 오래임에도 그 순간만큼은 생전처럼 세포 하나하나가 약동하면서 근육이 피를 짜내는 듯한 착각마저 들었다. 나라시는 생각보다도 더 맥없이 움직였다. 아마도 둘 다 살아있는 인간이었더라면 불가능했을 상황이다. 서라원이 강하냐 아니냐에 상관 없이.\n\n서라원은 목적을 지니고 태어난 이가 아니다. 하지만 나라시는 목적이 있는 존재. 그것은 바로 베는 것이다.\n\n뭐라고 나라시가 높은 소리를 지르지만 서라원은 망설이지 않는다. 그리고 한 차례 공중에서 나라시를 검극으로 삼아 선명한 궤적을 그린다. 마치 아주 옛날 대검을 휘두르던 광전사처럼. 그리고 잠시 그 기행에 거미 떼가 물러난 단 이 초의 순간이다. 서라원은 눈을 꼭 감고, 나라시의 기억을 믿는다. 주인이 어떤 주술적 속박을 걸었던지 중요한 것은 경험이다.\n\n\"야 이 미친 잡귀가--\"\n\n그리고 그 순간 서라원을 이루는 엑토플라즘이, 영혼이, 심령질이 손가락부터 증발한다. 아니 마치 끓어올라 열과 빛으로 화하듯이 일순간 청회색의 불꽃이 된다. 유령 따위의 기적이 아니다. 손에 잡힌 소녀의 발목은 순간적으로 감촉이 달라진다. 차갑고 단단하며 무감한 존재의 느낌. 라원은 이를 의식조차 하지 못하나 모든 것을 순간 운에 맡기고자 한다.\n\n그리고 마침내 금빛의 오래된 빛이 눈을 뜬다.\n\n서라원의 영(靈)에서 뜯겨 나온 푸른 불은, 검의 요철에 흘러드는 피처럼 타고 올라 나라시의 검신을 휘감았다. 더 이상 시간이 없다. 라원은 다시 한 차례 나라시의 칼자루를 쥐고, 모든 영의 기운을 응집한 후 다시금 휘두른다. 둔중한 충격이 서라원의 죽은 어깨와 허리를 뒤덮는 그 순간 나라시는 더 이상 말하지 않는다. 대신 검과 빛과 선의 우아한 궤적이 되어 적들에게 응답한다.\n\n그리고 섬광.\n\n끔찍한 비명과 찢어지는 소리가 허공을 울린다. 라원은 겨우 눈을 뜬다. 검을 아래로 두고, 갈라지는 공기의 충격파를 느낀다. 눈 앞은 처절한 폭풍처럼 느껴졌다. 거미의 껍질들과 누런 살점들, 녹색 액체들이 사방을 부유한다. 선두에 온 거미들은 온 몸이 토막났고 그 뒤의 버러지들은 지워지지 않은 상처를 입은 채 뒹굴고 있다.\n\n-- 게에엑...\n\n-- 케엑...\n\n다른 거미들 역시 슬금슬금 뒷걸음치더니 다시 돌아가고 있었다. 라원은 한숨을 쉰다. 살았다. 그렇게 생각하며 황금빛 보검을 내려놓는 그 눈간 섬뜩한 살기를 다시 한 번 느낀다. 그리고 익숙한 높은 음성이 공간을 쩌렁쩌렁하게 울린다.\n\n\"뭐 하는 짓이야!? 서라원!\"\n\n검에서는 소녀의 목소리가 방금과 다름없이 울려 퍼졌다. 서라원은 초조하게 웃었다. 칼이 여자애의 음성으로 말하는 것은 싸구려 공상과학 소설 같은 광경이었다만 아마 그것만큼 유쾌하진 않을 예정이었다.\n\n\"나라시, 그게...\"\n\n\"미친 놈이야, 너?\"\n\n\"잠깐 들어보세요! 사람은 습관이라는 게 있으니까 그걸 반복 수행해서...\"\n\n나라시는 침묵한다. 어쩐지 보검의 금빛 날붙이가 아까보다도 선명히 빛나는 듯 하여 라원 역시 제풀에 변명을 그만둘 수 밖에 없었다.\n\n\"죄송해요. 멋대로 휘두른 건...\"\n\n\"만약에 소용없으면 어쩌려고 했어?\"\n\n\"그럼 칼로 못 돌아갔더라도... 휘둘러 봤겠죠.\"\n\n\"미쳤어. 그냥.\"\n\n나라시가 그렇게 중얼대는 동안, 서서히 공간의 거미줄 역시 늘어지더니 끊어지기 시작했다. 다시 바깥의 빛이 드러났다. 서라원은 나라시의 칼자루를 집어 들고 다시금 걷기 시작했다. 칼은 무어라 말하려다가 한숨을 푹 쉬고는, 몇 초 후에야 다시 입을 연다.\n\n\"......솔직히 이런 방법으로, 네가 각인될 줄은 몰랐어.\"\n\n\"그러게요.\"\n\n\"나는 왕에게 속박된 줄 알았는데.\"\n\n나라시의 검신이 희미한 녹색으로 반짝이더니, 곧 몇 초를 버티지 못하고 다시 소녀의 모습으로 돌아갔다. 서라원은 당연히 그 발목에서 즉각 손을 놓았다. 소녀는 그를 맹렬히 쏘아보다가 다시 일어났다. 몇 번 투덜대기는 했지만, 얼마 지나지 않아 조용히 라원을 따라 걷기 시작했다.\n\n\"가죠. 나라시. 다음 가야 할 곳으로.\"\n\n\".........알았어, 가야지. 가고 있어.\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n//실로 수천 년만에 검이 되었어.//\n\n//검이었던 날들은 오직 왕의 손아귀에서만. 그의 도구로서만 가치가 있었던 것이 나였는데. 정말로... 고작 잡귀 하나의 염원으로 다시 검이 된 거야.//\n\n//그렇다면 나는 누구의 도구지?//\n\n//나는 왕만의 신보(神寶)가 아닌가? 그렇다면 나라시라는 건, 대체 왜 존재하는 거지?//\n\n//무슨 의미가 있는 거지?//\n\n//나에게는?//\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n-----\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n\"수고했어요.\"\n\n둘은 멍하니 앞을 바라본다. 눈앞에는 익숙한 얼굴이 있다. 새카만 가쿠란을 입은 남자애, 혹은 심야클럽의 인사부장 윤성재. 그는 조용히 버스 정류장에 기대어 너덜너덜해진 죽은 남자와, 잔뜩 화가 났는지 혼란해하는지 모를 표정의 소녀를 바라보고 있다.\n\n\"인사부장!\"\n\n\"잘 하셨어요. 서라원 회원님.\"\n\n그는 눈을 반짝인다. 라원은 당장이라도 달려가 그의 멱살을 쥐고 도로변에 내던져버리고 싶었지만 그럴 힘조차 없다. 그리고 역으로 제압당하지나 않으면 다행이다.\n\n\"왕은 없더군요. 거기엔.\"\n\n서라원의 한 마디에 윤성재는 고개를 푹 숙이고, 나라시는 아까보다도 더 심란한 표정으로 손을 만지작거리고 있다.\n\n\"어쩌죠? 다른 단서가 있나요?\"\n\n\"들은 바가 있어요.\"\n\n서라원은 할 수 있는 한 최대한 퉁명스레 대답하지만, 상대는 그 태도보다도 단서가 있다는 것에 더 주목하는 듯 했다. 라원은 그 호사가와도 같으면서도 열정적 상관의 프로토타입 같은 시선에 질렸다는 듯 말했다.\n\n\"......유령들이 가라앉는 벚꽃의 바다. 그곳에 있을지도 모른다 들었는데...\"\n\n그 순간 윤성재의 눈빛이 선명해졌다. 나라시는 그의 눈치를 보면서도 마치 단어 하나하나를 놓치지 않겠다는 듯, 둘을 계속해서 응시하고 있었다.\n\n\"제 추측이 맞다면, 그곳은... 제가 아는 곳입니다.\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n**[[[the-narasi-story-d|]]] << | [[[narasi| 나라시전]]] | >> [[[onryo-no-sakura-hime|]]]**\n[[/=]]",
  "tags": [
    "ko",
    "심야클럽",
    "윤성재",
    "이야기",
    "제비꽃"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-02-10T12:40:13+00:00",
  "updated_at": "2024-11-25T01:42:50+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "the-narasi-story-e"
}