{
  "title": "SCP-3943",
  "content": "[[include credit:start]]\nタイトル: SCP-3943 - Taco Man\n著者: [[*user PeppersGhost]]\n作成年: 2018\n[[include credit:end]]\n\n**アイテム番号:** SCP-3943\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3943はフードサービス業従事者に対して協力的かつ肯定的な評価を示す傾向のある購買層に向けて定期的なプロモーションがなされます。\n\nSCP-3943-1に対して熟達した能力および性的魅力に溢れる仕草でサービス業務を遂行するための訓練を定期的に受けさせます。SCP-3943-3の各フロアでテナントを借りるいかなる企業も、アメリカ及びメキシコの政治に関する議論を制限する旨が就業規則に盛り込まれる必要があります。\n\n転置を理由としてサービス業務遂行に使用できるSCP-3943-1の片腕の動作が制限される場合、当該実体に対する機械装置の提供が許可されます。\n\n**説明:** SCP-3943はフィリピン系アメリカ人男性に類似する実体(**SCP-3943-1**)[[footnote]]SCP-3943-1は自身をオクラホマ州エイダ出身の█████・██████という名の人間と主張していますが、入手可能ないかなる記録においても該当する個人は存在していません。[[/footnote]]と標準的なタコス販売カート1台(**SCP-3943-2**)[[footnote]]看板のブランド名は[[span class=\"ruby\"]]\"Real Talk Tacos\"[[span class=\"rt\"]]マジなトコのタコス[[/span]][[/span]]であり、これに一致する事業者は登録されていません。しかしカート底面の製造者印から[[[SCP-2030|YWTGTHFT]]]との提携関係が示唆されています。[[/footnote]]に作用するアノマリーです。両オブジェクトはオクラホマシティのパセオ地区に位置する商業ビル(**SCP-3943-3**)の壁面から部分的に突き出して水平方向の転置が起きています。\n\n本稿執筆時点でSCP-3943-1は頭頂中心から右方向4mmにあたる鉛直線より左側体部が当該の施設と融合しており、軟口蓋・左肩・骨盤などが融合部分に該当します。SCP-3943-1およびSCP-3943-2はSCP-3943-3外部からのみ視認が可能であり、転置の深さが建物内部に達していると論理的に推測される場合においてもこれは変わりません。\n\n当該の転置を原因に移動が不可能であるにもかかわらず、SCP-3943-1は肉体的な不快症状を呈することはなく、建物から強制的に解放される可能性に極度の恐怖を示しています。SCP-3943-2には客に要求されたタコスを作成に必要とされる材料が常備されています。これは異常な食材および不可食な材料を先述のタコスが含む場合でも同様です。要求に応じてトスターダ[[footnote]]訳注: トルティーヤをベースとしたタコスと類似したメキシコ料理。[[/footnote]]も提供されます。\n\n予め知らされていない限り、SCP-3943に相対した人物はその異常性に気が付くことが一切ありません。また、物理的制約を原因とする構音障害があるにもかかわらず、伝達を試みて成されるSCP-3943-1の発話の意味の全てを当該の人物は理解します。\n\n以下のいずれかの状況が発生した場合、SCP-3943は1mmずつ建物内部に向かって転置します。\n\n* 1日の間タコスが購入されない。[[footnote]]トスターダの販売はこのイベントに無関係です。[[/footnote]]\n* 客が\"tortilla\"という単語を軟口蓋音のLで発音する。[[footnote]]訳注: スペイン語圏における lla の発音は[ʎa](「ヤ」または「ジャ」)となり、「リャ」「ラ」と発音されません。[[/footnote]]\n* タコスともトスターダとも見なすことのできない商品が注文される。\n* SCP-3943-1と行われる、またはSCP-3943-3内部で行われる何気ない会話で、アメリカないしメキシコの政治問題が言及される。\n* SCP-3943-1を当該の建物外側に移動させることを目的として客がタコスを注文する。\n* SCP-3943-1が客の注文したメニュー提供に1分以上を費やす。\n* 客が購入したメニューの値段の2倍未満となる額のチップをSCP-3943-1が受け取る。\n\n以下のいずれかの状況が発生した場合、SCP-3943は1mmずつ建物//外部//に向かって転置します。\n\n* 1月当たり別々の客100人へ商品が提供される。\n* 顧客調査[[footnote]]SCP-3943-2により生成されるレシート下部にURLが記載されています。[[/footnote]]に肯定的な評価が別々に20個寄せられる。\n* SCP-3943-1の接客を受けて、SCP-3943-1に対する性的魅力を心の底から感じた人物1名からキス[[footnote]]素肌にされる限り、キスの位置は問題とされません。[[/footnote]]を受ける。\n* SCP-3943の半径12m以内で、犯罪歴のない一般市民1名が雌のライオン成熟個体に噛み殺される。[[footnote]]SCP-3943-2の背面に貼付されているその他規則のリストに記載されています。本稿執筆時点でこの状況は未検証の状態にあります。[[/footnote]]\n* SCP-3943-1がSCP-3943-2の前面にディスプレイしている写真例と完璧に同じ見た目のタコス1個を作る。\n* SCP-3943-1の視界内で、性別を問わず、任意の人物1名が全裸になる。\n* 提供した商品の原価の2倍を超過する額のチップをSCP-3943-1が受け取る。\n\nSCP-3943-3で転置が引き起こされる状況はいずれもSCP-3943-1に多大な肉体的かつ精神的苦痛を与えます。SCP-3943の異常性を認知済みの人物は内外いずれにも転置させることができません。\n\n顎部の開閉がほとんど不可能であるにもかかわらず、SCP-3943-1は顔面至近[[footnote]]5～15cmが典型的です。[[/footnote]]に置かれた軟性の有機物の摂食を試み（あるいは摂食への関心を示し）、これにはヒトの生体組織も含まれます。SCP-3943-1に近づいた複数の人物により、SCP-3943-1が僅かに甘い体臭[[footnote]]具体的には\"鮮血に塗れたハチの巣のようだ\"と複数回に渡って述べられています。[[/footnote]]を帯びていることが述べられています。\n\n**インタビュー記録:** 2018年8月19日午後1時30分、以下のインタビューが実施されました。重度の構音障害にあるため、SCP-3943-1の発話がおおよその推定に過ぎないことに留意してください。\n\n> **インタビュー対象:** SCP-3943-1\n> \n> **インタビュー者:** ペペリーノ博士\n> \n> **[ログ開始]**\n> \n> **ペペリーノ博士:** こんばんは。なかなか寝付けせんか？\n> \n> **SCP-3943-1:** そうだね。こんなん状況になってしばらく経ってんだから、壁に嵌って立ちっぱなしで寝るのも簡単にできるようになってるでしょって、そう思ってるかもしれない。けどそうじゃないんだな。マジでツれぇよな、兄弟。\n> \n> **ペペリーノ博士:** 差し支えなければお聞かせください、どうして現在の状況に至ったのですか？\n> \n> **SCP-3943-1:** わかんねぇんだよな。ここで2年ほどお仕事してたんだ。ある日ちょっと壁に寄りかかった、んで気づいたら左手の小指が埋まっちゃってたわけ。それからは悪化の一途だったよ。\n> \n> **ペペリーノ博士:** お気の毒に。それからの調子はいかがでしたか？\n> \n> **SCP-3943-1:** 家族にはもっと来てほしいなって思ってる。顔を合わせるのは週に2、3回だけだし、居てくれても多くて20分だからね。俺らの結婚生活はもう破綻してるのさ。家で過ごす時間が足りちゃいない、分かるでしょ。\n> \n> **ペペリーノ博士:** いつから続いているのですか？\n> \n> **SCP-3943-1:** 駄目、わからないな。ここで過ごしてきたより前のことを思い出すのに難儀してるんだ。なんとか思い出せてもガキの頃だね。でもさ、過去って重要じゃないだろ。ただ未来について考えてるんだ、ここから抜け出たらどこにいるんだろうって。俺の言ってること、わかるかな？\n> \n> **ペペリーノ博士:** はっきり聞こえてますよ。今の酷い状態に陥るより以前、何か異常な出来事がなかったか覚えていますか？\n> \n> **SCP-3943-1:** うーん。これが始まる前の晩に夢を見たよ、古代のローマで、俺はライオンだった、それで周りみんな剣闘士ね。俺はそいつらを1人ずつ食ってった、残すことなく、少しずつ肉を骨からこそいでやるんだよ、ザラザラの舌先で。その光景を目の当たりにした奴らの恋人たちは涙を流す、その涙を見た俺は喜びを感じてた。けど、それ以外には変わったことはなかったかな、何も。\n> \n> **ペペリーノ博士:** わかりました。それ以外のことで、何か記録としてコメントしておきたいことはありますか？\n> \n> **SCP-3943-1:** あるに決まってるさ。フラミンゴ肉はタコスの材料としてよくあるものには思えないかもしれない、けどコリアンダーとの食い合わせは抜群だよ。それとも\"ロング・ポーク\"[[footnote]]訳注: long pig（ロング・ピッグ）は人肉を意味します。[[/footnote]]が君のお好みかもしれないね、青トウモロコシのトルティーヤにローレンス・フィッシュバーン[[footnote]]訳注: アメリカ国籍の俳優です。Matrix(1999年)のモーフィアス役などで有名。[[/footnote]]の右腎臓と他の具材を全部乗っけたオリエンタル・クラブ・ソース掛けなんだけど。どう思ってるかはわかってる、けどこれが//クソウマ//なんだってば。信じておくれよ。いろいろ試したけど、これに勝るものはないね。\n> \n> **ペペリーノ博士:** 右の腎臓ですか、具体的には？\n> \n> **SCP-3943-1:** ほんのちょっぴりピリッとするのさ。間違いないよ、長いことやってて知り尽くしてんだから。\n> \n> **ペペリーノ博士:** 確かにメモしておきます。お時間ありがとうございました。\n> \n> **SCP-3943-1:** お気になさらず。さてさて、今夜のご注文は？\n> \n> **[ログ終了]**\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "外部エントロピー",
    "建造物",
    "感覚",
    "生物学",
    "知性",
    "移動不可能",
    "視覚"
  ],
  "author": "Yukth",
  "created_at": "2024-04-10T13:15:55+00:00",
  "updated_at": "2024-04-10T14:05:18+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-3943"
}