{
  "title": "SCP-2430",
  "content": "[[include info:start]]\n**SCP-2430:** 불사의 복제 히틀러\n**저자:** [[*user mrwrong]]          \n**원작:** http://www.scp-wiki.net/scp-2430\n**역자:** [[*user massachusetts]]\n[[include info:end]]\n\n**일련번호:** SCP-2430\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2430은 17기지의 표준 인간형 격리실에 격리한다. SCP-2430으로부터 채취한 조직 샘플은 분석 이후 소각해 처분한다.\n\n**설명:** SCP-2430은 물리적 외형이 故 아돌프 히틀러(1889 – 1945)와 동일한 인간형 독립체로, 신장이 173 cm에 질량은 72 kg이다. 독립체의 내부기관계는 비변칙적인 인간의 그것으로 이루어져 있으나 장기들은 기능하지 않는다. SCP-2430의 물리적 상태는 다음과 같은 측면에서 비변칙적인 인간의 범주를 벗어난다. \n\n* DNA 분석 결과 SCP-2430의 유전적 구조는 멧돼지(//Sus scrofa//)와 염소(//Capra aegagrus hircus//)의 조합으로 이루어져 있다. 게다가, SCP-2430의 골격계는 여덟 명의 서로 다른 개인의 뼈가 병합된 것으로 밝혀졌다. 이 개인들의 신원은 알 수 없다.\n* 두뇌 물질이 //S. scrofa//와 //C. aegagrus hircus// 개체의 그것의 혼합물로 구성되어있다.\n* 소화계와 호흡계가 존재함에도 불구하고 음식, 물이나 공기가 필요하지 않다. \n* 신경계에 가해진 개조로 인해 통각 민감도가 상승했다.\n* 모낭이 존재하지 않는다. 대신 합성 머리카락 가닥이 SCP-2430의 머리와 얼굴에 부착되어 故 히틀러의 머리카락 및 콧수염과 유사하다. \n* 언어 능력이 부재하다. \n* SCP-2430의 혈류와 피하조직에서 각각 극미량의 시안화칼륨과 납 파편이 발견되었다. \n\nSCP-2430의 변칙적 특성은 근육 및 피부 조직의 재생 능력으로, 이로 인해 대상은 부상으로부터 회복하거나 신체로부터 제거된 장기(심장이나 폐 등)를 재생시킬 수 있다. SCP-2430의 신체에 발생한 부상이나 상처는 발생 이후 3일 이내로 재생되는 반면에 장기 재생은 최대 2주가 필요하다. 장기 재생 속도의 완전한 목록에 대해선 문서 2430-Ä를 참조할 것. \n\n그러나 SCP-2430의 재생 능력에 골격계에 가해진 손상은 포함되지 않으며 대상의 뼈 골절 회복 속도는 비변칙적인 인간의 그것과 비슷하다. SCP-2430로부터 채취한 조직 샘플은 이러한 재생 능력을 갖추고 있지 않다.\n\nSCP-2430은 ██/██/1960에 아르헨티나 부에노스아이레스에 위치한, 옵스쿠라(//OBSKURA//)[[footnote]] 툴레회(//Thule Society//)와 [[[aboard-the-train-to-berlin|아넨에르베 암흑군단]]](//Ahnenerbe Obskurakorps//)의 후계로 여겨지는 요주의 단체로, 이 단체는 본래 오데사(//ODESSA//)의 밀교적 부류였으나, 몇 가지 변칙 물체를 입수한 후 오데사를 최종적으로 이탈했다. 옵스쿠라 및 그 이전 단체와 관련된 다른 변칙 물체에는 [[[SCP-2893]]], [[[SCP-3878]]]이 포함된다. [[/footnote]]와 연관된 故 █████ ████████의 자택에서 발견되었다. ████████를 사로잡은 모사드 요원들에 의해 최초로 발견된 SCP-2430은 개체의 변칙적 특성과 함께 모사드 요원들에게 SCP-2430을 제거할 능력이 없음이 드러난 후 재단에 인도되었다.\n\n**부록 2430-1:** 이하의 기록은 █████ ████████의 자택에서 발견되었으며, 독일어로부터 번역되었다.\n\n> 우리는 지도자님(//Führer//)을 구출해 안전한 곳에 모시는 데 성공했다. 하지만 각하는 사실상 속은 죽어있는 것이나 다름없다. 내가 보기에 이는 빨갱이들이 총통 각하에게 비인간적인 대우를 했기 때문인 것 같다. 어쩌면 각하께선 빨갱이들의 비밀병기(//wunderwaffe//) 때문에 혼이라도 빼앗긴 걸지도 모른다. 나는 우리가 그분을 죽여서 자비를 베풀 수 있길 바랐지만, 우리의 온갖 시도에도 불구하고 그분은 돌아가시지 않았다. 그분을 버리지는 말도록 해. 그분은 공공에선 너무도 눈에 띄신다.\n\n**부록 2430-2:** 이하의 기록은 GRU “P” 부서가 1991년 붕괴한 이후 부서 본부에서 확보된, SCP-2430에 대한 유일한 보존된 기록이다. 모든 기록은 러시아어로부터 번역되었다.\n\n> {{01.XII.1943: 야노프스카(//Janowska//) 의 암흑군단 수용소에서 회수한 요주의 물체 중에서 사람의 해골이 박힌 세흐림니르(//Sæhrímnir//)[[footnote]] 역주 -- 북유럽 신화에서 에시르와 에인헤랴르가 매일 잡아먹는, 주로 멧돼지의 외형을 가지고 있다고 여겨지는 동물. 다 먹히고 나면 다시 살아난다. [[/footnote]]의 살 수백 점이 있었다. 이들은 인간의 형태를 띠고 있고 해골만 멀쩡하다면 어떤 상처를 입든 재생시킬 수 있다. 본질적으로, 이들은 사실상 고기를 뒤집어쓴 기계나 다름없다.}}\n\n> {{13.VI.1945: 세흐림니르의 살의 응용에 관해서, 스탈린 동무께서 프로젝트 에인헤랴르(//Project Einherjar//)를 검토하시곤 기각하셨다. 대신 스탈린 동무는 다른 계획을 제안하고 승인하셨다. 프로젝트 주데카(//Project Judecca//)[[footnote]] 역주 -- 단테의 『신곡』에서 지옥의 가장 밑바닥. “배신자”가 떨어지는 가장 끔찍한 지옥. 마왕 루치펠이 상반신만 드러낸 채 바닥에 박혀 있으며, 루치펠의 세 머리의 입들이 각각 이스카리옷 유다, 마르쿠스 율리우스 브루투스, 가이우스 카시우스 롱기누스를 물고 있다. [[/footnote]].}}\n\n> {{28.VII.1947: 스탈린 동무께서 개인적으로 시제품들을 시찰하셨다. 그것들은 통각을 느낄 수 없어서 쓸모없을 것이다. 그렇게 되면 유데카 프로젝트의 목표에 부합하지 못한다.}}\n\n> {{24.II.1948: 우랄의 육공예사(//Uralic flesh-crafters//) [[footnote]] 알려지지 않은 [[[sarkicism-hub|사르킥교 교파]]]를 가리키는 것으로 의심됨. ‘우랄의’ 라는 형용사는 원사르킥의 전형인 원시주의를 연상시키는 반면에, 소위 소련 공산당 고위 계층과의 관계는 전형적인 신사르킥 집단의 방식과 일치한다. [[/footnote]]들을 모스크바의 본부까지 호위했다. 이들은 스탈린 동무가 명시한 대로 유데카 계획에 지속적인 도움을 제공하도록 의뢰받았다. 연방과 소련의 인민들을 대표하건대, 히틀러로부터의 진정한 승리와 정의를 쟁취할 우리의 권리는 실현될 것이다.}}\n\n> {{17.IV.1950: 유데카 계획에 대한 협력의 대가로, 세흐림니르의 살 4000 kg이 우랄 쪽 살점 장인들의 대표에게 제공될 것이다. 다른 소식도 있는데, 스탈린 동무께서 히틀러에 대해 개인적인 재판을 하고 싶어 하신다고 한다.}}\n\n> {{09.V.1951: 전승일이다. 스탈린 동무께선 열병식에 참가하신 후 히틀러의 우리를 꾸미실 것이다. 올해엔 동무가 또 뉘즈의 의식(//Rite of Nyúz//)을 보길 원하신다. [[footnote]] 보충 문서에 따르면 “뉘즈의 의식”은 “우랄의 살점 장인”들로부터 유래한 의식으로, 중국의 능지(凌遲) (보통 **수천 개의 자상으로 인한 죽음**, **늘어지는 죽음**, **느린 회뜨기** 등으로 번역됨)에 맞먹는다. [[/footnote]] 심문관들아, 확실히 해두도록.}}  \n\n> {{06.V.1953: 스탈린 동무가 죽었다. 더 이상 히틀러를 여기 가둬둘 필요가 없다. 그놈은 죽지 않으니 놈에게 총알을 낭비해봤자 의미 없다. 그냥 조용히 묻어버려. 놈은 세흐림니르의 살이 아까운 놈이었어.}}\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "gru-p-부서",
    "scp",
    "사르킥",
    "생물학",
    "옵스쿠라",
    "유클리드",
    "인간형",
    "자가수복",
    "지성"
  ],
  "author": "massachusetts",
  "created_at": "2018-05-24T15:13:37+00:00",
  "updated_at": "2025-02-14T21:07:15+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2430"
}