{
  "title": "일주일에 일곱 거짓말",
  "content": "[[include info:start]]\n**Original:** [http://scp-wiki.wikidot.com/seven-lies-a-week Seven Lies a Week] by [[*user Ihp]]\n**Translator:** [[*user XCninety]]\n[[include info:end]]\n\n**월요일**\n\n\"무슨 소리예요, 라이브가 안된다니?\" 멜라니 펜드라스,,Melanie Pendras,,가 머리카락을 쥐어뜯으려는 충동을 간신히 참았다. 촬영 때문에 머리 세팅하는 데만 30분이 걸렸으니까. \"저 소행성 자식이 좀 있으면 지구로 떨어진다고요! 독점 보도가 코앞인데 갑자기 라이브가 안된다고요?\"\n\n\"카메라가 뭔가 좀 이상한 것 같습니다.\" 카메라맨 하나가 렌즈를 이리저리 매만지면서 말했다. \"오디오 피드도 지금 안되고요.\"\n\n\"망할 개같은 거. 폭스뉴스 그 미친애들이 먼저 보도해버리면...\" 멜라니가 고개를 저었다. \"안되겠다, 트위터에라도 써야지. 세상이 지금 위험에 빠진 줄 사람들은 알아야 해요!\"\n\n핸드폰이 켜지자, 화면에 프랙탈이 나타나 소용돌이치며 갈라졌고 멜라니는 넋이 나갔다. 카메라가 그때 딱 정상으로 돌아오며 심근경색이 도진 멜라니를 비췄다. 그렇게 소행성 이야기는 잊혀졌다.\n\n한편 스튜디오 한구석, 이름 모를 조연출이 문으로 발걸음을 옮기면서 그녀의 핸드폰을 바쁘게 만지작거렸다.\n\n> [[>]]\n> ##red|앵커 컷. 살해 인자는 좀 과했어요.##\n> [[/>]]\n> \n> ##blue|필터된 거야. 살겠지. 아마도.##\n> ##blue|알은 태평양에 떨어졌어. 익사 예정.##\n> \n> [[>]]\n> ##red|좋았어요. 저 이제 나가요.##\n> ##red|타임스퀘어 시나본,,Cinnabon,,에서 픽업 되나요?##\n> [[/>]]\n> \n> ##blue|나 다이어트 중. 네 거만 사. 가스 잊지 말고.##\n> \n\n조연출이 등 뒤로 기억소거 가스탄을 던졌다. 이 소식을 아는 나머지 한 사람, 국장은 위층에서 메스칼린을 다량 주입당하고 환각에 시달리는 중이었다. 이쪽으론 국장실 창문도 통하지 않으니 국장 말도 신빙성은 날아가겠지.\n\n-----\n\n**화요일**\n\n\"19기지에서 일한 적 있었다고 들었는데.\" 모델로,,Modelo,, 요원이 자동차 뒤 부트,,boot,, 앞으로 걸어와 파트너에게 잡담을 걸었다. \"뭐 어땠어, 거기는?\"\n\n\"뭐 그럭저럭 괜찮았지.\" 맥켈로이,,MacElroy,, 요원이 열쇠를 매만졌다. \"사실 거기선 내보내졌어,,sacked,,. 내가 모종의 만성 도벽이 형성되어 가지고, 다들 내가 이것저것 서리,,nick,,해가는 꼴을 못 참더라고.\"\n\n\"어이구야, 영국 온 지 기껏 2주 됐는데 벌써 슬랭을 다 쓰네.\" 모델로가 껄껄 웃었다. \"그래 도망치는데 연못,,pond[대서양],,은 뭐하러 건너왔어?\"\n\n\"여기 말고 세상에 나한테 미집행 체포영장이 안 걸린 동네가 없거던.\" 맥켈로이가 부트를 열자 안에 실린 화물이 보였다. 의식 없는 하원의원, 영국의 비밀예산을 너무 깊이 들여다보고 만 불쌍한 녀석이었다. \"아, 나 단련받던 시절에 맹랑한,,ludicrous,, 소문을 하나 들었는데 말이지.\"\n\n\"어떤?\" 모델로가 부트에서 하원의원을 들어올리기 시작했다.\n\n\"현존하는 기억소거제는 사실 장기간 고문 및 가스라이팅이라드라구, 목격자가 아무것도 못 봤다고 자백할 때까지. 젠장맞을,,bloody,, 천박한 수단 아니겠어.\"\n\n\"위장작전 들어가는 요원한텐 //죄다// 그런 소문을 들려줘. 기억소거제로 해결이 안되는 케이스도 생기니까 그런 곱창난 순간을 대비해라 뭐 그런 뜻이지.\" 모델로가 하원의원의 머리 아래에서 디지털카메라를 꺼냈다. \"이야. 이 친구 삼각대에 앉아있었네.\"\n\n맥켈로이가 코트에서 진정제 권총을 꺼내 차 바로 옆의 들판으로 나갔다. \"숫양,,ram,,이랑 암양,,ewe,,이랑 꼭 구별해야 해?\"\n\n\"숫양이 일탈을 좀더 많이 하더라구.\" 모델로가 끙끙거리며 하원의원을 부트에서 꺼내 풀밭에 눕혔다. \"아 그래, 이 전략 //어찌나// 많이 쓰는지 젠장맞을 이름까지 따로 달렸어.\"\n\n\"뭣이? 말해봐.\" 맥켈로이가 진정제 권총을 숫양에게 조준했다. 숫양의 목을 다트가 맞췄고, 숫양은 한 1분 동안 날뛰다가 푹썩 쓰러졌다.\n\n\"바로 '염병할 암양'이야. 그러니까 '버거 유(Bugger Ewe)'라고.\" 모델로가 말하면서 하원의원의 바지를 끌러 내렸다.\n\n\"역시 영국식 유머가 이렇게 익살스럽다니깐.\" 맥켈로이가 웃으며 방금 맞춘 표적에게 다가가 의식 잃은 숫양의 몸뚱이를 똑바로 세웠다.\n\n-----\n\n**수요일**\n\n어떤 사람을 존재한 적 없게 만들어주는 작업이란 아시아 어떤 곳에선 우울하리만치 간단했다. 클릭, 드래그, 드롭, 그러고 전화 한 통 걸어주면 끝이다. 그렇게 클릭당한 사람이, 어쩌면 그 가족 전체가 증발했을 때쯤이면 \"역시 오웰이 옳았어\"라는 말 한 마디 못 끝마쳤을 테다.\n\n그런 짓을 류,,Liu,,는 지난 한 시간 동안만 여섯 가족을 처리했다. 날이 저물 때까지 17개 가족을 더 처리해야 했다. 모두 똑같은 변칙개체(어떤 녀석인진 류 역시 '변칙적인 거' 빼곤 몰랐다)에 노출되었고, 그 개체가 존재한다는 사실은 당에게 아주아주 불쾌했으며, 당이 불쾌하면 재단은 협조를 기대받지 못했다. 나중에 알고 보니 이 나라 국민 상당수가 기억소거제에 알레르기 반응을 나타낸다고 한다. 그러니 이러건 저러건 자원 낭비겠지.\n\n류는 일주일 내로 다른 부서로 전보를 요청하기로 결심했다. 벌써 전세계 이 분야를 맡았던 웬만한 위장작전 요원들보다 1년은 더 버텼던 참이었다. 그런 사실을 무슨 의미로 받아들일진 류 자신도 몰랐지만.\n\n-----\n\n**목요일**\n\n아무리 남극이 얼음과 눈밖에 없는 휑한 땅이라도 사고는 발생한다. 사람이 춥고 외로우면 이상해지기 마련이다. 무조건 동상에 걸릴 텐데 옷을 훌렁 벗어던지고, 그러다 햇빛에 타든가 환각이 보이든가 일그러진 시신이 되든가 하는 것이다. 댜틀로프 고개 사건 때도 희생자들이 뭐 그런 식으로 고전적 저체온증으로 사망하지 않았던가.\n\n...라고, 아르헨티나 기지는 공식 의견을 밝힐 예정이었다. 당연히 공식 보고서에다 기지 건물 안이 은비학적 표시랑 피로 온통 뒤덮였다는 이야기는 쓸 리 없었다. 영하 환경이라 청소하기는 쉬웠다. 시신을 그냥 뜯으면 주욱 기다란 띠가 만들어지는 조건이었으니까.\n\n\"기록은 끝났어.\" 사진사가 삼각대를 접으면서 말했다. \"깨문 자국까지 저체온증으로 다 설명하고 넘어가질지 모르겠네.\"\n\n\"그거야 위층 사람들이 알아서 하겠죠 뭐.\" 태비시,,Tavish,, 요원이 큼지막한 금속 삽을 들어올렸다. 방호복 덕분에 춥지 않아서 고마웠다. \"그래 이거 대체 무슨 의식이었대요?\"\n\n\"나야 사진만 찍으러 온 거라.\" 사진사가 어깨를 으쓱했다. \"사진은 1시간 안으로 자네 태블릿으로 전성될 거야. 그때까진 //절대// 시체 움직이지 마. 현장 신빙성 떨어져!\" 사진사는 남극 한낮 속으로 걸어나가는데도 손을 격렬하게 휘휘 휘둘렀다.\n\n\"'현장 신빙성 떨어져'? 아무튼 약아빠졌다니까.\" 태비시가 중얼거리며, 다시 콘크리트 바닥에 묻은 피로 된 원을 긁어내기 시작했다.\n\n-------\n\n**금요일**\n\n\"미친, 제기랄, 세상에, 미친, 제기랄, 세상에, 미친.\"\n\n\"신참, 숨 좀 쉬어.\"\n\n\"불이 온 블록에 다 붙었잖아요! 그냥 방 하나만 불태우려고 그런 건데!\"\n\n페레이라,,Pereira,, 요원이 새로 온 요원의 뺨을 떄렸다. \"내 말 들어. 이 블록에 있던 사람 //싸그리// 다 애초에 죽은 거나 다름없었어.\"\n\n\"마이 지 데우스,,Mãe de Deus,,, 저 비명소리들...\" 신참 요원이 풀썩 벽에 기대 오래된 건물이 불타는 모습을 바라봤다. \"내가 대체 무슨 짓을?\"\n\n\"이 도시를 살린 거지 또 뭘 했는데. 그 벌집 하나라도 뿌리박으면 넓게 퍼져버려. 진짜로 //미치도록// 넓게. 당초부터 온 블록을 다 먹어버렸다 그래도 놀랄 게 아니지.\" 그녀가 그에게 담배 한 개비를 건넸다. \"이 부서에서 일하려면 불지르는 짓 정도는 익숙해지도록 해.\"\n\n\"저... 저는 그냥 집 가까운 데서 일하는 게 좋아서 왔는데...\" 신참 요원이 담배를 받아들고 성냥갑으로 불을 붙이려 안간힘을 썼다. 방금 적어도 사람들 400명의 목숨을 앗아갈 때 쓴 그 성냥갑이었다. \"불타서 그놈들 //죽기나// 해요?\"\n\n\"아마 그렇겠지.\" 신참 요원이 세 번이나 실패하자, 페레이라가 어꺠를 으쓱하고 라이터를 건넸다. \"자네 웬만하면 첫 임무 잘 수행했다고 칭송도 받을 거야. 그놈들 근절했다고 //확실히// 증명할 수만 있다면.\"\n\n------\n\n**토요일**\n\n'밀렵꾼, 사자에 잡아먹혀...'. 뉴스 제목으로 딱 좋았다. 인과응보 같은 분위기도 잘 돋는다. 더군다나 증거 인멸하는 방법으론 정말 안성맞춤이었다. 하지만 안타깝게도 사자는 밀렵꾼을 보고 입맛 돋우는 먹잇감으로 취급해주지 않았다. 그래서 톱밥 제조기를 가져오고 또 등심 스테이크를 섞어서 먹여야만 했다.\n\n\"총알은 확실히 다 빼놨지?\"\n\n\"이 자식 우리가 눕혀버릴 때도 몇 발 안 쐈어. 그렇게 걱정하지 마.\"\n\n\"총알이 톱밥 제조기 들어가면 어떻게 되는지 //한번도// 못 봤어?\"\n\n\"알았어, 대신 머리는 네가 잘라.\"\n\n------\n\n**일요일**\n\n\"라이브 들어갑니다, 쓰리... 투... 원.\" 카메라맨이 말을 마치자마자 스튜디오 불빛이 환하게 밝아졌다.\n\n\"시청자 여러분 안녕하십니까, 여기는 뉴욕 WLXO, 저는 애덤 슈마허,,Adam Schumacher,,입니다. 멜라니 펜드라스 앵커를 대신해 뉴스를 맡게 되어 인사드립니다. 오늘 밤 주요 소식입니다. 아르헨티나 당국이 이번 주에만 두 번째 비극적 사건으로 고심하고 있는데요. 부에노스아이레스 여러 블록을 화마가 유린한 지 며칠 되지도 않아 아르헨티나 과학자 여러 명이 저체온증으로 목숨을 잃었습니다...\"\n\n한편 스튜디오 한구속, 조연출이 한손으로 신선한 시나몬롤을 들고 다른손 엄지로 핸드폰을 콕콕 누르고 있었다. 곧 사보타주용 유령쫓기 쇼가 펼쳐질 예정이었고, UFO가 울루루 상공에 출현해 의문을 자아낼 테고, 은폐용으로 섬 하나(다행히 무인도)가 사라질 계획이었다.\n\n조연출은 핸드폰 화면에 엄지를 거쳐 묻은 설탕을 슥 핥고는, 이 세상의 내러티브를 통제하는 작업을 계속했다.",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2024-07-13T21:57:27+00:00",
  "updated_at": "2024-07-13T21:58:26+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "seven-lies-a-week"
}