{
  "title": "SCP-3491-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3491-JP - すくえない男\n**著者:** ©︎[[*user mojamoja]]\n**作成年:** 2025\n[[include credit:end]]\n\n**アイテム番号:** SCP-3491-JP\n\n**オブジェクトクラス:** Neutralized\n\n**改定前特別収容プロトコル:** SCP-3491-JPはその異常性を失っており、特別な収容プロセスを必要としません。以下はSCP-3491-JP収容中から特異性喪失までの記録です。\n\nSCP-3491-JPはサイト-8724内の標準人型オブジェクト収容室に収容され、1日に3度財団職員と同様の食事が提供されます。収容室内は映像記録装置で監視し、収容室前には武装した警備員を2名配置します。SCP-3491-JPと接触する場合、収容室内には必要最低限の物品のみ持ち込むようにしてください。\n\n**説明:** SCP-3491-JPは本報告書作成時は76歳の戸籍上の姓名は藤崎 勝政と記載されている日本人男性です。SCP-3491-JPは後述する能力を除き、一般的な人間との差異が見られません。\n\nSCP-3491-JPは一部例外を除き意識的に両手首から先に物体透過性を付与する異常性を保有しています。異常性を発揮中に手を握りこむことで、掌内で保持している物体にも異常性を付与することが可能であり、掌上から離脱させるまでは異常性が持続します。SCP-3491-JPはその異常性を使用し40年に渡り窃盗を行っていました。警察ではSCP-3491-JPを\"箱師[[footnote]] 公共交通機関の乗物の混雑を利用するスリ師の俗称 [[/footnote]]のマサ\"と呼称し窃盗の重要参考人としてマークしていましたが、証拠が無く逮捕までにはいたりませんでした。\n\n2020/06/04、東京都山手線内に設置された監視カメラによってSCP-3491-JPの犯行が撮影されたことで警察に逮捕され、捜査を担当していた潜入中の財団エージェントにより確保されました。\n\n**実験記録抜粋:**\n\n> 実験記録014 - 日付2020/06/10\n> \n> **実施方法:** 研究員の背広の内ポケット内の財布から千円札一枚のみを回収させる。財布内には日本銀行券を各種一枚ずつ入れている。\n> \n> **結果:** SCP-3491-JPは問題なく千円札を一枚回収しました。\n> \n> **分析:** SCP-3491-JPは回収する対象を任意で選択できるようです。\n> \n\n> 実験記録015 - 日付2020/06/10\n> \n> **実施方法:** 研究員の背広の内ポケット内の財布から1億ジンバブエドル紙幣のみを回収させる。財布内は実験記録001の財布に1億ジンバブエドル紙幣を加えたもの。\n> \n> **結果:** SCP-3491-JPは特異性の発揮後、1億ジンバブエドル紙幣を回収せずすぐに研究員から離れました。SCP-3491-JPは1億ジンバブエドル紙幣を見たことことが無く、どれが対象か判別できなかった。これ以上の接近は窃盗行為の発覚に繋がるので回収はできないと発言しました。\n> \n> **分析:** SCP-3491-JPは正確にイメージできなければ回収はできないようです。\n> \n\n> 実験記録032 - 日付2020/06/12\n> \n> **実施方法:** 財団製の電子ロック錠を特異性のみで開閉させる。\n> \n> **結果:** SCP-3491-JPは錠の構造が理解できなかったため失敗しました。\n> \n> **分析:** 今回使用した錠はSCP-3491-JPの収容室の扉に採用します。念のため扉のロックは大型で重量のあるものを使用します。\n> \n\n> 実験記録039 - 日付2020/06/13\n> \n> **実施方法:** Dクラス職員に飲み込ませた飴玉を回収させる。\n> \n> **結果:** SCP-3491-JPは実験の継続を拒否しました。\n> \n> **分析:** 人体透過の実験をするつもりでした。\n> \n\n\n**インタビュー記録:** \n\n> **対象:** SCP-3491-JP\n>  \n> **インタビュアー:** 真山博士\n> \n> 実験記録035での実験継続拒否についての尋問です。実験後に実験室内でインタビューを行いました。監視役として大下警備員が出入口付近に立っています。\n> \n> ----\n> \n> **<記録開始>**\n> \n> **真山博士:** なぜ、実験を拒否したんです？\n> \n> **SCP-3491-JP:** ……いや、私も協力したい気持ちはあるんですがね。如何せん、人に触れられないもんで。\n> \n> **真山博士:** 触れられない？\n> \n> **SCP-3491-JP:** いや、まぁ、そちらさんもご存知とは思いますがね。私は昔……医者をやっておりまして。\n> \n> **真山博士:** 収容前の貴方のプロフィールは調査済みですし、把握しています。\n> \n> **SCP-3491-JP:** ええ。私は……まぁ、なんと言いますか。自分で言うのもなんですが……外科医としては優秀な方だったんでしょうな。いくつも難しい手術を成功させて、稀代の天才と周囲から煽てられて、まぁ……天狗になっていたんです。\n> \n> **真山博士:** はあ……。\n> \n> **SCP-3491-JP:** それで、その日も、小児癌の摘出手術をしたんです。心臓の腫瘍は摘出が難しいですが、何度も成功させた手術ですし今回もすぐに終わるだろうと。……無理でした。\n> \n> **真山博士:** 無理？\n> \n> **SCP-3491-JP:** 心臓の腫瘍の摘出後、縫合を始めようとした時に気付きました。心臓の裏側に腫瘍が転移していたんです。レントゲンで私は気付けなかった。患者の体力では手術の続行は無理だと判断し、縫合をしました。\n> \n> **真山博士:** ……その後は？\n> \n> **SCP-3491-JP:** いや、再手術も検討されましたがね、若い人の癌ってのは転移も早いもんでして。患者の体力が戻る前にはもう手遅れでしたよ。\n> \n> **真山博士:** 若い……ああ、小児癌と言っていましたね。\n> \n> **SCP-3491-JP:** 私のミスです。いくら当時の技術だったとしても、私が気付いていれば、あの子の命は助かって、今ごろは大人になっていて……あの頃に夢見た未来に生きていたのかもしれない。なのに、あの子の両親はですね、あの子の葬儀の日に私にありがとうと言いました。\n> \n> **真山博士:** ありがとう？\n> \n> **SCP-3491-JP:** あの子のために一生懸命手術をしてくれてありがとう、と。あの子も喜んでいるはずだと。何を言っているんですかね。私が本当に一生懸命だったら、あの子は死んでいなかったはずなんです。\n> \n> **真山博士:** それは……。\n> \n> **SCP-3491-JP:** それからです。私がメスを握れなくなったのは。\n> \n> **真山博士:** ……精神的なものですか？\n> \n> **SCP-3491-JP:** いいえ。本当に握れなくなりました。\n> \n> **真山博士:** 握れなく……特異性が発揮したんですね。\n> \n> **SCP-3491-JP:** 私も最初は精神的なものだと思ったんですが……なんなんでしょうね。メスと、後は人の体も、あの日から私の手はすり抜けるようになってしまいました。あの子を救えなかったから、医学の神様が怒ったんですかね。お前のような奴は医者に相応しくないんだぞ、と。命を拾えないものにメスを握る資格は無いのだと。結局、私は病院を辞めざるをえなくなりまして。他の仕事も上手くいかなくて。最後には、まぁ、その力を使って、ええ、スリをするようになりましたがね。\n> \n> **真山博士:** そうですか。\n> \n> **SCP-3491-JP:** ですからね、握れないんです。人の命も、刃物全般も。刃物なんて凶器を持たせる実験なんて、そちらさんもやらんでしょうけど、今の内に教えときますよ。\n> \n> **真山博士:** ……貴方は。\n> \n> **SCP-3491-JP:** はい？\n> \n> **真山博士:** 貴方は……罰せられたいのですか？ だからスリ師になったんですか？\n> \n> **SCP-3491-JP:** 何が……。\n> \n> **真山博士:** 警察が貴方の逮捕に踏み切れなかったのは被害がいずれも少額だったからだ。1人の被害者に対しての被害は財布から千円札を一枚か、タバコを一箱。大金や貴金属は決して盗まない。貴方の特異性ならば空き巣も強盗もできたはずだ。なのに、貴方はスリに拘った。\n> \n> **SCP-3491-JP:** スリ師になって40年。私にもね、スリ師の誇りってもんがあるんですよ。\n> \n> **真山博士:** ……1日に3件だけスリをする。低所得者からはスリをしない、衣食住は最低限。これが貴方のスリ師としてのプライドですか？ 医者だった貴方にとって、生きていくだけで精一杯なほどに生活レベルを落とすのは苦痛ではなかったのですか？ そんな生活の中で医学書だけは買い続けていたのは何故ですか？\n> \n> **SCP-3491-JP:** ……何を言っているのやら。私はね、自分の力を使って身の丈に合った金を稼いでいた。ただそれだけです。(タバコを口に咥えてライターで火をつける。)\n> \n> **真山博士:** ……は、え？\n> \n> **大下警備員:** ……は？  (ズボンのポケットに手を入れる。) おい、それは俺の！\n> \n> **SCP-3491-JP:** 警備員が隙だらけってのは感心しませんな。\n> \n> **大下警備員:** (SCP-3491-JPからタバコとライターを回収する。)\n> \n> **SCP-3491-JP:** 体力資本の仕事でしょう？ こんなもの吸ってちゃいけません。体は労ってあげないと。\n> \n> **真山博士:** ……医者みたいなことを言うんですね。\n> \n> **SCP-3491-JP:** ……いや、本当に、なんなんですかね、さっきから。私は医者なんて立派なもんなんかじゃありません。私はただの……チンケなスリ師ですよ。\n> \n> **<記録終了>**\n> \n\n**収容違反発生事案:** 2020/07/21 サイト-8724内でSCP-3491-JPの収容違反が発生しました。発生時は同サイトに収容されていたSCP-████-JPの収容違反が発生しており、その際に乗じて発生したものです。以下は収容室前に設置された記録装置の映像を文章に起こしたものです。\n\n> \n> **<映像開始>**\n> \n> (画面中央にSCP-3491-JPの収容室の扉。その両隣に鷹山警備員と大下警備員の2名が立っている。激しい銃撃音に反応する警備員2名。)\n> \n> **SCP-3491-JP:** 何です？ この音。\n> \n> **鷹山警備員:** 気にするな。部屋の奥で隠れてろ。\n> \n> **館内アナウンス:** 現在、A棟にてSCP-████-JPの収容違反が発生しています。職員各位は収容プロトコルに従い、所定の位置に着いてください。\n> \n> **大下警備員:** おいおい、マジかよ。危ないなぁ。\n> \n> **鷹山警備員:** 俺たちはここで待機。別棟だが、念のために重火器を俺の分も持ってきてくれ。\n> \n> (大下警備員が武装を取りに画面外右の警備員待機所に入室。鷹山警備員が画面外からの銃撃を胸部に受け転倒。後に再収容を試みた特殊部隊の発砲したものがSCP-████-JPの未確認の特異性により転移したものと判明する。)\n> \n> **SCP-3491-JP:** 鷹山さん！ 鷹山さん！\n> \n> (悶絶する鷹山警備員。収容室内からSCP-3491-JPの叫び声が聞こえる。扉の電子パネルにロック解除の表示が出現しSCP-3491-JPが扉から出てくる。手のひらからの出血と右手中指爪の剥離が確認できるが、電子ロックの解錠方法は現在も不明。)\n> \n> **SCP-3491-JP:** 鷹山さん！ 大丈夫ですか！\n> \n> (鷹山警備員の制服を脱がし、服を頭部と床の間に挟み込む。)\n> \n> **SCP-3491-JP:** 銃創……射出痕は無し。体内に残留……。\n> \n> (画面外から重火器を抱えた大下警備員が出てきて鷹山警備員に駆け寄る。)\n> \n> **大下警備員:** 鷹山！\n> \n> **SCP-3491-JP:** 動かすな！ 銃の弾が体内に残っている。それも心臓の付近だ。無理に動かすのは不味い。\n> \n> **大下警備員:** どうすればいい？\n> \n> **SCP-3491-JP:** 医療班は？ \n> \n> **大下警備員:** プロトコルの関係でこちらの棟の医療班もA棟に行ってる。この銃撃戦だと、負傷者も多いと思うから来るのは無理だと思う。\n> \n> **SCP-3491-JP:** ……メスと消毒用アルコール、それと清潔な布と針と糸。\n> \n> **大下警備員:** おい、アンタここで手術する気なのか？ アンタの特異性で何とかしろよ！\n> \n> **SCP-3491-JP:** 弾は心臓付近で止まってる。この場での摘出は不可能だ。だが、場所が場所だからこのまま放置すれば主要な血管を傷付ける可能性がある。だから、切開して私がこの目で確認する。鷹山さんの体内にあるのは弾丸だ。私は見たことがないし、スるのなら目視しなければいけない。\n> \n> **大下警備員:** ……刃物は武装用の大型ナイフぐらいしか……。他は待機所には無い。取りに行かないと。\n> \n> **SCP-3491-JP:** ならナイフだけ寄越して他のものをとってきてくれ。後はライターを。\n> \n> **大下警備員:** ライター？\n> \n> **SCP-3491-JP:**どうせタバコ止めてないんだろ！ ナイフの消毒に使う！\n> \n> (大下警備員は自身のライターとナイフを鞘ごとSCP-3491-JPに渡し、別フロアに指定の品を取りに行くため画面外へ。SCP-3491-JPは躊躇う様子を見せるも、柄を握って鞘からナイフを引き抜き、刃をライターで炙る。)\n> \n> **SCP-3491-JP:** 出血は少ない。なら主要血管は今は傷付いていない。少し開いて弾の一部が見えればいい。大丈夫だ。何百回と開いてきたんだ。大丈夫。……大丈夫！\n> \n> (大下警備員が布を持って出てくる。)\n> \n> **大下警備員:** 未使用のタオルを何枚か見つけてきた！ 針と糸はもう少し待ってくれ。\n> \n> **SCP-3491-JP:** 針と糸はいい。時間が無い。最低限の出血に抑えて切開する。麻酔無しだから暴れるぞ。しっかり体を抑えてろ。\n> \n> (鷹山警備員の体を抑える大下警備員。SCP-3491-JPはタオルを受けとると鷹山警備員の口に1枚捩じ込み、胸にナイフを近付ける。)\n> \n> **SCP-3491-JP:** 鷹山さん、結構痛いぞ、我慢しろ！\n> \n> (ナイフが突き立てられ鷹山警備員の体が大きく跳ねる。)\n> \n> **SCP-3491-JP:** しっかり抑えて！\n> \n> (悶絶し暴れる鷹山警備員。)\n> \n> **大下警備員:** 鷹山！ 大丈夫だ鷹山！\n> \n> (鷹山警備員の叫び声。傷口から溢れる血液をタオルで拭きながら患部をナイフと指で開くSCP-3491-JP。)\n> \n> **大下警備員:** まだかよ！\n> \n> **SCP-3491-JP:** ……あった、あった！\n> \n> (SCP-3491-JPが特異性を発揮する。SCP-3491-JPの指に弾丸が摘ままれている。)\n> \n> **大下警備員:** やった、やったぞ鷹山！\n> \n> **SCP-3491-JP:** まだ！ 針と糸！ 忘れるな！\n> \n> (慌てて画面外に出ていく大下警備員。タオルを押し付け出血を抑えるSCP-3491-JP。鷹山警備員が口のタオルを自力で取る。)\n> \n> **鷹山警備員:** 痛ぇなぁ……。\n> \n> **SCP-3491-JP:** 無事か！ 大丈夫か！\n> \n> **鷹山警備員:** アンタ、本当に腕の良い医者だったのか？ 痛くて目が覚めちまったよ……。\n> \n> **SCP-3491-JP:** ありがとう……助かってくれて……ありがとう。\n> \n> (鷹山警備員の手を握って泣き崩れるSCP-3491-JP。)\n> \n> **鷹山警備員:** ……まったく。これじゃあ、どっちが救われたかわかんねぇよ……。\n> \n> <映像終了>\n> \n**補遺:** 事案発生後、SCP-3491-JPの特異性が喪失しました。喪失の原因は不明のため調査中です。\n\n[[collapsible show=\"+ 藤崎医療アドバイザーの人事ファイル\" hide=\"- 閉じる\"]]\n\n> **名前:** 藤崎 勝政\n> \n> **所属:** サイト-8724\n> \n> **役職:** 医療アドバイザー\n> \n> **概要:** 現在、SCP-3491-JPはサイト-8724の医療アドバイザーとして財団に雇用されており、Eクラス職員と同等の権限が与えられています。GPSと監視員をつけることでサイト内での行動が認められています。\n\n**追記:**\n\n> サイト内で怪我人が出た場合、緊急性を要する事案の時は藤崎さんに治療を依頼することができますが、医務室にタバコを持ち込むことは推奨しません。俺も大下も会うたびに健康に悪いってスられますから。特異性を失くしても長年の経験がありますからね。腕は良いですよ。スリ師としても、医者としても。 **-鷹山警備員**\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "bbc24",
    "jp",
    "neutralized",
    "scp",
    "人間型",
    "強制力",
    "触覚"
  ],
  "author": "mojamoja",
  "created_at": "2025-01-25T07:17:02+00:00",
  "updated_at": "2025-01-25T07:17:35+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-3491-jp"
}