{
  "title": "项目计划书 2024-1227：“我不是那种行为艺术者”",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**姓名：**L.Fraiz\n\n**作品名：**//我不是那种行为艺术者//\n\n**所需材料：**\n\n* 全球大型城市主街道地面上的若干根残留烟蒂\n* 艺术馆一般用透明亚克力（PMMA[[footnote]] Poly(methyl methacrylate)，聚甲基丙烯酸甲酯。好吧，我注明这东西的唯一原因是希望我亲爱的理工科低智同僚们明白，我用的是一种被称作有机玻璃的玩意，而不是别的什么挂着亚克力名字的该死复合板。 [[/footnote]]）板制展品陈设柜\n* 若干张书写用白纸\n* 一套触发式可控现实扭曲程序，用于使小型物品转移或消失\n* --一套心灵追踪型奇术定位装置--\n* 一个绿色并印有环保标志的大型垃圾桶\n* 一柄羊角锤\n* 观众（可能是大部分受过基本艺术教育的目标群体[[footnote]] 事实上这一点无关紧要，但也许目标群体会更配合我一些。 [[/footnote]]）\n\n**概述:**\n\n租用当地城市足够空旷且可能被认为是行为艺术家经常聚集的公共场所，预先将已收集的每根烟蒂分别放置于展品柜中。保持展柜之间有充分的距离，使观众在观看展柜时无法接触其他展柜。我将在白纸上写出烟蒂被扔掉瞬间抽烟者的念头，并附带回顾抽烟者三个月来的生活经历或其童年回忆。再次确保展柜硬度足够承受人体击打力度后开始展览。\n\n展览过程中，我将把写有与烟蒂主人配套信息的白纸交给观众，在此期间不做其他引导和干扰。在观看完所有展柜后，观众将被聚集在展厅外的另一区域，并自愿填写一张由我曾经嘱咐某艺术院校本科学生制作的行为艺术态度调查表修改版，该表包括诸如“你对这个主题的展览看法如何”的问题，最终由我现场完成回收。\n\n此后观众将与我一同回到展厅，我将向他们展示如何打破这个亚克力板板制展品陈设柜。尽管这可能对我而言有些吃力，但在必要情况下我会借用周边的一切工具完成此项举动。当然，为了避免场面太过难看或者观众们耐心耗尽，我事先在垃圾桶中藏了一柄羊角锤——届时我会跳进垃圾桶获取它。\n\n当完成打破展柜的壮举，烟蒂会被我扔进绿色环保的收纳桶。与此同时，现实扭曲程序触发，对应白纸上的字迹消失，然后随机赠与现场一位幸运观众。我将鼓励这位观众打破下一个展柜并回收城市垃圾，最差的情况下我将独自完成所有工作。\n\n一切结束后，我会邀请观众与我在垃圾桶前合影。\n\n**含义：**\n\n在我去学系主任部门办公室办理退学手续的时候，我问了我可敬的老师Ivy一个庸俗的问题：“如何判断地上的一根烟蒂是否为艺术？”我永远记得Ivy看我的眼神，充满了惋惜、感叹和居高临下的释然，我猜她已经笃定我将成为又一个和无数前人相似的蜉蝣——死在纽约永不停息的梦呓中，把成名的希望寄生在某个热烈的想法，却终生无法踏入被认可的庭院。Ivy没有回答，毕竟我的确已经不再是她的学生。但我说过，这是一个庸俗问题，庸俗就意味着已经有无数种答案给予我选择。我听过最常见也最标准的回答是，你需要判断这根烟蒂的摆放者是否对这一行为做出了艺术诠释，或者对这根烟蒂的由来和背景做一次充分的展现。\n\n//你需要判断这场表演的设计者是否对这一行为做出了艺术诠释，或者对这场表演内核的由来和背景做一次充分的展现。//\n\n我的大学课本上对此有一个充分的案例：草间弥生（Yayoi Kusama）来到纽约的前十年（1957-1967）都处在财政困难的边缘，男性同行们抄袭她的想象力然后收获名声。如果不是上世纪八十年代的世界艺术潮流走到了她的面前，她那无法自我诠释的作品只会将她自己扼杀。尽管如此，一旦一种想法迅速被世界所接受，名利场就会自动为它装饰皇冠。如今草间弥生的南瓜符号像是一只恶鬼晃荡在超现实主义艺术的门内，仿佛谁都知道这个黑色圆点构成的大坨黄色雕塑代表了艺术。2021年《南瓜》画作以HK$6,254万价格拍卖成交，一时间无数分析充斥在我接触的艺术教育周围，构成密集而不会散去的斑斓泡沫。\n\n所以我想展示我的回答。我抽过烟，第一次抽时被别人怂恿过肺，从此记住了那种令人目眩的辛辣感。后来我计算了一下抽烟的经济成本，戒烟效果明显。我认为每个抽烟的人都应该明白，烟蒂应该扔进垃圾桶，而且熄灭的方法有很多种，没事不要往手腕上按。对我而言，烟蒂没道理成为艺术，除非这种愚蠢的残渣真的打动了你。\n\n最初的方案里我打算真收集抽烟者的经历，但很快由于技术和懒惰否定了它。白纸上的所有信息和故事都由我个人完成，无论是刚刚偷腥过却打算和前妻见面的中年男人希望得到内心和解的情节，还是刚刚觉醒虚荣感却不得不依靠原生家庭而无法摆脱旧式家庭管教的不良少年开始自我崩塌的故事。我从许多人那里截取不同段落拼凑为一，抛开表演本身，我想自己算是在履行创造力。如今我可以向Ivy说，异常艺术没有通过它的途径杀死我，反而教会我从别的途径达到一个想法，是她在逃避自己的特质本身。\n\n我不是你们以为的行为艺术者，那种小心谨慎试图达到一个所谓“标准”的行为艺术者。\n\nI AM COOL YET.\n\n[[include :scp-wiki:theme:much-cool]]",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "goi格式",
    "原创"
  ],
  "author": "Surui link",
  "created_at": "2024-03-09T09:40:29+00:00",
  "updated_at": "2024-03-09T10:44:36+00:00",
  "rating": 29,
  "_site": "scp-wiki-cn",
  "_fullname": "project-proposal-2024-1227"
}