{
  "title": "SCP-1695",
  "content": "[[include info:start]]\n**SCP-1695:** 서커스 장치\n**저자:** [[*user peppersghost]]          \n**원작:** http://www.scp-wiki.net/scp-1695\n**역자:** [[*user kassadian]]\n-----\n> **파일명:** SCP-Recovered.png\n> **출처:** https://scp-wiki.wikidot.com/scp-1695\n> **제작자:** [[*user PeppersGhost]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block-peppo name=http://scp-wiki.wdfiles.com/local--files/scp-1695/SCP-Recovered.png|caption=회수 현장의 화재로 인해, 식별 가능한 설계도는 단 한 장만이 남아있다.|width=305px]]\n\n**일련번호:** SCP-1695\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1695-1은 제18기지의 오른쪽 부속건물안에 31A 타입 저장금고 안에 보관된다. SCP-1695-1에 관련된 모든 실험은 GoI-192가 생성하는 물체에 해박한 연구인원의 감독하에 진행된다. SCP-1695-1의 회수 현장에서 발견된 증거 자료들은 제18기지의 오른쪽 윙에 보관되며, 2등급 이상의 보안 등급을 가진 인원은 열람이 가능하다.\n\n**설명:** SCP-1695-1은 구성을 알 수 없는 검은색 합금으로 만들어진 거대한 기계장치이다.[[footnote]]분석 결과 GoI-192(//Мясной цирк//, 한국어로 \"고기 곡예단\")에서 발견되는 SCP 개체들과 같은 성분임이 밝혀졌다. 더 자세한 정보를 위해, [[[groups-of-interest-of-the-russian-branch#toc0|러시아 지부]]]의 문서를 참조하길 바람.[[/footnote]] 해당 물질은 변칙적인 정도의 내구성을 보여준다. 따라서 기계장치를 분해하려는 모든 시도는 성공적이지 못했다. SCP-1695-1은 불규칙한 모습을 하고 있다. 바닥면은 2 m 너비 2.6 m 길이의 직사각형으로 되어있으며, 1.5m 높이의 반원 모양 호가 위쪽을 향해 뻗어 나온다. 장치의 후방에는 장치를 작동시키기 위한 다수의 버튼과 스위치가 달린 제어반이 존재한다. 앞면에는 납작한 금속판의 원형 어레이가 존재한다.\n\n제어반을 통해 SCP-1695-1이 활성화되었을 경우, 앞면의 원형 금속판이 조리개처럼 팽창하게 된다. 생성된 입구를 통해 보이는 장치의 내부에는, 장치의 외면과 같은 재질로 이루어진 작은 방이 존재한다. 방의 내부 벽면에는 다수의 불규칙한 모양의 표식들이 새겨져 있다. 장치의 앞면이 열렸을 경우, SCP-1695-1의 변칙적인 성질의 근원이 장치의 접근할 수 없는 내부로 들어간다는 의견이 있다.\n\nSCP-1695-1 앞면의 열린 방으로 인간 피험체가 발부터 들어갈 경우, 금속판의 원형 어레이가 자동으로 피험체의 몸통을 감싸며 닫히게 된다. 장치는 피험체의 움직임을 제한하고 탈출을 방지하는 정도까지만 닫히게 된다. 장치가 닫히면서 생기는 상처는 피험체에게 아주 적은 정도로 유지된다. SCP-1695-1안에 갇힌 경우, 피험체는 SCP-1695-2로 변형된다.\n\n아래는 변화 과정의 단계별 목록이다. 피험체의 가려진 부분의 변화는-존재한다면- 알 방법이 없으므로, 피험체의 보이는 상체 부분의 변화만 기술되었다.\n\n[[include component:image-block-peppo name=Charley.jpg|caption=스스로를 SCP-1695-1의 제작자라고 주장하는 요주의 인물 1695-B.|width=235px]]\n\n* 대상의 손가락 끝마디뼈가 손가락 아랫부분으로 빨려 들어가고, 뒤따라 중간마디뼈와 첫마디뼈[[footnote]]끝마디뼈, 중간마디뼈, 첫마디뼈는 인간의 손가락에서 볼 수 있는 3부분의 뼈들이다.[[/footnote]]가 빨려 들어가 대상의 손가락이 완전히 사라짐.\n* 남아있는 대상의 손 또한 팔 안으로 빨려 들어가며, 같은 방식으로 팔 또한 몸통 안으로 퇴화함.\n* 머리카락, 귀, 코가 대상의 얼굴 안으로 사라지며, 대상의 외관상 얼굴의 특징이 사라짐. 유일하게 대상의 눈만이 정상적인 크기로 남아있고 기능적으로 온전하다. 대상은 아직도 발성 능력이 남아있지만, 정확하게 말하기 위한 얼굴 근육과 입이 퇴화한 상태에서 의사소통은 쉽지 않다.\n* 대상의 상체가 꿈틀거리며 뭉개짐. 이 단계에서, 몸이 좀 더 둥근 모양을 가짐에 따라, 근육과 골격은 사라지게 됨.\n* 목이 대상의 어깨였던 부위 안쪽으로 퇴화함. 이 단계에서, 대상은 둥근 끝 부분에 눈 두 개가 달린 살덩어리 원기둥을 연상시킨다.\n* 원기둥 모양의 상체가 대략 지름 1 m, 길이 3 m 가 될 때까지 대상이 팽창함. 금속 어레이가 대상의 늘어나는 둘레를 맞춰가며 서서히 열림.\n* 하늘을 향하는 납작한 케라틴[[footnote]] 머리카락, 손톱, 발톱 따위를 구성하는 섬유구조형 단백질[[/footnote]] 판들이 대상의 몸에서 돌출됨. 돌출은 일정한 간격을 두고 구성되며, 원통형 몸체의 길이와 수직인 방향으로 세워짐.\n*  대상의 피부에서 알 수 없는 구성의 접착성분의 화학물질을 분비함. 생물체나 비생물체가 1분 이상 대상과 접촉할 경우, 반접착제가 분비될 때까지 떨어뜨릴 수 없게 됨.\n* SCP-1695-1이 유명한 서커스 음악에 이어 녹음된 메시지(녹음 기록 1 참조)를 출력한다. \n\n이러한 과정이 종료되면, SCP-1695-1은 SCP-1695-2를 더욱 조종하는 데 사용될 수 있다. 실험결과 SCP-1695-2가 늘어나는 데에는 한계가 없는 것으로 밝혀졌다. 장치는 SCP-1695-2가 뻗어 가는 방향도 조종할 수 있다. 조종반을 통해 SCP-1695-2를 어떤 방향으로든 팽창시킬 수 있고, 받침대 없이도 임의의 기울기로 상승시킬 수 있다. 만약 SCP-1695-2가 고체 표면과 충돌하려 하면, 자동으로 궤적을 변경해 방해물을 피하거나 우회해서 진행하게 된다. SCP-1695-2가 낼 수 있는 최대 속도는 30km/h로 측정되었다.\n\n이 현상은 SCP-1695-1을 조종하는 인원이 되돌리고 싶을 때까지 계속된다. 되돌리면, SCP-1695-2는 변하는 패턴 그대로 원래 모습으로 돌아오게 된다. 비활성화가 시작되면, SCP-1695-2는 표면에 붙은 모든 것을 떨어뜨리는 반접착제를 분비한다. SCP-1695-1은 임시로 음악을 종료하고 녹음된 메시지를 출력하게 된다. (녹음 기록 2 참조)\n\nSCP-1695-1이 비활성화되면, SCP-1695-2는 다시 원래의 인간형 모습으로 돌아와 해방되게 된다. SCP-1695-2로 변화했던 개체는 하반신에 많은 상처가 남게 되고, 다양한 등급의 심리적 트라우마를 갖게 된다.\n\n**녹음 기록:**\n\n[[=]]\n\n|| 녹음 기록 1||\n> 안녕, 친구들! 출렁거리는 고기벌레의 등에 올라타서 인생의 라이드를 준비하라고! 부상을 방지하기 위해 고기벌레의 손톱판에 등을 기대도록. 탑승객의 안전을 위해, 고기벌레의 땀이 떨어지지 않도록 해줄거야! 걱정마세요, 부모님들 - 얼룩지지 - 않습니다! 모자, 안경, 기타 헐렁한 물건들은 꽉 잡아주시고, 즐거운 시간 보내세요!\n\n|| 녹음 기록 2||\n>  허먼 풀러의 고기벌레 코스터에 탑승해주셔서 대단히 감사합니다! 나가시는 길에 입과 얼음이 필요 없는 크림,,No Mouth And Ice Must Cream,, 코너에서 손수 만든 고기벌레 피규어를 가져가세요! 불온한 하루 되세요!\n[[/=]]\n\n**부록:**\n\nSCP-1695-1은 ████년 5월 19일 재단 정보요원이 GoI-233 (허먼 풀러의 불온한 서커스) 활동 보고를 받은 이후 서스캐처원(Saskatchewan) 주의 에스테반(Estevan) 축제마당에서 회수되었다. 회수 당시, 축제마당 대부분은 카니발 건물들로 가득 차 있었는데, 불에 타고 있거나 화재로 심각하게 손상된 상태였다. 이는 증거를 파괴하기 위한 시도로 생각된다. 두 명의 인원이 당시 상황에서 발견돼 체포되었다. 그들은 각각 SCP-1695-2 개체로 활동하던 요주의 인물 1695-A, 스스로를 SCP-1695-1의 발명가라고 주장하는 장년의 러시아계 남성, 요주의 인물 1695-B다.\n\n[[collapsible show=\"+PoI-1695-A 면담\" hide=\"-PoI-1695-A 면담\"]]\n> **면담 대상:** PoI-1695-A, SCP-1695-2로 변한채로 발견됨. 신원 불명.\n> \n> **면담 담당자:** 폴텍 요원(Agent Poltake)\n> \n> **서론:** 다음은 PoI-1695-A가 SCP-1695-1에서 풀려난 직후 PoI-1695-A 와 폴텍 요원 사이에서 오고 간 대화를 녹음한 것이다. PoI-1695-A의 말의 일부는 대상의 작고 쉰 목소리의 특성상 제대로 녹음되지 않았다.\n> \n> **<면담 시작>**\n> \n> **PoI-1695-A:** 제발 땅을 (//알아들을 수 없음//) 도와주시오.\n> \n> **폴텍 요원:** 걸을 수 있겠소?\n> \n> **PoI-1695-A:** 날 두고 가지마. 날 두고 가지마.\n> \n> **폴텍 요원:** 우린 당신을 두고 가지 않을 거요. 일어서는데 도움이 필요하오? \n> \n> **PoI-1695-A:** 날 두고.. (//멈춤//) 무대감독에게 죄송하다고 전해주세요. 너무 죄송해서 기억도 나지 않는다고.\n> \n> **폴텍 요원:** 뭘 기억하지 못한다는 말이오?\n> \n> **PoI-1695-A:** 땅 말입니다. 기억이 안 나요. 죄송합니다. 제발 그러지 마세요.\n> \n> **폴텍 요원:** 이봐, 이 녀석 일으키게 좀 도와주게. \n> \n> //파볼드 요원(Agent Farbold)가 PoI-1695-A에게 다가가자, 대상이 움찔함.//\n> \n> **PoI-1695-A:** 싫어! 제발요, 뭐든지 드리겠습니다. 그냥 보내주세요. 날 두고...\n> \n> **파볼드 요원:** 이봐, 이봐. 널 해치려는 게 아니야. 그냥 네가 일어서게- 그래, 이렇게.\n> \n> **폴텍 요원:** 이 녀석 제 발로 서있을 힘도 없는 것 같은데. \n> \n> **PoI-1695-A:** 죄송합니다. 안되겠어요. 기억이 안나요.\n> \n> **폴텍 요원:** 저거에 얼마나 오래 있었던 거요?\n> \n> **PoI-1695-A:** 죄송합니다. 기억이 안 나요. (//알아들을 수 없음//)는 제가 비명 지르는걸 못 들었나 봐요. 무대감독에게 훔쳐서 죄송하다고 말해주세요. 난 그냥 서커스인줄 알았는데. \n> \n> **<면담 종료>**\n> \n> **후기:** PoI-1695-A는 재단에 체포되고 얼마 안 가 의식을 잃었으며 더 자세한 면담이 실행되기 전에 심장마비로 사망함.\n\n[[/collapsible]]\n\n[[collapsible show=\"+PoI-1695-B 면담\" hide=\"PoI-1695-B 면담\"]]\n> **면담 대상:** 렐류드 코즐로프스키(Leljud Kozlovsky), PoI-1695-B, SCP-1695-1의 발명가로 추정됨.\n> \n> **면담 담당자:** 칸자 박사(Dr. Khansa)\n> \n> **서론:** 해당 인터뷰는 ████년 5월 20일, PoI-1695-B가 체포된 다음날 이루어졌다.\n> \n> **<면담 시작>**\n> \n> **칸자 박사:** 어제 체포될 당시에 당신이 SCP-1695-1을 만들었다고 하셨는데, 그 발언에 책임질 수 있겠습니까?\n> \n> **PoI-1695-B:** 그게 내 직업이야. 더 없는 업적이지.\n> \n> **칸자 박사:** 어떤 이유로 그 기계장치를 만들게 되었습니까?\n> \n> **PoI-1695-B:** 서커스는 어린 손님들을 모으기 위한 신 나는 새로운 어트랙션이 필요했어. 그런데 롤러코스터는 너무 크고 가지고 다니기 불편하단 말일세. 그래서 그 뒤집힌 남자한테 내가 말했지, \"어디든지 가져갈 수 있는 놀이기구를 만들겠네.\" 물론 아직 무겁지만, 움직일 수 있지 않는가.\n> \n> **칸자 박사:** 그럼에도 불구하고 에스터반에 버려졌군요.\n> \n> **PoI-1695-B:** 그 뒤집힌 남자는 참을성이 없단 말일세. 그 남자랑 있으면 항상 빨리, 빨리, 빨리였다고. \"SCP가 오고 있다! SCP가 오고 있다!\" 참나. 그는 기계를 실어갈 시간이 없다면서, 사람들을 보내 부숴버리게 했지. 난 그놈들을 멈추려고 남았고 그사이에 서커스가 떠났다네. \n> \n> **칸자 박사:** \"서커스\"라고 말씀하실 때, 불온한 서커스를 가리키는 겁니까, 아니면 고기 곡예단을 가리키는 겁니까? 당신이 두 조직 모두에 연결되어있다는 건 알고 있습니다만.\n> \n> **PoI-1695-B:** 허먼 풀러의 서커스가 서커스지. 고기 곡예단은 진짜도 아니야.\n> \n> **칸자 박사:** \"진짜도 아니야\"라고 말씀하신 겁니까?\n> \n> **PoI-1695-B:** 모스크바에, 자신들을 고기 곡예단이라 부르는 남자들이 있었다네. 난 그 중 하나였지. 우리는 과학자였고 발명가였지. 우리는 아름다운 예술 작품들을 만들어냈다네.\n> \n> **칸자 박사:** 제 동료들이 말해주길 고기 곡예단은 인간의 신체를 변칙적으로 변형시키는데 전문화 되어있다고 말해주었습니다. 이게 당신이 말하는 \"예술\"입니까? \n> \n> **PoI-1695-B:** 조각사의 매질은 점토지. 화가의 매질은 기름이고. 과학자의 매질은 바로 살덩어리일세. 가끔 우리는 예술을 팔기도 하고 공짜로 나누어 주기도 했지. 하지만 그건 아주 오래전이야. 뒤집힌 남자가 나한테 와서 허먼 풀러 서커스에 취직을 제안했어. 코끼리와 광대가 있는 서커스 말이야. 진짜 서커스지. 난 계속 예술가로 남았지만, 후원자가 생겼지. 내 작품을 전시해줄 후원자 말이야.\n> \n> **칸자 박사:** SCP-1695-1이 작동하는 방식을 설명해 주시기 바랍니다.\n> \n> **PoI-1695-B:** 싫어.\n> \n> **칸자 박사:** 코즐로프스키 씨, 이전에 말씀드린 대로, 당신이 저희에게 지금 협조해주셔야 일 처리가 편해집니다. \n> \n> **PoI-1695-B:** 난 알아. 네 족속을 잘 알지. 전에도 본 적이 있다네. 너희에게 난 당나귀지. 내 코앞에서는 당근을 들이대지만 내 뒤에서는 채찍질하고 있잖아. 난 너희의 장단을 알고 있고 거기에 맞춰주지 않을 거야.\n> \n> **칸자 박사:** 만약 당신이 협조의 보상과 비협조의 결과도 알고 있다면, 왜 자신에게 쉬운 걸 선택하지 않는 겁니까?\n> \n> **PoI-1695-B:** 왜냐고? (//대상은 극도의 흥분을 보인다//) 왜냐면 좆까, 그게 이유다!\n> \n> **<면담 종료>**\n> \n> **주석:** 면담실에 있던 생존한 목격자들의 증언에 따르면, 코즐로프스키의 격노 이후 혀가 늘어나는 것이 목격됨. 이것은 초기에 적대감의 제스쳐로 해석됨. 그러나, 코즐로프스키는 손을 사용하지 않고(손은 등뒤로 구속되어 있었음) 순식간에 신발과 양말을 벗은 이후, 왼쪽 발가락 사이로 혀를 잡아 입에서 뽑아냄. 몇초 이후, 코즐로프스키의 복부가 폭발적인 반응의 결과로 팽창하는게 관찰되었다. 폭발은 면담실의 강화유리를 파괴했으며, 그 결과로 칸자 박사가 사망하고 면담을 관찰하던 다수의 신입 연구원이 중상을 입음. 코즐로프스키의 시신과 폭발 현장에서 색종이 조각 표본이 다수 회수됨.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "기계",
    "변형",
    "안전",
    "연충",
    "음악",
    "음향",
    "인공물",
    "파괴불가능",
    "허먼-풀러"
  ],
  "author": "Kassadian",
  "created_at": "2014-05-17T03:30:14+00:00",
  "updated_at": "2024-11-27T02:14:29+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1695"
}