{
  "title": "SCP-1539",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-1539\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 20██/██/██、SCP-1539の定常原点は鉄筋コンクリートと同一の特性を持つ水で充填されました。[間違い？ そのような物質はカタログにありません - エド] 地震及び超音波モニター装置は起動状態のまま現地に残され、サイト-17で遠隔モニタリングされています。████/██/██に収容が始まって以来異常な物体がSCP-1539から発生しないため、SCP-1539の収容状態を考慮して、一時的にSafeへと格下げされました。万が一地震性の収容違反が起きた場合、充填されるまでSCP-1539には高い収容優先手順が割り当てられます。\n\nSCP-1539に割り当てられた職員はミーム汚染に対する抵抗の有無で篩い分けられなければなりません。標準Levi-Bussard検査で得点が30未満の職員は、再割り当てされることになっています。特定地域向けの実験プロトコルと公認のミームのサンプルへのアクセスについては、文章MH-1792(d)を調べてください。\n\nSCP-1539から生み出された物体は90日間モニタリングされることになっています。人間が消費するのに適切な食糧と水はその物体の外見や性質を問わず提供されなければなりません。給餌期間は常に最低2人の職員によってクロスチェックされなければなりません。給餌の失敗は即座にサイトの責任者に報告されなければなりません。モニタリング期間中、もしも物体が自発的な行動を示すか、または食事の量が少しでも減ったならば、物体は長期の収容のためにサイト-17に移送されることになっています。更なる指示については文章SCP-1539-LTCを//参照//してください。収容期間中に自発的な行動を示さなかった物体は、研究主任の█████博士に報告され、標準的異常物プロトコルに従い処分されます。\n\n**説明:** SCP-1539-00はペンシルバニア州████████████にある、直径およそ6mの不規則な形をした意味論的分離をもたらす地帯で、以前は地階がクリーニング店であった団地で占められていました。81秒以上その地帯に留まっている物は酷いアイデンティティの機能障害に罹り、結果として物体の物性と意味論的アイデンティティの分離が生じます。分離したアイデンティティは付近の意味論無しのいかなる物体とでも\"再接着\"するかもしれません。観察者の認識及び物体の特性はこのアイデンティティ機能障害の影響を受けませんが、第一当事者と第三者の観察者の両者は物体を再設定されたカテゴリーであるものと認識します。現在の理論では、アイデンティティ転移のメカニズムは客観的なものであるというよりミーム的なものであると提唱しています。しかし、他のミーム汚染との交差耐性は最小限で、回収された物体のアイデンティティに関する情報は精々が暫定的なものである、と考えられねばなりません。更なる情報については、N.Larter著\"意味持たぬ木:サイト94収容地域の客観的アイデンティティ機能障害\"[参照略]を参照してください。\n\nSCP-1539-01は埋込式SunSystemブランドの照明設備、モデル番号R9-0079で、機能していません。このモデルのメーカーによる解説と異なり、照明設備は木製で、長さ9cm直径0.75cmの円筒形で、黄色で、永続式グラファイト製フィラメントとゴム引き絶縁性の小さなシリンダーを内蔵しています。試験と同時に、この物体は自発的な動向を示さず、現在はサイト17での観察が終了しています。\n\nSCP-1539-02は1972年ゼネラル・エレクトリック社製洗濯乾燥機セット、モデル番号3E98-17BL2、オフホワイトです。回収に際し、それは断続的に自発的な行動をし、人間の発声に似た音を出しました。回収に際し、それはおよそ身長187cm体重82kgの、40代中頃の人間男性のような身体的外観を取りました。その時から、質量は大幅に減りましたが、恐らくは未回収の沢山の洗濯物から生じている異臭が発生しています。本機には識別可能な蓋がないため、洗濯機の内容物を取り出す方法は現時点では提案されていません。\n\nSCP-1539-03は、SCP-1539の調査報告を最初に行ったエージェント・ジム・セイヤーです。エージェント・ジム・セイヤーはサイズおよそ11cm×9cmの茶色の革財布で、米貨幣11ドルが入っています。SCP-1539からの回収以来エージェント・セイヤーは反応しないままで、集中的反ミーム処理が施されたものの治療は捗々しくありませんでした。\n\nSCP-1539-04は正体不明です。それはSCP-1539-02に取り付けられた布製小袋から当初回収されました。それは灰色です。それは片手で持てるほど小さく、モジュール式です。それは人工の製品であるか自然のものであるかのどちらかです。SCP-1539-04から分離したパーツもまた正体不明です。回収された時、それは不規則な間隔で音を発しましたが、自発的な行動は示しませんでした。しばらくして音は止まりました。SCP-1539-04は現在サイト17での観察が終了しています。\n\n**文書1539-1-A:**\n\n**Attn:** サイト17Bチーム収容ユニット\n**Re:** 最初のSCP-1539収容\n\n手短に言うと、我々は収容反対意見報告を聞かねばなりません。\n\nサイト-93を収容した後に、我々は何に対して対処しているのか分かっているものと思っていました。[データ削除]交換領域からの形態上の異常です。一次収容プロトコルには、ジムへのBクラス記憶処理投薬と6週間のリハビリが必要でした。集中的な再調査の後、ジム・セイヤーがどこに居るとしても、彼がほぼ死亡したものと考えなければならないと我々は決断しました。明らかに、このような事件が再び起こる事を許容する事はできません。\n\n火曜日以降、基礎的なものと並行してBチーム収容勧告を行う予定です。管理官から予算承認を得ましたので、コストは問題ではありません。これは我々の収容論において、初期収容（Primary Containment）の機会を逃した初めてのケースではありませんが、次のように言う事はできます: これで最後にしましょう。\n\n追伸: 管理官はジムを埋葬したいという我々の要求を却下しました。まず第一に、我々は物体のどれが彼なのか分からない。第二に、サイトから離れた物体が確かに危険でないとしても、誰かが棺を覗くかもしれないという受け入れがたいコンセンサスリスクがある。葬儀の代わりに、我々は倉庫から収容用木枠を持ってきました。もし追悼の意があるならば、月曜日の0930より収容倉庫の外に集まって下さい。\n\n█████博士\n[サイン略]\n主任研究員、SCP-1539",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "場所",
    "概念"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-25T08:18:54+00:00",
  "updated_at": "2022-12-02T11:15:49+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-1539"
}