{
  "title": "2525 North Waterworks St.",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **Task Force Designation:** MTF Lambda-5 (Λ-5)\n> \n> **Type:** Combat/Containment\n> \n> **Distribution:** Specialized Response\n> \n> **Moniker:** \"White Rabbits\"\n> \n> **Specialization:** Operation in and containment of unstable, surreal, and controlled reality and containment of potentially dangerous persons or artifacts capable of heavily manipulating external space.\n\n------\n\nMarcus St. George quietly rubbed his armor. He shifted, trying to prevent the metal lining from digging into his skin, but his car seat made it difficult. He couldn’t feel it killing him, but he knew that it was and felt that much. He wondered if it was affecting his teammates who’d worn it longer. He thought it was giving him a headache, but that’s not what Telekill did.\n\n\"Ever used this before?\" Agent Henderson asked from the seat across from him. \"It makes telekinetics really weird to deal with, but at least it’s easy.\"\n\n\"I thought it wasn’t affected by any psionics,\" replied Marcus.\n\nHenderson shook his head quizzically. \"Basically, but there’s still some that gets through. You know, imperfections.\" He moved a hand around his chest plate. \"Plus there’s enough space around that you can’t account for without compromising weight or maneuverability.\" He made a little dancing motion. \"I mean, the armor dampens that, and nearly any RB won’t be good enough to do anything about it, but that doesn’t mean that it isn’t a weird feeling.\"\n\nThe van they were in passed over a pothole and jumped awkwardly. Marcus had to readjust again. \"Um, no, I haven’t-\"\n\n\"ETA, Pat?\" Henderson called up to the front seat, focus shifted.\n\n\"Coming up now.\" Agent Carter called back.\n\n\"Fantastic.\" Henderson clapped.\n\n\"What?\" Agent Wilder pulled out an earbud.\n\n\"We’re almost there!\" Agent King shouted from the passenger’s seat.\n\nAgent St. George felt under-equipped for the mission.\n\nAfter a while the van came to stop outside of 2525 N. Waterworks, and the whole team turned to look at Agent Henderson. He took a moment to look down his subordinates and friends, and gave the call. “Quick in and out. Prep projectors, keep arms up, and watch your sides.” He unbuckled his seatbelt and took a crouched step towards the back doors. “Hoo-rah?”\n\n“Hoo! Hoo!” Came his team.\n\n“Hoo-rah,” he said, opening the doors to a wide grassland. “Oh no.”\n\nBefore anyone knew what was happening, the floor of the van buckled away. Grass and bush had manifested into a few of their feet. The entire front had been lodged into a hill, and blood painted dirt red.\n\nHenderson, Wilder, and St. George were the only ones out before the whole vehicle was gone, but none of them saw it vanish.\n\n“What the fuck was that?!” Screamed Wilder, pulling a strand of woolly blue curls out of his ankle.\n\nHenderson steadied himself. “I- he teleported us!”\n\nIn a flash, his left side was trapped in a big leaf maple. He screamed, and Marcus found himself back in the back of the van. A man sat across from him, and stared intently.\n\nMarcus was startled and disturbed, but tried desperately to calm down. His pistol was on his side. This was happening too fast.\n\n“You know, I’ve never seen your face before.”\n\nMarcus St. George felt beads of sweat on his temple. The man was unarmed, but that didn’t matter. He could do what he just did. How did he do it? How fast? He tried to stammer out a few words to the man, but couldn’t find any. He was going to die.\n\nHe made a move for his sidearm, but found it wasn’t there. He was definitely going to die. A hand reached around his mouth, and pulled him back into the van wall. His head cracked against the hard steel, but didn’t bounce. He was stuck. A second figure stepped from the front seat into view, an exact copy of the first. The first pressed a palm to his cheek and pulled it to face him.\n\n“I’m truly, truly glad that I could make your acquaintance.”\n\n------\n\nIn the dead of night, a pair of men carry a dead body by its arms and leg to an alley off the corner of 5th and Madison.\n\nEither man is the same height as the other, and anyone watching could have caught a shared mannerism or two. They sway with the corpse, balancing each other in a hypnotic, almost religious rhythm. They have each taken time from their lives to take part in this, and they will enjoy it how they do. This has become their life.\n\nThe street is cold and dead, with the exception of the streetlights and their faux warmth. Under a different light its low-scale, urban lower-middle-class, retail-residential architecture could evoke any number of emotions, but time hadn’t favored this one.\n\nThe men approach the alley entrance. They can see 6th street at the other side, past the walls of concrete holding the buildings on either side at bay.\n\nBoth of the men understand the presence of this alley. They stop, holding the body parallel to the store and apartment fronts at their backs, and prepare to pitch it. They square stances, hunch, and put all the force they can behind themselves.\n\nThe men twist, and the body rocks. They put their arms into the exercise and release in three heavy swings. Their entire bodies buckle as they toss it as high as they can, and it’s gone.\n\nA breeze rushes to fill empty space, and the men readjust themselves to quietly appreciate their handiwork. They admire the empty alley.\n\nIn another universe, a horrible mess has been made.\n\n\n[[=]]\n**<< [[[out-of-many-one|]]] | [[[SCP-2446 |A Man Beyond Himself]]] | [[[rabbit-here-rabbit-there|]]] >>**\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "mtf2016",
    "tale"
  ],
  "author": "Zmax15",
  "created_at": "2016-03-07T07:45:59+00:00",
  "updated_at": "2023-06-21T04:37:50+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "north-waterworks"
}