{
  "title": "SCP-7358",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Rab333]]\nHorsin' Around.\n[https://scp-wiki.wikidot.com/rab333-s-contained-anomalies Also, more stuff by me!]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=7358\n|clearance=4\n|container-class=neutralized\n|secondary-class=none\n|disruption-class=dark\n|risk-class=caution\n]]\n\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n-----\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-7358/HORSEDEAD.jpg|caption=SCP-7358, pictured upon discovery.]]\n\n\n**Special Containment Procedures:** SCP-7358's remains are currently stored in Site-15, with maintenance teams charged with checking the condition of the apparatuses present in its body on a monthly basis. Further research into several different as of yet unknown mechanical functions of SCP-7358 is currently underway. The implications of SCP-7358's death should not be made clear to the research team or the maintenance bodies currently working on it.\n\nSurviving public records of any anomalous abilities displayed by SCP-7358 are to be confiscated and stored within its file. Any currently available public records on SCP-7358 should be minimized in importance.\n\n**Description:** SCP-7358 is the corpse of the mythological horse Catalan, ridden by Ștefan cel Mare[[footnote]]Ștefan cel Mare (Stephen the Great) was Voivode (or Prince) of Moldavia from 1457 to 1504.[[/footnote]] during his rule of Moldavia.\n\nWhile possessing no apparent outward differences compared to a member of the //Equus caballus//[[footnote]]Common horse.[[/footnote]] species, SCP-7358's structure, and major body functions are all mechanical in nature, with multiple additional features present, including, but not limited to:\n\n* Metallic outer layer, composed of interlocking seamless plates for physical resistance,\n* Significantly altered brain with memory-recording implants present,\n* Zoom eye implants, engineered for long-distance scoping,\n* Hoof-mounted gyroscopic balancers, granting SCP-7358 the ability to stand upright,\n* Retractable 15'' hoof steel blades.\n\nThe remains of SCP-7358 were discovered in an inactive, damaged state in the northeastern range of the Carpathian Mountains, nearing the border of Ukraine and Moldova. Upon discovery, the majority of the mechanical modifications possessed by SCP-7358 were severely damaged and decayed, though some features have been partially restored through extensive effort. Information gleaned during these repair efforts has led to the conclusion that the anomaly \"died\" and was deactivated sometime in the early 1920s.\n\nIndividuals working on SCP-7358 should not be made aware of its increased significance post-mortem.\n\nThrough continued efforts, approximately 0.0037% of the available memory data from SCP-7358 has been restored and copied. Below is an archive of important data collected from SCP-7358, though several files have been recovered in different stages of corruption.\n\n----\n[[=]]\n++ Addendum **7358.1**\n+++ ARCHIVE LOG\n[[/=]]\n----\n[[=]]\n@@ @@\n\n\n-----\n[[=]]\n[[collapsible hide=\"Retrieved SCP-7358 Memory Log - 04/14/1457 \" show=\"Retrieved SCP-7358 Memory Log - 04/14/1457\"]]\n[[div class=\"blockquote\"]]\n[[<]]\n= **VIDEO LOG**\n----\n**NOTE:** For accessibility, the log below has been translated to English using an .aic language translator.\n----\n\n[BEGIN LOG]\n\n//SCP-7358 is situated in a forest clearing, overlooking a skirmish, later identified as the 1457 Battle of Orbic. SCP-7358 focuses on a fight between Ștefan cel Mare and Petru Aron.[[footnote]]Petru Aron (Peter Aron) was a Voivode (Prince) of Moldavia on three different occasions.[[/footnote]]//\n\n**Ștefan:** I have you cornered now, Petru! This shall be the day you draw your last breath, bastard!\n\n//Ștefan can be seen clutching a long sword, standing over an injured Petru. A pair of soldiers are sneaking up on the two, which SCP-7358 notices.//\n\n**Petru:** Do not be so sure about that, Ștefan... You won't take the throne, not from me at least, with your hot temper!\n\n**Ștefan:** Maybe I will fail later on in my mission, but for you, this is your last failure.\n\n//As Ștefan is ready to impale Petru, the two men jump in the action, clashing with Ștefan, as  Petru is prepared to run. Seeing Ștefan lose the battle between himself and the two men, SCP-7358 charges in.//\n\n**Ștefan:** [...]  Children of Satan! Gah, you will not take me down! //(slash)// Never!\n\n**Unidentified Male:** That's what they all say, scum!\n\n//Ștefan, stabbed, takes a few steps back, as SCP-7358 enters the skirmish. Rising on two hooves and drawing blades, SCP-7358 and the two men enter a short battle. SCP-7358 dodges half a dozen blade thrusts, as the men scream in terror. Ștefan looks at the horse, bewildered, and then slowly rises up.//\n\n//Shortly after, SCP-7358 manages to fatally wound one of the men, using his body to dispose of the other attacker.//\n\n**Ștefan:** W-what are you, foul beast?! The Devil in disguise, are you?! Curse you, monster!\n\n**SCP-7358:** Quell your anger, Ștefan. I am not of the Devil but neither God. I know who you are, and I have come here to save you, child. Do not be fooled by my appearance, I am more than a mere horse. But, only you will know that.\n\n//SCP-7358 retracts its hoof-blades, and returns to a four-legged position.//\n\n**Ștefan** How can I be sure of that?! That you aren't a wicked demon, who will lead me to the deepest pits of hell?!\n\n**SCP-7358:** You have to. //(neigh)// Until the day you die, I will be at your side, and your side only. Master.\n\n**Ștefan:** I will deal with you later, but, where is Petru?!\n\n**SCP-7358:** I can still see him from here, he's entering the forest. Leave him be, as fate requires it to be. He will pose no threat to you anymore.\n\n**Ștefan:** ...Fate?\n\n**SCP-7358:** Yes, fate. Now, let us commence forth.\n\n-----\n\n[END LOG]\n\n[[/div]]\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n-----\n\n@@ @@\n\n-----\n[[=]]\n[[collapsible hide=\"Retrieved SCP-7358 Memory Log - 05/03/1457 \" show=\"Retrieved SCP-7358 Memory Log - 05/03/1457\"]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n= **VIDEO LOG**\n----\n**NOTE:** Date roughly coincides with the recorded history of the crowning of Ștefan cel Mare.\n----\n\n[BEGIN LOG]\n\n//SCP-7358 is overlooking the coronation of Ștefan cel Mare from a few hundred feet away, as the ceremony begins on the Siret Valley. Approximately 34 minutes pass before SCP-7358 moves, this time raising itself on two hooves, and waving at Ștefan, who notices and heads out to SCP-7358.//\n\n**SCP-7358:** So?\n\n**Ștefan:** It went well.\n\n**SCP-7358:** Of course. Have you thought about how you want to proceed from here? You have a lot of land to manage, and very little time.\n\n**Ștefan:** I will figure out a way, for one who stumbles across the well-worn path will fare poorly in the wilderness. If what I have in front of me will be the biggest challenge for my rule, then I shouldn't even rule.\n\n**SCP-7358:** If you say so. What about the Poles?\n\n**Ștefan:** We have to act. With Petru gone, he's most likely there. We'll strike hard and fast.\n\n**SCP-7358:** Very well. Go back to the people, rally them up.\n\n-----\n\n[END LOG]\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\n@@ @@\n\n-----\n[[=]]\n[[collapsible hide=\"Retrieved SCP-7358 Memory Log - 08/15/1457 \" show=\"Retrieved SCP-7358 Memory Log - 08/15/1457\"]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n= **VIDEO LOG**\n----\n**NOTE:** Due to severe corruption sustained by this particular log, only a small part of it has been successfully retrieved.\n----\n\n[BEGIN LOG]\n\n//Muffled sounds can be heard for a few seconds, as the video cuts in and out of what appears to be a battlefield.//\n\n**SCP-7358:** Good over there, Ștefan?\n\n**Ștefan:** As good as -\n\n//Forty-six seconds of abrupt silence follow, until the log begins again.//\n\n**Ștefan:** Gah! Not quite there! Rally them over here, my ride! [unintelligible]\n\n//SCP-7358 tramples through a group of warriors, before the feed abruptly cuts out.//\n\n\n-----\n\n[END LOG]\n\n[[/div]]\n[[/<]]\n\n\n[[/collapsible]]\n[[/=]]\n-----\n@@ @@\n-----\n[[=]]\n[[collapsible hide=\"Retrieved SCP-7358 Memory Log - 02/21/1476 \" show=\"Retrieved SCP-7358 Memory Log - 02/21/1476\"]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n= **VIDEO LOG**\n----\n**NOTE:** The recovered date matches the date of a recorded sprawling fire, ignited in the region of Prusa, in the former Ottoman Empire.\n----\n\n[BEGIN LOG]\n\n//SCP-7358, feigning no intelligence, is surrounded by a few different men (later identified as Ottoman soldiers) discussing about what to do with SCP-7358.//\n\n**Unidentified Man 1:** Does Istefanos[[footnote]]Ștefan.[[/footnote]] not care about his own horse?\n\n**Unidentified Man 2:** Of course he does. We could kill it now, but using it as a bargaining chip would potentially bring us many riches. He has always loved his horse.\n\n**Unidentified Man 3:** Do not rush to a conclusion, has this horse not been proclaimed as devilish before? What did [unintelligible] say again?\n\n**Unidentified Man 2:** They felt an odd presence emanating from this horse, yes. Since we have brought it in, it has only brought us bad luck.\n\n**Unidentified Man 3:** Would it not be simply better to kill it? After all, it could prove to be a huge blow to the morale of Istefanos.\n\n**Unidentified Man 1:** You may be right, indeed. Shall we consult further, with our brothers? Or finish it off right here?\n\n**Unidentified Man 3:** The horse can die. It's not good for anything, especially if it's tainted.\n\n**Unidentified Man 1:** So be it.\n\n//The three men head towards SCP-7358, ready to lead him away. As this happens, SCP-7358 raises on its hooves.//\n\n**SCP-7358:** Do you think you can alter fate?\n\n//Screams can be heard, as the feed cuts off.//\n-----\n\n[END LOG]\n\n[[/div]]\n[[/<]]\n\n\n[[/collapsible]]\n[[/=]]\n-----\n@@ @@\n-----\n[[=]]\n[[collapsible hide=\"Retrieved SCP-7358 Memory Log - 07/01/1504 \" show=\"Retrieved SCP-7358 Memory Log - 07/01/1504\"]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n= **VIDEO LOG**\n----\n**NOTE:** This is the final log currently found pertaining to Ștefan cel Mare, recorded shortly before his death attributed to a leg infection the next day.\n----\n\n[BEGIN LOG]\n\n//Ștefan, arriving in a stable where SCP-7358 currently is located, sits down on a bale of hay and starts talking with SCP-7358.//\n\n**Ștefan:** [...] I fear that these are my last few days on this God-given earth. My infection isn't getting any better, and I can feel my life slipping away, through my fingers.\n\n**SCP-7358:** Do not falter. This, sadly, is meant to happen. You will do well in the life beyond this one.\n\n**Ștefan:** I certainly hope so. You've served me well, for all these years... //(cough)//\n\n**Ștefan:** What will happen to you now?\n\n**SCP-7358:** Do not worry about me. You are not the only one that I have helped, and certainly will not be the last. I have been here since the dawn of man, when sticks and stones were weapons of war. But the times have changed.\n\n**Ștefan:** Can you tell me something, in my last hour, Catalan?\n\n**Ștefan:** ...Are you God?\n\n//Silence.//\n\n**SCP-7358:** Not quite.\n\n\n-----\n\n[END LOG]\n\n[[/div]]\n[[/<]]\n\n\n[[/collapsible]]\n[[/=]]\n-----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n-----\n[[=]]\n[[collapsible hide=\"Access Granted\" show=\"RESTRICTED FILE LEVEL 5/7358\"]]\n\n[[div class=\"email-example\"]]\n\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** o5-9cmd@scipnet.en\n**From:** o5-3cmd@scipnet.en\n**Subject:** Regarding SCP-7358\n[[/div]]\n------\nThe team working on 7358 managed to dig something up in the last few days, out of its memory. So far, no one else but them have this file, but even that seems to be too many, considering what it contains. I've attached the file below, along with some other supplemental things I myself have dug out of the archives.\n\n[[include :scp-wiki:component:coltop\n| show=mem-file-1920.txt\n| hide=mem-file-1920.txt\n]]\n\n\n[[div class=\"blockquote\"]]\n\n= **AUDIO LOG**\n----\n**DATE:** 10/11/1920\n\n**NOTE:** Audio only. The entity SCP-7358 is talking to is as of now unidentified.\n----\n\n[BEGIN LOG]\n\n//Shortly after the log starts, sounds of heavy breathing and thumping can be heard in the background.//\n\n**SCP-7358:** I have walked this earth for millennia, and was fated to walk it for millennia more. I truly fear that this day will change everything.\n\n**SCP-7358:** Dozens of rulers, lieges, beggars - I have all guided them on their destined path. The fate that they were destined to have.\n\n**SCP-7358:** What will happen now is uncertain, I fear. My powers are fading, and my flesh is dying. My own fate is coming to an end.\n\n**SCP-7358:** When I was sent down to this earth, to ensure that everything goes as it should, they were certain I would prevail. Certain, for most of my time here.\n\n//Muffled walking can be heard for the next 17 seconds, alongside occasional neighs.//\n\n**Unidentified Voice:** And, what now?\n\n**SCP-7358:** Now? //(sigh)// Now..? I...\n\n**SCP-7358:** I do not know. My own journey seems to be nearing its end, right in this meadow we are walking in. I, I am sorry.\n\n**Unidentified Voice:** You did all you could have done. Don't worry.\n\n**SCP-7358:** Maybe... maybe I have. Or maybe not.\n\n**SCP-7358:** One last... question. //(neigh)// Do you know who will take my place?\n\n//The footsteps suddenly stop, followed by six seconds of silence.//\n\n**Unidentified Voice:** I don't know if anyone //will// take your place. The fate of this world isn't yours to control anymore, it's //theirs//.\n\n**FATE:** Oh.\n\n//Crashing noises can be heard a few seconds later, as the file cuts out.//\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show=exchange-1920/10-admin-391.txt\n| hide=exchange-1920/10-admin-391.txt\n]]\n@@ @@\n[[div class=\"page\"]]\n[[>]]\n//October 9th, 1920//\n[[/>]]\n@@ @@\n//We've finally got the grant we needed to set up shop. ASCI has given us the go ahead, and we're getting some additional help from them, too. Our provisional site in Nebraska currently is a bit understaffed, but with this, it should help. It really should. Today, today will mark the day, the one I have been waiting for ages. I'll need some helping hands though, now that this is official.//\n@@ @@\n//What do you say, O5-1? Are you ready to join the new Foundation?//\n@@ @@\n\n[[>]]\n//- The Administrator//\n[[/>]]\n[[/div]]\n[[include :scp-wiki:component:colend]]\n\n\n- O5-3\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  o5-3cmd@scipnet.en\n**From:** o5-9cmd@scipnet.en\n**Subject:** re:Regarding SCP-7358\n[[/div]]\n------\n\nThat's... news. Shit. I'll forward this to the rest of the Council. Do you have any clue as to how we should proceed?\n\n- O5-9\n[[/div]]\n[[/<]]\n[[/=]]\n[[/div]]\n\n@@ @@\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  o5-9cmd@scipnet.en\n**From:** o5-3cmd@scipnet.en\n**Subject:** re:re:Regarding SCP-7358\n[[/div]]\n------\n\nI have no idea.\n\n- O5-3\n[[/div]]\n[[/<]]\n\n\n[[/collapsible]]\n[[/=]]\n------\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** HORSEDEAD.jpg\n> **Name:** Grey horse lying down in field.jpg\n> **Author:** Andrew Gray\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Grey_horse_lying_down_in_field.jpg\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "animal",
    "cadaver",
    "equine",
    "historical",
    "mechanical",
    "neutralized",
    "reviewers-spotlight",
    "sapient",
    "scp",
    "the-administrator"
  ],
  "author": "Rab333",
  "created_at": "2023-11-27T21:27:03+00:00",
  "updated_at": "2023-12-23T23:43:34+00:00",
  "rating": 64,
  "_site": "scp-wiki",
  "_fullname": "scp-7358"
}