{
  "title": "SCP-317-KO",
  "content": "[[include :scpko:theme:navla-style preset=3]]\n\n[[include info:start]]\n**제목:** SCP-317-KO -눈 내린 마을의 검은 국경은\n**저자:** [[*user romrom]]\n\n-----\n\n**이미지:**\n\nhttps://commons.m.wikimedia.org/wiki/File:House_on_a_hill_in_low_winter_sun_in_S%C3%A4mstad_4.jpg\n\n[[include component:wikimodule |ratings= --]]]\n-----\n[[include info:end]]\n\n**일련번호:** SCP-317-KO\n\n\n**등급:** 안전\n\n**특수 격리 절차:** 현재 SCP 재단 전체의 존망이 위태로움에 따라, SCP-317-KO의 정형적 격리 절차는 [http://scpko.wikidot.com/ice-hub XCK급 \"극한\" 시나리오]가 종료된 후에 설립될 것이다.\n\n현재로서는, SCP-317-KO 개체군 내부에 진입하지 않는 것이 최우선 격리 절차이다.\n\n**설명:**\n\n[[include component:image-block name=http://scpkosb3.wikidot.com/local--files/blacksnow/cold.jpg|\nalign=center|\nwidth=400px|\ncaption=SCP-317-KO 개체군 중 하나.]]\n\nSCP-317-KO는 전세계적으로 분포한 초상생물의 일종으로, 자신의 골격과 외부 표피를 극도로 세밀하게 변형시킬 수 있는 의태 능력이 존재한다. 개체는 XCK급 \"극한\" 시나리오 발생 이후 온도 하락이 임계점을 돌파했을 때 출현했으며, 이후로도 불명의 방법으로 번식해 늘어나고 있다.\n\nSCP-317-KO의 가장 큰 특징은 지능적인 사냥법이다. SCP-317-KO는 자체적으로 열을 발생시킬 수 있는 기관이 있는 것으로 추정되며, 이를 이용해 별도의 열원 없이도 매우 효율적으로 자기 자신을 데울 수 있다. 대부분의 SCP-317-KO는 이 기관을 작동시킨 상태에서 평범한 집으로 위장하게 되며, 결과적으로 SCP-317-KO는 보온 장치가 유지되는 안전한 거주지로서 자신을 의태한다. SCP-317-KO가 무리생활을 한다는 특성과 맞물려 이는 일종의 \"마을\" 과 같은 형태를 지닌 SCP-317-KO 개체군이 늘어나는 것을 초래했다.\n\n일정 크기 이상의 생물이 내부에 들어갈 경우, SCP-317-KO는 곧바로 의태를 풀고 진입한 생물을 짓이겨 사냥한다. 이는 매우 빠르게 진행되며, 대략 몇 초 내외로 안으로 들어간 생물은 형태를 잃고 분쇄되고 만다. 몸을 수축시킨 SCP-317-KO는 의태를 풀지 않고 몇 주에 걸쳐 사냥감을 섭취하며, 주로 \"무너진 집\" 따위로 인식되기 쉽다. 이러한 특성은 더욱 많은 사냥감의 경계를 푸는 효과를 가지며, SCP-317-KO의 사냥 방식의 일부로 추정되고 있다.\n\n추가적으로, SCP-317-KO는 밈적 영향력 또한 보유한 것으로 추정된다. 이는 확실하게 검증된 가설은 아니나, SCP-317-KO 내부로 들어가려는 생물, 그리고 특히나 인간 중에서는 이를 합리적이라고 생각하고 실행하는 경우가 존재한다는 점에서 매우 설득력 있는 가설이다. 현재 생존한 기지 인원들 중 일부가 SCP-317-KO의 밈적 영향력을 무효화하려는 시도를 계속하고 있다.\n\n**부록:** 이하는 SCP-317-KO와 관련해 [https://scpko.wikidot.com/division-of-sustainable-containment-development-hub 임찬미 지속가능격리개발과장]이 제출한 제안서이다.\n\n[[div class=\"box\"]]\n\n[[=image https://scpkosb.wdfiles.com/local--files/collab%3Apoi-damgi-241-7051/Rncskslsl width=\"50px\"]]\n= **제145K기지 지속가능격리개발과 제안서**\n\nSCP-317-KO를 안락사 및 열 공급 용도로 이용하는 것을 제안합니다.\n\nSCP-317-KO는 먹이를 섭취함으로서 열을 발생시킬 수 있습니다. 대상이 발생시키는 열의 효율은 우리가 보급 가능한 모든 변칙 수단과 비변칙 수단을 뛰어넘습니다. 주요 기지에 위치한 히터는 분명 녀석을 뛰어넘을 수도 있겠지만, 요점은 대상이 현재로서 전세계적으로 분포한 초상생물이라는 점입니다. 어떤 오지에 있던, 어떤 기지에 있던, 어떤 상황이던, 제II형 영구보온로 이용보다 먹이만 던져넣으면 열을 뿜어내는 SCP-317-KO가 이용이 더 쉽고, 또한 빠를겁니다.\n\n현재 \"극한\" 시나리오 이후 수많은 재단 및 비재단 인원들이 자살을 기도하고 있습니다. 특히나 인류를 수호해야한다는 막중한 억압이 있는 상황에서 SCP 재단 내부 인원들 중 자살기도 후 구출된 사례가 저희 기지에서만 해도 30 명입니다. 다른 기지에서는 수없이 많을 터입니다. 민간인 중에서는 이미 절반이 극한 시나리오의 역풍에 휩쓸리거나 생존을 포기했을 것이라는 가설도 있습니다.\n\n이러한 상황에서 인력을 잃는 것은 분명한 재앙입니다. 하지만 그렇다고 해서 남아있고 싶지 않은 사람들을 억지로 잡아두다가는 더욱 큰 사태가 일어날 수 있을 것입니다. 제145K기지에서 발생한 현미훈 전 지속가능격리개발과장 사망사고가 그 예입니다. 그 때 안락사를 허용했기만 했더라면 내부 폭동이 일어나는 일은 없었을 겁니다. 규모가 작은 저희 기지에서 이런 일이 발생했다는 말은 더 큰 기지에서는 더 거대한 규모로 발생할 수도 있다는 것입니다.\n\n만약 막지 못한다면, 이용합시다. 그게 저희 신조였고, 이제는 재단의 신조여야 합니다. 제가 제안하는 것은 안락사를 희망하는 인원들이 존재할 경우 공개적으로 요청하게 하고, 요청할 경우 SCP-317-KO에 투입하자는 것입니다. SCP-317-KO는 먹이를 순식간에 압사시킬 수 있으며, 이는 몇 초도 걸리지 않습니다. 분명히 다른 방법들을 보았을 때 비교적 윤리적인 안락사 과정이라 할 수 있을겁니다. 거기다 상술했듯 이후에 지속적으로 기지가 몇 주 버틸 분량의 열을 생상할 수 있습니다. 이를 포집기로 수집해 기지 난방과 유지보수에 이용한다면 더할 나위 없는 이득입니다.\n\n개체의 밈 위험성과 관련해서는, 저는 밈 위험성이 존재하지 않는다고 생각합니다. 이건 다수의 총의입니다. 개체는 남들을 끌어들이지 않습니다. 원하는 사람들이 저 안으로 들어가는 것이죠. 냉철하게 생각해주시길 바랍니다.\n\n감사합니다.\n\n[[>]]\n-- 임찬미 지속가능격리개발과장\n//재사용, 재활용, 재발견.//\n[[/>]]\n\n[[/div]]\n\n제출 이후, 노래마인 이사관은 제안서를 거부했다. 그는 거부 통지와 제안서 전부를 SCP-317-KO 문서에 공개하기로 희망했으며, 이는 즉시 적용되었다.\n\n[[div class=\"box\"]]\n\n[[=image http://scpko.wdfiles.com/local--files/thd-glasses-art-works-page/Site-01K.png width=\"50px\"]]\n\n임찬미 과장.\n\n요즘이 힘든 시기인 건 압니다. 모두가 죽어나가고 있습니다. 그럼에도 재단은 희망을 잃지 말라고 하죠.\n\n현미훈 전대 지속가능격리개발과장이 희생된 것은 분명히 기억돼야 하는 비극입니다. 그러나 그렇다고 해서 다른 사람들에게 죽음을 권유할 수는 없습니다. 방법이 주어지고 공인되는 순간 수많은 사람들이 택하지 않을 것임에도 불구하고 그 길을 택하게 될 겁니다. 사람들은 저 마을의 검은 국경을 넘으려고 시도할 것이라는 말입니다.\n\n미안하지만, 지금으로서는 임찬미 과장이 밈적 오염에 당했다고 볼 수밖에는 없습니다. 잠시 쉬도록 하십시오. 당분간 주어지는 업무를 분산시키겠습니다.\n\n부탁합니다.\n\n[[>]]\n-- 노래마인 한국지역사령부 이사관\n//확보하고, 격리하고, 보호하라.//\n[[/>]]\n\n[[/div]]\n\n**부록 2:** 답변 발송 2일 후, 임찬미 지속가능격리개발과장은 제145K기지 근처 SCP-317-KO 군락에서 동사한 상태로 발견되었다. 시신은 SCP-317-KO 개체 앞에 놓여있었으며, 시신에는 어떠한 상처도 없었다.\n\n지속가능격리개발과장 직책은 서준석 박사에게로 승계되었다.",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "건물",
    "극한",
    "변형",
    "생물",
    "안전",
    "종",
    "지속가능격리개발과",
    "포식성"
  ],
  "author": "romrom",
  "created_at": "2024-09-17T10:08:37+00:00",
  "updated_at": "2024-12-18T16:48:03+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-317-ko"
}