{
  "title": "SCP-2876",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=headspace.png|caption=SCP-2876のスプラッシュスクリーン。[[footnote]]“オネイロイ・コレクティブ一味が送る夢”[[/footnote]]]]\n\n**アイテム番号:** SCP-2876\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2876の全ての既知のソースは機動部隊ミュー-4(“デバッガ―”)によって抑制されています。グローバルおよび私的インターネットサーバに接続されたモバイル端末への定期的なスキャンを実施し、検出されたSCP-2876実例は全て除去されます。SCP-2876活動の兆候を探るため、睡眠時遊行症や異常な身体変性についての医療報告を分析します。SCP-2876に影響されている人物にはクラスC記憶処理を施します。\n\nSCP-2876を含む端末1機が[[[secure-facility-dossier-site-77| サイト-77]]]に非活性状態で保管されます。この端末はSCP-2876の機能のアップデートや変更を確認するため、制御された環境下で30日ごとに定期的に活性化させます。SCP-2876の起源点だと推測されるオレゴン州ポートランドは、今後の活動に備えて[[[secure-facility-dossier-site-64| サイト-64]]]に駐留している財団エージェントから監視されます。\n\n**説明:** SCP-2876は、グローバル公共インターネットに接続されているWebアプリケーション・ストアに出現する、“ヘッドスペース”と題されたスマートフォンアプリです。このアプリは“板の間からドアに至る夢”を提供するためのサービスであり、カスタマイズされた夢や、束の間の空想をユーザーが購入することを可能とするものだと称しています。\n\nSCP-2876アプリのインターフェイスは、ユーザーが望む内容の夢を注文するためのテキストボックスから成ります。また、1マイクロ秒～72時間までの範囲で夢の長さを選択することも可能です。購入が完了すると“DEDUCTION REDUCTION COMPLETE (控除削減完了)”というメッセージが表示され、ユーザーは即座にREM睡眠状態へと移行します。\n\n収容中に回収された分析メタデータは、SCP-2876ユーザーの大半が1回当たり平均して30分～1時間の範疇で当該アプリを利用していたことを示します。ユーザーは自らの経験した夢を、要求に比較的正確に沿った内容の明晰夢だと述べます。さらに、コマンドに応じて夢の中に出現するメニューを操作することにより、寝ている最中でも追加の夢想時間を購入することが可能だという報告もあります。\n\n[[include component:image-block name=amiawake.png|caption=[編集済]アプリストアにおけるSCP-2876のレビュー。[[footnote]]“**俺は目を覚ましているんだよな!?** 夢の中で抜けた歯が何処に行くのかなんて、今まで想像したことすらなかった。今は分かる、それはずっと俺の父さんの中にあったんだ！ ありがとうオネイロイ！”[[/footnote]]]]\n\nこの間、ユーザーは異常なほど目を覚ましにくくなり、心臓の鼓動は停止します ― これにも拘らず他の身体機能は正常に働き続けます。1時間以上SCP-2876を利用している影響者は夢遊状態に入ります。この状態の影響者が相互作用するメカニズムは、動力が供給されていない状態でも機能します。この異常活動には以下のような例が挙げられます。\n\n* 電源を入れていない状態でも調理可能な電子レンジ。\n* エンジンを掛けていないにも拘らず走行する車両。バッテリー、エンジンそのもの、イグニッション、ステアリングコラムが取り外されている場合でも走行できる。\n* 一度に何百ものWebサイトにアクセスできる存在未確認のネットワーク対応デバイスを表示するローカルエリア・ネットワーク。実験により、夢遊状態の影響者がこの形式でバッテリー動力の端末を操作できる時間に上限は無いことが示されている。\n* 影響者は、不活性な照明器具が存在する場合、あたかもそれが点灯しているかのように暗い場所を歩き回ることが可能である。\n\nSCP-2876ユーザーは夢遊状態においてしばしば激しい身体活動を行うため、睡眠による回復効果をほとんど受けることができず、休息を取るために頻繁にアプリを再起動するようになります。これらの通常観察される行動に加えて、定期的にSCP-2876で長期間の睡眠を取る影響者の中には、特定行動を見せる幾つかの異なるグループが存在します。これらの行動は研究を通して4つの一般カテゴリに分類されました。\n\n||||||~ SCP-2876影響者の夢遊状態時に観察された行動群。||\n|| パターンI、“観測者” || パターンI型の影響者は、専ら周辺環境を観察し、ゴミ箱や標識などの日常的物品を探し回って、あらゆる利用可能な手段でそれらの存在を記録しようと試みます。影響者の身体に残されたマーキングは、SCP-2876の効果から解放され次第消失します。|| \n|| パターンII、“教訓者” || パターンII型の影響者は、極端な気温・天候・深さ・高さに曝露することでの感覚的興奮を重視します。夢遊状態が短期間の場合、影響者は開いた状態の冷凍庫の前に佇むか、或いは熱い鉄に触れることを試みます。時間と機会があれば、影響者は吹雪や熱波のような極端かつ危険な気象条件に故意に身を晒します。このパターンの影響者は、熱湯または冷水のシャワーを浴びることに多大な時間を費やす傾向もみられます。|| \n|| パターンIII、“スリル狂” || パターンIII型の影響者は、スリルを追い求める行動を示し、頻繁に危険な状況へと故意に身を置きます。しかし、このタイプの行動はSCP-2876が定める利用規約に反しており、通常は夢の空虚化と睡眠サイクルの早期終了を齎します。時として、その後の睡眠には何らかの形で身体を削られる悪夢が付随します。|| \n|| パターンIV、“消費者” || パターンIV型の影響者は多種多様な食品を食べようとします ― 通常は影響者が所持する食品を全て食べ尽くし、夢遊期間が長ければ地元の販売店から大量の食品を購入しようと試みます。加えて、このパターンの影響者は度々、目が届く範囲の物を手当たり次第に口に入れようとします。SCP-2876の使用中に発生した出費や購入代金は払い戻されます。|| \n\n影響者がSCP-2876の使用中に死亡、もしくは重傷を負った場合、SCP-2876は影響者の所持する端末から自動的に消去されます。この場合、生存した影響者はSCP-2876の記憶を持っておらず、通常は自身の直面した状況を薬物もしくはアルコールのせいという事にして合理化を図ります。SCP-2876を使用したそれ以外の影響者は、“ありがとう、貴方はとても素敵な宿主でした！ すぐ戻ります！”という名刺を所持した状態で目を覚まします。\n\n**補遺:** 2016/02/01、SCP-2876は収容以降の記録上で初めてのアップデートを行いました。このアップデートにはユーザー用インターフェイスの小さな変更に加え、アプリが他にも機能を有していることを示唆する表示が存在していました。\n\n> ヘッドスペース アンド グラウンドスペース ヴァージョン 8.6.7.5.3.0.9\n> \n> * 身体感覚、エクトプラズム合同性、アクセシビリティのセクションにおけるレビューシステムの改善\n> * 身体可用性の把握のための、全自動宿主トラッキング／アラート\n> * 夢界実体による可用性の問い合わせに応じた意思フィルタリングの向上\n> * 全般的な修正とディザリング\n\nこの改訂通知に含まれていたパッチノートが暗示している、無形実体群のためのSCP-2876対応アプリに関する言及は、後日のアップデートで削除されました。財団エージェントによる更なる調査が進行中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オネイロイ",
    "オンライン",
    "コンピュータ",
    "睡眠"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-16T12:06:53+00:00",
  "updated_at": "2021-01-10T16:43:00+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-2876"
}