{
  "title": "SCP-3032",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3032\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 原因が不明／不自然な森林火災の通報を常に監視し、SCP-3032実例の発見歴がある地域を強く優先します。[詳細は文書3032-地域を参照]\n\n--収容外におけるSCP-3032実例が確認された場合、サイト-██ミサイルサイロからの空爆で無力化します。--[事案報告書3032-01を参照] SCP-3032実例が確認された場合、当該オブジェクトへの近さに応じてサイト-██、-2█、-5█、もしくは-3█に速やかに通知します。確認された実例は常時監視下に置かなければいけません。オブジェクトが活動状態に入った場合は、第7段階に至る前にオブジェクトを無力化するため、相応しいサイトが対空誘導ミサイルを配備します。オブジェクトが第7段階に入った場合、全ての解放された球果を破壊するため、財団職員を配備します。これまでのところ、薄めた酸の噴霧が球果を迅速に処理する最も有効な手段です。\n\n現在、合計--14-- 13本のSCP-3032実例が、サイト-██にある面積18m^^2^^の野外温室空間に収容されています。協調攻撃を行う可能性を最小限に抑えるため、各標本は深さ最大10m、面積2m^^2^^の土壌に植え付けられます。収容中の実例が第1段階に入った場合、直ちに根系を水浸しにして活動状態を無力化し、当該標本が第3段階に入ることを阻止します。標本が第3段階に入った場合、上に詳述した無力化戦術が採用されます。\n\n**説明:** SCP-3032は//Larix laricina//[[footnote]]和名: アメリカカラマツ[[/footnote]]の異常な一系統の総称です。SCP-3032の新しい実例は複雑かつ反復的な根系を発展させており、これは栄養分の収集よりも安定性を優先しているように見受けられます。実例は極めて耐久性の高い樹皮を有しており、大半の樹木伐採の器具や手段には効果がありません。これらの特性、そして当オブジェクトが持つ他の異常性のため、SCP-3032実例は成熟するまでに異常性を持たない同種樹木のおよそ2倍の年月を要します。\n\nSCP-3032標本の主要な異常性は、繁殖の準備が整っているか、または脅威に曝された時に発現します。活動状態に入った標本群は、一般的な弾道ミサイルの発射シークエンスを模倣することが可能になります。協調攻撃の準備が整っていない限りにおいて、標本が狙う場所はランダムのようです[事案報告書3032-1を参照]。この型破りな分散手段に対応するため、SCP-3032によって生成された球果は衝撃力と極端な熱に対する耐性の高さが注目されており、降下中には自然と下向きの角度を取ります。球果はその後、着弾地点に深刻な被害を引き起こし得る終端速度で地面に命中します。加えて、SCP-3032実例に手を加える試みが為された、または外部樹皮の貫通に成功した場合、オブジェクトは“パニック”状態に陥って時期尚早かつ早急な発射体制に入ります。パニック状態のSCP-3032実例は43%の確率で燃料を適切に生成することに失敗し、激しく爆発するか、或いは打ち上げを達成できません。\n\n以下はSCP-3032実例が起こす発射段階のリストです。\n\n[[collapsible show=\"+ 段階表を見る\" hide=\"- 段階表を閉じる\"]]\n||~ 段階 ||~ 説明 ||\n|| 1 || 根系が移動し、位置調整を行う。 ||\n|| 2 || 位置調整によって内部化学反応が引き起こされ、現在未特定の、従来のロケット燃料に匹敵する化合物が生成される[[footnote]]標本をパニック状態に陥れる危険性がある為、サンプルは回収されていません。[[/footnote]]。||\n|| 3  || 一次点火。根系は幹からの分離を開始し、離陸に必要とされるエネルギーを削減する。 ||\n|| 4 || 根が連鎖反応を起こして起爆し、更なる推進力を加える。 ||\n|| 5 || 打ち上げが達成される。オブジェクトは5秒以内に毎秒およそ10mの速度まで加速。 ||\n|| 6 || 一次推進力が失われ、オブジェクトは減速し始める。 ||\n|| 7 || オブジェクトは全ての上昇力を喪失し、降下を開始する。球果が枝から解放され始める。 ||\n|| 8 || 命中。激しい衝撃力で幹の空洞に残っていた燃料が発火し、激しい爆発によって残りの球果が飛散する。 ||]\n[[/collapsible]]\n\n**事案3032-01:** 19██/██/██、SCP-3032実例のある一集団が破壊されて12時間経たないうちに、無力化された集団の近傍に位置していた他3本のSCP-3032実例が突然活動状態に入り、能動的にサイト-██のミサイルサイロと格納庫エリアを狙って発射されました。この事案により█名が死亡、██名が負傷しています。--現在、実例群は何らかの不明な短～中距離通信方法を相互に有しており、脅威の起点を割り出す手段としてこのシステムを利用しているものと理論上想定されています。-- 通信システムが特定されました。SCP-3032の根系は未知のメカニズムを通して、近接する実例の根系と意思疎通が可能であるようです。収容プロトコルは更なる協調攻撃を防ぐために改訂されました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "植物",
    "樹木",
    "生命",
    "移動"
  ],
  "author": "C-Dives",
  "created_at": "2017-09-03T14:14:27+00:00",
  "updated_at": "2021-01-10T16:58:27+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-3032"
}