{
  "title": "SCP-594",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=3071230033_18d0a015a6.jpg|caption=SCP-594の資料写真]]\n\n**アイテム番号:** SCP-594\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-594は生物科学研究セクター-█に保管されています。位置はアラスカ、█から35 km離れた54 km^^2^^の山岳放牧地です。公式には、セクター-█は軍需工場兼試験場と発表されています。フェンスと出入門の周辺部は、常に2名のレベル2の警備員に遠隔監視されています。警備員は各々の門に配備され、８時間交代制です。フェンスで囲まれたパドックの全てには、静電法電気を2 cmおきに設置してあります。主要研究エンクロージャーと囲いは、排泄物の蓄積を避けるためや必要な修理を見越して、毎日清掃されることになっています。感電死の危険性があるため、SCP-594が相互作用した際には以下のプロシージャを遵守してください：\n \n* 全ての金属品、電気装置（腕時計、宝石類を含む）を取り外し、用意されたプラスチック容器の中に入れ保護装置を装着しなければならない。\n* パドックに入る前にスタッフは、最小限のテスラ・アーマーと耐久性作業手袋、防音保護具、ゴーグル、およびゴム底ブーツを着用するように勧告される。また、スタッフはタバコ製品（特に”スコール”スタイルの噛みタバコ又はパイプのタバコ）やキャンデー、ドライフルーツ、または上質のアルコールを594-01の”ご褒美”として持参することが勧められている。\n* 押さえ込めの囲いとフェンスは、常に適切になっているようにする。\n* 老成体（2歳以上）のウールは2 mm長の長さになるように、年二回、陶製のハサミによって刈り込まれ、静電気防止袋に梱包されます。かつ、文章#594-Sが定めるところのガイドラインに厳守してください。どんなことがあっても、電気モーター付きのハサミを毛狩りのために用いられることはありません。594-01および594-02は例外で、文書# 594-01/02Aのガイドラインに従ってばらウールを手でのぞかれることになっており、どちらも毛狩りを試みられることはありません。\n* SCP-594の性質（特に594-02）のために、SCP-594またはその副産物と接触した全ての人員は、完全な空洞検索をされる場合があります。全ての人員は、エンクロージャーから出る前に、軽く叩くことによる検査／金属探知機による走査を受け入れなければなりません。\n* 承認済み調整粒餌-乾草ミックス（文書#594-Fで概説）の給餌は、1日2回与えられます。また、水飲み場とミネラル塩なめ場をエンクロージャー内部のいたるところに用意してください。定期的な給餌外での、採餌、放牧は慎重にモニターされることになっています。\n\n**説明:** SCP-594はアルタイ山脈現地調査団のルーチン中、山脈内で発見されました。SCP-594は、全体的な造りは野生のアルガリ羊に類似しており、ふさふさの羊毛に関しては、飼いならされたメリノ種に類似している、未知種の野生のヒツジの群れです。平均して、およそ肩まで135 cm、重さ195 kgです。妊娠と生殖周期は、大方飼いならされたヒツジと同じで、雌ヒツジが性成熟に達するまで期間は6〜8ヶ月、雄ヒツジは4〜6ヶ月です。毎年2回発情期に入り、一般的に晩春と初秋ですが、年中繁殖は起こりえます。大部分の雌ヒツジは一匹、または双子の子ヒツジを生みますが、非常に稀（これまでの全出生記録の2%）に三つ子を生みます。完全成熟するまで生き残った三つ子は、594-01とその兄弟（594-02, 594-03）のケースのみ記録されています。全体的に羊毛の色合いは純白色から、暗めの青灰色で、完成熟（一般的に２才）すれば金属光沢が現れます。3匹のみ（前述の三つ子）だけが、型にはまらない羊毛色をしています。雌雄ともにツノを備え、未去勢の雄のツノは螺旋を描き、長さは測定値190cmに及びます。記録史上最大は594-02で、長さ247.4 cmです。雌と去勢雄羊は湾曲した20 cmのツノを備えます。老齢の個体のツノおよび蹄、羊毛には異常に高い密度で鉄合金が凝縮されていると共に、微量の金合金が含まれます。新しく屠殺された個体の検査で、SCP-594の骨格にも多量の鉄合金が骨気質の中に存在していることが判明しました。\n\nこのヒツジは本質的に非常に攻撃的で、縄張り意識が強く、しばしば馴染みの薄い人員に、警告、または挑発なしで攻撃を与えます。594-01を適切に懐柔するまで、このように振る舞い続けます。懐柔は通常、これに”ご褒美”（例えばタバコやキャンデー）を与えることでなされます。一度懐柔すれば、群れは大人しくなって、通常のヒツジのように、おとなしく振る舞うようになります。594-02と594-03はこの懐柔に関して例外で、付録にそれぞれ概説されています。成体と対照的に、子ヒツジは概して取り扱いが非常に簡単で、パドック内の新しい対象や人に好奇心を示して、近づき、しばしば「遊び」を試みます。ただし威嚇すれば逃げていくでしょう。子ヒツジのパニック音を鳴らせば、近くの成体が激しく攻撃的になるため、子ヒツジを”ビクつかせ”無いように注意してください。子ヒツジも特定の人間へ愛着する傾向があり、しばしばパドックの周辺で、その人物の後をつけたり、食料や注意を乞う等します。特に、哺乳瓶で飼育した子ヒツジはその傾向が目立ちます。この追っかけは成熟に達したヒツジでも見られ、594-02とメリーウェザー博士の例があげられます。\n\n現時点の群れは、成熟したヒツジが1,314匹、加えて448匹の子ヒツジおよび未熟なヒツジで構成されています。毎年発情の季節の後、不必要な個体を選択的に間引くことで、この個体数を維持しています。ただし594-01, 594-02, 594-03、または、これらの個体と同様な特徴を示した子ヒツジは、この間引きから除外されています。1年以上1314/448のパターンから逸脱した場合、全ての成熟した雄ヒツジは［データ削除済］。このパターン目標を達成できなかった、予備的調査における２年間で、█名のD-クラス人員、█名の研究者の死亡のみならず、594-02による封じ込め違反寸前に陥りました。\n\nこのヒツジの顕著な特徴は、日周活動中の摩擦によって、相当量の静電気を生み出すことができるということです。一般的に、この結果として生じた電荷は無作為に放出されます。成体見本に於いて、アーク放電を発生させます。これは、1000アンペア以上のものが記録されています。感電死の危険があるため、SCP-594と関わっている人員は、文書594-4Hで概説されているガイドラインに従うよう勧告されています。「脅威」に直面している際、群れは激越状態となり、成体の雌羊は子羊の周りでリングを作ろうとします。それから、お互いの体をこすり合わせて、より巨大な静電気を作ろうとします。この防御行動は、雌羊が出産している時に顕著で、標準プロシージャに於いては、妊娠中の雌羊と、生まれたばかりの子羊は全て、残りの群れから産後１週間隔離することになっています。\n\nこれに加えて、肉食動物に対する防御行動において、雄羊も一種の示威行動として放電を行います。より老齢で、より強力な雄羊ほど、強力な放電を「ダンス」の間に生じさせます。発情期になると、雄羊は群れの中で戦うようになり、足を踏み鳴らす「ダンス」を実行し、それから競争相手と交戦に及びます。これらの「ダンス」はしばしば極度の放電を伴い、結果として大気の急速なイオン化を招き、SCP-594のローカル名「雷ヒツジ」の由来になっています。接地センサーは、これらの「ダンス」の間に地電流を検出しており、老齢の雄羊では非常に複雑なパターンを生じさせます。これはしばしば［データ削除済］に類似します。フリーマーチン（行動的に雄生で、卵巣機能に欠く雌羊）も足踏み「ダンス」実行しますが、生じさせるパターンは（雄羊と同等に複雑であるが）雄羊のパターンとの際立った相違があります。現在まで、去勢した雄羊がこの振る舞いを行うところは観察されていません。\n\nSCP-594によるもう一つ他の特性は、固有の「空中散歩」能力、より正確に言えば、電磁界を操作することによって、平均して垂直距離2〜4メートルを浮遊する能力です。子羊や若齢のヒツジは、半「乱闘」の途中で制御を失う傾向があり、しばしば崖の高い場所から落ちてヒツジの死に終わることがあります。これは野生に於いて、弱いヒツジを群れから間引くための手段である可能性がありますが、より多くの研究が必要です。\n\nSCP-594の羊毛、羊乳、羊肉、ツノについての特性の研究は済んでいます。これらのテストの結果の完全なドキュメント化は未完結ですが、肉、乳、これらから生産できる乳製品は、人類の消費活動に適することが分かっています。財団標準メニューとしての「サンダー・マトン」を含む、SCP-594の乳から作られた様々なチーズなどの承認は、現在まで保留中です。\n\n[データ削除済]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "生命",
    "種族",
    "電気",
    "電磁気"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-11T10:32:17+00:00",
  "updated_at": "2022-07-23T13:43:50+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-594"
}