{
  "title": "SCP-314",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-314\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-314は最初の発見地点において収容されており、この異常物体を中心にしてサイト47が設置されています。現地職員は公には米国農務省林野部を装って活動します。\n\nSCP-314は高い機動性を有していますが、原点から半径50メートルを越えて移動したことはなく、この半径が示す領域は「レッド・ゾーン」として知られています。SCP-314はその原点の下の地面に均等かつ巨大な窪地を形成しています。この物体を移動もしくは制御しようとする試みはこれまでのところすべて失敗に終わっていますが、収容目的はサイト47の設置をもって達成されており、同サイトは異常物体に関係するさまざまな物理的実験のために使用されています。\n\nSCP-314に関するすべての実験はウィリアムズ博士による承認が必要です。書式HM-120を参照してください。\n\n承認された実験の場合を除き、全職員はレッド・ゾーンに立ち入ることのないようにしてください。SCP-314は原点からおよそ--50-- 52メートルの範囲内のあらゆる動作に対し敏感に反応します。\n\n**補遺**: 事案314-oeを受け、当オブジェクトの「殺傷半径」は原点から「おおよそ」50メートルであり、安全のため実際の取扱いにおいてはこの範囲を51メートルであるとみなす旨を研究者に周知することとします。レッド・ゾーンの境界の外では安全な接触が可能であり、当該オブジェクトはそうした距離において故ストラサム博士が「お茶目な行動」と描写した態度を示すことがありますが、殺傷半径の「内部」におけるあらゆる行動は例外なく暴力的反応を招きます。\n\n**説明:** SCP-314は長さ0.97メートル、厚さ0.21メートルの刃で、高い反射性を有する金属的な外観をしており、先細った先端部分は分子レベルにまで鋭くなっていると考えられています。SCP-314からその材質が採取されたことはありません。\n\n当オブジェクトは目に見える運動手段を欠いていますが、浮遊およびきわめて高速での動作が可能です。研究においては知性の存在は示されていませんが、当オブジェクトは間違いなくその周辺領域を知覚しており、半径およそ5052メートル以内のあらゆる動作や振動に対して敏感に反応します。\n\nSCP-314の原点の下の地面から回収された瓦礫の分析により、当オブジェクトは1975年から1979年の間のいずれかの時点でこの場所に到達したことがわかっており、収容以前の民間人による報告もこの事実を補強しています。\n\n本オブジェクトは一種類のみですが異常な放出を行っており、これは非常にかすかな音声で、地方のクラシック・ロック局である█████FMの異常な放送であると考えられています。SCP-314の放出と実際の█████FMの放送を比較したところ、およそ85％の一致が見られましたが、SCP-314の録音にはしばしば余分な音声が含まれており、この割れた音声は1998年に死去し1983年以降は█████FMに雇用されていなかった故██████ ███████DJによる唸りのような散発的なコメントという内容になっています。\n\n**研究概要:** SCP-314は殺傷半径内におけるあらゆる動きに反応してその運動能力を発動させますが、125マイクロメートルより小さい微粒子状物質は無視します。SCP-314はその発動の原因となった物体が動かなくなる、殺傷半径を出る、もしくは無視されるレベルまで細かく裁断されるまで同様の反応を続けます。その精度は的確であり、速度の限界はいまだに確認されていません。\n\n現在行われている実験は、複数の標的を同時に殺傷半径に投入し、その認知および優先順位の判断、および複数目標への反応の方法を確定させることが中心となっています。\n\n複数の低速移動目標は多くの場合、殺傷範囲に投入された順に攻撃され、注目すべきことにSCP-314はさらなる目標が投入されるだろうことを予測しているらしいことが示唆されています。実験314-113において、いくつかのテニスボールがレッド・ゾーンの外に立つ研究者によって殺傷半径内に投げ込まれました。SCP-314はそれぞれのボールを正確にその順番に両断し、ボールの残骸がその勢いで殺傷半径を出ると、いまだ投げられていないボールを攻撃できる位置へと自身を移動させました。\n\nSCP-314は研究者がただ標的を投げるふりをした際にもそれを正確に予測しており、研究者が殺傷半径内にボールを投げようとしたがそれに失敗した際も同様でした。\n\n複数の高速移動目標、たとえば殺傷半径内へと発射された弾丸などは、SCP-314に音速の壁を超えるほどの、あるいはSCP-314が同時に2つ以上の場所に存在するかのように見えるほどの速度を発生させます。\n\n実験314-230においてサイト47内の収容室は液体で満たされました。SCC-314は進入してきた液体を同様の速度と継続性をもって攻撃し、殺傷半径内に不規則な形状の乾燥した球状空間が形成されました。SCP-314の下の地面は常に乾燥したままでした。以前の実験（および事故）ではSCP-314は殺傷範囲内の地面への液体の進入を許していました。\n\nSCP-314が殺傷半径の端に近付く動きを検知した場合、観察者が「脅迫的」、「優美な」、あるいは「ふざけた」などと様々に表現する特異なパターンで運動します。こうした動きはそれを引き起こした個人に応じたものとなることがあり、SCP-314はなんらかの方法で以前に遭遇した個人を識別もしくは記憶しているのではないかと言われています。\n\n**収容違反 20██/7/12**  //現地時間午後3:23頃、SCP-314は以前に動作範囲であると定義されていたエリアを出て、サイト47の壁を切り刻み、原点へと戻りました。この事件における負傷者はありませんでした。この時刻はSCP-314をSafeへと再分類するかどうかについてのサイト外会議が行われていた時間と一致していました。これが偶然の一致であるか否かは定かではありませんが、このことは我々がこのオブジェクトもしくはその目的、あるいはその取りうる行動について完全には理解していないことを明白に示しています。分類はEuclidのままとします。//\n\n-ウィリアムズ博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "予知",
    "改稿",
    "空中",
    "自律",
    "通信",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T16:34:31+00:00",
  "updated_at": "2024-02-21T12:32:52+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-314"
}