{
  "title": "The Eighth",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:ouroborous-theme]]\n------\n[[=]]\n[[image chapter6.png]]\n@@@@\n[[image 8red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**THEN**[[/size]]\n\n-- - --\n\n[[image sanmarco.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\nA phone is ringing.\n\nAaron Siegel stands outside of a church. Its walls, rotted and crumbling, strain to hold up the towering, pockmarked roof above it. One of the doors hangs loose on a single hinge, swaying softly in the wind. The windows, long since stripped of their panes and frames, whistle an eerie song as the wind slices through them. The entire structure creaks and groans.\n\nA phone is ringing.\n\nAaron looks behind him. He can see Arians standing next to their car, watching him. Between the haze of the dust and the setting sun, he almost looks like a mirage. He’s too far away, and Aaron can’t make out his features. All he sees is his friend’s coat, whipping in the wind, and the dark glasses on his face.\n\nA phone is ringing.\n\nAaron looks off in the distance, and sees fire. He hears the moaning and screeching of metal on metal, and sees smoke rising over the mountains. Every so often he hears the thunderous cacophony of an explosion rip across the badlands and sees lights flashing across the horizon. He sees, very briefly, a clockwork mountain, illuminated by an inferno. A dark star hangs low in the sky.\n\nA phone is ringing.\n\nAaron hears voices. Nine voices, calling to him from the earth. They know. They know he carries the trigger, and they ache for its release. They cry out to him, begging him for the elation of their own torment. They cannot hear each other, but they can hear him. Each footstep sends their tiny bodies writhing in their concrete tombs, their broken arms outstretched, grasping towards a god they cannot see. “Come back,” they say. “Make us whole again.”\n\nA phone is ringing.\n\nAaron steps towards the church, but his gait is unsure and his pace wavers. Inside the church, he will find truth. The sky burns bright in the light of a blighted god. Horror seeps through the soil, wrapping tiny, shredded fingers around his shoes. He pulls away, and struggles towards the church. The sun sinks below the mountains, and as it does he sees a Red Right Hand hanging in the heavens. The wind knocks the doors of the church wide, and from within its ruined hall he hears the sound of a man laughing.\n\nInside the church, a phone is ringing.\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**NOW**[[/size]]\n\n-- - --\n\n[[image mountains.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n“This is it?” Olivia said.\n\nCalvin consulted the journal. The location was right, so far as he could tell, but the smoking ruin they had come upon was not the fortress described in the text. Shielding his eyes from the sun, he tried to make out some features noted by the author, but was unable to. As a whole, it was an unrecognizable mess.\n\n“Yeah,” Calvin said slowly, “this is it.”\n\nAdam squinted through the smoke that drifted towards them. “You think somebody else got here first?”\n\nAnthony grunted. “Likely not. I can’t imagine the Overseers have made it public that their contract is broken.”\n\n“One of ours, then?” the young man inquired.\n\nCalvin shook his head. “Delta was very specific. Nobody but us.”\n\n“Well shit then, kids,” Olivia said, taking off down the rocky hill. “Let’s go have a look.”\n\nThe four of them followed the road down towards a gatehouse that set nearly a half mile off of the destroyed fortress on the mountain. Aside from the drifting smoke and debris being kicked up in the wind, there was no other movement in the entire complex. The gate stood open, and they passed through. The gatehouse sat unoccupied. \n\n“Little on the nose, don’t you think?” Adam said, examining the structure as they walked up the long drive towards it. “Evil organization boss has an evil fortress in the mountains?”\n\nAnthony barked out a laugh. “You haven’t met Baron Hoadley, then.”\n\n“Baron Hoadley?” Olivia asked.\n\n“O5-8,” Anthony replied. “He didn’t build this fortress because he wanted to intimidate people. He built it because he’s a coward.”\n\n“You knew him?” Adam asked.\n\nAnthony hesitated for a moment. “Knew of him, sure. I’ve never met him. A reputation can follow you, though, regardless of what circles you run in.” \n\nThey carried on, though Olivia studied Anthony closely as they did.\n\n[[=]]\n-- - --\n[[/=]]\n\nThe damage to the exterior of the mountain fortress was only an appetizer compared to the feast of destruction within. Staircases were broken and inaccessible, the floor beneath them creaked and groaned and in some places gave way entirely to soot and ash. Long steel beams across the ceiling sagged from the heat, and the entire estate stunk of fire and flesh. Every so often they would pass by a corpse of some man, likely a personal guard of the Overseer, their bodies charred and their faces mutilated. Several of them were piled against the inside of a locked door. More lay flat on the ground, running from something in the rear of the building.\n\nThey descended the levels they could, until they reached a large room whose walls seemed to no longer exist. The roof above it had long since collapsed and smoke still floated out into the evening sky. There were guards in this room, too, though most of them were now superimposed against the walls, nothing more than the absence of a man where the heat couldn’t reach. They crossed the chamber, careful to avoid the corpses, the point from which the devastation seemed to have burst forth.\n\nIt was the corpse of a man, his body flayed open and his skin blackened. Something dull and metallic was anchored onto his exposed spine, and as they approached they could hear a gentle whirring of spinning gears. From within his chest grew a massive, scorched, flesh covered spire that branched out in all directions towards the ceiling. Large chunks of burnt meat sat rotting around the room. Anthony stooped down to study the figure.\n\n“Yep,” he said, “that’s definitely the Overseer.”\n\n“What the fuck happened here, then?” Adam said, incredulous.\n\n“If I had to take a guess,” Anthony said, standing back up, “I think that Baron had enjoyed the benefits of some sort of… augmentations, or magic, or... something unnatural, which were kept in check because he couldn’t die.” He glanced around the room. “Judging by how far down the fires have burned, I’d guess that a few weeks ago he suddenly found himself very mortal, and his augmentations didn’t agree with each other.” He poked the spinning gear mechanism with his foot, causing it to spin a little faster. “Yeah, definitely didn’t agree with each other.”\n\nOlivia peered down at the corpse. “That’s it, then? One more down?”\n\nCalvin nodded as he surveyed the scene. “Everything here looks more or less self-contained. I guess… yeah, I mean, I guess we’re finished here.” He glanced at his watch. “It’s going to be late soon. Let’s find somewhere to bunk down, and we’ll leave in the morning.”\n\n-----\n\n“So we’re standing alone on a beach, and our evac is five minutes away,” Calvin growled, his voice hushed as he gestured a spinning helicopter. “We’ve got Peacekeepers on the other side of this hill, and the rabid occultists sprinting down the beach. There’s a Foundation destroyer parked three miles off of the beach, you can barely see it, but we know that at any moment they could open up a railgun and turn us into a red smear on the sand.”\n\nAdam rocked back and forth with giddy excitement. “So what did you do?”\n\nCalvin made another grand gesture. “What do you think? I unclipped my rifle and mowed them down, every last one! All fire and hot lead and fury, until the beach was empty and our evac arrived.”\n\nThe young man’s eyes were nearly bright enough to illuminate the dark room. “Holy shit dude. Why haven’t you told me this before?”\n\n“Because it’s bullshit,” Olivia said, walking into the room and setting down scavenged food from the kitchens. “What your glorious leader has failed to mention is that he had lost his gun before we ever got on the beach. He dropped it when one of the native kids threw a rock at him while we were riding down the main road about three towns away. In lieu of a Rambo-style shootout,” she said, smiling at Calvin as he simmered across the room, “I glamoured us up a big sea turtle and we hid underneath it until the Peacekeepers had moved on and the occultists got bored. Then we swam out to the sandbar where our rendezvous was waiting, in a fishing boat.” She poked a finger towards Calvin. “And I wouldn’t call that glorified dingy a Foundation destroyer. It was barely a patrol ship.”\n\n“You know,” he said, glowering, “there’s something to be said about the victors getting to write history.”\n\n“I know,” she said, grinning. “I just did.”\n\nAdam laughed. “I didn’t realize you two had known each other so long. Have you worked together for a while?”\n\n“A while!” Olivia spat. “How old do you think I am?”\n\nAdam’s foot promptly ran itself a mile down his throat, and Olivia laughed again. “Yes,” she said, “it’s been a while. We first met… when? In Budapest? That would’ve been in ‘94?”\n\n“Too long,” Calvin squawked, taking a drink from a metal flask. “Ever since I had to pull her ass off the street when she was running with that group of art monkeys.”\n\n“Excuse me,” she said, smacking the back of his hand with a wooden spoon. “Those ‘art monkeys’ were how I got my foot in the door here. The //great Calvin Lucien// would’ve had no interest in me if I couldn’t do magic.”\n\n“I don’t have any interest in you now,” he said, earning himself another smack.\n\n“Hang on, magic? Like, you’re a wizard?” Adam said with renewed awe. “How do I not know this?”\n\n“I don’t make a habit out of talking about it in public,” Olivia said, stirring her soup, “but yes. Once upon a time I was The Incredible Ivory, an anartist of some renown. I worked a couple of shows in Paris and Munich before our cell got busted by Foundation thugs. We got scattered, and the Insurgency moved in to pick up the pieces.” She eyed Calvin again. “In Budapest.”\n\nHe shrugged. “I’ve cleaned up plenty of the Foundation’s messes in my day. They all sort of run together after a while.”\n\nAs another deft smack rang through the ruined hall they had made their camp in, Anthony shuffled around a corner holding a stack of books. He grunted as he tossed them to the ground in front of the group, and gave them a nudge with his foot.\n\n“Alright. Homework time.” \n\nOlivia scowled. “We haven’t even finished dinner yet. You don’t think we have time for a single night off? We haven’t stopped in weeks.”\n\nAnthony grabbed a book off the top of the pile and settled into a large chair. “Suit yourself. But remember that the Overseers aren’t taking the night off.”\n\nThey each grudgingly picked up a book and began to flip through them. After quickly skimming a couple of pages, Adam paused.\n\n“Anthony,” he said, “what about you? You’ve been around for a while, right?”\n\nAnthony grunted a response.\n\n“How long is that exactly?” Adam inquired.\n\nAnthony sighed and sat the book down on the table next to his chair. “I have the distinct benefit of being the elder member of this group, by far. That’s all you need to know.”\n\nAdam scowled. “Come on, man. We’ve been working together for months now and I feel like I don’t know anything about you.”\n\nCalvin coughed. “He’s just mad because he doesn’t want to tell you how old he is.” He flipped a page. “Here’s a hint: it’s pretty old.”\n\nAnthony glared at him. “At my age, kid, you don’t think so much about the things you’ve done, and start thinking more about the things you could’ve done.” He grunted. “That list is pretty long.”\n\n“I mean, we all knew what we signed up for, right?” Adam said in between bites of a sandwich. “Our lives in service to a better world? Our lives as sacrifice in order to create a future for the rest of mankind?” He swallowed. “That doesn’t sound too bad.”\n\nAnthony stared into his book. “You say that now. You’re young. The goal isn’t too far away from where you’re at now. When it’s done, you get to go back. But me, and some of the others… this is all it’s ever been. I knew what I signed up for, aye. You’re right in thinking we all did. I’m not ashamed of it. It’s just a bittersweet satisfaction you get from it.”\n\nCalvin elbowed Adam. “Listen kid, don’t let him get you down. We’ll probably all be curmudgeons when we get to be as old as he is. But carrying on the Engineer’s legacy, standing in opposition to-”\n\nAnthony snorted. “//The Engineer.// I’m sure.”\n\nThey all stopped and looked at the old man, who shook his head slowly. “Feel free to call it whatever you want, but don’t call it //carrying on The Engineer’s legacy.//”\n\nCalvin raised a single eyebrow. “You have a better way to describe keeping the torch of our founder?”\n\nAnthony put the book down again and closed his eyes. “The Engineer is a lie that Delta Command tells the Insurgency to keep everyone in line. ‘Do it for His Legacy,’ they say. No. Do it for your friends and family. Do it because it’s the right thing to do. But don’t do it for some asinine notion that you’re keeping up a man’s legacy.”\n\n“What are you talking about?” Olivia said.\n\nAnthony leaned back in his chair. “They’ll tell you a lot of things about The Engineer. Some of them are true. He certainly did build the Insurgency from almost nothing. He set forth many of its tenets. But he also turned traitor the moment he had a chance to grab power.”\n\nAdam sat up quickly, and Calvin glared at the old man. “What are you even talking about?” he barked. “You act like you knew the man.”\n\nHe paused. “I did know him,” Anthony growled back. “I followed him during the Defection. I carried the weight of our young Insurgency right beside him, and I was left to pick up the pieces when he stabbed us in the back and bolted for the Foundation the moment he got a better deal - when they made him an Overseer.”\n\n“That’s impossible,” Adam said slowly. “If you knew the Engineer, you would have to be… god, a hundred years old. Older even than that.”\n\nAnthony didn’t move. “Yes,” he said, his voice a low rumble. “Older even than that.”\n\nCalvin laughed mockingly. “Isn’t that something, then. Rail against the unnatural while dipping your hand in that same honeypot to extend your life.”\n\nAnthony glowered at him. “I was a child. I knew nothing. I’ve grown up, but that shit doesn’t just leave you.”\n\n“Who knows about this?” Olivia said quietly.\n\n“Nobody.” Anthony rubbed his palm against his temple. “Nobody needs to. Everytime somebody became suspicious, I would disappear for a while and come back with a different name. Even then, in those times I would be gone, I wasn’t ever far away - just enough to snuff out suspicion while still doing what I could to protect our ambitions.”\n\nCalvin threw up his hands. “So let me get this straight - you expect us to believe that you, someone who has anomalously extended their life past what is natural and who knews what else, you expect us to believe that you now know better than the Engineer? Everything we have here is owed to the Engineer, and the sacrifices he made. Our entire doctrine is-”\n\n“Sacrifices?!” Anthony was standing now, his face reddening. “You think he made sacrifices? He let others do the sacrificing for him. He lost nothing and gained everything he ever wanted, and we all fell for it. Well fell for it because we were //idealists//, Calvin. We believed we could singlehandedly stand against the darkness, that our actions would make a difference. //The Engineer// took that idealism, used it for as long as it was useful to him, and then broke its back!” \n\nAdam moved to speak, but Anthony couldn't be deterred. \"We built this Insurgency from the ground up, together, and we shared everything. He took that knowledge back to the Foundation and used it to ruin us. Hundreds were killed! Thousands! He knew everything there was to know about us, our facilities, our encampments, our storehouses. He knew it all, and he destroyed it all! We became a joke to them!\"\n\nHe sunk back into his chair. “We set up Delta in the wake of his betrayal to be purposefully realistic. That's why the Insurgency has no real goal - the Summa Modus Operandi //is// the only goal, and until now it has been an unattainable one. This is by design. Give us something to do until an opportunity presents itself, or forever be the wriggling doubt in the back of his mind, if he's even still in there.\" \n\nHe paused to take a drink. His expression softened. He looked tired. \"Delta doesn’t even know. It wouldn’t matter; even if they did, it benefits them to maintain the cult of personality based around him. He’s a mascot at this point, and one our organization needs desperately.”\n\n“If what you’re saying is true,” Calvin said with measured words, “then why haven’t you said anything sooner?”\n\nAnthony shrugged. “To what end? A chance that people believe me and lose faith in the Insurgency, or a greater chance they don’t believe me at all, like what you’re doing now. What difference would it make?” He paused. “Our goal is still the most important thing. Anything that would distract from that goal cannot be allowed.”\n\n“So why are you telling us now?” Olivia said softly.\n\nAnthony didn’t speak right away. He brought a single finger up to his temple and began to rub it slowly, closing one eye and looking off somewhere in the distance. “I’m telling you now, because it matters to me that you know. It would be nothing short of a miracle for us all to make it through this.” He paused again. “It doesn’t seem right to let somebody die without knowing the truth of what they’re dying for. We do what we do because the natural order demands we correct our mistakes, not because of what some traitor said to do seventy years ago.”\n\nHe stood, book in hand, and began to walk away. “Find whatever peace you can in that.”\n\n[[=]]\n-- - --\n[[/=]]\n\nLater, after Olivia and Adam had fallen asleep by their stack of burning furniture, Calvin sat awake. He rolled a vial of liquid back and forth in his hand, his eyes fixed on it. The light of the fire danced across its surface, reds and yellows scattered across a field of sparkling blue. It was cool to the touch - it always had been - and holding it in his hand made him feel calm. He couldn't explain it, but there was something comforting about --\n\n\"Where did you get that, Calvin.\"\n\nIt wasn't voiced like a question. Calvin spun quickly to find Anthony standing a few paces behind him, face only partially illuminated by the light of the moon. Calvin tucked the vial into his pocket.\n\n\"It's none of your business,\" he said quietly.\n\nAnthony snorted. \"It absolutely is my business, because last I checked there wasn't any of it left.\" He came forward out of the dark and took a seat on the ground next to Calvin. He was whittling at a stick with a short knife. \"Do you know what it is?\"\n\nCalvin nodded. \"It's water from the Fountain of Life.\"\n\nAnthony cocked his head, peering down at the end of his stick. \"That it is. I imagine you have already used another vial to help bring poor Dr. Carter to a long-awaited grave.\" Calvin nodded. \"Yet here you are with another one. Now that is something, isn't it?\"\n\nHe set the knife and stick down and leaned back against a chair. \"When they ran the Fountain dry, there was just enough water left for twelve vials. Each of them had already drank from it and had their eternal youth assured, but these extra twelve vials were given to each of them - just in case. Last I had heard, they had all been consumed, but now you have two. I wonder whose you ended up with?\" He paused. \"What are you going to do with it?\"\n\n\"Nothing,\" Calvin said quickly. \"Destroy it, eventually.\"\n\nAnthony closed his eyes. \"Good. There is nothing in that bottle but poison, take my word for it. It'll clean up your wounds and restore your youth, but the life you lead afterwards is a shallow one - an empty one. You start to lose the taste of things, the color starts to come out of the sky.\"\n\n\"So you really have tasted the waters,\" Calvin said, something like incredulity betraying his words.\n\nAnthony sighed. \"Yes. When we defected, we took vials of water from the Fountain for ourselves. Not all of us, but a few. I was one of the lucky ones.\" He laughed. \"Lucky. No, not lucky. Once I realized what it was that I had done, I spent years trying to find a way to undo it. The steps I've taken haven't brought back my taste or brightened my eyes, but they have made me start aging again. Slowly.\"\n\nCalvin pulled the vial back out and looked at it for a moment. When he turned back to Anthony, the man was looking at him. \"Back at the chateau, when Donna Taylor said you were lying about being afraid of death - what do you think she meant by that?\" Anthony asked.\n\nCalvin shrugged. \"I don't know. I'm really not.\" He paused. \"Or-- well, I don't know. I'm not afraid of dying myself, but when I think about losing people, the ones I'm close to or the ones who look to me for guidance... something about that makes me feel sick.\"\n\n\"Of course it does,\" Anthony said, smiling. \"There's nothing wrong with being afraid of death, Calvin. It's the great unknown - and the fear of losing people to it has driven greater men to worse evils. Trust me, even I have succumbed to that fear before.\" He stopped for a moment, staring now at the edge of his knife blade. \"The difference between us and the Foundation is that we can accept death's role in the natural order - as we can accept the natural order for what it is. The Foundation contains these monsters and miracles and researches them in the hopes of finding greater truths - all for the benefit of the Overseers. They claim to want to keep the power of gods out of the wrong hands, so they keep it for themselves. We deny the power of the gods at all.\" He clicked his tongue against his teeth. \"It shouldn't exist, Calvin. Not like this. Our world wasn't made to sustain it.\"\n\nAnthony looked back down at the vial. \"The decision is yours, Calvin, but if I were you I would destroy it and never think of it again, because I won't let you use it, and I don't want to kill you. I won't let you make the same mistake he made.\"\n\nCalvin didn't look up at him. \"You said you've come and gone over the years - that you've used different names. Who are you?\"\n\nAnthony smiled. \"For you, right now, I'm Anthony Wright. I've been other people before, but all of those people died when I passed to the next name. The man I was when we defected hasn't been alive in decades.\"\n\nWith that, Anthony turned over onto his side and within moments was quietly snoring from under his jacket. Calvin persisted a while longer, until he too was taken by sleep.\n-----\n\n@@@@\n@@@@\n[[=]]\n**- [/djkaktus-s-proposal-iii/offset/1 BACK] -**\n@@@@\n@@@@\n[[image 8.png]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "djkaktus",
  "created_at": "2018-12-12T05:13:28+00:00",
  "updated_at": "2022-08-12T02:33:57+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:djkaktus-s-proposal-iii-12"
}