{
  "title": "SCP-1071",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1071\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** 全てのSCP-1071-1および-2実体はサイト-██保管庫の別々の収容ロッカーに保存され、アクセスにはレベル3以上の職員の許可が必要です。全てのSCP-1071-3実体の構成物は、将来の参照のためにアーカイブ化して保存・分類されます。全てのSCP-1071が収容されておらず、世間にまだ出回っている可能性があることに注意してください。授業期間の間、SCP-1071実体の可能性を見つけるためにSAT試験[[footnote]]訳注：アメリカで行われている大学進学適性試験。日本でいうセンター試験のようなもの。[[/footnote]]を監視する必要があります。\n\n実験中でない限り、「不合格」の通知を受けた全ての受験者はインシデント1071-15の再発を防ぐために隔離状態に置いてください。この結果を受けた受験者は軽度の認識災害として扱い、彼らに対するあらゆる攻撃的な行動は███████博士に報告してください。もし受験者がDクラスの場合、影響を調べるために5週間まで解雇を免除してもかまいません。受験者に重大な傷害を与えるような試みは、セキュリティクリアランスや役職に関わらず譴責の対象となることに注意してください。\n\n**説明:** SCP-1071はSAT Reasoning Testの解答用紙（SCP-1071-1）とテスト小冊子（SCP-1071-2）の総体的な呼称です。使用されないとき、SCP-1071-1と-2は、20██年から20██年執筆現在までに配布されている一般的なSAT試験用紙です。活性化要件を満たすことなく読み通すと、想定される通り、数学、文学、史学、科学、言語学の諸問題でテストが構成されていることが分かります。現在、SCP-1071の████例がサイト██に収容されています。\n\nSCP-1071は、SCP-1071-1および-2実体が同時に配られ、被験者がHBの鉛筆[[footnote]]訳注：原文では#2 pencil。SAT試験ではこの鉛筆の使用が義務付けられている。[[/footnote]]で冊子の表紙に名前を書いたときに活性化します。その時の教育状況に関わらず、被験者はSCP-1071を実際のSAT Reasoning Testとして扱います。被験者はいつでも退席できますが、試験時間（三時間半とされています）内に最低60％以上正解しない場合は不合格扱いになります。試験中にSCP-1071-1および-2を観察する試みは無意味であり、用紙は外部の観察者からは通常のSAT Reasoning Testにしか見えません。試験が終了しても、解答用紙には何の結果も見受けられません。加えて、受験者はSCP-1071の問題について何も覚えていません（催眠状態下でも）。しかし、彼らは一貫して評論の問題が一番簡単だったことを述べます。\n\n試験から約3週間後、封筒（SCP-1071-3に指定）が受験者の現在の居住地に現れます。これは郵便受けの有無にかかわらず、郵便配達人のこともあります。SCP-1071-3はSCP-1071の結果からなりますが、その異常作用は宛名の人物が開封した場合のみに発生します。SCP-1071によるとその結果はSAT Reasoning Testのものではなく「改善テスト（\"Improvement Test\"）」であることに注意が必要です。この試験の結果はSATの採点法と一致していません。2400点満点の点数ではなく、定型の文章で結果は表されます。その文章は受験者に2つのうち1つの結果を通知します。十分な点数を取っており何も起こらないか、もしくは試験に不合格したかです。\n\n「不合格」の通知を受けた受験者は、他の人間から受動攻撃的[[footnote]]訳注：Passive aggressive。直接攻撃するのではなく、頼まれた仕事をわざと怠ったり相手を間接的に批判したりする態度のこと[[/footnote]]な態度を取られます。SCP-1071に不合格した被験者は、人間関係の不和、仕事の解雇、隣人からのささいな苦情、警察からの疑いの増加などを報告しています。彼らはまた、機械の故障や動物に攻撃されることも増えたと報告しています。時間がたつほどに、受験者に対する態度はより攻撃的になっていき、中傷から襲撃へエスカレートし、最終的には性的暴行や殺人に発展します。受験者の死によって全ての攻撃的態度は終了し、しばしば攻撃者には彼らの行動に対する良心の呵責が残されます。\n\nしかし、███件の記録ではSCP-1071-3には通常の結果ではなく「おめでとうございます。あなたは合格しました。我々はすぐあなたを迎えに行きます」と書かれた紙が入っていました。その通知を受け取ってから24-48時間以内に被験者は多幸感と満足感を経験します。72時間後、受験者は観測されていない間に消失します。これは完全な消失というわけではなく、衣服・装飾品・歯の詰め物・追跡装置などはその場に残されます。「合格」通知を受けた受験者がどこに行ったのかは現在分かっていませんが、仮説では［データ削除済］。\n\n**インシデント1071-15:** D-58921は有害効果を検証するためにSCP-1071から「不合格」通知を受け取った後解雇を免除されています。D-58921は通常のIQテストの値は92（平均以下）で自尊心に問題があり、収監されDクラスとして雇用される原因となりました。通知を受け取ってから4週間後、D-58921はDクラスのキッチンから入手したネズミ用の毒を飲み込もうとしました。以下は███████博士とエージェント████が監督して行われたインタビューです。\n\n> **<記録開始>**\n> \n> **███████博士:** D-58921、どうして毒を飲もうとしたのですか？\n> \n> **D-58921:**  //（不明瞭）//俺に言ってるのか？ 俺は呼ばれるに値しないんだ、みんなそう言ってるんだ……\n> \n> **███████博士:** どういう意味ですか？\n> \n> **D-58921:** あのテストから……みんな俺を嫌ってるんだ……俺のせいじゃないのに……テストが難しすぎて……//（不明瞭）//そうだろ？\n> \n> **███████博士:** テストはどんな内容でしたか、D-58921？\n> \n> **D-58921:** 問題、問題、問題……わ、分からない……思い出せない……\n> \n> **███████博士:** 分からないとはどういうことだ？ 貴様のようなカスには当然だろうがな。能無しDクラスめ。\n> \n> **D-58921:** えっ……、何で……いや、いや、先生。あなたは……確か、あなたはそんなこと……、\n> \n> **███████博士:** だから……聞いてるのか、ゴミクソ野郎！ ちゃんとしろ、この場で終了されたいのか！\n> \n> **D-58921:** //（すすり泣く）//\n> \n> **███████博士:** 聞け、クズ。今から3つ数える。もしその赤ん坊みたいな態度をやめないなら、俺はここから出て行ってお前の妻と子供を［データ削除済]\n> \n> **D-58921:** やめて下さい！ テストを受ければ家族に会わせてくれるって言ったじゃないですか！\n> \n> **エージェント████:** その臭い口を閉じろ。あれはウソだ、役立たずめ！ 家族もお前を嫌ってるぞ！ お前に会う資格はない！ 生きる資格もな！\n> \n> **D-58921:** やめて下さい。何でもしますから……やめて！\n> \n> **エージェント████:** 分かった。なら俺がどうして欲しいか分かるか？\n> \n> **D-58921:** えっ？ 何でもします。だから……\n> \n> **エージェント████:** お前に死んでほしいんだよ、クソ [削除済］！\n> \n> //（銃声）//\n> \n> **███████博士:** 馬鹿な！ これは一体どういうことだ！？\n> \n> **エージェント████:** わ…分からない……彼はただ……私……彼は……ああ……\n> \n> **<記録終了>**\n\n███████博士とエージェント████はインタビュー中の行動により譴責されました。\n\n//付記：私に一体何が起こったのか全く分かりません。私は冷静さを失っていました！ 私は自分が何を言ったのか分かりません！ 即時のEuclidへの昇格を要請します。// -███████博士\n\n//全てのSCP-1071実体は収容されており、収容ロッカーに安全に保管できていると思われる。誰もSCP-1071を使う必要はない。要求は却下する。// -O5-█\n\n**インシデント1071-17:** 異常なSAT Reasoning Testsが[削除済]の町で報告されました。SCP-1071の収容されていない実体の可能性があるため、エージェントがテストを確保するために派遣されました。エージェントは███個以上のSCP-1071-1および-2の取得に失敗しましたが、全ての結果を取得することには成功しました。アイテムはSCP-1071-3に指定され、███件の「十分な」結果、██件の「不合格」の結果、そして█件の「合格」の結果からなっています。全てのアイテムは収集され無力化したと考えられています。[削除済]は合衆国で最も教育達成度が低い地域の１つであることに注意が必要です。生徒たちは後に正しいSAT Reasoning Testを再受験することが許可されました。\n\n//これがEuclidクラスでなくて何だというのでしょう！ あれは施設の外に出現し、教育達成度が低い場所を標的にしていました！ もしエージェントが結果を入手しなければ、我々は多くの失敗した子供を収容しなくてはいけないところでした。私はEuclidへの昇格を再要請します。少なくともSATを行っている学校の監視をお願いします。// -███████博士\n\n//どちらの要請も承認する。Euclidクラスと認め、全てのSAT試験を行っている学校はSCP-1071活性化と一致する挙動がないか監視される必要がある。// -O5-█",
  "tags": [
    "en",
    "euclid",
    "scp",
    "文書",
    "瞬間移動",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-28T06:05:19+00:00",
  "updated_at": "2021-01-10T16:38:38+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1071"
}