{
  "title": "SCP-3459-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3459-JP - この顔にピンときたら…\n**著者:** [[*user Mas_kera_de]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[div class=\"scp-image-block block-right scp-clear-false\" style=\"width: 300px;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A4009865-45-ko64/tanaka.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\nSCP-3459-JP-2。異常性の活性化を防止するため、画像加工を行っている。\n[[/div]]\n[[/div]]**アイテム番号:** SCP-3459-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 大阪府池田市内にある掲示板は、人間の顔に対してぼかしフィルターが施されるカメラを用い、財団AIが常にSCP-3459-JPの出現を監視しています。SCP-3459-JPと思われるポスターを財団AIが検知した場合はカメラと同様の加工を施したサングラスを着用したエージェントが現地に向かい、当該物品を不透明の袋に入れて回収してください。SCP-3459-JPが既存の実例と比較して新たな実例であった場合には保管と記録を行い、既存の実例であった場合には焼却処分します。この時、記載されている連絡先をSCP-3459-JPの種別ごとに記録してください。\n\nSCP-3459-JP-Bの目撃情報があった場合、直ちにSCP-3459-JP-Aと思われる人物を捕獲・尋問し、SCP-3459-JPの掲載場所を確認して回収してください。この時、さらなるSCP-3459-JPの増殖を防ぐため、回収したSCP-3459-JPの連絡先をもとにSCP-3459-JP-Aに連絡を行わせてください。連絡後のSCP-3459-JP-Aは記憶処理を施した上で、精神疾患を口実に財団管轄の病院に隔離します。\n\n**説明:** SCP-3459-JPは大阪府池田市内の掲示板にランダムに出現する、重要指名手配ポスターを模したA4サイズのポスター群です。SCP-3459-JPは現時点で10種類確認されており、それぞれSCP-3459-JP-1～10の番号が割り当てられています。これらのSCP-3459-JPは共通して上部に現在行方不明者とされている人物の顔写真と名前、人物的特徴が掲載されており、下部には赤字の4行の文章と、連絡先として20桁の数字が記載されています。下部の数字はSCP-3459-JPが出現するごとに変化しており、桁数以外の法則性は発見されていません[[footnote]]SCP-3459-JP-A以外の人物が掲載されている連絡先に連絡しても繋がりません。[[/footnote]]。下部に掲載された文章は以下の通りです。\n* 見かけたら必ず下記の連絡先に連絡してください\n* 24時間以内に連絡してください\n* 無視しないでください\n* 連絡がなかった場合、あなたをお迎えに上がります\n\nSCP-3459-JPの異常性はその内容を明確に確認した場合[[footnote]]この確認には視界に入ったなどの、能動的ではない認識を含みません。[[/footnote]]に活性化します。この異常性はSCP-3459-JPを撮影した画像や映像でも同様に活性化しますが、文章や画像の一部が改変されている、あるいは確認が取れない状態の場合は活性化しません。\n\nSCP-3459-JPを確認した人物(以下SCP-3459-JP-A)は、翌日以降にSCP-3459-JPに掲載されている人物と同一と思われる人型実体(以下SCP-3459-JP-B)を目撃します。当該実体はSCP-3459-JP-A以外の人物も目撃することが可能ですが、物理的接触は不可能であり、SCP-3459-JP-Aから指摘されない限りその存在に違和感を抱くことができません。また、当該実体を目撃する日時はSCP-3459-JP-Aごとに異なり、確認されている事例では翌日から10年後にまでわたります。この目撃事例は必ず屋外や混雑する屋内ですれ違う形で発生していることが共通していますが、SCP-3459-JP-BはSCP-3459-JPに掲載された写真のものとは異なり、その場に存在していても不相応ではない服装をすることが確認されています。当該実体の目撃は、SCP-3459-JP-Aが外出や人混みを避けることで回避が可能です。SCP-3459-JP-Bの確保は、すれ違いが発生した時点で消失するという性質が原因で成功していません。\n\nSCP-3459-JP-Bを目撃した時点で、SCP-3459-JP-Aが20桁の番号に連絡すると身元不明の人物に繋がります。この時、該当するSCP-3459-JPに掲載されている名前の人物を目撃したと報告すると「ご協力いただきありがとうございます。次に目撃した時も情報提供を必ずお願いいたします」という発言と共に通話が終了します。ただしSCP-3459-JPの異常性は恒久的なものであるため、この行動を実行した後でもSCP-3459-JPの異常性は消失せず、再び翌日以降にSCP-3459-JP-Bを目撃する可能性があります。現時点で確認されている最多目撃数は、エージェント・飯波の事例(期間1989年～2023年)における32回です。\n\nSCP-3459-JP-AがSCP-3459-JP-Bを目撃した時点から24時間以内に連絡しなかった、あるいはSCP-3459-JP-Bに該当する人物名を誤った場合、SCP-3459-JP-Aはその場から消失します。消失したSCP-3459-JP-AはSCP-3459-JPに新たに追加され、名前と顔写真、特徴などが記載されたポスターが発生するようになります。\n\n以下はSCP-3459-JP-1～10の一覧です。\n||~ 番号 ||~ 名前 ||~ 特徴 ||~ 備考 ||\n|| SCP-3459-JP-1 || 堀田美代子(ほりたみよこ) || 46歳 158cm位 H6年撮影 || 1994年(H6年)に失踪した人物。主婦。夕方頃に買い物に出かけたまま帰って来ず家族が捜索願を提出。 ||\n|| SCP-3459-JP-2 || 田中登(たなかのぼる) || 28歳 172cm位 H19年撮影 || 2007年(H19年)に失踪した人物。会社員。会社の無断欠勤により行方不明と判断。現時点で捜索願、失踪宣告ともに提出された記録なし。||\n|| SCP-3459-JP-3 || 西田勇仁(にしだゆうじ) || 17歳 181cm位  R2年撮影 || 2020年(R2年)に失踪した人物。高校生。19時頃に母親が部屋に呼びに行くも室内におらず、2日後に捜索願を提出。SCP-3459-JPに使用されている写真は就学していた高校の制服を着用している。 ||\n|| SCP-3459-JP-4 || 正岡信夫(まさおかのぶお) || 30歳 160cm位 S64年撮影 || 1989年(S64年)に失踪した人物。会社員。会議中に消失したことで超常現象記録に記録されていた。現在家族による失踪届が受理されている。SCP-3459-JPに使用されている写真は失踪時の服装。 ||\n|| SCP-3459-JP-5 || 浅井洋子(あさいようこ) || 29歳 160cm位 H30年撮影 || 2018年(H30年)に失踪した人物。 当時無職、元トリマー。統合失調症による措置入院先で消失し、家族による捜索願が提出されている。||\n|| SCP-3459-JP-6 || 金沢正義(かなざわまさよし) || 52歳 172cm位 S60年撮影 || 大阪府内で強盗事件を起こし現在逃亡中。警察との相談の上、現在指名手配書の掲載は取りやめている。 ||\n|| SCP-3459-JP-7 || 西田香(にしだかおり) ||44歳 152cm位 R4年撮影 || 2022年(R4年)に失踪した人物。教師。夜になっても帰って来ないことを心配した夫が警察に相談し、翌日捜索願を提出。SCP-3459-JP-3に掲載された人物の母親にあたる。また、夫の証言によりSCP-3459-JP-3を前日に目撃していたと推測されている。 ||\n|| SCP-3459-JP-8 || 相原幸作(あいはらこうさく) || 58歳 186cm位 H6年撮影 || 1994年(H6年)に失踪した人物。警察官。勤務中に消失したことで行方不明と判断され、家族から捜索願が提出される。失踪前日に4つの生命保険に加入していることが判明している。 ||\n|| SCP-3459-JP-9 || 中島博(なかじまひろし) || 31歳 179cm位 H21年撮影 || 2009年(H21年)に失踪したD-5521。SCP-3459-JPの異常性を確認する実験から約5年後にDクラス宿舎で消失。消失過程の観測のため、17回目の目撃事例の際に連絡を実施しなかった。また、2001年頃から不眠症を発症しており、消失前には軽度の緊張状態にあった。 ||\n|| SCP-3459-JP-10 || 飯波陽介(いいなみようすけ) || 42歳 185cm位 R3年撮影 || 2023年(R3年)に失踪したエージェント・飯波。1989年にSCP-3459-JPの発見・回収を実施した。勤務中に消失したが、前日に飯波からの発見報告は行われていなかった。消失した時間帯より、SCP-3459-JP-Bとの遭遇は21:12と見られている。消失前日の該当時間帯の監視カメラを確認したところ、携帯端末を操作しながらサイト内部の廊下を歩く飯波が確認されており、2回ほど職員の集団とすれ違う様子が確認されている。この情報から、この集団のどちらかにSCP-3459-JP-Bが存在していたものと推測されている。また、飯波は軽度の不眠症と診断されていたが、任務に支障がない程度であると判断されていた。 ||\n\n**補遺:** 以下はSCP-3459-JPの異常性を確認するため実施していたD-5563に対する定期カウンセリングの抜粋です。\n\n[[div class=\"blockquote\"]]\n= **カウンセリング記録-2**\n-----\n**日付:** 1993/02/06\n\n**対象:** D-5563\n\n**対面者:** 天神研究員\n\n**付記:** D-5563は1991年8月21日にSCP-3459-JP-4を用いた実験によりSCP-3459-JP-Aとなっています。現時点でSCP-3459-JP-Bの目撃回数は4回です。室内にはD-5563と天神研究員の他に2名の警備員が待機しています。\n-----\n**<録音開始>**\n\n[前半部は重要性の低い会話のため省略。]\n \n**天神研究員:** ではD-5563、この前……そう、4回目にSCP-3459-JP-Bを目撃した時の状況を思い出してみましょうか。\n\n**D-5563:** あ、はい。わかりました。4回目は食堂からの帰りです。いつも通り警備の人に先導されて、同じ宿舎内に個室がある人たちと帰っていた時ですね。前の方から----------\n\n[D-5563が部屋を見回すように視線を動かす。]\n\n**天神研究員:** どうかしましたか、D-5563。この部屋に何か？\n\n**D-5563:** あ、いや。何もないです。ちょっと、いや、なんというかその。……あの警備員さんたちは最初からいましたよね？\n\n[D-5563が扉側に立つ2名の警備員を指差す。]\n\n**天神研究員:** はい、今回も警備員2名が同席となります。前回のカウンセリングの際も待機していましたよ。\n\n**D-5563:** それは知ってます。ただ、その、最近ちょっと、人が。\n\n[沈黙。]\n\n**天神研究員:** 人が、どうかしましたか。ゆっくり落ち着いて話してみてください。\n\n**D-5563:** あ、はい。その、最近人がいるところにいるのが嫌で。違うとはわかってるんですけど、体格とか違うし。あなたも性別が違うし。あれは、目元にほくろがあるんです。\n\n**天神研究員:** SCP-3459-JP-Bの話ですか？\n\n**D-5563:** そうです、すみません。話を戻しますね。前回見たときなんですけど、廊下の前の方からあれが、あのポスターの男が歩いてきていて。別の宿舎に行く囚人たちの中に紛れるように歩いてきていました。写真とは違う、私たちと同じ服装で。念のためにすれ違う人の顔は確認するようにしていたので。それで、警備員さんに伝えて、前みたいに電話をかけさせてもらいました。\n\n**天神研究員:** 報告の際、3回目の目撃事例の時よりも興奮している印象を抱きましたが、何かありましたか。\n\n**D-5563:** あー……その、あの声。「次も必ずお願いします」って声が、ちょっと。これ、いつまで続けなきゃいけないんだろうって、少し動揺しただけです。\n\n**天神研究員:** なるほど。他には何かありますか。\n\n**D-5563:** あとはまあ、何度も同じ顔の人間が誰にも知られずに湧いて出てくるのが普通に怖いってのもありますね。しかもここ、警備がかなり厳重でしょう。あれってホントに何なんでしょうね。\n\n**<録音終了>**\n  \n**終了報告書:** D-5563はカウンセリング中に幾度もドアや警備員の方を確認する様子が見られました。後の心理分析により、人の顔や出入りを定期的に確認しないと不安がかきたてられるという軽度の強迫性障害と診断されています。\n[[/div]]\n[[div class=\"blockquote\"]]\n= **カウンセリング記録-19**\n-----\n**日付:** 1999/07/15\n\n**対象:** D-5563\n\n**対面者:** 天神研究員\n\n**付記:** D-5563は1991年8月21日にSCP-3459-JP-4を用いた実験によりSCP-3459-JP-Aとなっています。現時点でSCP-3459-JP-Bの目撃回数は18回です。室内にはD-5563と天神研究員の他に2名の警備員が待機しています。また、D-5563の重度の強迫性障害と不安障害を考慮し、部屋内の全職員はD-5563から顔が見えやすいように配置されています。\n-----\n**<録音開始>**\n\n[D-5563が椅子に座り、部屋を見回す。]\n \n**天神研究員:** 第19回の定期カウンセリングを始めます。今回も私、天神がお話させていただきますね。警備員として前回と同じく中田と氷室が同席しています。よろしいですね。\n\n**D-5563:** は、はい。大丈夫です。3人だけ、3人だけですね。よろしくお願いします、先生。\n\n**天神研究員:** 最近はどうですか。Dクラス食堂ではなく個室で食事をする申請を幾度かしているようですが。\n\n**D-5563:** あ、あの。どうしてもだめですか。私もう、あそこで食べるのは耐えられなくて。\n\n[D-5563が泣き始める。天神研究員がハンカチをD-5563に手渡す。]\n\n**天神研究員:** 落ち着いてください。ゆっくり深呼吸して。\n\n**D-5563:** す、すみません。でも、本当に耐えられなくて。もう人がたくさんいるところにはいたくないんです。怖くて、あれがいるかもしれないって考えると、何も味がしないんです。\n\n**天神研究員:** ……そうですね、検討しておきましょう。あなたは人がいるところがストレスに感じているのですね。それがSCP-3459-JP-Bの存在に起因するものだと。\n\n**D-5563:** はい、はい。そうです。あれがいつ来るのかがわからないので。どこにいるのかもわからなくて。すれ違う人間全ての顔を確認しないと不安でたまらないんです。あの顔は脳に刷り込むほどに覚えました。電話番号も暗記しています。でも、それでも不安で。今でも先生の顔にあのほくろがないかを探してしまいます。違うってわかっているのに。\n\n**天神研究員:** あなたは連絡できなかった時にどうなるのか、詳しくは知りませんよね。もしかしたら何も起こらないかもしれません。それでもそこまで不安ですか。\n\n**D-5563:** ……たぶん、連絡できなかったら死ぬのだと思います。\n\n**天神研究員:** どうしてそうと？\n\n**D-5563:** あの声です。あの電話の先の声。あの声を聞くたびに、あれを見つけられなかったら死ぬと思うようになりました。根拠はありません。ただ、ただ、見つけられなかったら終わりなんです。そう、思ったんです。迎えに来るっていうのは、私が死ぬってことなんだと思います。\n\n[D-5563が震えながら顔を覆う。]\n\n**D-5563:** 人の顔を見るのが怖い。人の顔を見ないのが怖い。人がいるのが怖い。あれがそばを通るかもしれないと思うだけで眠れなくなります。ずっと、ずっと人がいる場所では気を張っていないといけなくて。疲れて。夢にも出てくるんです。それで、毎日のように電話をしなくちゃって飛び起きるんです。夢で見たのか、現実で見たのかすらわからなくなってくる。……いっそ、楽になってしまいたいのに、それも嫌で。死にたくない。\n\n**天神研究員:** 大丈夫ですか、D-5563。辛いのなら今回はこれで終わりにしますが。\n\n**D-5563:** ……いえ、もう少しだけ、ここにいてもらっていいですか。\n\n[後半部は重要性がないため省略]\n\n**<録音終了>**\n  \n**終了報告書:** 今回のカウンセリングにより、SCP-3459-JPは精神影響を持つ可能性があることが指摘されました。これを踏まえて他の事例との照合が行われ、SCP-3459-JP-Bを目撃した回数が増加するほどにSCP-3459-JP-Aへの精神的負荷が増加する傾向にあることが判明しました。しかしこの精神的負荷がSCP-3459-JPの特異性によるものであるかは調査中です。当該カウンセリング後、D-5563はSCP-3459-JP-Bの出現条件の把握のために隔離室に移動されました。\n[[/div]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "恐怖コン24",
    "文書",
    "精神影響",
    "観測"
  ],
  "author": "Mas_kera_de",
  "created_at": "2024-08-22T11:54:08+00:00",
  "updated_at": "2024-08-28T14:16:47+00:00",
  "rating": 98,
  "_site": "scp-jp",
  "_fullname": "scp-3459-jp"
}