{
  "title": "The Death of an Arcadian",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=FluffyDog00]]\nCheck out the rest of my works here: [https://scp-wiki.wikidot.com/fluffy-s-corner-of-stuff| Author Page]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[include component:preview text=Ted acted on instinct, only now coming to his senses. He shuddered at the audacity of his own actions.]]\n\nTed Landa's sweaty hands struggled to keep a grip on the pistol. His index finger jittered up-and-down over the trigger, nervous to do the deed. He closed his eyes.\n\n//BLAM!//\n\nRussel tumbled to the floor. Ted gazed at the hole in his former co-worker’s forehead, oozing blood that ran down to his lips like a river. Ted, once a compliant pushover, had finally said that he was fed up, his words being the gunfire that he brought upon Russel.\n\nA collection of video arcade machines stood above the corpse, as if they were in triumph. The murderer had finally paid for his crimes. Now, it was time for them to rest.\n\nTed held up his pistol as steadily as he could, and aimed at the arcade machines. He fired away, making sure to use three bullets for each cabinet. Smoke and sparks emerged from them like fireworks.\n\nHe stared at the now-lifeless arcade games.  The stench of battery acid and flesh reminded him of the ungodly acts that were committed in that basement.\n \nEverything before that very moment was a blur. Ted acted on instinct, only now coming to his senses. He shuddered at the audacity of his own actions. It was an outrageous move to make.\n\nBut then again, Russel had murdered children.\n\nSuddenly, Ted heard a buzzing sound in his right ear. A machine had turned on. It sat in the far right corner of the room, and had a screen that was glitchy beyond recognition. \n\nSuddenly, the screen displayed something - a message. Ted inched closer to read it.\n\n“YOU HAVE FREED US.”\n\nThere was a pause.\n\n“THANK YOU.”\n\nThere was another pause.\n\n“YOU ARE NOT THE BAD GUY.”\n\nTed stared at that last sentence for a long time. The screen then turned to black, and Ted let out a sigh of relief. \n\nAs he turned away from the machines to leave, Ted’s widened expression scrunched up. He knew what he had to do next.\n\nAlthough he had been forgiven for his sins, it wasn’t enough. The children Ted avenged were only a portion of the hundreds that died in the name of ##purple|Arcadia##. He knew there was only one way to end the slaughter for good, and that was to kill the big man himself.\n\nTed left the basement. A once frightened man now walked with determination in his stride, and he would not be satisfied until he had Dan Dunn hanging from the ceiling by his own necktie.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "arcadia",
    "tale"
  ],
  "author": "FluffyDog00",
  "created_at": "2021-01-25T02:16:16+00:00",
  "updated_at": "2022-07-25T17:16:20+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "the-death-of-an-arcadian"
}