{
  "title": "SPC-1810: ONYX TEMPEST",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:spc]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border: solid 1px #999; background: lightblue; padding: 5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE CENTRAL INTELLIGENCE COORDINATION AND PROJECTS OPERATION COMMAND OFFICE\n----\nSPC-1810 is currently ACTIVE. Emperor Kapuāiwa has repeatedly denied requests for information on the process used by the Empire of Hawai'i to produce ONYX TEMPEST instances. Research efforts to replicate this process are Priority Level ALBATROSS.\n[[/=]]\n[[/div]]\n\n[[include component:image-block name=kamehameha.jpg| caption=Statue of Kamehameha, King of the Hawai'ian Islands and Emperor of Greater Oceania, first known instance of ONYX TEMPEST]]\n\n**Project #:** SPC-1810\n\n**Selachian Pugnātorial Capabilities:** Aside from physical prowess far exceeding what a baseline human is capable of, ONYX TEMPEST Deviant-class Humanoid Entities possess skin that is nearly impervious to cut or stab wounds. This makes them almost impossible for selachians to harm except by drowning or bludgeoning. They are also able to hold their breaths for long periods - up to several days, according to some sources - and are resistant to the high pressure found in deep waters, enabling them to pursue selachians farther and deeper than would otherwise be possible. These properties would make a unit of ONYX TEMPEST an exceptional asset in accomplishing the Centre's mission.\n\n**Project Components:** ONYX TEMPEST refers to deviant soldiers in use by the Empire of Hawai'i as their primary anti-selachian troops since the early 19th century. They can be visually distinguished from baseline humans in that most of their bodies are covered in black waterproof feathers similar to those found in seabirds such as cormorants. They also do not appear to age, and several ONYX TEMPEST instances are known to be over a hundred years old.\n\nThe process to create ONYX TEMPEST instances from baseline humans is a tightly-controlled state secret. Efforts to extract information about the process from both civilians and deviants, even using duress, have been fruitless. This strongly implies some kind of geas binding, but it is equally likely that this is the product of an especially strong religious taboo. Centre efforts to recreate this process in a lab environment are underway.\n\n**Deployment Record:** The history of ONYX TEMPEST is intrinsically tied to the history of the Empire of Hawai'i. It was, in many ways, ONYX TEMPEST's effectiveness at combating selachian - and occasionally human - opponents that enabled a tiny, economically backward archipelago under constant threat from CYAN ABYSS raiders to become the foremost human power in the Pacific.\n\nHawai'i had no written history before first European contact, but archaeology suggests that the islands were first settled around 1400 AD and steadily climbed in population over time despite geographic isolation and an abundance of selachians in the area. Estimates for the total population at the time of contact are 400,000 to 600,000. people The Hawai'ians were divided into a rigid class system with a class of nobility - known as //ali'i// in the local language - at the top. At the time of first contact, each island was ruled by a king, or //ali'i nui//. The islands' religious practices centered around the //kapu// system, which defined a strict code for lifestyle, ritual, and politics. Because //kapu// was seen as a way to maintain the gods' favor - particularly against shark raids - it was tightly enforced. Breaking kapu was usually rewarded with immediate death. After all, the waters surrounding the islands were infested with selachians, especially in the deep waters off the northeastern coast. The ali'i were expected to help defend against raids but were often too occupied fighting each other to fight sharks. Near-constant warfare both with selachians and among the //ali'i// made the prehistoric Hawai'ian islands a tumultuous place to live.\n\nThe tide of change arrived on Hawai'i's shore in August 1778 when the Celtic captain James Cook's //HMS Resolution// and //Discovery// arrived on the island of Hawai'i. His expedition had suffered a deviant selachian attack two days prior, and the //Resolution// in particular had been badly damaged. Cook asked the king of the island, Kalaniʻōpuʻu, for supplies and protecton while his crew conducted repairs. Kalaniʻōpuʻu agreed, beginning the first contact between the Hawai'ians and the outside world in centuries.\n\nThe expedition took detailed notes about Hawai'i and its people. The celts noted that, unlike back home, most of the population lived inland as opposed to near the shore, since it would be too easy otherwise for a shark to abduct someone and disappear before anyone realized what had happened. Cook himself noted the battle-worn condition of the islanders, remarking that \"even the youngest of the men are heavily scarred from both shark and spear.\" The Hawai'ians were fascinated by the Celts' use of metal, having no significant mineral deposits of their own, allowing Cook's crew to trade iron nails for supplies and services. Cook also noted that the Hawai'ians' hatred of selachians took on a religious fervor; the islanders saw the creatures as an affront to the gods themselves that must be exterminated.\n\nCook's request for protection turned out to be prescient. A week after their arrival, a group of deviant selachians attacked Kealakekua Bay where the //Resolution// and //Discovery// were moored. The Celts believed that this was the same group that attacked them en route and had come to finish them off, though later historians would dispute this; it is just as likely that this was a typical raiding party like Hawai'i had seen many times before. Regardless of the beasts' intentions, an intense battle ensued. The Celts and Hawai'ians eventually drove the sharks back out of the bay, but not before four defenders were killed, including Cook himself. Fearing another attack and seeing that they were swiftly wearing out their welcome, the Celts hastily finished repairs and returned home under the command of the //Discovery//'s captain Charles Clerke. Despite Cook's death and some other hiccups, the islanders' first experience with the Europeans had gone relatively smoothly, in stark contrast to what was to come.\n\n[[include component:image-block name=hawaii.jpg| caption=Map of the Hawai'ian islands| align=center| width=500px]]\n\nWhile Cook and his expedition couldn't know it, they had created a political powder keg in the Hawai'ian islands. Owing to Clerke's report of the islands and the battle at Kealakekua Bay, the archipelago quickly became known as one of the few safe rest stops on the route between the Americas and Asia. This newfound reputation brought more and more foreigners to the islands, and with them their technology and conflicting values. The fuse was lit in 1782 upon the death of Kalaniʻōpuʻu.\n\nKalaniʻōpuʻu was succeeded by his son Kīwalaʻō, as was the custom. However, he willed the guardianship of the war god Kū to his nephew, Pai'ea. Pai'ea was already a well-known figure in Hawai'i. Clerke described him fighting valiantly at the Battle of Kaleakekua Bay, and noted that he carried himself with \"an aura of violence\". And yet Pai'ea was also very shrewd. Cook noted that Pai'ea asked for a personal tour of the //Discovery// and was very curious about how the ship worked and especially the western way of warfare. Pai'ea's inheritance of Kū's guardianship was highly unusual: Kū's domains included both warfare against other ali'i and protection against sharks, so the guardianship had traditionally always been held by the king. Predictably, conflict erupted almost immediately as Pai'ea encroached on Kīwalaʻō's authority.\n\nKīwalaʻō saw that this division was a recipe for conflict. However, he was not willing to give up his rulership of the island and knew that Pai'ea certainly wouldn't give up his guardianship. So he issued a challenge to Pai'ea: the two of them would travel into the northeastern waters at sunrise and fight as many sharks as they could find. Whoever had killed the most by sunset would be named both king of Hawai'i and guardian of Kū, while the loser would be diminished to a regional chief. Pai'ea - somewhat uncharacteristically, according to some historians - agreed to Kīwalaʻō's offer to settle things peacefully. After a short meeting to clarify the terms of the contest and recruit Kīwalaʻō's half-brother Keōua as a judge, the two set sail.\n\nBoth Kīwalaʻō and Pai'ea were very successful, though the actual number of sharks punched by either man is a hotly debated topic. The official count is almost certainly exaggerated, as it would dwarf even the current single-day shark punching record set by Mohandas Gandhi. Regardless, while the contest had been very close, the judge declared victory for Kīwalaʻō. Pai'ea immediately accused Kīwalaʻō of cheating by including several groupers in his count. A lengthy argument ensued, blows were exchanged, and seeing that no peaceful conclusion could be reached, both withdrew to gather their forces and prepare for war.\n\nThe war between the two men raged for years. Pai'ea quickly took control of the west side of the island, while Kīwalaʻō - and later his relatives after he was killed in battle - held the east. Countless battles were fought, but neither ruler was able to win a decisive victory. During this time, American traders on their way to Jian began stopping at Hawai'i hoping to find a safe haven. But while the island was focused on its own internal conflict, the stalwart defenses Clerke's expedition had reported had decayed. Pai'ea, who was nothing if not opportunistic, managed to convince some of the foreigners that he was their best bet for making Hawai'i safe again. He convinced them to provide him with muskets, cannons, and the knowledge to use them effectively. This worked spectacularly. 8 years after the death of Kalaniʻōpuʻu, Pai'ea defeated his rivals and secured control over the whole island of Hawai'i.\n\nEmboldened by his victory, Pai'ea immediately set the rest of the islands in his sights, and he spent the next 15 years fighting to conquer the other 7 major islands. His campaign to unify the Hawai'ian islands ended in 1810 when the king of Kaua'i pledged his allegiance to him. But by this point, the islands were in a sorry state. Like many times before, the selachians had taken advantage of the distraction to conduct unchecked raiding across the archipelago. Years of war had left their toll on both the population and infrastructure. Fields lay fallow, fish ponds had broken down, and traders, finding the islands were no longer safe, began to search for safety elsewhere. Pai'ea tried to take measures to fix things, but the raiders were relentless. Something drastic needed to be done before the islands were overrun. And so Pai'ea gathered his personal guard and a few trusted //ali'i// and set sail for Mokumanamana.\n\nMokumanamana is a small island northwest of the 8 main islands. It was not inhabited at time of contact, and as far as anyone knew no one had visited it in over a century. However, European explorers noted that there were possible signs of previous human activity on it, specifically ritual activity. It is likely that Pai'ea knew about the island, and possibly even of rituals formerly conducted there, but there is no indication that he had ever visited the rocky outcrop before. He preferred to conduct religious rites at the Puʻukoholā Heiau, which he had built during his war with Kīwalaʻō's successors. With that in mind, it is not clear why he would choose to travel to Mokumanamana to plead for the gods' favor. Perhaps he simply felt \"called.\"\n\nWhile he was away, a storm appeared over Mokumanamana that raged for 7 days. Many assumed Pai'ea was dead and began jockeying for succession. However, the storm subsided, and Pai'ea returned with his guard the following day. The group was no longer quite human. Their bodies was covered in jet-black feathers save for the face and neck, and their eyes seemed to glow yellow in the dark. Pai'ea claimed that this was a sign of Kū's blessing and that he had been granted the means to free Hawai'i from its selachian oppressors. Pai'ea named his new force the Storm Legion, after the one that had enveloped them on Mokumanamana. Pai'ea also gave himself a new name: Kamehameha, meaning \"The One Set Apart\".\n\nPai'ea, now Kamehameha, immediately sought to bring the fight to their enemy. He and his guard set sail for the northeastern deep, long known to be a base of operations for CYAN ABYSS in the area. The results of this expedition are undebated. Bystanders on the shore reported that the sea turned red with blood for miles around. The shark population was so devastated that selachians would not attempt to return to the area until the Second Benthic War, over a century later. Kamehameha's force swam back to shore almost completely unharmed. Many of the islanders saw this and interpreted it as a sign that Kū was once again showing favor to Hawai'i.\n\nThe eradication of sharks in Hawai'ian waters renewed foreign interest in using the archipelago as a rest stop between the Americas and Asia. Foreign goods began pouring into Hawai'i, and the islanders in turn began selling their local wares. This newfound income was sorely needed; years of war and unchecked shark raiding had ravaged the islands' population and economy. Kamehameha seized this opportunity to revitalize Hawai'i's infrastructure and reform its legal code to protect against more internal conflict and consolidate his power. He also began sending more young men to Mokumanamana to serve as fresh recruits for the Storm Legion. After all, he already had other targets on his mind.\n\n[[include component:image-block name=mokumanamana.jpg| caption=Mokumanamana]]\n\nIn retrospect, Hawai'i was relatively safe from shark attacks by this time, but this was not obvious to the islanders. Memories of selachian raiders were still fresh, and the populace believed that the sharks would return any day. The scars covering visiting ships only reinforced this fear; the abominations were still out there, and Hawai'i would not be safe until they were eradicated. Kamehameha heard these concerns, and seeing an opportunity to expand his Pacific kingdom, proposed to seek out other islands as bases for shark hunting. The //ali'i// were supportive. Following reports of other islands from foreign traders, Kamehameha began leading voyages to create his new empire.\n\nTo the peoples he encountered, Kamehameha made a simple offer: accept his rule and pay tribute, and receive the Storm Legion's protection against outside threats, particularly sharks. Many accepted Kamehameha's offer: these groups carried the same scars that Hawai'i had borne, and saw the loss of independence as a small price to pay for much-needed protection. Many others were more distrustful of what they saw as just another warlord and resisted. Kamehameha dealt with these in much the same way he had dealt with Kīwalaʻō. By 1860, Kamehameha had built a sizeable maritime empire that stretched from Rapa Nui to the Majol Islands.\n\nHowever, Kamehameha's success began to wane as his borders rubbed against those of other major empires. The first incident was a war over the Mariana Islands in 1863-1866 with the Empire of Cipangu, whose unification and modernization had run parallel to Hawai'i's. While the Storm Legion emerged victorious, the conflict was the first indication that while ONYX TEMPEST was largely impervious to speartips and shark teeth, they would not fare so well against musket balls. The two nations would remain bitter rivals, and their shared border would oscillate back and forth well into the 20th century. He also tried to take advantage of political instability in Montezuma to invade the Baja peninsula in 1871, which he wanted both for mineral resources and proximity to a major //Carcharodon carcharias// population. Harsh terrain caused Kamehameha to run out of supplies and fresh water, however, and he was forced to abandon the Baja campaign.\n\nThe worst defeat by far, however, was Kamehameha's disastrous invasion of New Zealand. The two islands had already been under the control of the Pan-Celtic Union for decades by the time the Hawai'ian war canoes arrived on its shores in 1876. With the Celts distracted by the First Benthic War that was causing chaos in the Atlantic, Kamehameha saw an opportunity to seize New Zealand, and possibly even Australia. He could not have been more wrong. Instead of the skeleton force that Kamehameha had expected, he found a sizeable, well-trained, and well-armed Celtic garrison ready to meet him. European weaponry and battle tactics had been developing fast over the previous decades, and with an agrarian economy and no mineral deposits to manufacture their own firearms, the Hawai'ians were stuck buying weapons from anyone willing to sell them. Many of the Hawai'ian warriors were still using old muskets from when Hawai'i was first unified. The Celts had no such difficulties. The battle that followed was decisive. Kamehameha was sent limping back to Hawai'i with only half of the troops he had set out with.\n\nNews of this defeat rocked the home islands like a typhoon. Not since unification had a Hawai'ian force suffered such a loss, and never the Storm Legion. Some took the incident as a sign that Kamehameha had lost Kū's favor, and called for him to be deposed. At this time, Kamehameha's eldest son Liholiho, who was one of the first ONYX TEMPEST instances and had been left in charge of a garrison on O'ahu, was approached by - of all things - a small group of selachian deviants representing CYAN ABYSS. They saw an opportunity to rid themselves of their greatest rival for control of the Pacific, and offered to help Liholiho claim the throne for himself. In return, they expected an end to Hawai'ian aggression against selachians. Liholiho, who was never especially thrilled with the prospects of being heir to an immortal king, accepted the deal. He declared himself emperor of Hawai'i in a public ceremony at Honolulu.\n\nKamehameha's force was resupplying in Fiji when he received the news that his son had raised a rebellion against him, and had allied himself with CYAN ABYSS to do so. One of his aides recorded his reaction. He expected the king to become angry, but instead, he became very quiet. The aide asked him what he was thinking. Kamehameha simply shook his head and softly smiled. \"Come. Let us go and meet our destinies.\"\n\nThe two fleets met off of Kingman Reef. Kamehameha's force seemed to have a numerical advantage and better positioning. But as his men were preparing for boarding actions, Kamehameha learned that there was a large CYAN ABYSS swarm, including several Leviathan-class entities, approaching from the rear. Suddenly his force was in a dangerous position. He could not fight Liholiho's men from the front and selachians from below. He had to withdraw or risk losing the entire force. But a small force would have to stay behind to cover the retreat, and Kamehameha decided that he would lead this force personally. An aide begged him to leave with the rest of the fleet, but he refused. \"I would not give these demons the honor of putting the gods' chosen to flight.\" With that, he and his guard dove in. Kamehameha was last seen ripping the jaw off of a Leviathan-class deviant. His body was never recovered.\n\nWith Kamehameha dead at the hands of CYAN ABYSS and Liholiho declaring himself Emperor, the story might have ended there. However, Kamehameha's mantle was picked up by another of his sons: Liholiho's half-brother Kauikeaouli. Kauikeaouli publicly condemned Liholiho for not only betraying their father, but enlisting their oldest enemies to do so. Liholiho was an insult to their father's legacy and the gods, and would be dealt with in kind. Kauikeaouli's force of loyalists fought bitterly for three years against Liholiho's traitors and their CYAN ABYSS allies. At last, Liholiho was captured in a battle at Kiribati. Kauikeaouli inaugurated his reign as Emperor by sacrificing Liholiho to Kū at Puʻukoholā Heiau, signaling the end of the Hawai'ian Civil War.\n\nHistorians love to criticize Kauikeaouli for developing a reputation as a tyrant later in his life, but tend to forget that Kauikeaouli was not only a competent monarch but a forward-thinking one for most of his rule. He believed that the civil war and Kamehameha's death were a sign of the gods' displeasure that Kamehameha had chosen to antagonize other humans while sharks still lived in his domain - a sentiment that would come to be almost prophetic. To rectify this ill, Kauikeaouli doubled down on efforts to root the creatures out. He was very successful. Under his rule, it was said that one could swim from one side of his empire to the other covered in chum without fear of being attacked. He also entered Hawai'i into the fledgling Global Organization of Countries in 1887, which was formed in the wake of the First Benthic War and intended to facilitate trade and coordinate defense against CYAN ABYSS.\n\nAs the years went by, however, Kauikeaouli became increasingly authoritarian. He was obsessed with maintaining the gods' favor that he believed his father had lost, and his mental health saw a steep decline as he aged. Kauikeaouli is probably best known for attempting to expand the Kapu system from Hawai'i to the rest of the empire, where previously it had only been enforced on the home islands. Kamehameha's policy towards subjects outside the home islands had been very laissez-faire: aside from giving tribute, he let them carry on as they largely had done before entering the empire. This sudden shift was not well received. Since Kapu also defined agricultural practices - which did not translate well to islands with different climates - this led to crop failures across much of the empire. Something had to be done about their mad king lest they suffer mass starvation. In 1901, Kauikeaouli was overthrown in a bloodless coup. He was replaced with his eldest son 'Iolani, who was expected to be more moderate.\n\n'Iolani spent most of his reign attempting to modernize Hawai'i's economy and rebuild bridges that Kamehameha had burned. The Cipanguese would continue to be a thorn in Hawai'i's side, but 'Iolani was able to reestablish diplomatic ties and trade agreements with Montezuma, the Pan-Celtic Union, and others that his predecessors had antagonized. He was also laxer in his shark-hunting efforts than either emperor before him. While they hadn't begun raiding again, reports of deviant selachian activity began steadily increasing throughout the empire. Overall, 'Iolani was far more interested in diplomacy and economics than he was in punching sharks. He would come to regret this.\n\nIn 1939, the Pan-Celtic Union asked the GOC for help defending against a CYAN ABYSS on the eastern coast of Australia. Two weeks earlier, a selachian raid on Sydney had kidnapped four hostages, including the son of the provincial governor. When the Celts immediately demanded their return, CYAN ABYSS returned each of them in small pieces. This was a blatant power move, indicating that the selachians believed they could get away with whatever they wanted. This could not go unpunished. The furious Australian government retaliated by carpet bombing the Great Barrier Reef, which was long known to be a hotspot of shark activity and later understood to be a CYAN ABYSS holy site. What followed was the largest selachian attack in history at the time against almost all of Australia's port cities. The province was in danger of being overrun. As a member of the GOC, the Hawai'ian Empire was obligated to respond to requests for aid against shark attacks. Not many people expected this small conflict in the south Pacific to engulf the whole world's oceans in flame as it did.\n\nAs the years passed by without a decisive victory for either side, the Second Benthic War as it would later come to be known devolved into a brutal war of attrition. No nations were left untouched, but Hawai'i was perhaps hit the hardest. As an empire composed of islands, Hawai'i found itself fighting a war on all possible fronts. Hawai'i's extensive maritime trade network, formerly its greatest economic strength, turned into a glaring wartime weakness. Foreign trade ground to a halt and internal supply chains found themselves under constant attack. Depending on the estimate, up to 3/4 of Hawai'i's wartime casualties were civilians transporting supplies between islands. Sure, the Storm Legion proved their worth in battle, inflicting enormous losses on their enemies, but they were spread thin. Even with one of the lowest casualty rates and highest estimated kill counts of the war, the Hawai'ian army constantly found themselves running low on food and other supplies. In the end, rather than going out in a blaze of glory like many in the Storm Legion had hoped, Hawai'i's economy simply crumbled under the need to finance a total war in every direction. In 1968, 29 years after the initial raid on Sydney, the Empire of Hawai'i and the rest of the GOC were forced to sue for peace, ending the Second Benthic War in a pyrrhic victory for CYAN ABYSS.\n\nThere was some surprise when CYAN ABYSS accepted the GOC's call for peace talks, but any hope this may have brought was dashed when they presented their terms. First, it called for recognition of CYAN ABYSS sovereignty over all ocean waters - a demand that the GOC would previously have found outrageous. It also demanded that humanity cease scientific and military activities in waters shallower than 2000 meters, save for exceptions approved by the appropriate CYAN ABYSS government on a case-by-case basis. In addition, each nation conducting ocean-borne activities must accept a CYAN ABYSS representative with full veto powers over nautical operations. In return, selachian raids on human settlements and ships in shallow water would cease.\n\nThe Hawai'ians considered these demands to be ludicrous at best and sacrilege at worst. The very existence of sharks was an affront to the gods; to not only recognize them as a sovereign over waters the empire had previously claimed but to accept a representative in their government was nothing short of blasphemous. Indeed, the first CYAN ABYSS emissary sent to Hawai'i would be skinned alive by an angry mob and thrown into the Kilauea caldera, nearly starting another war if not for some deft diplomacy. 'Iolani believed the wording of the treaty was specifically intended to target Hawai'i. While CYAN ABYSS never informed the GOC of their casualty rates, human estimates place their losses in the Pacific at up to 70% of the total population, most of which were inflicted by ONYX TEMPEST. The prohibition on deep-water voyages in particular would cut the empire into small pieces that could easily be picked off one by one. The Marianas Treaty, 'Iolani thought, was CYAN ABYSS's way to choke out Hawai'i while preparing the killing blow. However, after briefly consulting his advisors, 'Iolani found that he simply could not afford to continue the fight, especially without the rest of the GOC dividing CYAN ABYSS's attention. Aside from a small concession that allowed him to transport arms and troops in unarmed transport vessels, 'Iolani was forced to accept all of the selachians' demands. The member states of the GOC - save for a few landlocked nations - each signed the Marianas Treaty on July 30, 1968.\n\n'Iolani abdicated the throne to his son Kapuāiwa immediately after signing the treaty, claiming that he could not bear the shame of being the king who allowed sharks to have their way with Hawai'i. He boarded one of his ships and sailed into the north, never to be heard from again.\n\nThe Hawai'ian Empire has never fully recovered from the Second Benthic War. Following the signing of the Marianas Treaty, nearly half of the Storm Legion resigned. The deserters claimed that they could not bear to remain in a unit rendered incapable of fulfilling its purpose. Kapuāiwa chose to let them go. Hawai'i no longer found itself in conflict with the Cipanguese and its other neighbors - island chains no longer seem so enticing in the post-war world - but foreign trade, once the lifeblood of the empire, also diminished. Now that ocean crossings had become much more perilous, intercontinental trade had scaled back drastically, leaving Hawai'i's once thriving ports largely barren. Once again, Hawai'i finds itself isolated from the outside world. For now at least, Hawai'i seems to have reverted from a thriving maritime empire to the war-torn agrarian nation it was when Pai'ea first set sail for Mokumanamana.\n\n[[collapsible show=\"TOP SECRET - CLEARANCE LEVEL 5 REQUIRED\" hide=\"TOP SECRET - ACCESS GRANTED\"]]\n> To my brothers of the Selachian Pugnatorial Centre,\n> \n> For millennia, selachians have sought the destruction of the human race. The nations of the Earth seem to have forgotten this fact and now seek \"coexistence\" with the aquatic demons. It is heartening to know that the Centre still carries the torch.\n> \n> The rest of the GOC seems to believe that the selachians will leave us alone if we comply with their demands. You would think they would know better by now. What my grandfather knew and my father did not understand is that sharks cannot be allowed to live without risking all of humanity. They will use any moment of respite they are given to seek our destruction. Make no mistake, the Marianas Treaty is nothing more than a temporary ceasefire. The only reason the demons did not destroy us then and there was that they were just as wounded as we were. Even now they are rebuilding, preparing to strike the final blow. We cannot afford to sit idly and let them regain their full strength.\n> \n> To this end, I offer the Centre the Storm Legion, the greatest selachian fighting force the world has ever seen. Now that international politics has rendered them unable to fulfill their purpose, the troops have been growing restless. While I cannot openly offer aid to the Centre without breaking the Treaty and risking the existence of Hawai'i, I have authorized the reassignment of 50,000 \"resignees\" to Centre command. Put them to good use, gentlemen. The sharks will come again, and this time, we will be prepared for them.\n> \n> For Kū, for Hawai'i, and for all children of the dry earth!\n> \n> Kapuāiwa Kalanimakua Aliʻiōlani Kalanikupuapaʻīkalaninui\n> Emperor of the Hawai'ian Islands and Oceania, ORACLE-11\n[[/collapsible]]",
  "tags": [
    "_cc",
    "_shark-punching-center",
    "alternate-history",
    "art-exchange",
    "fantasy",
    "goi-format",
    "historical",
    "military-fiction",
    "political",
    "shark-punching-center",
    "the-sharkest-timeline"
  ],
  "author": "Attila the Pun",
  "created_at": "2022-12-31T23:17:16+00:00",
  "updated_at": "2024-10-17T20:13:12+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "spc-1810"
}