{
  "title": "Insomnia",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nDreams are an unusual sort of phenomenon. One usually discounts them as a subconscious effect of the mind, and various psychologists have several valid explanations for where they come from. It's because of this fact that most people never act on the events of a dream, for they are insignificant. Yet sometimes they can be a direct conversation from you to another person. Trust me, if there's anyone that can tell you, it's me.\n\nI woke up after the dream. Usually, I'm a heavy sleeper, but that night I couldn't bring myself to go back to sleep. Something about a spectral entity telling you you have to construct a superstructure nagged at me. So I sat there, staring at the moon. One of my least attractive features is an inability to focus on the mundane. One time when I was younger I drew the moon as no less than a rectangle in the sky. But tonight the moon seemed more than a constant satellite. I vomited upon the carpet. I figured the maids would clean it in the morning. I had to contact architects.\n\nIn the morning I couldn't remember why I had effectively spent millions of dollars overnight. Sure, I could cancel the project, but then again, I couldn't. Had I gone mad? It was just a dream. But every time I closed my eyes I saw that orifaceless face and something drew us together, I knew not what. So I carried out the project. \n\nLumens was repeated so many times I couldn't remember it being a real word. So many lumens. Lights in the floors, in the ceiling, in the walls. Blinding, unescapable light. Light so bright it would burn through the back of your skull to blind your retinas. If the workers weren't making such a paycheck they might've asked why, and I was too. Every brief connection to the ethereal realm I had at night were nothing but another daily correspondence. But maybe there was something else there. Some other thing drawing us together. \n\nI thank the lord it was I plagued with these thoughts. Any other man would have never been able to achieve this, and they would have gone insane. Perhaps that's why they chose me. A technician next to me throws a switch and the gate opens. Dear God they're here. And they're beautiful. The shielding was the most expensive, but the light from within is still blinding. Yet we can see her inside the chamber. I have to see her. The alarms from the open door don't phase me. I close my eyes and I am still blinded behind my mask. There's no need, I take it off. As we touch our forms reject one another, but I can still hear her in my mind. She warns me that it is not safe, and I have no care. I do care that I am being escorted out of the room. I can't see, can't hear over the blinding light, but suddenly it's too dark. \n\n\"Do you understand why you're here, Mr. Henderson?\"\n\n\"You can't hold me here. I'm a high profile individual.\"\n\n\"What did they tell you? Why did you construct the tower?\"\n\n\"I can only tell you this one thing.\" In my emphasis of the phrase my arm is just close enough to reach out to the guard and take his weapon. 3 bullets went into the guard, 4 into the man asking the questions. \"You are not keeping us apart.\" And so it continued down the hallway. 2 bullets. 3 bullets. I traded out for a new weapon. Missed 3 shots, connected with a final one. I'd considered myself a pacifist when my father took me to riflery competitions, but one cannot be a pacifist when love is on the line. Was it love? Could I love something I can't comprehend? Whatever it was, there was no Foundation on earth that could divide them.\n\n\"Where are they?\"\n\n\"I don't know what you're talking about! I don't know\" I put the weapon closer to his face.\n\n\"Where have they put her?\"\n\n\"It's in the next building over! Please!\"\n\n\"She's a she.\"\n\nThe card of a nearby office clerk opens the door. Finally we are together again. But we aren't in the facility any longer. She could have left at any time, but she chose to leave with me. The portal was never for our world, it was for me.\n\nAnd I lived among the immortals in their world.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": null,
  "created_at": "2018-08-01T22:20:19+00:00",
  "updated_at": "2022-03-23T12:34:02+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "insomnia"
}