{
  "title": "Cn3000 Taylorlester 3",
  "content": "你离开病房，顺着走廊来到了阳台上。你拿出一盒烟，却发现打火机没气了。你环顾四周，在阳台扶手上发现了一个不知被谁落下的一次性打火机。你笑了，笑得很无奈。你拿起那个打火机，点燃了一支烟，猛吸了一口。劣质烟草燃烧产生的呛人气味混合着潮湿而阴冷的空气钻进你的肺了，你不由地猛烈咳嗽。\n\n你又吸了一口，含了好一会儿，吐出一个烟圈。你看着烟圈缓缓上升，直至与雾气融为一体。\n\n你想起了母亲。她生下你不久就去世，你对她的全部印象仅仅来自一张照片。照片里的她穿着白大褂，戴着一副红色的圆框眼镜，一头黑色的长发束在脑后。她并没有看镜头，而是看着照片外的不知什么东西微笑。她看起来很幸福。\n\n你想起了玛丽。她是你认识的第三个朋友（也许是第二个？你一直不是很喜欢比利），小你两岁。你们一起学习，一起玩耍，可以说是形影不离。你还记得那天你们在玩飞行棋。或许是因为局面十分焦灼，你和她都有点生气。比赛临近尾声，你略微落后，但只要抛出六点就可以反败为胜。你记得你将骰子抛向天空。一道漆黑的裂缝从骰子内长出，现实在你眼前破碎。\n\n你想起了霍克队长。他是Tau-1的指挥官，为人严谨而正直，从不歧视你这个菜鸟。他教会了你成为一名MTF所需的一切。“害羞的人”当着你的面把他撕成了碎片，而你甚至没能看清他最后望向你的眼神。\n\n你想起了父亲。印象中他总是在微笑，至少在你面前是如此。但奇怪的是，你却怎么也想不起他笑容具体的样子。你直到很久之后才搞清楚他到底对你做了什么。你觉得自己应该恨他，但你该怎么去恨一个死人呢？\n\n你想起了一号。一个性格古怪的老头，总是各种找你的茬。伊森伯伯说那是因为他不了解你，但你知道事实恰好相反。一号可能是这个世界上唯一一个真正理解你的人，理解你的想法，理解你的感受。\n\n你突然感到指尖一痛，低头看了眼手里的烟。在你沉思时火苗已经窜到了过滤嘴上，烫到了你的手指。你将烟头掐灭，扔进垃圾桶了。\n\n你的搭档正在熟睡。嗜睡是记忆删除手术的常见后遗症，医生说他大概要一周才能恢复正常。无论如何，你都不会再打扰他了。从天花板上掉下来的混凝土块差一点就砸碎了他的脑袋。你不会允许这样的事再一次发生。\n\n“概率场在宏观上是均匀而平稳的，所以一个峰的出现必然会产生一个与之对应的谷。概率不会无中生有。”这是顾博士给你上课时讲的，那次意外之后你再也没有见过他。“幸运”从来不是一种奇迹，而是一种宿命。那意味着你要肩负起那些不幸的人留下的担子，连带他们那一份继续走下去。你责无旁贷。\n\n因为你是“幸运”的。\n\n你有些累了。\n\n你从后勤人员那里拿回了你的装备，只身一人走入了大雾之中。\n[[div class=\"blockquote\"]]\n**行动报告301206-E3**\n----\n2030年12月5日凌晨0344，伊利诺伊州芝加哥市芝加哥港附近一废弃仓库发生不明原因大规模爆炸。机动特遣队Pi-1在事件发生后20分钟抵达并控制住了现场。一个装有SCP-[数据删除]的标准收容箱从爆炸中心点被找到。此前被派遣进行SCP-[数据删除]回收工作的特工雷德·金失踪，推测为KIA。\n\n此次事故造成7人死亡。已按照标准掩饰协议BLT-02“危化品违规存放”进行处理。\n\n**预计曝光风险：##blue|无##**\n[[/div]]\n一号将报告放下，摘下眼镜，捏了捏鼻梁。突然，他开始剧烈咳嗽。\n\n“你没事吧？要不要叫医护人员？”二号面带忧虑。\n\n“我没事，都是老毛病，喝口水就好了。”一号摆了摆手，从办公桌下的保险箱里取出一个密封瓶，喝了一口里面的水。他苍白的脸上又恢复了些许血色。“对了，十一号的身体怎么样了？”一号突然问了个毫不相干的问题。\n\n“她？她拒绝继续摄入006之后身体状况迅速恶化，医生说她快不行了。”二号一愣，随即回答道，“怎么，你已经物色好接班人了吗？”\n\n“是吗？那就好。”一号不置可否，用纸巾擦了擦嘴，重新戴上眼镜，又拿起报告仔细看了一遍。“就这么发吧，”他把报告扔在桌上，抬头看了一眼站在他面前，脸色略带惊讶的二号，“我没意见。”",
  "tags": [
    "段落"
  ],
  "author": "TaylorLester",
  "created_at": "2024-01-01T15:39:21+00:00",
  "updated_at": "2024-04-29T04:04:09+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn3000-taylorlester-3"
}