{
  "title": "Sputnik Studios Logo (+ SVG File)",
  "content": "[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-433\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Anart and Anomalous Media\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(http://scp-sandbox-3.wdfiles.com/local--files/harry-blank-7/433.png)\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image sputniks2.png]]\n\n> The logo for my personal Group of Interest, Sputnik Studios, a strangely prolific California-based animation studio founded in 1985. They're heavily inspired by existing studios like [https://en.wikipedia.org/wiki/Klasky_Csupo Klasky Csupo]. The rocket is their personal mascot named Sputty.\n\n> In my canon, they are one of the most frequent groups that produces anomalous media and anart that isn't Are We Cool Yet? or Vikander-Kneed. However, their intent was never to produce intentionally anomalous media.\n\n> A lot of what they produce ends up becoming anomalous down the line, when it's already released. And this only happens to a portion of their work. But again, they're pretty damn prolific, so there's a lot out there. This is to the point that an entire site (Site-433) needed to be built in order to keep track of it (as well as to keep track of the company).\n\n> So what exactly is the reason they deal with so much weirdness? Well, a lot of it has to do with what makes them so prolific in the first place. A lot of the tools they work with, produced by the company themselves, deal with some really experimental and often paranormal technology. This is so the company would be able to streamline the animation process as well as letting the employees have a more open and creative mind as they work.\n\n> Of course, stuff like that comes with some side effects. Magic doesn't disappear when you stop using it, it just lingers. And that much magic in one condensed area is going to cause some strange things to happen. Not that most people working there even realize what forces they toy with as they write down scripts or produce plushies or do frames upon frames of animation.\n\n> Nowadays, Sputnik is a defunct endeavor. But that doesn't mean the show is over. Plenty of former employees still exist out there, and like I said, the magic lingers. Site-433 is well aware that you can't simply kill an idea.\n\n> As of writing, only two articles feature this GoI, that being [https://scp-wiki.wikidot.com/critter-profile-francis Critter Profile: Francis!] and [https://scp-wiki.wikidot.com/scp-7664 SCP-7664]. I plan to write more if I ever find the time to. I want Sputnik to feel less like a corporation that knows that they're making anomalies and just does it for the hell of it, and more a corporation that has made a ton through the higher ups meddling with the power of imagination. Otherwise, everyone working there is just a regular person who doesn't know what's going on behind the scenes.\n\n> Although I drew this logo, [[*user Monkeysky]] created the crystal clear SVG version of it, which you can download [https://scp-wiki.wdfiles.com/local--files/art%3Asputnik-logo/sputniks2.svg here] if you want to use it. Thank you a ton Monkeysky!",
  "tags": [
    "artwork",
    "goi-art",
    "logo"
  ],
  "author": "ratking666",
  "created_at": "2023-12-08T00:07:01+00:00",
  "updated_at": "2024-03-28T08:14:29+00:00",
  "rating": 38,
  "_site": "scp-wiki",
  "_fullname": "art:sputnik-logo"
}