{
  "title": "SCP-383",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-383\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-383の全てのサンプルは氷ブロックの中で凍らせた通常の密閉プラスチックコンテナに入れ、常に－５℃に保たれたロッカーの中で保管されなければなりません。試験に使われるSCP-383の全てのサンプルは、マスク・ゴム手袋・保護ゴーグル（メガネをかけている場合は任意）からなる最小限の安全装備をして扱わなければなりません。SCP-383に関連する物質を取り扱った後、職員は手を洗うよう注意してください。\n\nSCP-383への感染、もしくはその疑いがある職員や、彼らが感染中に直接接触したすべての人間は、検査の間隔離されます。SCP-383への感染が確認された場合、職員は１週間の間隔離され、SCP-383が全身から完全に除去されたと検査で確かめられるまで抗ウイルス剤が投与されます。市民が感染した場合も同様の治療がされた後クラスＢの記憶処理が施され、極めて悪性の新型インフルエンザのために彼らは隔離されたのだと説明されます。アウトブレイクの理由は必ず確かめられなければいけません。\n\nSCP-383が生産するあらゆる物質はその時の宿主の状態とともに記録されなければなりません。SCP-383の宿主にはⅣ型高栄養点滴が与えられ、クラスＤ職員での試験以外の場合では宿主は安全で快適な状態で安静を保たれる必要があります。\n\n保安上の明らかな問題から、SCP-383は他のSCPに接触させてはいけません。\n\n**説明:** SCP-383は、はじめはインフルエンザの一変種に分類されていたウイルス性疾患です。SCP-383の初期症状は一般的な風邪に似ており、様々な痛み、鼻水、のどの腫れ、胃の不快感、咳やくしゃみ、疲労感などにわたります。これらはヒトが宿主になった場合にのみ現れますが、ネズミやハトといった別の動物が保菌することが観測されています。他の一般的な感染症と同じように、SCP-383はヒトの体では通常数日以内、抗ウイルス剤の投与によりさらに短い期間のみ活動します。\n\nしかし、SCP-383は強烈な吐き気を伴います。宿主が胃の内容物を吐きだすのに伴って、SCP-383は未知の方法でランダムな物品を生成することがあります。それらの物品が胃から出てくることは不可能に思えるものの、宿主の口には丁度いい大きさであることは、実際にはそれらの物品が口や喉で生産されることを示しています。大抵の場合、それらの物品は宿主個人にとって有益なものです。\n\n例えば、施錠された部屋の中にいる宿主は鍵や鍵開けツール、ドアをこじ開けるためのバールを吐き出すことがあります。その結果には明らかに一貫性がありませんが、唯一の特徴はSCP-383はどうにかして宿主の役に立つ物品を生産するということです。SCP-383は生きている動物や複雑な機械などを生産することも観測されています。\n\nSCP-383は財団にとって非常に利用価値があるように見えますが、これらの物品は自然に現れるわけではないことに注意しなければいけません。それらは人体の生物資源から作られています。感染者には物品の生産に由来する貧血、栄養失調、骨障害、深刻な体重減少などが起こります。人体に存在しない物質を含む物品の場合は、近い物質への置き換えや部品の欠落が起こります。\n\nSCP-383への感染はまた、口や食道への障害や免疫機構の弱体化を引き起こすことがあります。感染者はSCP-383が生産する物品による窒息の危険があることが観測されています。SCP-383への感染者は食物を飲み込むことが難しくなり、持続的な吐き気によって食物や飲物を消化するのが困難となるため、時折脱水症状を引き起こすことが記録されています。\n\nSCP-383が持つ非常に悪性の性質のため、まれに変異が起こり、危険な物品や、沸騰した液体・ナイフなどの宿主を傷つけたり殺したりする物質を吐きださせることがあります。時々見受けられるSCP-383の系統には、元のウイルスと似たような働きを持つものの、物品の生産を糞便の排泄によって行うものもあります。\n\nヒト以外の生物への感染や破滅的な作用を引き起こすさらなるSCP-383の系統の危険があるかもしれません。\n\nSCP施設外へのSCP-383のアウトブレイクが確認され、収容されました。詳細は補遺を確認してください。\n\n**補遺:**\n\n[[機密指定解除待ち]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウイルス",
    "変容",
    "生物災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-19T08:20:13+00:00",
  "updated_at": "2021-08-29T16:40:41+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-383"
}