{
  "title": "SCP-3389",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a|disable-acs-anim=a]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n-----\n\n[[include :scp-wiki:component:customizable-acs\n|inc-trans-accent = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= ITEM #: 3389\n|clearance= 3\n|container-class= euclid\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n-----\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 2\n|class-color-1= 215, 215, 215\n|class-category-1= Assigned Site:\n|class-text-1= Site-83\n|class-icon-1= https://scp-wiki.wdfiles.com/local--files/secure-facilities-locations/Site-83.svg\n|class-color-2= 215, 215, 215\n|class-category-2= Assigned MTF:\n|class-text-2= Eta-5 (\"Jäeger Bombers\")\n|class-icon-2= \n|inc-extra-categories= --]]]\n\n-----\n\n[[include component:image-block\n    name=the-lake.jpg|\n    caption=Three instances of SCP-3389-1 near the shoreline of SCP-3389|\n    width=300px\n]]\n\n**Special Containment Procedures:** All facilities, private, and public land in a 10 km radius around SCP-3389 have been purchased by the Foundation and designated Provisional Site-3389. All roads and pedestrian pathways leading to SCP-3389 are to be cordoned off and maintain a patrol of armed guards. An electrified chain-link fence topped with barbed wire has been erected in the immediate vicinity surrounding SCP-3389. Eight guard towers, each occupied by no less than two armed Foundation personnel and equipped with security cameras, have been erected to watch over SCP-3389 at all times.\n\nIf any instances of SCP-3389-1 collapse, personnel stationed in the surrounding guard towers are to terminate any emerging SCP-3389-2 instances. No entities emerging from the lake are to reach beyond the chain-link fence. If any personnel are apprehended by an instance of SCP-3389-2, every attempt is to be made to terminate them before they can be pulled into the water.\n\nNo sign that SCP-3389-3 or SCP-3389-4 are capable of breaching the dimensional barrier has been found. It is to be assumed that SCP-3389-3 and SCP 3389-4 are actively attempting to breach the dimensional barrier at all times, and as such a Special Interdimensional Containment Team is to be assigned to watch over SCP-3389 at all times.\n\nIn the case that SCP-3389-3 or SCP 3389-4 breach the dimensional barrier, Mobile Task Force Eta-5 (Jäger Bombers) is to be deployed from ███████ to neutralize both entities before they can move beyond the boundary of Provisional Site-3389.\n\nSCP 3389-5 is to be kept in a standard humanoid containment unit at Site-83 until such time that reliable communication can be established with Doctor ████████.\n\n**Description:** SCP-3389 is a man-made lake located in the northeastern United States, near the town of ████████, Pennsylvania. Any human being entering SCP-3389 will, after a variable amount of time not exceeding ten minutes, be pulled beneath the surface of the water regardless of the depth at which they were standing. A few minutes after being submerged, a statue (hereafter referred to as SCP-3389-1) of the subject's exact likeness will rise from the water in their place. These statues are unremarkable beyond their anomalous origin, consisting of a synthetic resin and concrete mixture, and given color by standard household latex paint.\n\nUpon discovery by the Foundation, there were forty-seven SCP-3389-1 instances scattered around the lake, all in various states of decay. Thirteen remain as of ██/██/████. It is currently unknown how many instances were present prior to containment.\n\nSubjects pulled beneath SCP-3389’s surface re-emerge as instances of SCP-3389-2. Instances of SCP-3389-2 surface from the water through an instance of SCP-3389-1, which will collapse moments prior. Their bodies are disfigured in a manner consistent with that of burn victims to variable degrees. Instances of SCP-3389-2 bear a physical resemblance to the instance of SCP-3389-1 through which they surfaced, as well as the subject whose appearance is replicated by said SCP-3389-1 instance.\n\nOnce they have surfaced, the entities will begin moving towards the shoreline. SCP-3389-2 entities will then attempt to retrieve subjects and bring them back into SCP-3389, in order to facilitate the creation of more instances of SCP-3389-2.\n\nSCP 3389-3 is ████████████ ████████████████ ██████████████████████████ ██████████████████████████████████████████████████████████████ █████████████████████████████████████████████████████████████████████████████████████████████████████████████████████████\nSCP 3389-4 is ███████████ ████████████████ ██████████████████████████ ███████████████ ████████████████████ █████████████████████████ ████████████████ ███████████████ █████████████████████████████████████████ ██████████████████ ██████████████████████████████████████████████████████████████████████████\n\nSCP 3389-5 is the body of Doctor ████████ recovered following Expedition 3389-2 (SEE INCIDENT REPORT 3389/2020). SCP 3389-5 suffers from dimensional distortion, phasing in and out of our dimension and that of what lies beyond SCP 3389. Inconsistent communication is possible with Doctor ████████ through SCP 3389-5, but has so far provided no useful information.\n\n**Addendum 3389-A1:** Due to the unpredictable nature of SCP-3389-2 instances (SEE ATTACHED INTERVIEW LOGS AND TEST LOGS), they are to be seen as hostile and treated as such.\n\n**Addendum 3389-CA:** --Upon further request from Doctor Albright, an expeditionary force has been granted authorization to attempt further testing. Provisional Site-3389 has been fitted with an expeditionary command center and comms to facilitate expeditions. (SEE EXPEDITION LOGS)-- Expeditionary force has been disbanded, and further expeditions into SCP 3389 have been barred by order of the O5 Council. (SEE INCIDENT REPORT 3389/2020)\n\n**Addendum 3389-B1:** At the request of Site Lead for Provisional Site-3389, description of SCP-3389-3 and SCP 3389-4 are to be redacted from report, and Expedition Logs 3389-1 and 3389-2 are to be sealed behind Level 4 Security Clearance.\n\n-----\n\n[[collapsible show=\"+ Interview Log 3389-S1 [REQUIRES LEVEL 3 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Interview Log 3389-S1**\n\n**Date:** ██/██/2017\n\n**Interviewer:** Doctor Corrina Albright\n\n**Subject:** SCP-3389-2-1\n\n**Note:** SCP-3389-2-1 is the first SCP-3389-2 entity to have emerged from SCP-3389. Its body is disfigured beyond recognition, to the point that vocalization of any kind should not be possible. Despite this, SCP-3389-2-1 was perfectly capable of speech.\n\n-----\n\n[BEGIN LOG]\n\n//SCP-3389-2-1 emerged from the lake near the shoreline. Personnel were alerted, and met the entity near the fence. Initially, SCP-3389-2-1 was unresponsive, speaking incoherently and attempting to get past the gate, injuring itself in the process. On-site personnel then attempted to communicate with SCP-3389-2-1.//\n\n**Dr. Albright:** SCP-3389-2-1, do you know where you are?\n\n**SCP-3389-2-1:** I... have... a job... to do...\n\n**Dr. Albright:** A job? You serve some sort of function? What is it?\n\n**SCP-3389-2-1:** I must... feed it...\n\n**Dr. Albright:** Feed it? Feed what?\n\n//SCP-3389-2-1 falls to the floor onto its knees seemingly struggling to stand. It attempts to speak further, but only produces soft wheezing noises.//\n\n**Dr. Albright:** SCP-3389-2-1, are you alright? What's happening?\n\n**SCP-3389-2-1:** Must... be fed...\n\n//SCP-3389-2-1 looks up to Doctor Albright briefly before collapsing fully onto the floor, turning to ash moments later.//\n\n**Dr. Albright:** Make a note of that- it was being directed. Keep an eye out for any more.\n\n[END LOG]\n\n[[/div]]\n\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ Test Log 3389-D-4 [REQUIRES LEVEL 3 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Test Log 3389-D-4**\n\n**Test Lead:** Doctor Corrina Albright\n\n**Subject:** D-81732\n\n**Testing Procedure:** D-81732 was instructed to enter SCP-3389. Approximately four minutes and eleven seconds after entering the water, consistent with averages from prior tests, subject was pulled beneath the surface. SCP-3389-1 instance rose from the water a brief moment later. Research Team ordered to monitor SCP-3389-1 instance tied to D-81732 in case it collapsed.\nApproximately three months later, the SCP-3389-1 instance representative of D-81732 collapsed, and a new SCP-3389-2 instance (SCP-3389-2-7) emerged near the shoreline. Log begins after initial contact, once Doctor Albright and her research team have passed through the chain-link fence accompanied by armed personnel.\n\n**Note:** SCP-3389-2-7 is the seventh SCP-3389-2 instance to have emerged from SCP-3389 since containment began. SCP-3389-2-2 through 6 all collapsed in a similar manner to SCP-3389-2-1 before any new or noteworthy information could be extracted.\n-----\n\n[BEGIN LOG]\n\n**Dr. Albright:** D-81732? Do you know where you are?\n\n**SCP-3389-2-7:** I... Doctor..?\n\n**Dr. Albright:** Yes, D-81732, this is Doctor Albright. Can you tell me what happened to you?\n\n//SCP-3389-2-7 begins to act erratically. It faces Doctor Albright and begins to approach her.//\n\n**Dr. Albright:** D-81732, can you hear me? I need you to tell me what happened. What did you see after entering the lake?\n\n//SCP-3389-2-7 continues to move towards Doctor Albright, ignoring her questions and gradually picking up speed- now quickly shambling. Research Team begins to back away as security personnel ready their weapons.//\n\n**SCP-3389-2-7:** I'm sorry Doctor.. It must be fed...\n\n//SCP-3389-2-7 repeats this phrase without pause, backing the research team up to the fence. Doctor Albright orders security personnel not to fire until the last possible moment.//\n\n**Dr. Albright:** D-81732, I need you to speak more clearly. I need you to tell me what that means.\n\n//SCP-3389-2-7 ceases its repetition, but continues to approach Doctor Albright. As the entity reaches a meter from the nearest personnel, it dives forward and grapples onto Doctor Albright. Security personnel ready their weapons once more, but hold their fire at Doctor Albright's command. SCP-3389-2-7 begins to pull her back towards SCP-3389.//\n\n**SCP-3389-2-7:** Don't you see, Doctor? It cannot be sated... It must be fed...\n\n//Doctor Albright struggles for a brief moment, before finally ordering security personnel to open fire. SCP-3389-2-7 does not react to the first several rounds fired into it by security personnel, continuing to pull Doctor Albright towards the lake until a final round strikes it in the head, at which point it falls to the ground limp before turning to ash similar to past SCP-3389-2 instances.//\n\n//Doctor Albright is assisted to her feet by other personnel, brushing herself off before beginning to take down notes on the encounter.//\n\n**Dr. Albright:** Alright, remind me to keep us on the other side of the fence from now on. One of them has to talk eventually.\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Test Log 3389-D-5 [REQUIRES LEVEL 3 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Test Log 3389-D-5**\n\n**Test Lead:** Doctor Corrina Albright\n\n**Subject:** D-91465\n\n**Testing Procedure:** D-91465 was instructed to enter SCP-3389. Approximately five minutes and thirty two seconds after entering the water, consistent with averages from prior tests, subject was pulled beneath the surface. SCP-3389-1 instance rose from the water a brief moment later. Research Team ordered to monitor SCP-3389-1 instance tied to D-91465 in case it collapsed.\nApproximately two weeks later, the SCP-3389-1 instance representative of D-91465 collapsed, and a new SCP-3389-2 instance (SCP-3389-2-9) emerged near the shoreline. Log begins upon initial attempt at communication with SCP-3389-2-9.\n\n**Note:** SCP-3389-2-9 is the ninth SCP-3389-2 instance to have emerged from SCP-3389 since containment began. Following the last test with SCP-3389-2-7, another instance of SCP-3389-1 collapsed. The SCP-3389-2 instance that emerged from this was entirely unresponsive, only making similar attempts to reach beyond the fence until it was terminated by security personnel.\n-----\n\n[BEGIN LOG]\n\n//SCP-3389-2-9 approaches the fence in the usual manner, but rather than attempt to scale it or break through it, the instance stands before it and makes direct eye contact with Doctor Albright. It waits for her to approach before speaking.//\n\n**SCP-3389-2-9:** It knows what you are doing, Doctor. You are only going to upset it further if you continue on this path.\n\n**Dr. Albright:** D-91465 I need you to be more specific. Who, or what, is //it//?\n\n**SCP-3389-2-9:** The lake, Doctor. The lake lives, the lake breathes. Beyond those waters lies an insatiable hunger and it will fight any attempts to starve it.\n\n**Dr. Albright:** More cryptic nonsense, alright. You at least seem more lucid and direct than the others. Can you tell me what happens when you enter the lake?\n\n**SCP-3389-2-9:** You are invited to see for yourself. The way has been opened. It is certain that when you see for yourself what lies beyond the waves that you will be convinced of the true path forwards.\n\n//SCP-3389-2-9 gets down onto its knees, briefly looking to the sky before collapsing to ash as with past instances. Doctor Albright assembles her research team.//\n\n**Dr. Alrbight:** This is the most progress we've made since we got here. Transcribe the entire dialogue with that thing and make copies. I'm submitting a request to send an expedition inside.\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Test Log 3389-E [REQUIRES LEVEL 4 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Test Log 3389-E**\n\n**Test Lead:** Doctor Corrina Albright\n\n**Subject:** D-44398\n\n**Testing Procedure:** D-44398 was equipped with a standard recovery harness, comms equipment, video umbilical, and mobile underwater diving suit. D-44398 was sent into the lake, instructed to continue walking until the water reached his shoulders.\n\n//D-44398 arrived approximately thirty meters from the shoreline, and remained in position for approximately three minutes. D-44398 then began to slowly sink, communicating with Doctor Albright that he felt himself being engulfed by the sand at the bottom of the lake. After some reassurance of his safety to prevent him from panicking, D-44398 maintained stable communication as he sank entirely beneath the lake bed. Video feed is cut off as soon as the sand engulfs the camera.//\n\n**Dr. Albright:** D-44398, we've lost visual. What do you see?\n\n**D-44398:**  Not much yet, Doc. It felt like I was falling as I was coming back up through the sand until I was all the way out, though. Don't know if that matters.\n\n**Dr. Albright:** Focus, D-44398. What's going on? Do you feel anything? See anything?\n\n**D-44398:** Uhh.. well.. really just looks like I'm underwater. I see the seafloor, sandy same as in the lake. Am I still in the lake?\n\n**Dr. Albright:** Sonar doesn't read anything in the lake, so assume that you aren't. I'll ask again- do you feel anything? Any pain?\n\n**D-44398:** Nope, nothing. Water feels warm, like I can feel it warming me up through the suit. Can I come back yet?\n\n**Dr. Albright:** Walk around a little first, see if you see anything.\n\n**D-44398:** I don't see anything here but more water. Walking in a circle now and it's just water in every direction, nothing noteworthy.\n\n//Doctor Albright orders Personnel to begin recovery. D-44398 comments on feeling more resistance when being pulled through the sand on return than when initially pulled under, but is otherwise pulled back and brought to the surface without issue.//\n\n**Dr. Albright:** Alright. Take a look at the video gear and see if anything is damaged, I want to try and get some sort of visual of the other side when we send the Expeditions proper.\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ Expedition Log 3389-1 [REQUIRES LEVEL 4 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Expedition Log 3389-1**\n\n**Date:** ██/██/2019\n\n**Expedition Lead:** Doctor Corrina Albright\n\n**Note:** An initial test was performed to determine if it was now possible to safely enter SCP-3389 [SEE TEST LOG 3389-E]. Results were positive, prompting approval for the following expeditions.\n\n**Expeditionary Procedure:** Two armed Security Personnel [Richards, Downes] assigned to accompany two Research Personnel [Hart, Morales] into SCP-3389. All Personnel were equipped with the same standard recovery harness, comms equipment, and diving suit as in TEST LOG 3389-E. Security Personnel were also armed with standard amphibious assault rifles, and Research Personnel were given video umbilicals.\n\n[BEGIN LOG]\n\n//Expedition Team were instructed to enter SCP-3389 up to the same depth as in TEST LOG 3389-E. A similar process occurred, to which the team entered about thirty meters from the shoreline, and were slowly pulled into the sand after about three minutes. Video feeds once again were cut off once the sand surrounded the cameras.//\n\n**Dr. Albright:** Team we've lost visual again, what's going on?\n\n**Morales:** Looks like the same as with D-44398, Corrina. Felt like I was falling until we got through the sand, now it's just a bunch of water.\n\n**Hart:** Wait hold on- there's something over that way.\n\n//Hart instructs the rest of the Expedition Team to approach an object roughly twenty meters away.//\n\n**Morales:** Looks like an instance of 3389-2. \n\n**Downes:** Weapons ready, just give the order.\n\n**Dr. Albright:** Do not fire unless it is absolutely necessary. Try talking to the thing first.\n\n//Morales calls over to the SCP 3389-2 instance (hereafter SCP 3389-2-10). Hart describes the instance turning to face them then slowly approaching, stopping about three meters from the group.//\n\n**SCP-3389-2-10:** Doctor.\n\n**Hart:** It's looking for you, Corrina.\n\n**SCP-3389-2-10:** It has invited the Doctor. The rest of you have not been invited. The Doctor is allowed a guest, but must be present. You must leave.\n\n**Morales:** Why her? Why not us?\n\n**SCP-3389-2-10:** You must leave. It will not be so courteous much longer.\n\n**Dr. Albright:** Alright Team time to pull out. We'll reassess when you're on the surface.\n\n//Doctor Albright orders recovery of the Expedition Team, which proceeds without issue.//\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Expedition Log 3389-2 [REQUIRES LEVEL 4 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n**Expedition Log 3389-2**\n\n**Date:** ██/██/2020\n\n**Expedition Lead:** Doctor Corrina Albright\n\n**Expeditionary Procedure:** One armed Security Personnel [Downes] assigned to accompany Doctor Albright into SCP-3389. All Personnel were equipped with the same standard recovery harness, comms equipment, and diving suit as in prior expedition. Security Personnel once again equipped with one amphibious assault rifle and four magazines of ammunition. Doctor Albright fitted with video umbilical.\n\n[BEGIN LOG]\n//Expedition Team sent into SCP-3389 in similar manner to first expedition. The process was identical until the Team was submerged, as video feed persisted intact.//\n//Upon emerging from the sand, video feed shows that rather than a plain seabed as in Expedition 3389-1, Expedition Team had arrived in an ashen landscape, the water now a pale red hue contrary to previous description.//\n\n**Command:** This is different from before. Doctor Albright, please report.\n\n**Dr. Albright:** Downes are you seeing this?\n\n**Downes:** Yeah, Corrina, I'm seeing it. What the hell is all this?\n\n**Command:** Doctor Albright, report. What is going on down there?\n\n**Dr. Albright:** It's like.. a wasteland.. like someone launched a napalm strike on an underwater jungle.\n\n//Video feed shows Expedition Team proceed forwards, exploring their surroundings and examining the ash coating the seafloor. Team notes a distinct smell of methane.//\n\n**Command:** Expedition Team, do we need to begin recovery?\n\n**Downes:** Negative, Command. We're still good down here.\n\n//A large, humanoid figure is seen an estimated one hundred meters from Doctor Albright as she continues exploring. It stands completely still, facing the Expedition Team.//\n\n**Command:** Heads up, Expedition Team. Unknown entity detected, looks about a hundred meters ahead of you.\n\n**Downes:** That looks a hell of a lot bigger than the others.\n\n**Dr. Albright:** Maybe that's the thing we're looking for. The mysterious //it// the 3389-2s were referring to.\n\n//Expedition Team continues to approach the entity, hereby referred to as SCP-3389-3. SCP 3389-3 begins to speak as Expedition Team arrive within fifty meters of its position. Its voice is distorted, and it is currently unknown if this is due to radio equipment malfunction or if the entity naturally sounds this way.//\n\n**SCP 3389-3:** Is it finally time? Have you come to take your seat at the table, Doctor?\n\n**Dr. Albright:** What is all this? Why have you singled me out?\n\n**SCP 3389-3:** //I// have given you no such special treatment. I am nothing more than a messenger to the messengers. I- and you- answer to a higher power.\n\n**Dr. Albright:** Take me to this higher power, then. Show me what this is all about.\n\n//SCP 3389-3 turns its head towards Doctor Albright. Video still shows the entity as nothing more than a shadowy humanoid shape, thought Expedition Team notes the entity has \"made eye contact\" with them. Video then shows a slit form where a mouth would be on the entity's head. This slit grows wider into what Security Personnel Downes describes as a \"creepy smile\".//\n\n**SCP 3389-3:** You may come, but your guest must remain.\n\n**Downes:** Seems like the best time to pull out, Corrina.\n\n**Dr. Albright:** I'm supposed to trust you? With his life? With mine?\n\n**SCP 3389-3:** You have no other choice.\n\n//All audio/video feeds from Expedition Team are cut off for ten seconds. When audio/video feeds return, a shapeless mass is seen about ten meters from camera position.//\n\n**Dr. Albright:** Command, I've lost my harness. Video still good?\n\n**Command:** Video is still good, Expedition Team. What's happened?\n\n**Dr. Albright:** I don't know. Downes is gone. I.. I can't.. remember..\n\n//Doctor Albright seems oblivious to the mass, which is now seen to be growing in size.//\n\n**Command:** Expedition Team, confirm visual on a large mass ten meters from your position.\n\n**Dr. Albright:** I'm not seeing anything here but water, Command.\n\n**Command:** Alright Expedition Team, we've got confirmation of successful recovery on Downes, but you're down there alone right now. We've got no way to get you out.\n\n**Dr. Albright:** Pretty sure that's intentional, Command.\n\n//The mass continues to grow until video feed is entirely enveloped in darkness. All other communication with Doctor Albright is cut off moments later. Command issues order for Site Security Personnel to surround SCP 3389 on the surface.//\n//Video feed returns and is identified to be floating on the surface of SCP 3389. Recovery of equipment is successful. No further communication with Doctor Albright is made.//\n\n[END LOG]\n\n[[/div]]\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ Incident Report 3389/2020[REQUIRES LEVEL 5 CLEARANCE]\" hide=\"- ACCESS GRANTED\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 3px #444444; background:#000000; float:top; width:96.5%; padding:10px\"]]\n\n> = **INCIDENT REPORT**\n> ----\n> = //Note: By viewing this report, you confirm that you have received clearance to do so. You acknowledge that viewing this report without proper clearance and authorization is grounds for immediate termination.//\n> ----\n> \n> **Incident Report 3389/2020**\n> \n> **Summary:** Incident 3389/2020 occurred at Provisional Site-3389 on ██/██/2020. An Expedition Team was tasked with entering SCP 3389 to assess possible threats and determine the nature of SCP 3389's dimensional barrier.\n> \n> Following a successful test and first expedition, Expedition Team consisting of Doctor Corrina Albright and █████ Downes were sent into SCP 3389 as part of Expedition 3389-2 (details located in Expedition Log 3389-2). Following first contact with SCP 3389-3 and SCP 3389-4, Downes was recovered from SCP 3389 while contact with Doctor Albright was lost.\n> \n> █████ Downes was recovered in a state of severe distress covered in various stage burns. He received medical attention immediately, slipped into a coma shortly after, and died two months following the incident.\n> \n> Three months and four days following initial incident, Doctor Albright's body was recovered on the shore of SCP 3389. Initially declared dead on-site, the body reanimated during transport and was subsequently contained in a standard humanoid containment unit at Site-83. Subject was designated SCP 3389-5 and now remains in containment.\n> \n> At random intervals, Doctor Albright regains control of her body and can communicate as normal. Attempts to glean any new information about SCP 3389, its alternate dimension, SCP 3389-3 and SCP 3389-4, or anything else of use regarding SCP 3389 have proven fruitless, as the windows during which communication with Doctor Albright are possible are very narrow. Doctor Albright is often incoherent during her periods of control over her corpse, typically doing nothing more than muttering to herself.\n> \n> On the rare occasion where Doctor Albright has had her faculties in order well enough to say anything of use, she loses control before much of anything can be said.\n>\n> When not in control of her corpse, it shambles around its containment unit with no discernible pattern, only occasionally sitting against a wall for a few hours at a time. When in this state, SCP 3389-5 does not require sleep or sustenance of any kind. Research into an attempt to maintain more consistent communication with Doctor Albright is ongoing, but upon report of this incident, further expeditions into SCP 3389 are barred by order of the O5 Council until such point that communication with Doctor Albright can provide any means to avoid a repeat of the incident, or provide any means to communicate with or dispose of SCP 3389-3 and SCP 3389-4.\n>\n\n----\n\n[[/div]]\n[[/collapsible]]\n\n\n----\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** the-lake.jpg\n> **Name:** Creepiness in the water\n> **Author:** Malcolm Moore\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://visual-records.wdfiles.com/local--files/dolls-statues/Creepiness-in-the-water_Malcolm-Moore_CCBY_med.jpg]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3388]]] |  SCP-3389 | [[[SCP-3390]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aquatic",
    "cadaver",
    "euclid",
    "humanoid",
    "location",
    "scp",
    "sculpture"
  ],
  "author": "marshpine",
  "created_at": "2018-06-07T04:05:57+00:00",
  "updated_at": "2024-01-29T21:54:09+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "scp-3389"
}