{
  "title": "UIU覚書 — 超常法ブリーフィング",
  "content": "[[include component:preview text=超常法は、その執行が秘密裡に行われる一方で、それ自体が秘匿された法ではない。]]\n\n[[include :scp-wiki:theme:ui]]\n\n[[module CSS]]\n\ndiv#header h1 a:before {\n    content: \"連邦捜査局\";\n}\n\n[[/module]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=theme:ui/UIU_Logo.png\n|caption=Logo of the UIU\n|width=100%\n|align=center]]\n[[/div]]\n\n[[module CSS]]\n#header h2 span::before {\n    content: '異常事件課';\n}\n.uiu-header-box {\n   border: solid 5px #999999;\n   background:#eef0f2;\n   padding: 10px;\n   margin-bottom: 10px;\n}\n.uiu-header-box a.collapsible-block-link{\n   font-size: 2em;\n   font-weight: bold;\n}\n.uiu-file-box {\n   border: solid 2px #000000;\n   background: #eef0f2;\n   padding: 10px;\n   margin-bottom: 10px;\n   overflow-x: auto;\n}\n.yui-navset .yui-nav {\n    border: solid #999999;\n    border-width: 5px 5px 0px 5px;\n    background: #999999;\n}\n.yui-navset .yui-nav li {\n    margin: 0px 2px 0px 0px;\n    padding: 0px;\n}\n.yui-navset .yui-nav .selected {\n    margin: 0px 2px 0px 0px;\n    padding: 0px;\n}\n.yui-navset .yui-nav li em {\n    font-family: courier, monospace !important;\n    font-size: 12pt;\n    font-weight: bold;\n}\n.yui-navset .yui-content {\n    background: #eef0f2;\n    border: solid 2px #000000;\n}\n.yui-navset .yui-nav a em {\n    padding: 0px 5px 0px 5px;\n}\n.yui-navset .yui-nav .selected a em {\n    padding: 0px 5px 0px 5px;\n}\ndiv.yui-navset ul.yui-nav a,\ndiv.yui-navset div.yui-navset-top ul.yui-nav a {\n    background: #f4eede;\n    border: solid #000000;\n    border-width: 3px 3px 1px 3px;\n}\ndiv.yui-navset ul.yui-nav a:hover,\ndiv.yui-navset ul.yui-nav a:focus {\n    background: #bfc3d4;\n}\ndiv.yui-navset ul.yui-nav .selected a,\ndiv.yui-navset ul.yui-nav .selected a:focus,\ndiv.yui-navset ul.yui-nav .selected a:hover {\n    background: #0a0037;\n    border: solid 3px #ffffff;\n}\n\n#page-content .rate-box-with-credit-button .creditButton {\n    background-color: #0a0037;\n    border: 1px solid #0a0037;\n}\n\n#page-content .rate-box-with-credit-button .creditButton:hover {\n    background-color: #404d7e;\n    border: 1px solid #404d7e;\n}\n\n#page-content .rate-box-with-credit-button .creditButton a:hover {\n    color: white;\n}\n\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** UIU覚書 — 超常法ブリーフィング\n**翻訳責任者:** [[*user FattyAcid]]\n**翻訳年:** 2025\n**原題:** UIU Memorandum — Paralaw Briefing \n**元記事リンク:** https://scp-wiki.wikidot.com/paralaw\n**著作権者:** [[*user GreenWolf]]\n**作成年:** 2025\n**初訳時参照リビジョン:** rev.6\n\n------\n\n**推奨読書BGM**: [https://music.youtube.com/watch?v=tOXN8CQQHT4&si=zcWcWVChXJjHYarC \"21st Century Schizoid Man\" by King Crimson, performed by Nash the Slash]\n\n**[[[https://scp-wiki.wikidot.com/greenwolf-s-author-page|原作者の著者ページはこちら]]]**\n\n本記事は一切の法的助言を与えるものではありません。あなたの住む区域内で適用されるすべての法律を遵守してください。あるいは遵守しなくても構いません -- 私はあなたの顧問弁護士ではないので。\n\n[[include :scp-jp:info:end]]\n\n====\n[[div class=\"uiu-header-box\"]]\n[[table style=\"width: 100%; margin:0 auto\"]]\n[[row]]\n[[cell style=\"text-align:left; width:153px\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A3266034-241-yn53/UIU_Logo.png width=\"153px\"]]\n[[/cell]]\n[[cell style=\"vertical-align:top\"]]\n[[table style=\"margin:0 auto; white-space: pre\"]]\n[[row]]\n[[cell style=\"text-align:center; font-size: 2em\"]]\n**覚書**\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align:center\"]]\n**作成:** 連邦捜査局 異常事件課\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align:center\"]]\n**受信者:** 合衆国 国内安全保障顧問\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align:center\"]]\n**送信者:** UIU執行副局長\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/cell]]\n[[cell style=\"width: 153px\"]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[div style=\"text-align: justified; margin: 1em\"]]\n\nアークライト殿\n\n昇進おめでとうございます。そして、心よりお悔やみ申し上げます。残念ですが、大統領があなたの以前の職責を私に与えたため、今さら復職はできません。それでも、選ばれたのがあなたであって、ゴーストファッカーどもの誰かでないことを喜ばしく思います。\n\n覚えておいでとは思いますが、あなたは私に、公式には存在しない法律や政府の厄介な部分についての最新情報を次期国内安全保障顧問に伝えるためのブリーフィング資料の作成を依頼しました。もちろん、今となっては必要なくなってしまいましたが、会議の新メンバーに情報を伝えるのに役立つかもしれないと考え、少し内容を充実させた上で平均的な上院議員のレベルに合わせて簡略化したものを用意しました。それでもまだ難しすぎるという場合は、クレヨンででも書いてみるしかないでしょう。\n\n[[/div]]\n[[div style=\"text-align:right; margin-right: 10%\"]]\n-- 執行副局長 リチャード・フロスト\n[[/div]]\n[[/div]]\n\n[[tabview]]\n[[tab 1. ヴェール]]\n+ ヴェールとは何か？\n\n自然法則についての現時点での一般的な理解に反する、説明不能かつ非標準的な現象の実在を一般大衆から隠蔽するという国際的な合意が存在する。こうした現象は様々で、超常、秘奥、オカルト、超自然あるいは異常とみなされるようなものである。それらを隠蔽するための活動を「ヴェール」と呼ぶ。\n\nヴェールは、第六次および第七次オカルト大戦に続いて確立し、法的に制定された。この2つの大戦は、それぞれ19世紀と20世紀に勃発した世界規模の紛争であり、超常的な兵器と人員の広範な使用がなされたものである。その中では数回、人類、地球、そして合衆国の壊滅をもたらす恐れのある場面が存在した。\n\nヴェールは、超常的な知識や事物の広範な拡散は大衆のパニックを誘発し、不正な勢力に成長をもたらし、人類にとって有害であるとともに、国家安全保障上の脅威であるという信念に基づいている。この考えの正当性は前述のオカルト大戦により裏付けられている。\n\nヴェールは絶対的なものではない。民間伝承や個人的な体験により、超常現象について多少なりとも認識している民間人は数え切れないほど多く存在する。また、ヴェールの背後には複数のコミュニティが存在する。ヴェールの目的は、合意正常性を支配的な世界観として推進し、それに反する言論を最小限に抑制し、そうした議論の信頼性を低下させることにある。この目的のため、合意正常性の定義自体も、科学の進歩とヴェールの失敗に対応するために複数回の改訂を重ねてきた。\n\n+ 超常法とは何か？\n\n超常法 (Paralaw) とは、ヴェールに関連する法体系を指す。この用語は、ヴェールや合意正常性を確立し定義付けるための基本法と、ヴェールの有効化および維持を目的とした個別の規制や禁止令の両方を含む。超常法は、その執行が秘密裡に行われる一方で、それ自体が秘匿された法ではない。超常法の重要な条項は、ヴェールの存在を明かさないために不透明または不明瞭な方法ではあるものの、公的な法に組み込まれている。\n\n超常法は、その効力の範囲に基づいて大きく2つの分野に分けられる。\n\n* __一般超常法__は、主にヴェールに関わりのない個人に対して適用されるものであり、合意正常性の維持を主目的とする。ヴェールに関する人、物、情報の移動を管理する連邦政府権限の大部分は、一般超常法から派生している。 _\n@@ @@\n* __個人超常法__は、ヴェールの背後で活動する個人および団体にのみ適用される。これは、刑法、規制法、民法の広範囲に及ぶものであり、合意正常性を撹乱することがないよう超常コミュニティを取り締まることを目的とする。\n\n+ 超常法の基礎\n\n合衆国において超常法は連邦政府の専属管轄である。憲法上の権限は主に通商条項[[footnote]]\"諸外国、各州間およびインディアン部族との通商を規定すること\" [https://constitution.congress.gov/browse/article-1/section-8/clause-3/ (合衆国憲法第1条第8節第3項)][[/footnote]]、著作権条項[[footnote]] \"著作者および発明者に対して一定の期間その著作物および発見に対する排他的権利を保障することで科学および有用な技術の進歩を促進すること\" [https://constitution.congress.gov/browse/article-1/section-8/clause-8/ (合衆国憲法第1条第8節第8項)][[/footnote]]、定義・処罰条項[[footnote]] \"公海上での海賊行為、その他の重罪および国際法への違反行為を定義し、処罰すること\" [https://constitution.congress.gov/browse/article-1/section-8/clause-10/ (合衆国憲法第1条第8節第10項)] [[/footnote]]、必要性・妥当性条項[[footnote]] \"上記の権限およびこの憲法によって合衆国政府またはそのいずれかの省庁もしくはその職員に与えられたその他すべての権限を執行するために必要かつ妥当なすべての法律を制定すること\" [https://constitution.congress.gov/browse/article-1/section-8/clause-18/ (合衆国憲法第1条第8節第18項)] [[/footnote]]に由来する。\n\n特定の条項に関する主要な出典には、以下の4種が存在する。\n\n* __国際条約__ -- ヴェールの基本的な性質と特徴は、複数の国際条約によって定義されている。そのうち最も重要なものが、4つのヴェール協定に関する条約、世界オカルト連合憲章およびケルン合意である。合衆国は、第1、第2、および第4条約の署名国として、ヴェールの遵守と支持に取り組んでいる。 _\n@@ @@\n* __制定法__ -- ヴェールに関連する立法措置は稀である。その代わりに、超常法における法令のほとんどは、通常は国家安全保障法を口実として行政機関に広範な規則制定権限を付与する。必要な場合には、特定の政策を可決するため、無関係かつ目立たない法案に付帯条項が付けられる場合がある。現代におけるヴェールの法的枠組みの多くは冷戦中に確立されたもので、原子力法、発明秘密保持法、武器輸出管理法が特に重要である。 _\n@@ @@\n* __行政による規則制定__ -- 超常法に関する規則や規制を制定する重要な権限は、行政機関に委任されている。この権限は様々な行政官や機関によって保持され、米国の超常法を独占的に担当する機関は存在しない。ただし、超常法に関する政策立案のほとんどは、現在、国内安全保障会議に集中している。 _\n@@ @@\n* __判例__ -- 裁判所は、憲法制度における超常法の役割を管理する上で重要な役割を果たしており、行政による規則制定権限の限界に関する指針と境界を示してきた。司法の判決は、ロボットの市民権や人間の魂に対する課税可能性など、超常現象によって提起された予期せぬ憲法上の疑問を解決する上で特に重要である。連邦裁判所内には、超常法の問題を扱う訴訟のための専属管轄裁判所制度が設けられている。\n\n[[/tab]]\n[[tab 2. 国内安全保障会議]]\n+ 国内安全保障会議\n\n1940年にフランクリン・デラノ・ルーズベルト大統領の大統領令により創設された国内安全保障会議は、超常政策における最高位の執行機関であり、超常法に関する事項を検討する主要な議論の場である。国内安全保障会議は、政治的な監視と調整のための唯一かつ統一された機関であり、合衆国のすべての超常機関は直接的または間接的に会議の監督下にある。\n\n国内安全保障会議は大統領の直属であるが、通常はその代理として国内安全保障顧問が議長を務める。国内安全保障顧問は大抵、超常法と超常現象の専門家であり、大統領によって選出され、大統領の意向に従って任務に就く。会議において常任または参加を義務付けられた構成員はいないものの、慣例的に、副大統領、司法長官、国務長官、国防長官、財務長官が常に含まれている。\n\n大統領は、他の閣僚、行政官、さらには民間人までも、国内安全保障会議に参加または出席するよう招請する場合がある。教育長官と国土安全保障長官を除くすべての行政機関の長は、少なくとも1つ以上の政権の下で同会議に出席したことがある。これまでに同会議に出席するよう招請された他の役人や人物には、郵政長官、国連大使、環境保護庁長官、連邦捜査局長官、異常事件課の執行副局長、統合参謀本部議長、ジョン・マケイン上院議員などがいる。\n\n+ 立法府による監視\n\nヴェールの性質上、超常法の問題において一般的な公的監視方法は使用できない。憲法が要求する立法説明責任の基準を満たすため、国内安全保障会議は、より大規模な諜報コミュニティと同様の議会監視手続きで運営されている。\n\n会議のメンバーでは無いものの、いわゆる \"ギャング・オブ・エイト\" -- すなわち、上下両院における各議会諜報委員会の委員長および野党筆頭議員、下院の議長および野党院内総務、上院の与野党それぞれの院内総務の8名 -- は、国内安全保障会議の会合に出席し、そのブリーフィングを受ける権利を持つ。大統領の裁量により、他の議員も出席させることが可能で、最も一般的なのは議会司法委員会の委員長および野党筆頭議員である。\n\n通常、大統領の承認なしに国内安全保障会議の情報を公開することは、ギアス封印によって不可能となっている。しかし、この制限は連邦議会議員については変更されており、上下両院の与野両党の指導者による全会一致の同意があれば、その全部または一部を解除することができる。\n\n[[/tab]]\n[[tab 3. 国家政策]]\n\n+ 国内安全保障指令\n\n連邦の超常政策のほとんどは、大統領の指示により国内安全保障会議が直接公布する大統領令である、国内安全保障指令を通じて実行される。指令の中には特定の規則や規制を定めるものもあれば、政策の一般的な要点を定めるだけのものもあり、具体的な執行の詳細は個々の機関に委ねられている。\n\n特に重要な国内安全保障指令のいくつかを以下に例示する。\n\n* **\"フーヴァー指令\"** (__DSD-0000__) -- フーヴァー指令は現代の国内安全保障指令に先立つもので、ポートランズ包囲戦への対応としてハーバート・フーヴァー大統領によって初めて宣言された。それ以来、歴代の政権によって繰り返し確認され、アメリカの超常政策の礎となっている。 _\n _\nフーヴァー指令の下、合衆国はアメリカの領土内および領土に隣接する超常飛び地に対する排他的権限を主張している。合衆国はヴェール協定を狭義に解釈することで、合意正常性のために課せられた国家主権への制限は、完全にヴェールの背後にある地域には適用されないと主張している。その結果、合衆国内では自由に活動可能なオカルト勢力であっても、指令の下にある飛び地内では活動が禁止されるか厳しく制限される場合がある。 _\n _\n現在の連邦の政策は、フーヴァー指令に大きく依存しており、超常コミュニティが合意正常性を脅かすことなく終結することができる安全港、すなわち「フリーポート」を設置している。フリーポートの設立により、米国内において目立った超常的な事件は大幅に減少し、潜在的に危険と見られる人物や組織をより効率的に監視できるようになった。 _\n@@ @@\n* **\"ナチス・グリモワ規定\"** (__DSD-1942-002__、__DSD-1979-017__により修正) -- アメリカが第七次オカルト大戦に参戦すると、ルーズベルト大統領はオカルト遺物の回収を規定する指令を発布した。いわゆる「ナチス・グリモワ規定」は、アメリカ国民によってまたはアメリカ領土内で捕獲または獲得された敵勢力の遺物に対する連邦政府の永続的な権利を確立しており、これは一般的な回収権に優越する。この規定はその後の指令により拡張され、戦時に起源を持たないものも含め、すべてのオカルト的遺物に適用されることとなった。 _\n@@ @@\n* **超常技術ライセンス制度** (__DSD-1950-017__、__DSD-1963-101__および__DSD-1992-055__) -- 第七次オカルト大戦の後、超常技術産業は大幅な発展を遂げた。包括的な規制制度を確立するための指令が発せられ、認可された超常技術の開発者、購入者、および販売者のためのヴェール下事業ライセンス制度が設けられた。ライセンスには複数の階層があり、認可された事業の種類に応じて様々な基準が適用される。最も希少な無制限完全商業ライセンスは、消費者向け超常技術製品の無制限の開発と販売を認可するものであり、大統領によってのみ発行される。これは、歴史的にはプロメテウス研究所の子会社にのみ与えられてきた。 _\n@@ @@\n* **\"地獄通商禁止令\"** (__DSD-1961-066__) -- 連邦政府の地獄および妖魔界領域に対する非承認・非交流ポリシーを明確化し、地獄に対する外交上の承認または通信を禁止し、闇の王子および彼が率いる地獄政府の構成員に対して制裁を課す。この指令を施行している間、ロナルド・レーガン大統領の政権は、元国務長官であるヘンリー・キッシンジャーを頼りに、地獄内部との私的かつ非公式な接触を維持していた。この慣行はその後の大統領にも引き継がれた。 _\n@@ @@\n* **\"マケイン婚姻書簡\"** (__DSD-1980-008__、__DSD-1986-067__により置換) -- アトランティスと米国の関係を公式化したビルトモア条約の条項を実行に移すもの。この指令は、アトランティス人居留地への民間人の立ち入りを禁止するニューアトランティス平和・安全封鎖措置の根拠でもある。\n\n+ 国際協定\n\nヴェールの世界的な性質のため、一方的な行動はリスクが高く、稀なことである。国家政策は国際的な協定によって形成されることが多い。合衆国は、拘束力のある義務が生じる正式な条約にはごく一部しか加盟していないが、連邦の超常政策は合意正常性の維持に尽力しており、そのため一般的には国際慣習法のより大きな体系に従う。\n\nヴェールに関する特に重要な国際協定のいくつかを以下に挙げる。\n\n* **ヴェール協定** -- 第六次オカルト大戦の終結後間も無く、戦争とその余波によって生じた問題に対処するために「オカルト戦争の防止と理性的文明の維持に関する国際会議」が開催され、これは後に「ヴェール協定に関する条約」と呼ばれるようになる最初の合意となった。この条約会議は現在までに4回開催されている。 _\n@@ @@\n * **第一回条約会議**は、第六次オカルト大戦の後に開催された。この会議によりヴェールが正式に設置され、合意正常性が国際法に定められた。 _\n@@ @@\n * **第二回条約会議**は、第一次世界大戦の後に開催された。超常ルネサンスと世界大戦を経て明らかとなった第一回条約の欠陥に対処することを目的とした会議だったが、独立国家ベースの正常性システムを統一的な国際秩序に置き換えるという第一の目標が主要オカルト勢力からの支持を得られなかった。その後、最終的に第七次オカルト戦争に至ったため、第二回会議の大部分は失敗に終わったとみなされている。ただし、奇跡論的バックラッシュに対する最初の国際的制限を含む、新たな超常科学の開発と応用を管理するための予備的な基準と規則を公布することには成功した。 _\n@@ @@\n * **第三回条約会議**は、第七次オカルト大戦の後に開催され、戦勝陣営である連合国オカルトイニシアチブ (AOI) による様々な戦時協定や公約を承認し成文化することを目的としていた。従来の国家ベースの正常性システムは廃止され、AOIから形成される新たな恒久的組織によって監視される国際秩序へと置き換えられた。新たに設立された世界オカルト連合 (GOC) の憲章は、会議と並行して起草され、改訂された協定とともに採択された。 _\n _\n第三回会議では、AOIの戦時協定および行動のほとんどを統合または承認したが、その中には財団とのケルン合意も含まれていた[[footnote]] 具体的には、GOCをAOIの法的後継者として指定する継承条項はケルン合意に明示的に言及しており、「世界オカルト連合は、連合国オカルトイニシアチブの恒久的な継続体として、ケルンで調印された協定に基づく第一のソロモン勢力としてのイニシアチブの地位を引き継ぎ、同協定に基づくイニシアチブのすべての権利と義務を保持するものとする。連合による継承は、協定が指定する第二のソロモン勢力の地位、権利、または義務をいかなる形でも妨げたり、損なったりしないものとする」と断言している。 [[/footnote]]。その結果、ケルン合意に反対している合衆国は、議事に大きく関与したにもかかわらず、第三条約に署名することはなかった。しかし、第三条約の内容の大部分は合衆国によって採択され、遵守されており、その後のいくつかの協定も承認され、受け入れられている。 _\n@@ @@\n * **第四回条約会議**は、ヴェールを侵食する恐れがあった過去十年間の政治的・技術的発展への対応として、20世紀末に開催された。正常性維持における国際的努力の優位性を繰り返し強調する一方で、署名国の一方的な行動の権限が拡大され、フリーポートの不可侵性に関するアメリカの立場が確認された。署名国は、超常現象を一般世界からさらに分離する手段として、追加の地域的フリーポートを設立することに合意した。 _\n _\nヴェールの必要性と目的が最初に評価され、改訂された協定では、ヴェールを永久に維持することは実現可能ではなく、また望ましくもないことが認められた。しかし、第四条約の署名者は超常を合意正常性に完全に統合することが長期目標であるべきだという点には同意したものの、その実施の詳細についての合意には至らなかった。 _\n@@ @@\n* **ハワード・グラント協定** -- 後に初代国内安全保障顧問となるモーゼス・ハワードが交渉した、合衆国と大英帝国オカルト局との間の画期的な条約。この協定の最も重要な条項の一つは、英国オカルト局に、スリー・ポートランド市を米国の保護下にある独立した都市国家として承認させ、北米における局の活動を停止させることにあった。その見返りとして、合衆国は英国オカルト局との関係を正常化し、第七次オカルト大戦において連合国オカルトイニシアチブを支援することに同意した。 _\n@@ @@\n* **スリー・ポートランド自由連合盟約** -- 自由連合盟約は、合衆国とスリー・ポートランド市との関係を確立・規定する文書であり、アメリカがスリー・ポートランド市の安全と主権を保証するものである。その見返りとして、合衆国は市の対外関係の大部分を管轄し、ヴェールの維持に合理的に必要な場合に特定の連邦法を市内で適用および執行する権限を有する。これは市の住民の間で議論の的となっているものの、盟約の修正や終了に向けた真剣な取り組みはこれまで行われていない。 _\n@@ @@\n* **ケルン合意** -- 敵対勢力の最終的な敗北を受け、第七次オカルト大戦は勝利陣営である連合国オカルトイニシアチブと財団との間のケルン合意の締結によって正式に終結した。この協定は、新たなヴェール協定に関する条約に先立つ暫定的かつ先駆的な措置として意図されたもので、その最も重要な機能は、敵勢力から回収され残された資産の処分の解決であった。その中でも特に重要だったのが、大戦の究極的な原因でもあった、伝説的な[[[scp-3457|ソロモンの儀式]]]の保管と管理である。 _\n _\n合意協定の条件に基づき、連合国オカルトイニシアチブ (およびその後継組織である世界オカルト連合) と財団はソロモン勢力として指定され、この2組織だけが儀式に関連する情報や資料を保持することを許可された。保管作業は両組織に分担されていたが、どちらの側も儀式の実施に必要な完全な情報と構成要素を保持することはできないものとされた。当初、この取り決めは権利と利益のための一時的な措置であったが、後に国際法の恒久的な一部となり、財団の権威と正当性の根拠として参照されている。 _\n@@ @@\n* **超常兵器廃止条約** -- 超常的な大量破壊兵器の国際的な軍備管理を確立する初期の試みであり、様々な種別の超常兵器の開発と配備に対する制限を確立することになっていた。しかし、その条項はほぼ実現に至らず、ほとんどの主要署名国による度重なる違反のため、この条約は事実上無効となった。条約はその後の軍縮協定に引き継がれており、その条項が頻繁に参照されているか、組み込まれている。 _\n@@ @@\n* **[[[operation-llewyn-dark|カリーニングラード・ギアス基準]]]** -- 契約ギアスやその他のミーム技術の使用に関する国際基準。不適合ギアスによるクーフーリン症候群の集団的リスクを最小限に抑えることを目的としたものである。この仕様を遵守することは、世界オカルト連合のほとんどの加盟組織に義務付けられているとともに、非加盟組織の間でも広く遵守されている。 _\n@@ @@\n* **ビルトモア条約** -- ジョン・マケイン海軍大佐とシンディ・ルー・マケイン商人上院議員との婚姻によって締結された、アトランティスと合衆国との条約。ビルトモア条約はアトランティス人に対し、再定住のための土地、アメリカ軍に従事する機会、彼らの権利と自治政府の形成に対する保証を与えた。その見返りとして、合衆国はアトランティス人の知識と技術にアクセスすることが可能になり、他の超常勢力との紛争における大きなアドバンテージを得た。\n\n[[/tab]]\n[[tab 4. 超常法裁判所]]\n\n+ 国内安全保障裁判所\n\n超常法が関わる事件は、合衆国国内安全保障裁判所によって扱われる。地方裁判所と同様、これらは一般法、衡平法、海事法を扱い、刑事事件と民事事件を審理することができる。ただし、その管轄権は限定されており、ヴェールに関連するすべての事件に対して排他的な第一審の管轄権を有する。\n\n合衆国、その領土および外部の法域を管轄する国内安全保障裁判所は、7つ存在する。各裁判所は1～3名の判事で構成される。各判事は、連邦裁判所の既存の第3条判事の中から最高裁判所長官によって選出され、7年の任期で再選される。さらに各判事はそれぞれ、自らを補佐する第1条下級判事[[footnote]] 訳註: 「第3条判事」や「第1条下級判事」は、各判事の地位を定めているのが合衆国憲法のどの条項であるかに基づいた呼び名である。司法権は第3条判事にあり、第1条判事は連邦議会権限に基づいて設置され、第3条判事である地方裁判所判事からの委任によって、比較的限られた権限の下で広範な司法手続を執り行う。[[/footnote]]を最大3名任命することができる。\n\n国内安全保障裁判所からの上訴は、同様に最高裁判所長官によって選出された3名の判事からなる上訴審委員会である国内安全保障再審裁判所に持ち込まれる。再審裁判所からの最終的な上訴は最高裁判所長官に直接持ち込まれる。連邦議会は最高裁判所に超常法事件についての上訴管轄権を与えていないため、最高裁判所全体へ上訴することはできない。\n\n国内安全保障裁判所の審理は、ギアス封印の下で行われる。これにより、ヴェールを危険にさらすことなく陪審員を選任し、証人を召喚し、その他、通常の対審裁判所として機能することが可能となっている。これらの審理において連邦政府は、司法長官事務所から選出され、超常法事件を扱うために各司法管区に割り当てられた合衆国特別検事補によって代表される。\n\n+ 重要な司法判断\n\n* コールドウェル評価基準 -- ヴィンセント・アンダーソンがレイモンド・コールドウェルの複製アンドロイドを用いて下院に潜入しようとしていたことが発覚した後、関係者に対して複数の刑事および民事訴訟が提起された。その結果、アンドロイドの法的地位、およびアンドロイドが憲法の下で権利を有する人間として適格かどうかについての判決が出された。 _\n> 特定の個体については、知性体の外見だけでは人格性の決定には不十分であり、むしろ、人工的な存在がそれ自体で人格を持つとみなせるかどうかを問う際に考慮しなければならないのは、精神の初期パラメータの制約を超えて進化し、事前にプログラムされた指令や本能的な欲求とは異なる行動、あるいはそれらに反する行動をとる能力である。\n* エジソン評価基準 -- ヴェールを維持するために利用できる最も強力なツールの1つが記憶処理薬である。これは記憶に影響を与える薬物で、催眠術やギアスと組み合わせることで、人間の記憶の一部を選択的に消去するために使用できる。「\"思春期の少年の体内に宿るトーマス・エジソンの精神\" 対 アメリカ合衆国」訴訟で、裁判所は、記憶処理薬を同意なく投与できる場合を決定するために使用する、拘束力のある基準を考案した。 _\n> 政府が非同意の記憶処理を許可する裁判所命令を受け取るためには、代替手段では達成できず記憶処理薬の使用によってのみ促進される優先的な国家利益を、合理的な疑いの余地なく証明しなければならない。\n* プロメテウス追従方針 -- プロメテウス研究所による合衆国郵政公社の行政決定に対する訴訟を受け、ウォーレン・バーガー最高裁判所長官は、異なる判断を裏付ける明確かつ説得力のある証拠がない限り、物体または現象が超常的であるかどうか (すなわち超常法による規制の対象となるかどうか) を判断するにあたって、連邦裁判所は行政機関の判断に従うべきであるとの判決を下した。 _\n@@ @@\n* バーク 対 合衆国訴訟 -- 裁判所は、ハミルトン・バークに対する通信詐欺の有罪判決を撤回し、特定の個人を標的とした神託予言は合衆国憲法修正第4条における「捜索」に該当すると判断した。その結果、神託を聞く前に、連邦捜査官は令状を取得しなければならず、令状には尋ねるべき質問の詳細が記載されていなければならないとされた。その後の判例法では、この要件にいくつかの限定的な例外が導入された。 _\n@@ @@\n* 名無しヒト男性 対 オネイロイ株式会社訴訟 --  衡平法上の救済を認める場合、連邦裁判所は、通常の契約と同様にギアス誓約の条件を変更または解消する権限を有する。 _\n@@ @@\n* 合衆国 対 ダーク訴訟 -- 裁判所は内国歳入庁の判断を支持し、ファウスト的取引を通じて獲得した魂魄は課税上の通常の収入として適格であるとの判決を下した。\n[[/tab]]\n[[tab 5. 合衆国の機関]]\n\n+ 独立執行機関\n\n++ 連邦捜査局 異常事件課\n\n異常事件課 (UIU) は、司法省管轄下および合衆国全体における最も主要な超常機関である。書類上は連邦捜査局 (FBI) の一部であるが、その大部分は同課の目的と活動内容を隠蔽するための見せかけにすぎない。そのごく一部、すなわち公的に認知され、一般に嘲笑される \"UFOハンター\" だけが、FBIの組織構造内で活動している。それ以外の部分はほぼ完全に独立しており、独自の予算と大統領任命の執行副局長が存在する。\n\nUIUは連邦超常法への違反に対する捜査に加えて、パラマックス刑務所の運営など、ヴェールの背後における司法省の業務の大部分をも担っている。その最も重要な責任の1つは、米国内および米国に隣接する多数の超常飛び地の警備である。それらのコミュニティは重要な戦略的・経済的資産であると同時に、ヴェールに対する大きな脅威でもあるため、適切な管理が最優先される。多くの場合、同課はあらゆる観点で唯一の法執行機関または政府機関であり、事実上の合衆国政府代表として機能する。\n\nUIUは超常科学的な道具や技術を多用し、オカルト・超常能力保持者の主要な雇用主である。これらのいわゆる非標準捜査官は同課の運用能力を大幅に強化しており、その採用を容易にするために柔軟な雇用基準が採択されている。超常飛び地において、非標準捜査官はUIU人員の約30%を占めている。\n\n+++ モバイル・オカルト・オペレーション・チーム\n\n1995年に結成されたモバイル・オカルト・オペレーション・チーム (MOOT) は、バトル・メイジと戦闘的サイキックから構成されるUIUの緊急対応部隊である。その理念と目的は従来のSWATと類似しているが、MOOTはヴェールの背後での展開のため、その概念を拡張し、適応させている。MOOTの隊員は全員、優れた能力と経験を持つ非標準捜査官であり、大規模な超常的危機や事件に対処するための訓練と装備を備え、数分以内に北米のあらゆる地点に展開可能である。\n\n++ 内国歳入庁 秘奥部門 (通称 \"内獄歳入庁\")\n\n内国歳入庁 (IRS) の秘奥部門は当初、ニューアムステルダムの超常飛び地を脱税に利用していたヴェール下の実業家たちの財務を監査するために設立され、その後、徐々に経済および金融における超常法規制業務の大部分を請け負うようになった。ヴェールの背後で活動するすべてのアメリカ国民と企業への課税を取り扱うとともに、税関の執行、金融市場の規制、独占禁止法の訴訟、特定の連邦ローンプログラムの管理など、通常はIRSと財務省の管轄外である機能も担う。\n\n広範かつ異常な業務を執行するため、秘奥部門は多様かつニッチな分野の専門家を多数雇用しなければならない。その結果、同部門は超常科学の複数の分野に渡って重要な組織的専門知を有しており、形而上貨幣学、応用数秘術、量子物理学、超時間経済学、悪魔学などの分野を牽引する存在となっている。\n\n++ 合衆国郵便公社 印章局 (通称 \"異質幽便物課\")\n\n合衆国で最も古くから活動している超常機関である郵便公社 印章局は、初代郵政長官ベンジャミン・フランクリンによって設立され、アメリカの通信をオカルト的手法による傍受や干渉から保護するとともに、同様の方法で敵対勢力の郵便物を監視するという使命を負っていた。それ以来、印章局は一般の郵便公社と同様に進歩し、拡大してきたが、200年以上経った現在でも、その中核となる使命は基本的に変更されていない。\n\nヴェールの導入以来、印章局は合意正常性の維持に重要な役割を果たしてきた。同局は、平時に国内郵便物を検閲する権限を持つアメリカで唯一の機関である。郵便公社が憲法で定められているユニバーサルサービス提供義務に従い、すべての郵便物をヴェールの背後に配達することも印章局の業務となっている。局の郵便配達員は、ほぼ誇張なしに、誰にでも、どこにでも配達できると主張している。\n\n++ 国防総省 超自然戦対応軍 (通称 \"ペンタグラム\")\n\n合衆国軍のすべての超常的な作戦と資産を管理する統合軍司令部は、ほとんどの場合、恐らくミームによるカモフラージュのためにペンタグラムと呼ばれている。ペンタグラムは、超常現象を国防に利用し、合衆国とその利益を異常な軍事的脅威から防衛することを任務としている。\n\n軍の各省は、特殊部隊と同様に、それぞれ1つ以上の超常戦を専門とする部隊を維持しており、そのすべてがペンタグラムの指揮系統に属している。これらの部隊は、海軍の第13艦隊や陸軍の第23超自然作戦対応部隊などの秘密かつ直接的な戦闘部隊から、国家予知偵察局やブラックストーン兵器廠などの研究・諜報機関まで多岐に渡る。\n\nペンタグラムは、通常の軍の指揮系統から外れた機関であり、大統領に対してのみ責任を負い、長期に渡って国内安全保障会議による文民監督に抵抗してきた。その秘密主義と非協力的な性格は、国内外の他の超常機関との頻繁な衝突の原因となっている。\n\n+ 非独立執行機関\n\n++ 議会図書館 予言局\n\n予言者ティレシアスとトマス・ド・アースルドゥーンの予言の通り、予言局は議会図書館内に設立され、神託や時間齟齬的情報を収集・分類している。予言局の予言コレクションは、バチカン図書館に次いで最大規模のものである (あるいは、そうなることになっている) 。エディプス効果を避けるため、議会議員や行政官は予言局に直接相談することを禁じられている。議会図書館長の任務は、未来を予言し、選出された公務員に安全に伝えられる情報を決定することである。\n\n予言局はまた、議会図書館に登録するために提出されたすべての作品のオリジナルの作成日と発行日を検証することで、時間齟齬的盗作を防止する著作権局の取り組みを支援している。\n\n++ 政府印刷局 対抗言論ワーキンググループ\n\n連邦政府の公式の出版を担う政府印刷局は、ヴェールを支持するための偽情報の作成と流布を担当する作家、ミーム学者、採用された広告企業幹部からなるチームを維持している。この対抗言論ワーキンググループは、検証可能な超常現象に関する議論を上書きして沈静化させるように注意深く設計された、多くの信じがたい陰謀論を生み出してきた。対抗言論ワーキンググループが開始した偽情報活動の中で最も成功したのは、「偽の陰謀論を広めることに特化した政府機関の存在」である。\n\n++ 議事堂建築監\n\n議事堂建築監は、国会議事堂複合施設の保守の一環として、コロンビア特別区を守護するソーントン防護結界の維持も監督している。\n\n[[/tab]]\n[[tab 6. オカルト勢力]]\n+ 超常機関\n\nヴェールは世界的に展開される活動と国際的な合意の結果であり、多数の組織や機関が合意正常性を維持する役割を果たしている。すべての主要または非主要なオカルト勢力に関する包括的な概要は当ブリーフィングの範囲を超えるものであり、本項では合衆国の政策立案にとって特に重要で興味深い勢力についてのみ詳述する。\n\n++ 英国オカルト局 (通称 \"MI666\")\n\n英国の主要な超常機関であり、その歴史はイングランドあるいはブリテン島全体の様々な君主の付き人として仕えたスパイ、予知能力者、魔術師たちが集合した組織にまで遡る。現代の英国オカルト局 (BOS) は、第六次オカルト大戦の後に正式に組織されたものの、王室直属の組織であり続け、英国政府の統制や監督からほぼ完全に隔離されている。ほぼ完全な自律性と免責を持って活動可能な同局は、本質的に民主政府と並行して存在している影の超常政府であり、時に両者は相反する目的を持つことさえある。\n\nこれは非常に憂慮すべき状況だが、議会政府を支援するための是正圧力は、国際社会における英国オカルト局の優越性によって制限されている。BOSはヴェール協定の当初の署名者であるだけでなく、連合国オカルトイニシアチブの創設メンバーでもあり、現在も世界オカルト連合108評議会の常任組織を務めている。\n\n合衆国の方針は、英国オカルト局を英国とは別の外国勢力として扱い、英国政府の個別の同意なしに英国の国内問題に関する協定を結ばないことである。その後の多国間協定に両者とも参加しているにもかかわらず、BOSとアメリカの超常機関との関係は、主に1940年のハワード・グラント協定によって規定されたものであり続けている。\n\n++ 王立カナダ騎馬警察 オカルト・超自然活動対策委員会\n\n1931年にワッツ委員会の勧告に基づいて設立された[[[dead-dogs-magic-mounties|オカルト・超自然活動対策委員会]]] (OSAT) は、王立カナダ騎馬警察の超常部門であり、FBIの異常事件課とある程度類似しているが、資金と管轄権はより限定的である。その理由に、未だ残る植民地時代の影響がある。すなわち、OSATの設立当時には、英国オカルト局が大英帝国圏全体で依然として最大かつ主要な超常機関であったということだ。北米におけるBOSの活動が停止し、UIUからの継続的な支援を受けているにもかかわらず、OSATは米英における同位の機関ほどの地位を獲得したことはなく、ヴェールの背後でのその役割は比較的マイナーなものに留まっている。\n\n++ 世界オカルト連合\n\n世界オカルト連合 (GOC) は、第七次オカルト大戦後に連合国オカルトイニシアチブから再編された、国連と緩やかに提携している国際的な超常機関である。GOCは現代の国際的な合意正常性システムの中心的な議論の場であり、一個の勢力でもある。政府機関、神秘主義教団、オカルト団体、秘密結社などが混在した200を超える加盟組織は、ヴェールの背後に存在する主要な勢力の大部分を総体的に代表しており、このことがGOCに権威と正当性をもたらしている。\n\nこれらの加盟組織の中で特に影響力のある組織は、GOCの主要な立法・審議機関である108評議会に選出される。108評議会の決定は、GOCの全加盟組織に対して拘束力のある法規であり、ほとんどの非加盟組織に対しても影響力があるとみなされている。その執行業務は、108評議会によって任命された事務次長によって監督される、GOCの中央機関に委ねられる。\n\n連合国オカルトイニシアチブの参加者であり、国内安全保障顧問のモーゼス・ハワードがGOC憲章の起草に関与したにもかかわらず、現在、世界オカルト連合に加盟している合衆国の機関は存在しない。ただし、国内安全保障顧問は、108評議会の討議において投票権のないオブザーバーの地位を与えられており、GOCの決議のほとんどは当然のことながら国内安全保障指令としても実行されている。108評議会におけるアメリカの利益は、スミソニアン協会および同盟国の超常機関によって代表されている。\n\n++ ヨーロッパ共同オカルトベンチャー\n\nヨーロッパ共同オカルトベンチャー (JOVE) は、欧州連合 (EU) の後援を受け、EUと提携している多国籍超常機関であり、ヨーロッパの統一的なヴェール政策を維持する任務を負う。ヨーロッパ各国の国家超常機関から構成され、欧州国境沿岸警備隊機関 (Frontex) と同様の方法で組織されている。JOVEは複数の役割を担い、構成機関の活動促進および機関間の調整を行うとともに、独自にいくつかの同様の活動も行ってもいる。最も重要な任務は、国境を越えた超常飛び地の警備と、旧ソビエト圏からの闇市場パラテックの密輸の阻止である。\n\n++ ロシア連邦軍参謀本部情報総局 \"P\" 部局\n\nGRU-Pは、ソビエト連邦が有していた2大超常機関の1つであり、現在もロシア連邦で活動している唯一の機関である。当初は第二次世界大戦中、敵に対して超常兵器を使用することで超常的脅威からソビエトを防衛するために設立された。冷戦中、その任務は異常オブジェクトや西側の超常技術の回収とリバースエンジニアリングにまで拡大した。\n\n8月クーデターの未遂に続いてKGBの特殊現象部門が解散した後、GRU-Pはロシアと旧ソビエト圏における超常技術の闇取引を撲滅することに活動の大半を集中させている。しかし、第二次チェチェン戦争中には超常戦闘部隊を派遣したとされ、最近では秘奥的兵器の増強を開始したと見られている。\n\n++ 財団\n\n財団は、ジョン・D・ロックフェラーによって設立されたと考えられており、全米確保収容イニシアチブとアメリカ大陸および西ヨーロッパの同様の団体の合併により形成された、私営かつ国際的な非国家超常研究防衛機関である。当初は安全保障および研究の請負業者として各国政府にサービスを提供していたが、急速に強力な非国家主体へと成長した。\n\n当初、財団は中立を保ち続けていたが、第七次オカルト大戦では連合国オカルトイニシアチブ側の共同参戦勢力として参加した。戦後、財団は戦勝陣営としての立場を利用して戦後秩序における恒久的な権力の座を獲得し、新設されたGOCとの間にケルン合意を締結した。その結果、財団は2つの合法的なソロモン勢力のうちの1つとして認められ、責任ある監督の完全な欠如と、国内法・国際法への頻繁な違反にもかかわらず、一定の権威と正当性が認められている。\n\n合衆国はケルン合意に対し一貫して反対しており、公式には財団を犯罪組織とみなしている。秘密ジャクソン＝バニク修正条項は、財団またはその既知の関連組織への連邦資金の分配を禁止している。しかし実際的には、合衆国は財団が有するヴェール維持のための活動能力の高さを認識しており、連邦の超常機関は合衆国の利益に資する場合には定期的に財団に協力している。それにもかかわらず、財団は依然として国家の超常安全保障に対する最大の潜在的脅威と考えられており、先制攻撃と防衛攻撃の両方において緊急対応策が用意されている。\n\n+ ヴェール下の国家\n\nヴェールの範囲は、その背後に複数の主権国家の存在が隠されているほどに広い。これらのほとんどは、合衆国による外交的配慮をほとんど必要としない、小規模な勢力である。しかし、アメリカの外交官が相当の配慮を払う価値のある国もいくつか存在する。\n\n++ 海の民 (\"アトランティス\")\n\n数千年前、我々とは異なる人類種が、高度なオカルト能力と発達した超常技術を用いて世界を支配していた。彼らの文明は、未知の災害によってほぼ完全に破壊されたものの、ごく一部が活動停止状態で生き延びていた。生存者らは、1970年代後半にペンタグラムによって発見され、目覚めさせられた。その結果、2つのグループの間で短期間の激しい対立が発生した。その後の交渉で休戦が成立し、後に条約が締結された。これは、合衆国といわゆるアトランティス人の双方に利益をもたらした。\n\n現在、[[[new-atlantis|アリゾナ州の部族居留地に再定住している]]]アトランティス人は、ペンタグラムの人材の大きな供給源であり、最先端の超常研究に参加するなど、アメリカの重要な取引相手となっている。アトランティス人との良好な関係を維持することは、歴代政権の主要な優先事項であり、アトランティスの政治家とアメリカの軍人との間の一連の政略結婚は、アメリカ人とアトランティス人の利益が一致し続けることを確実にするための基本的な枠組みを与えている。\n\n++ アヴァロン王国 (\"ニューアヴァロン\")\n\nシーまたはエルフは、合意正常性においては神話と民間伝承を通じてのみ認識されている、我々とは異なる人類種である。彼らの歴史的な故郷であるアヴァロンは、第六次オカルト大戦がもたらした荒廃により崩壊に至ったが、十分な警告があったことで住民のほとんどを英国オカルト局によって移住させることに成功した。\n\nアヴァロン崩壊は、生存者の間に文化的・政治的な分裂をもたらした。王族を含むシーの大半はアウター・ヘブリディーズ諸島に再定住し、ニューアヴァロン王国を築いた。一方で、反王族感情を持つシーの相当数の人口は、ニューアヴァロンへの定住を拒否し、そのほとんどはスリー・ポートランドに住むことを選んだ。ニューアヴァロンの王族はシーリーとして知られ、スリー・ポートランドの反王族勢力はアンシーリーを自称している。\n\n合衆国はシーリー王家をシーの正当な政府として公式に認める一方、複数のアンシーリー組織との非公式な関係も維持している。アメリカの仲介者の介入によって、両グループ間の緊張が全面戦争に発展することは避けられているが、パルチザン民兵間の暴力的なやり取りは定期的に発生している。\n\n++ スリー・ポートランド\n\n北米で最大規模のフリーポートとして知られている[[[three-portlands-hub|スリー・ポートランド市]]]は、メイン州ポートランド、オレゴン州ポートランド、英国のポートランド島と接続している異次元上の都市国家である。スリー・ポートランド市は、極めて重要な戦略的・経済的資産であり、フーヴァ―指令の保護下に置かれた最初の地域であった。\n\nスリー・ポートランドは、市内におけるアメリカの関心事項を監視する異常事件課の主要拠点である。ポートランズ包囲戦中のJ・エドガー・フーヴァーの行動の結果、合衆国と市政府との関係は歴史的に緊張しており、これを修復するために多大な努力がなされてきた。スリー・ポートランドをアメリカの保護領として維持することは、他のヴェール下の勢力、主に財団による介入の脅威によって大いに支持されてきた。スリー・ポートランドの住民の多くは財団を自分たちの街に対する実存的脅威とみなしているが、それが誤りかどうかさえ定かではない。\n\n[[/tab]]\n[[tab 7. 問題]]\n\n+ 政治的優先事項\n\n++ ビルトモア条約の更新\n\nジョン・マケイン上院議員の死去に伴い、ビルトモア条約の更新が迫っている。更新交渉の決着を待つ間も条約は有効ではあるが、その交渉は上院議員の娘でアトランティス政治上の重要人物であるメーガン・マケインによって停滞している。マケイン氏は条約を現状のまま更新する選択肢を拒否し、代わりにアトランティスとアメリカのより緊密な統合を求めている。\n\n条約の即時更新は必須ではないが、交渉が決裂した場合、アメリカ-アトランティス間のパートナーシップが危ういものとなり、米国の安全保障が危険に晒される可能性がある。しかし、マケイン氏の統合拡大の要求に応じることは、ヴェールにとって大きなリスクであり、他の超常勢力からの反発を招く可能性が高い。\n\n議論または研究が続けられている、代替になり得る案としては、ニューアトランティス居留地の拡張、合衆国の別の地域に第二の居留地を設立すること、ニューアトランティスへの連邦政府からの資金を増額することなどが挙げられる。\n\n++ 事務次長の任期制限の導入\n\n世界オカルト連合の事務次長は、最大の正常性機関にして第一のソロモン勢力の法的な管理および執行責任者であり、ヴェール下世界の事実上のリーダーである。この役職の権限は大きく、名目上は108評議会の監督下にあるものの、GOC憲章で意図されている説明責任メカニズムによって実質的には制限されていない。\n\n合衆国は長期に渡って、事務次長の権限を制限するために任期の制限を設けるべきだと主張してきた。スミソニアン協会は1981年以来、108評議会の会合ごとにこの提案を提出することに同意してきたが、事務次長はこれまで常にこの措置を阻止するのに十分な反対勢力を組織することに成功している。\n\n秘密情報提供者からの情報によると、事務次長の連合の内には複数のイデオロギー的分裂があり、それが彼女の支持勢力を弱めるのに利用できる可能性がある。さらに、108評議会の構成組織の定期的な交代は、任期制限の可決を支持する対抗連合を形成する機会になり得る。\n\n++ 財団による不正行為の悪化への対応\n\n財団は長年に渡って違法かつ非倫理的な活動に従事してきたが、その傾向は近年さらに悪化している。彼らは、自らの都合のために[[[scp-5525|国内法や国際法を無視し]]]、[[[noxious-fumes-fill-the-area|他の機関に対して非協力的である]]]。また、責任追求のための実際的な仕組みが存在しない -- すなわち、財団は異常物品を大量に保有しているため、物流や財政面での問題に直面しても十数種類の既成の解決策を用意することが可能であり、また、その指導者たちは自身らの匿名性をほとんど保ち続けている。\n\n最も懸念されるのは、財団のフーヴァー指令への強い反発とその回避または[[[austringers|完全な無視]]]を試みる[[[portland-vice|執拗な活動]]]であり、その頻度は増加の一途を辿っている。この状況が続けば、多くの主要なフリーポートが不安定化する恐れがあり、ヴェール崩壊を招く難民危機を引き起こす可能性が高い。\n\n北米における財団の排除や[[[fallout|完全な根絶]]]が必要になった場合に備え、緊急対応策が用意されているが、これは文字通りの核オプションである。合衆国は現在、戦争行為を除き、財団に是正圧力をかける手段を持たない。財団の行動が悪化し続けるにつれ、合衆国との全面戦争の可能性は高まっている。\n\n++ アンダーベガスにおける連邦管轄権問題の解決\n\nネバダ州ラスベガス市の大部分は現在、[[[scp-7666|地獄の中に存在する]]]。これは未解決の管轄権問題を引き起こしている。なぜなら、地獄に対する外交的非承認政策をとる合衆国方針は、地獄内の都市において連邦法を執行する法的根拠が存在しないことを意味し、執行の試みは地獄の勢力との戦争を引き起こすリスクとなるためである。\n\n現在、異常事件課はラスベガスとアンダーベガス内での活動を禁じられている。財団と地獄の主勢力との間には、アンダーベガス内での活動権限を認める協定が存在しており、合衆国はこの協定を非公式に黙認している。しかし長期的には、アンダーベガスの管理をアメリカの管轄下に置くことが望ましい。\n\n+ 安全保障上の喫緊の脅威\n\n++ ミームの氾濫\n\nインターネットとソーシャルメディア技術の出現により、天然および人工ミームの両方がより速く、より頻繁に拡散するようになった。これらのほとんどは異常性や悪意のないものだが、グローバルな情報エコシステムは悪意あるミームエージェントによる攻撃を受けやすくなっている。\n\nこれに輪を掛け、ミームの設計と製造のためのツールは年々入手しやすくなっており、不正行為者によるミーム攻撃のリスクは高まっている。複数の敵対国家および非国家主体、その中でも特にイランが、高度なミーム工学技術を保有していることが知られている。\n\n通信ネットワークを強化する取り組みが進行中ではあるものの、ミーム攻撃に対する防御において期待できるその効果は限定的である。\n\n++ 世界的な記憶処理薬不足\n\n過去10年間の危機により、ほぼすべての超常機関の記憶処理薬の世界的な備蓄は深刻な打撃を受けた。プロメテウス研究所の倒産による製造能力の喪失と相まって、記憶処理薬の不足が続いている。現在、ほとんどの機関は、主にギアスなどの代替技術を使用してその不足を補っているが、この状況が続くことはヴェールにとって大きな脅威となるであろう。\n\nブラックストーン兵器廠は、世界オカルト連合や認可された製造業者と連携して記憶処理薬の生産量増加を試みてきたが、その成果は安定していない。異なる機関の間で記憶処理法の標準化がなされていないために生産の統合が妨げられているとともに、その製造プロセスは妨害に対して非常に脆弱な多数かつ複雑なサプライチェーンに依存しており、その結果として生産のボトルネックが頻繁に発生している。\n\n++ 固有兵器クライシス\n\n長年に渡り、ヴェールと世界全体に対する最大の脅威とは機械奇跡術の最終的な実用化であると考えられてきた。生きた魔術師を必要とせず奇跡術を実行できる可能性は[[[grant-request-for-utilization-of-electro-thaumic-computers-t|1980年代から理論化されてきた]]]ものの、超常機関の介入によって、未だ実現には至っていない。しかし、いわゆるブルー対応インテリジェント・システムの開発を永久に阻止し続けることはできず、その可能性は年々高まっている。機械奇跡術の開発は、バトル・メイジの大量生産を可能にし、ほぼ確実に激しいオカルト戦争の発生をもたらすであろう。\n\n恐らくこの事態を予想して、多くの超常機関は固有兵器の増強を開始しており、過去10年間で12種類を超える新規の固有兵器システムが開発または配備されたことが知られている。稼働中の固有兵器の増加により、偶発的または不注意な配備による事件も同様に増加しており、そのすべてがヴェールの完全性を脅かしている。\n\n++ フロリダ\n\n[[[the-gulf|本件]]]に関し我々は、明らかに何らかの対策を講じる必要がある。\n\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]",
  "tags": [
    "_異常事件課",
    "british-occult-service",
    "en",
    "goi-format",
    "ペンタグラム",
    "世界オカルト連合",
    "異常事件課",
    "第三法則"
  ],
  "author": "FattyAcid",
  "created_at": "2025-02-02T16:48:25+00:00",
  "updated_at": "2025-02-03T21:43:28+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "paralaw"
}