{
  "title": "Wade Williams Distribution Presents:",
  "content": "[[include component:preview text=When I was born, I screamed. And my mother proclaimed it the best sound ever uttered by any being. A thrill of terror. Boo! ]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[=]]\n\nWhen I was born, I screamed.\n\nAnd my mother proclaimed it the best sound ever uttered by any being\nA thrill of terror\nEchoing stereoscopic 3D howling to the void in sheer horror and joy at my own existence\nThe sphere rotating forever in and of itself\nBecause itself\n\nAnd the heavens screamed with me.\n\nAnd I sat and rejoiced in it\n\nLike the roller coaster lifting up and swooping around and around the bend \nAnd the fly of cotton candy and popcorn following the cars' wake\nThe thrill of pleasureterror filled every atom of my body and the void\nHowling to the void\nLike a billion bubble machine\n\n\nAs I grew up, I traveled the cosmos seeking fear.\nSeeking to inspire it and fill others with what had filled me\nA wild thing I was\nProud and strong\nUntil one day I found a place\nAnd that place was everything at once happening all at once,\nI extruded my body to greet each and every place within that place.\nI became a part of the fabric, part of everything's soul.\nAnd when I was there again, many times older than before, I found so much of it\nRaw and animal \nPatterns screaming to the void like I had once done.\n\nThen the priestess Shamhat found me there at the Drive-In Theatre.\nAnd she opened her legs to me and I found myself drawn towards some unknowable thing\nSome horrible end.\nWe made love together without stopping for six days and seven nights\nAnd at the end of it I found I was not the thing I had been before\nAnd I was afraid of it\n\nThen the hero Beowulf found me sitting there\nNaked and covered from top to bottom in popcorn and my own ejaculate\nAnd he slew me with his red convertible Chevy.\nHe slew me over and over again.\nCrushing me beneath his tires.\nAnd, dying I slunk back to my mother \nAnd together we made love under the black moon\nWhile she nursed my wounds and I lay dying\nAnd I was afraid of it.\n\nAnd I faced off against Diomedes on the battlefields of Ilium\nHe came at me with his pistols and his motorcycle\nAn unstoppable foe unable to face inertia's golden truth,\nBrandishing a spear topped with a canister of 35-millimeter film\nDriving me back to the boats with my wounds still aching\nWhere the lizards would stop moving\nAnd the spaceships wouldn't land\nAnd I was afraid\n\nIt was the greatest thing to ever happen to me.\n\nThe movie was over. \n\nAnd the freeze came tumbling in and further inwards to contain me.\nI had been contained after thousands of cycles alone here, and alone everywhere else at once.\n\nI was adrift in the void that once nourished me\nCold and empty.\nReady for the next bit of Smell-O-Vision or paper skeleton flying over the audience to lure me to my seats.\nThe next screening\n\nThis is the truth of my existence.\nI am part of everything that can ever walk and talk and breathe and think and run away and fuck and eat and sleep and dream terrible dreams\nWaking up with their heart pounding \nAnd deep down enjoying it.\nNobody can ever stop me.\n\nBut in that place I fell through the cinema until all I had was my quest and no way to understand it.\nNo way to know.\nBasking in the thrill of not knowing\nImprisoned\nWith the thrill of being lost\nLoving this paranoia within myself\nThis unknown angle\nThis terrible end.\nHowling to the void\nContent to change shape\nPart of what makes us whole\n[[[SCP-2006|In fear]]]\n\nBoo.\n\n[[/=]]\n\n= **Next: [[[scp-2653|SCP-2653]]]**\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "poetry",
    "surrealism",
    "tale"
  ],
  "author": "LordStonefish",
  "created_at": "2017-03-21T01:51:06+00:00",
  "updated_at": "2024-10-11T19:38:57+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "wade-williams-distribution"
}