{
  "title": "SCP-8960",
  "content": "[[=]]\n**ðŸ•°ï¸ Word Count: 4.8k Words ðŸ•°ï¸**\n[[/=]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block | name= https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Blue_Mountain_Tunnel_viewed_from_Kittatinny_Mountain_Tunnel_1942.jpg/800px-Blue_Mountain_Tunnel_viewed_from_Kittatinny_Mountain_Tunnel_1942.jpg?20121001230243 | caption= A recovered photo of SCP-8960 around the time of initial construction. | width 150px]]\n\n**Item #:** SCP-8960\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** All roads leading to either end of SCP-8960 have been demolished and rerouted. Both supposed entrances of SCP-8960 have been sealed with concrete. Steel doors have been installed at both entrances of SCP-8960.\n\nPersonnel are disadvised from entering SCP-8960.\n\n**Description:** SCP-8960 is a multi-dimensional stretch of reality located near the town of Liberty, Washington, United States. Persons who enter SCP-8960 will experience manifestations of varying degrees and alignment with baseline reality. The time it takes for a person to leave SCP-8960 after first entering it varies, in some instances only taking minutes and in other instances taking months.\n\nRegardless of the period of time between entry and departure, all persons who enter SCP-8960 will at some point exit physically unharmed.\n\n**Discovery:** SCP-8960 manifested on 17/JUL/1998 in a tunnel connecting Liberty to U.S. Route 395. Persons who entered and departed from SCP-8960 within the initial day of manifestation reported 'demons' having manifested in the tunnel. Foundation agents investigated SCP-8960 on 20/JUL/1998, concluding it to be anomalous and seizing SCP-8960. A cover story was implemented that a chemical leakage had occurred in SCP-8960, causing hallucinations. All civilians who drove through SCP-8960 were given compensation for their exposure.\n\nWork began to construct a different means of connecting Liberty to U.S. Route 395. After C.C.T.V. analysis had concluded that all civilians believed to have entered the tunnel had, at some point, left, SCP-8960 was sealed.\n\nOn 26/DEC/1999, Researcher Morgan Magnus entered SCP-8960. He had been equipped with an experimental visual and audio recording device with a battery that could, theoretically, last for forty-five days.\n\n[[div class=\"blockquote\"]]\n\n**Note:** Researcher Magnus was informed to react to whatever manifestations occur within SCP-8960 as they were presented, given the nature of said manifestations.\n\n----\n\n//Magnus stands in front of the sealed entrance to SCP-8960. Control stands next to them, holding an earpiece.//\n\n**Magnus:** Camera rolling?\n\n**Control:** Should be now. Take this.\n\n//Control hands Magnus the earpiece.//\n\n**Control:** Just in case you get some kind of signal in there.\n\n**Magnus:** Yeah...\n\n**Control:** At the very least, it'll give you a voice to talk to for the first few minutes of it.\n\n**Magnus:** Thanks.\n\n**Control:** We're going to head back to the command tent. We'll give you a heads-up when it's time to go in.\n\n**Magnus:** Yeah, yeah.\n\n//Control and most other person's surrounding Magnus leave. His wife, Researcher Lilliana Hawkes, remains.//\n\n**Hawkes:** Would've been a nice Christmas present if you didn't do it.\n\n**Magnus:** I'll probably be back in a day or two.\n\n**Hawkes:** Or a month.\n\n**Magnus:** But I'll be back.\n\n**Hawkes:** Yep.\n\n//Hawkes hands Magnus a pomegranate.//\n\n**Magnus:** Thanks.\n\n**Hawkes:** Just as a snack.\n\n**Magnus:** I have some food in the bag with me.\n\n**Hawkes:** But I don't want you to have to only eat whatever flavorless food they crammed in there to save money.\n\n**Magnus:** I'll be fine. It'll only seem like a few hours.\n\n**Control:** Hey. Lovebird, sorry to interrupt. Can you hear me?\n\n**Magnus:** Not at all.\n\n**Control:** Your Father is coming down there in a minute. Wait until he gets there.\n\n**Magnus:** Great.\n\n//Magnus turns to Hawkes.//\n\n**Magnus:** My Dad's coming down.\n\n**Hawkes:** That's going to be fun.\n\n**Magnus:** What did he say to you? I think a week before we got engaged?\n\n**Hawkes:** That I needed to \"hold off trying to get kids out of Morgan because he needs to focus on his career and wait until he ties the knot for those sorts of things.\"\n\n**Magnus:** Yeah.\n\n**Hawkes:** I wonder if he thinks we got engaged because of that.\n\n//Director Daniel Magnus arrives at the entrance of SCP-8960. He hugs Researcher Magnus.//\n\n**Director:** Morgan! You ready for this?\n\n**Magnus:** Yep.\n\n**Director:** I was speaking with the folks at Site-64 about this. They're saying that they might be able to redeploy you to the Bay Area after this. So this is probably the last time you'll ever have to do any of this!\n\n**Hawkes:** Aww, Morgan. Guess that's the end of you worrying me sick with shit like this.\n\n//Director Magnus turns to Hawkes.//\n\n**Director:** Hawkes.\n\n**Hawkes:** Hi.\n\n**Director:** But yeah. Just needed to make sure you knew that. I'll be heading back to the command tent.\n\n**Magnus:** Bye.\n\n//Director Magnus waves at Researcher Magnus before walking away. Researcher Magnus turns to Hawkes.//\n\n**Magnus:** Should probably head in soon.\n\n//Hawkes hugs Magnus.//\n\n**Hawkes:** Promise me you'll stay safe in there.\n\n**Magnus:** I will.\n\n//Hawkes kisses Magnus on the cheek.//\n\n**Hawkes:** Good luck.\n\n//Magnus opens the door, and enters SCP-8960. He takes seven steps inside, then looks back. The door he had entered is gone, having been replaced by a seemingly-infinite stretch of tunnel.//\n\n**Control:** Checking in to see if you copy.\n\n**Magnus:** Copy.\n\n**Control:** Good. What do you see?[[footnote]] The recording was not a live feed. [[/footnote]]\n\n**Magnus:** Well the door I just entered is gone. So I just see the tunnel. Both ways.\n\n**Control:** Can you describe it?\n\n**Magnus:** Grey brick walls. There are light beams on the ceiling. And I don't see an entrance or exit either way.\n\n**Control:** Pick a direction and start moving in it.\n\n//Magnus begins to walk away from where the door is supposed to be.//\n\n**Control:** You excited for New Year's?\n\n**Magnus:** Yeah. Start of the new millennia.\n\n**Control:** Got any plans for it?\n\n**Magnus:** Me and Lilly are heading to her parents.\n\n**Control:** Aw, that's nice.\n\n**Magnus:** Yep.\n\n**Control:** Where do they live?\n\n**Magnus:** Out in Colorado.\n\n**Control:** Guessing they have a lot of snow around there.\n\n**Magnus:** Lilly and her Mother were talking about it, yeah.\n\n**Control:** Sorry if you're not really in a talkative mood right now. We just need to talk for these first few minutes to make sure you still can communicate with us in there.\n\n**Magnus:** Yep.\n\n**Control:** Thanks for understanding.\n\n**Magnus:** So how was your Christmas?\n\n**Control:** Sor-y coul- -ou rest--e th-t?\n\n**Magnus:** How was Christmas?\n\n**Control:** Sho-- -o--s l--e we'--\n\n//The connection between Control and Magnus ceases.//\n\n**Magnus:** Guess I won't know.\n\n//Magnus keeps walking down the tunnel. Nothing notable happens across the next forty-seven minutes, during which time he walks the length of what would have been the tunnel pre-anomalous manifestation. After seventeen minutes, pop music is heard echoing around the tunnel. Magnus picks up his pace and approaches the source of the music, finding a storefront built into the wall of the tunnel. Letters on the top of the storefront read: \"KLAMATH HUNTING GOODS\". Magnus opens the door to the storefront and enters.//\n\n**Magnus:** Anybody here?\n\n//Nobody answers. Magnus looks around the store, seeing rifles behind display cases, arrows, knives, fishing poles, tents, and bait. An A.T.V. is sitting on display in the direct middle of the store, a banner over it saying that it is being raffled away at the end of the month for repeat customers.//\n\n**Clerk:** With ya in a minute!\n\n//Magnus looks around the store, not seeing the Clerk or where the voice came from. He walks over to the counter and grabs a bag of deer jerky, inspecting it. A receipt on the counter catches his eye.//\n\n> [[=]]\n> ++ **KLAMATH HUNTING**\n> ++ **GOODS**\n> \n> [[size 75%]] **KLAMATH FALLS, OR** [[/size]]\n> \n> [[/=]]\n> \n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> ARROW 10 PACK XXXXXXXXXXX\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $4.00\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> ARROW 10 PACK XXXXXXXXXXX\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $4.00\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> ARROW 10 PACK XXXXXXXXXXX\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $4.00\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> ARROW 10 PACK XXXXXXXXXXX\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $4.00\n> [[/cell]]\n> [[/row]]\n> [[row]]\n> [[cell]]\n> COLLAPSIBLE BOW NEW MODEL\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $35.15\n> [[/cell]]\n> [[/row]]\n> [[row]]\n> [[cell]]\n> MAX EFFICIENCY FISHING ROD \n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> $25.00\n> [[/cell]]\n> [[/row]]\n> \n> \n> \n> [[/table]]\n> \n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> \n> [[=]]\n> +++ **# ITEMS SOLD**\n> +++ 5\n> \n> \n> \n> 1st of August, 1995\n> [[/=]]\n\n**Clerk:** Ah, sorry 'bout that!\n\n**Magnus:** All good.\n\n**Clerk:** Just buyin' the snack?\n\n**Magnus:** Yeah. Driving through town and needed to stretch my legs.\n\n**Clerk:** Suppose a minimart woulda been better for that, don'cha think?\n\n//The Clerk scans the bag.//\n\n**Clerk:** $1.99.\n\n//Magnus reaches into his pocket and produces his wallet, handing the money to the Clerk.//\n\n**Clerk:** Mind me askin' where you're from?\n\n**Magnus:** Ontario.\n\n**Clerk:** Sweet Lord. That's up in around Canada, ain't it?\n\n**Magnus:** About as far West from Oregon as it gets.\n\n**Clerk:** What're you here for?\n\n**Magnus:** Business\n\n**Clerk:** Ah.\n\n**Magnus:** Mostly client research.\n\n**Clerk:** Tryna figure out what you can sell a buncha random folk in the middle of nowhere?\n\n**Magnus:** Haha.\n\n//The Clerk hands Magnus his receipt. Magnus raises the other receipt.//\n\n**Magnus:** Mind if I ask who this is?\n\n**Clerk:** Oh. Some nice young fella. Didn't catch his name. Came over here askin' about the best arrows, ones that'd instantly kill an animal. I told him it depended on his aim, which he said wasn't the issue. \n\n**Magnus:** Why'd he care?\n\n**Clerk:** Wanted to make sure them animals he shot didn't suffer, I guess. Strange thing to go huntin' if you don't want to kill animals, but I digress.\n\n**Magnus:** Know where he's headed?\n\n**Clerk:** Said he was going to spend the summer out by the lake. Wild guess which part.\n\n**Magnus:** Ah.\n\n**Clerk:** Can't really remember much else 'bout it.\n\n**Magnus:** Well thanks for the jerky.\n\n**Clerk:** Yeah. Of course. Hope whatever you're up to ends up going smooth.\n\n**Magnus:** Thanks.\n\n//Magnus leaves the store. He opens the bag of deer jerky and begins to snack on it. As Magnus makes his way through SCP-8960, he finds several letters on the ground written in an indecipherable transcript.//\n\n**???:** Hey! Pick up the pace!\n\n//Magnus turns around, and sees a humanoid form consisting of pure energy running behind him. The form catches up to him, running slightly in front of Magnus before turning to him.//\n\n**???:** We're almost there. You gotta run, run, and keep runnin' like the devil himself is chasing after us. You got it?\n\n**Magnus:** Yeah, yep. Run like the devil's chasing us.\n\n**???:** That's the spirit! Let's get a move going!\n\n//Magnus enters a sprint and keeps pace with the form for several seconds.//\n\n**???:** Hey, good job! Let's just keep this up for ten more minutes.\n\n//The form runs ahead of Magnus and disappears into the depths of the tunnel. Their footsteps echo across the tunnel, but get quieter as they get farther away. Magnus slows down to a walk. As soon as he does, a fast-food storefront manifests on his left. Magnus enters the store. It is empty, say for employees.//\n\n**Employee:** Hey! Welcome to EatBurger. What can I get you?\n\n**Magnus:** Nothing right now. Just having a look.\n\n**Employee:** Well feel free to let me know when you're ready.\n\n**Magnus:** Yep.\n\n//Magnus looks at the menu. The only items on the menu are a burger, a double-burger, and a seaweed sheet. The same humanoid form of energy enters the store. Magnus looks over at them. They approach the cashier.//\n\n**???:** Hey. How are you holding up?\n\n**Employee:** Good.\n\n**???:** Is Rick here today?\n\n**Employee:** No, they aren't. I'm sorry.\n\n**???:** All good. \n\n**Employee:** You can probably leave him a voicemail.\n\n**???:** I don't have a phone.\n\n**Employee:** Oh.\n\n**???:** It doesn't matter. I'll just write him a letter real quick.\n\n**Employee:** That works out.\n\n//The lights of the store shut off, although the interior of the store remains illuminated as lights shine in through the windows of the store, but all persons in the restaurant go missing. Magnus leaves the fast food place and continues walking down the tunnel. Eventually, Magnus discovers a tree in the middle of the tunnel. The trunk of the tree has been scratched, reading: \"GONE FISHING. WILL BE BACK WITHIN THE DAY. PLEASE WAIT HERE\". Magnus ignores the sign and keeps pacing through the tunnel. Further down the tunnel, the walls suddenly cut off and the road turns into a wooden dock. The roof and both left and right of Magnus extend an indeterminate amount of distance. A thick fog sets around the dock. Magnus walks onto the dock. In the distance, a lantern illuminates a fisherman. Magnus approaches the man.//\n\n**Magnus:** Hey.\n\n**Fisherman:** Oh, well. Hey there! Didn't see you walking up! Heh.\n\n**Magnus:** All good.\n\n**Fisherman:** Bring your rod with you?\n\n**Magnus:** Nope.\n\n**Fisherman:** Ah, well. Just here to sit and talk?\n\n**Magnus:** For a few minutes. I really should get heading along soon.\n\n**Fisherman:** Where're ya headed?\n\n**Magnus:** Don't know.\n\n**Fisherman:** Fair enough.\n\n...\n\n**Fisherman:** You know, I had a guy come through a bit earlier. Fished and chatted with me a bit. Caught a sturgeon about the size of yer arm. Said he was heading to the coast, the left coast. Seems a long ol' way from here. \n\n**Magnus:** Uh huh?\n\n//Magnus looks around.//\n\n**Magnus:** Was that you that carved the thing on the tree?\n\n**Fisherman:** Huh? Can't tell you about any trees I'm carving into.\n\n**Magnus:** I just saw it. Was curious.\n\n**Fisherman:** Well and good enough.\n\n**Magnus:** Do you know what time it is?\n\n**Fisherman:** Nope. Usually whenever I'm docked I'll come out here during the mornings and leave when the fog does.\n\n**Magnus:** So it's morning?\n\n**Fisherman:** Somewhere around then.\n\n**Magnus:** Thanks.\n\n**Fisherman:** You going to be headed out soon?\n\n**Magnus:** Yeah. Should probably get along soon.\n\n**Fisherman:** Good luck!\n\n**Magnus:** Thanks.\n\n//Magnus leaves the Fisherman. He walks along the dock for roughly an hour, until he sees the dock lead into a beach filled with dead trees. The wooden dock transforms into a one-lane road. Magnus follows the road into a dense forest. The road connects to a mountain, where a tunnel has once again been dug through it. Magnus stands a few feet away from it.//\n\n**???:** Hey!\n\n//Magnus turns, seeing a 5'8\" man with brown hair and a beard. The man is adorning a flannel and jeans. When Magnus looks back at the tunnel, it has disappeared, as has the road.//\n\n**???:** What're you doing out here?\n\n**Magnus:** Following a road that... seems to have disappeared.\n\n**???:** Oh?\n\n//The man turns around, facing the treeline.//\n\n**???:** Here. Come with me.\n\n//Magnus follows the man, eventually arriving at a broken-down jeep in the middle of the forest.//\n\n**Magnus:** You live here?\n\n**???:** For the present time.\n\n**Magnus:** Ah.\n\n//The man outstretches his hand.//\n\n**???:** David Truman.\n\n//Magnus shakes Truman's hand.//\n\n**Magnus:** Morgan Magnus.\n\n**Truman:** Have a seat, have a seat.\n\n//Magnus sits down against a tree stump. Truman begins to light a fire.//\n\n**Truman:** So what brings ya out here?\n\n**Magnus:** Just travelling.\n\n**Truman:** Travelling?\n\n**Magnus:** Yep.\n\n**Truman:** Very nice. To where?\n\n**Magnus:** Can't really say.\n\n**Truman:** Uh huh? \n\n...\n\n**Truman:** You know- a thing I learned about people in here, or rather learned, is that whatever visions you see in this tunnel don't have a tendency to use names. If I may be honest, I love that whole concept by itself. Surely don't mind it.\n\n**Magnus:** Really?\n\n**Truman:** But it's also something that tells me that you aren't a hallucination, but rather some sucker who's walking through the tunnel.\n\n//Truman rubs sticks together until they produce a small flame in some kindling. He puts the kindling under a few sticks and waits for them to light.//\n\n**Truman:** So where're you from?\n\n**Magnus:** Ontario.\n\n**Truman:** Ooh. Canada?\n\n**Magnus:** Yeah.\n\n**Truman:** Nice. Almost went up there once. About three years back when I was travelling through New England. \n\n**Magnus:** Why didn't you head up?\n\n**Truman:** Just didn't feel like it. Too much a hastle.\n\n**Magnus:** Ah.\n\n...\n\n**Truman:** So what got you to come in here? Haven't seen anyone pass by for a while.\n\n**Magnus:** Just passing through-\n\n**Truman:** Yeah, no. That ain't going to work here. Tell me the truth.\n\n**Magnus:** ...\n\n**Truman:** Tell you what, I'll let you in on a little truth about me if it'll get you to open up.\n\n//Truman drops a log on the campfire.//\n\n**Truman:** My legal name isn't Truman. It was Erikson Davis.\n\n**Magnus:** Where are you from?\n\n**Truman:** Some rich family in North Carolina. Graduated at Keystone College before I headed out.\n\n**Magnus:** Uh huh?\n\n**Truman:** Anthropology and Finance. I'm guessing my parents thought I'd enter some sort of business career going out of my higher education.\n\n**Magnus:** But you didn't?\n\n**Truman:** Nope! Wasn't really for me.\n\n**Magnus:** Huh.\n\n//Magnus stares at the fire. He grabs a few twigs and throws them to the flames.//\n\n**Magnus:** I'm with a research group.\n\n**Truman:** Of what kind?\n\n**Magnus:** Pretty secretive.\n\n**Truman:** Ah. \n\n**Magnus:** A few years back, something happened to the tunnel. It made it so anyone who went in would spend a while in here before they came out.\n\n**Truman:** Yeah I've seen some people stuck in here a while. I've noticed you really only stay in the tunnel as long as you need to.\n\n**Magnus:** What?\n\n**Truman:** When you're done with what you need from the tunnel, you'll see an exit.\n\n**Magnus:** So what do I have to do to get out of here?\n\n**Truman:** That... Now that, I don't know.\n\n**Magnus:** Ah.\n\n**Truman:** All I know is that there is something that stops you from just reaching the end.\n\n//Truman hands Magnus a log.//\n\n**Truman:** Add that when you think the fire's getting too cold.\n\n**Magnus:** Thanks.\n\n//Truman nods and sits across from Magnus.//\n\n**Magnus:** So how'd you come up with your new name?\n\n**Truman:** First part of it was pretty simple. Switch out the 's' in 'Davis' with a 'd'.\n\n**Magnus:** As for Truman?\n\n**Truman:** True-man.\n\n**Magnus:** Thought it was about the president.\n\n//Truman scoffs.//\n\n**Truman:** That's the one downside of the name. People first think about that piece of filth who dropped nuclear bombs on Japan.\n\n**Magnus:** Mhm?\n\n**Truman:** I don't have any respect for those types of people. Or anybody with power, really. The types who keep us divided, go after those poor. \n\n//Magnus throws the log on the fire.//\n\n**Truman:** I chose the name about a month after I left North Carolina. I was already in Nebraska since I had a car back then. Didn't really want my parents to have a way of finding me out.\n\n**Magnus:** Your parents don't know where you are?\n\n**Truman:** Haven't in five years!\n\n**Magnus:** You aught to call them, shouldn't you?\n\n**Truman:** I did. I called Mom a few times. Told her how I was. Always kept it short, but just at those times when I wanted to hear her voice.\n\n**Magnus:** I know what that's like.\n\n**Truman:** So what else is going on with your research group. Why'd they send you through the tunnel.\n\n**Magnus:** Just to record it. Give more material to study about it.\n\n//Truman laughs.//\n\n**Truman:** Kind of a hard thing to do when the tunnel changes depending on the person!\n\n**Magnus:** Yeah.\n\n...\n\n**Truman:** Is it December?\n\n**Magnus:** Yeah.\n\n**Truman:** What day?\n\n**Magnus:** I came in on the 26th.\n\n**Truman:** Oh. So it might be New Years already.\n\n**Magnus:** Why do you ask?\n\n**Truman:** No real way of knowing. Only guessing.\n\n**Magnus:** Uh huh.\n\n...\n\n**Magnus:** So what brought you to the tunnel?\n\n**Truman:** Traveling. \n\n**Magnus:** Straight from North Carolina?\n\n**Truman:** No, no. First to Nebraska, then Arizona, then California, then Oregon, then Texas, then New England, then Idaho, then British Columbia, then Nevada where I had a job for a while, then Utah, and finally here. In Cascadia. \n\n**Magnus:** How long was all of this?\n\n**Truman:** About a year, year and a half.\n\n**Magnus:** Jesus.\n\n**Truman:** Never really stayed the same place. Unless I needed money.\n\n**Magnus:** How much did you bring with you? When you started out?\n\n**Truman:** About a thousand bucks. Donated most of much else before I left. Didn't really see myself needed it.\n\n**Magnus:** Sounds like you did end up actually needing it.\n\n**Truman:** Eh, people put too much value on currency, you know?\n\n**Magnus:** Meet any interesting people?\n\n**Truman:** A few, a few. Really lovely people throughout the trip. Almost every stranger I came across was more friendly than any kid at Keystone. Visited a couple of them whenever I came through those areas.\n\n**Magnus:** Must've been a while since you've seen them.\n\n**Truman:** Quite a while. Didn't expect I'd be out here this long.\n\n**Magnus:** Oh?\n\n//Truman stands up and grabs a few potatoes. He begins to peel of skin containing potato eyes, while still leaving as much of the skin as he can behind.//\n\n**Truman:** So what are you looking forward to? When you get back?\n\n**Magnus:** Seeing my wife, mostly. Getting ready for our anniversary in a few months.\n\n**Truman:** My congratulations!\n\n**Magnus:** Thanks.\n\n**Truman:** How long have you and her been in a marriage?\n\n**Magnus:** About a year.\n\n**Truman:** Nice.\n\n**Magnus:** My Dad really, really didn't like that I married her, though.\n\n**Truman:** Why?\n\n**Magnus:** Mostly because she's Cuban\n\n**Truman:** Oh. \n\n**Magnus:** I think he pictured me marrying a rich girl who traced back to English Royalty.\n\n**Truman:** I think at the end my Father just wanted me to see anyone. Kept calling me and yelling at me while I was in college about how I never dated anyone.\n\n**Magnus:** A lot of people usually wait.\n\n**Truman:** There's waiting, then there's a lack of interest.\n\n**Magnus:** You don't like girls?\n\n**Truman:** Asexual aromantic. \n\n**Magnus:** Oh.\n\n**Truman:** Bit more complicated than just me not being into anyone, but that's the gist of it.\n\n**Magnus:** What do you mean?\n\n**Truman:** I do definitely feel some sort of attraction. But not really anything I could see myself acting on, or ever really want to do anything with. You know?\n\n**Magnus:** I mean yeah I get it.\n\n**Truman:** I just always thought it was funny that my Father was nagging about marrying.\n\n**Magnus:** Why?\n\n**Truman:** He was on his third marriage?\n\n**Magnus:** //Third//?\n\n**Truman:** First one I wasn't around for. Second one, with my biological mother, lasted until about a year after I was born. Never met her when I was old enough to have thoughts. Then the third one, with my actual mother, is the one he was in when I left.\n\n**Magnus:** Sorry to hear that.\n\n**Truman:** Honestly a good chance he's on his fourth. Him and mom always argued about, threatening to divorce each other.\n\n**Magnus:** My Dad was like that with Mom, too. They argued a lot. Not as much as your parents did, but they still argued. \n\n**Truman:** He was born in rural Alabama. Worked in Naval Engineering during the Cold War, which made him a lot. He really tried to get me into engineering with them. Gave me every resource he could to go along with it. Like I'd ever work for the Navy.\n\n**Magnus:** Yeah I get that. My Dad is a higher rank in the research organization I'm a part of. Brought me into it and made sure I had a fast career.\n\n**Truman:** Did you want to go into your career?\n\n**Magnus:** Eh. Parts of it I like. He wants me to start working an office job now, which I would absolutely hate.\n\n**Truman:** Then just say you won't.\n\n**Magnus:** What?\n\n**Truman:** Say you're comfortable where you're at. Deny any reassignments if you can. Stand your ground.\n\n**Magnus:** It isn't like that.\n\n**Truman:** Morgan-\n\n//Truman chops the potatoes and puts them in a pot of water along with meat and herbs. He puts the pot over the fire.//\n\n**Truman:** As a kid I saw where my Father was. Supposedly the peak of life, living the end of a fulfilled American Dream. And despite all of that, he argued with his wife, was twice divorced, all that stuff. It made me rethink how much I wanted to live like him. It made me redefine what success in life really meant. You shouldn't follow what your Father said because he's your Father, even if you love him. \n\n**Magnus:** What should I do, then?\n\n**Truman:** You need to follow what ends up working out for you best. \n\n**Magnus:** And what is that?\n\n**Truman:** No idea. For me, it was abandoning our flawed society and living my life about as far away from it as I could get. For you, it'll most certainly be different. \n\n//Magnus reaches into his bag and produces the pomegranate his wife had given him. He hands it to Truman.//\n\n**Truman:** What's this?\n\n**Magnus:** A pomegranate.\n\n**Truman:** Hm.\n\n**Magnus:** My wife gave it to me before I left. \n\n**Truman:** Thanks.\n\n//Truman cuts open the pomegranate. He gives half of it to Magnus, and keeps the other half. Both eat their pomegranates while waiting for the stew to finish cooking. When it does, Truman produces two cups and pours stew into them, handing one to Magnus. The pair eat their stews in silence. When they are finished, Truman looks into the sky.//\n\n**Truman:** Sun's rising soon.\n\n**Magnus:** Already?\n\n**Truman:** Yep.\n\n//Truman stands up and approaches the jeep. He grabs a paper note from it.//\n\n**Truman:** You should probably get going soon. Try to see if you can find that tunnel again. Get back home to your wife.\n\n**Magnus:** Yeah.\n\n//Magnus stands. Him and Truman walk into the forest. Quickly, they come across a one-lane road which leads to a tunnel. At the end of the tunnel, the exit to SCP-8960 is visible.//\n\n**Truman:** You see the exit?\n\n**Magnus:** Yep.\n\n**Truman:** You sure?\n\n**Magnus:** Yeah?\n\n**Truman:** I can't see it.\n\n//Truman leans against the air where the mountain should have been if a tunnel weren't carved into it.//\n\n**Truman:** So I guess this is a goodbye, then?\n\n**Magnus:** Yep.\n\n//Truman stares at the tunnel.//\n\n**Magnus:** What would be the first thing you did if you were able to leave here?\n\n**Truman:** The first thing?\n\n**Magnus:** Or first things.\n\n**Truman:** Well the first thing would be to call my mother. Let her know that I'm alright. Tell her a bit of what's happened. Maybe visit some of my friends, any people I've met before coming here. Now, I'd probably tried to find where you are. You'd be among them. \n\n...\n\n**Magnus:** And that's it?\n\n**Truman:** A hot shower would be nice. Getting new clothes, too. But those aren't really things I need. \n\n//Truman looks into the forest.//\n\n**Truman:** I never liked it in Keystone. I had friends there, but most of the kids were rich. Had every opportunity given to them. Most had no compassion for the people around them. \n\n**Magnus:** And you were different?\n\n**Truman:** No. And I hated that.\n\n...\n\n**Truman:** That's why I left it behind. It wasn't meant for me.\n\n**Magnus:** Yeah.\n\n**Truman:** I do know that it is irrational, to whatever extent it may be. But I've just spent my whole life thinking about it. Thinking about what it really means to be successful. And I came to a separate conclusion to most people. That's why I can't see that tunnel right there.\n\n//Truman points at the tunnel.//\n\n**Truman:** I know what I want with my life, and I figured that out. I don't care what my Father wants with me, what he wanted. I just know that what I want is not ever going to let me see that tunnel.\n\n**Magnus:** Yeah. I get you.\n\n**Truman:** Thank you.\n\n//Truman hugs Magnus.//\n\n**Truman:** I wish you well, Morgan Magnus.\n\n//Magnus hugs Truman back. After a few seconds, the pair let go. Magnus begins walking to the exit of the tunnel. He looks back, and sees Truman staring in his direction. After a minute, Magnus reaches the steel door and opens it.//\n\n\n----\n\n**Note:** Researcher Magnus departed SCP-8960 on 30/DEC/1999. After debriefing and brief interviews, he was dismissed from duty until 15/JAN/2000.\n\nDespite being offered a reassignment to a research facility in San Francisco, California, United States, Magnus declined. Magnus further requested to be permanently assigned to SCP-8960 as opposed to a temporary assignment, which was granted.\n\n[[/div]]\n\nNo efforts have been made to communicate with the family of David \"Erikson Davis\" Truman. Analysis of security footage corroborates the story of Truman, leading to the assertion that the man in the tunnel is who he claimed to be.\n\nThe paper note given to Magnus has been transcribed.\n\n[[div class=\"blockquote\"]]\n\nHello, Mother!\n\nI hope you are in good health. I am, at the moment, of the best health in my life!\n\nI am in a small town in Washington at the time of writing. The mountains here are beautiful. Although I will be nowhere near when you receive this, I strongly urge you to visit here or Oregon. The Cascades are splendid, truly!\n\nI have spent the past few years wandering the States. From here, to Vermont, to Arizona, to beyond!\n\nI have been keeping in good health. Wonderful strangers have helped me along the way. Given me rides, places to stay, employment.\n\nTo my Father, who I know will see this, I have nothing to say.\n\nThis may be the last you hear of me. Soon I shall go on an odyssey where I will find what has plagued me for a great two and a half decades! All that is left is to cross from one town into the next.\n\nAnd soon, embark, I. Through a Cascadian Tunnel.\n\n[[>]]\n- Erikson Davis\nThe Sixteenth of July, Nineteen Ninety-Eight\n[[/>]]\n\n[[/div]]\n\nAfter being copied, the letter was sent to the family of David Truman. Research is underway to determine if Truman was directly responsible for the manifestation of SCP-8960. \n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8959]]] | SCP-8960 | [[[SCP-8961]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n\n\n> **Name:** Blue Mountain Tunnel viewed from Kittatinny Mountain Tunnel 1942.jpg\n> **Author:** Arthur Rothstein\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Blue_Mountain_Tunnel_viewed_from_Kittatinny_Mountain_Tunnel_1942.jpg\n\n[[include :scp-wiki:component:license-box-end]]\n\n[[footnoteblock]]",
  "tags": [
    "_cc",
    "_licensebox"
  ],
  "author": "VapidPoem",
  "created_at": "2025-01-27T00:09:40+00:00",
  "updated_at": "2025-03-22T22:43:40+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "scp-8960"
}