{
  "title": "忘忧",
  "content": "[[module css]]\ndiv#header h1 a:before {\n    content: \"欢笑歌舞的乐园\";\n}\n\ndiv#header h2 span {\n    font-size: 0px;\n    padding: 5px 0;\n}\n\ndiv#header h2:after {\n    content: \"一个关于幸福的故事。\";\n    font-weight: bold;\n    color: white;\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n**作者：**[[*user ParticleV]]\n\n连夜滑铲解密。可能比文章还长的解密已经在[https://scp-wiki-cn.wikidot.com/forum/t-17030154/wanderers:forgotten-paradise#post-6804561 作者帖]更新完毕，建议先看完正文再进去哦。\n\n**PV的作者页：**[https://scp-wiki-cn.wikidot.com/particlev-s-personnel-profile 传送门]\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[include :scp-wiki-cn:component:assorted-paper]]\n\n这世上，有一片乐土，叫做忘忧，也就是我们这里了！世上的人，只要是善良的人，死后都会到忘忧生活。人间的人们喜欢叫它天国，确实它有这个别名，但我们更喜欢叫它忘忧。看你应该是新来的吧，欢迎欢迎！要来听我说几句话吗？\n\n忘忧很大，住了很多人，所以也分成了很多个地方，苏伊，荷米，艾西顿，狄希斯，还有，啊对，还有纳图罗。\n\n我呢，来时是艾希顿人，但谁让我喜欢旅游呢？我游遍了整个忘忧，越走越觉得，哇！这真是个幸福的国度啊！你看，街上的房子每一座都精妙绝伦，街边和阳台，还有河边，哪里都开满五颜六色的花，时时都有人在唱歌奏乐，你听，那些歌多欢快啊，街上的人们听见这样的歌，都情不自禁唱起来跳起来。人们的脸上永远在笑，张大了嘴，笑开了花，哈哈，忘忧人从来不信太阳有多明亮，太阳只不过是个只亮半天的圆形灯泡而已，忘忧人的笑容，比任何光都暖和亮！笑起来的人都是最美的，所以原本每年有一次选美比赛，都只是拉个横幅，然后让我们给每个人发一张冠军的奖状，时间久了人们都不理了，把奖状随便一放，这比赛也就不办了——对啊，忘忧的东西怎么能让人厌烦呢？所以嘛，商店的货架都不放东西，要什么，和老板说一声，就有什么，挥挥手就出现在你面前，甚至上次我要了只凤凰耶！可漂亮了！你看，要什么我们忘忧都有，毕竟要让人快乐嘛。而且，忘忧人的工作，是想去就去的，不想工作，完全可以在家玩着，这样玩久了就做两天，做久了又继续玩着，反正忘忧这么大，从来就不缺闲得无聊想工作的人，是吧，我就是。\n\n我呢，是天地邮局的信使，之前是艾希顿分局的，这几年来苏伊分局，想换个地方工作。因为我懂人间语，又游过整个忘忧，腿脚也好，又喜欢认识朋友，信使再合适不过了。天地邮局啊，一开始是让忘忧人给人间寄信的。要是想念还可以写信，然后我们给他们送去，毕竟嘛，总是挂念又联系不上，算什么快乐呢？后来我们不仅寄信，还送货，再后来还负责引导新来的忘忧人，然后帮他们看形象照，按照图上的样子送他们去对应的领地。\n\n形象照啊，就是人间和忘忧的门票，每个忘忧人都有一张。我们熟练的信使，都能一眼看出把它们送去哪里。来，我说说。我们艾希顿人，像我，是在一辆汽车前面的半空飞着，不过是仰面朝天的，身上有几朵红玫瑰，我邻居是在石头堆里把自己埋到只有一个头在外面，太阳浴呢；苏伊人呢，好认，一般照片里都只有自己，有人是举着一杯颜色鲜艳，一看就不好喝的酒，还有人是围着一条很粗的围巾，但好像戴反了，哈哈，真粗心；荷米人也好认，有多个人在上面的就是，有个小女孩，被几个哥哥抱着跳舞，但是她居然不穿衣服！还好该挡的都用红玫瑰挡住了，不过脸上还有……呃……那里，有一两朵白的，还有一个大叔，被另一个大叔扶着肩膀，扶着的人拿着一条粗制滥造的权杖，靠在他头上，权杖靠着的地方开着几朵红玫瑰，笑死了，大男人谁还头戴大红花啊？哦对，狄希斯人，好认，有不少年纪大的，身上的花也一般没有大红的，会有粉的黄的紫的暗红的，有开在肚子上的也有在脑门上的；哦对，纳图罗，纳图罗是个小镇，据说人很少，都是老人，照片上通常没什么花，据说收到纳图罗人的礼物可以走好运，唉，但是我从来没见过一个纳图罗人，天天来工作都没见过。\n\n什么？天天来工作？对啊，我喜欢我才天天来，每天都是不一样的人，那有多好啊！哎，对，你住邮局边上啊，我才发现，来坐坐吗？我有好茶，来来来！……哦不对，也有每天一样的人。那哥们儿，名字是阿米德，是苏伊人，来到这就是我带的，他来这也有好久了吧！他的形象照没什么特别的，在苏伊我之前也见过好几个类似的，就是他拿着把三角尺顶住太阳穴，然后躺在一片红色花丛里。总之我一开始对他没什么特别的印象，但后来我没想到他天天都来寄信啊，居然有这么挂念人间的苏伊人，这可是我第一次见。要知道苏伊人有好多都是厌了人间才来忘忧的，对吧？总之我看他天天来，然后你一句我一句，就聊上了。然后我发现阿米德这个人寄信啊，有好多都是给同一个人的，那人呢，是个和他同龄的女孩子，名字是薇尔·帕蒂科。哎，好长啊，就叫帕蒂科好了。帕蒂科也天天给他寄信，有时他一两天没去，但这个帕蒂科可是一天不漏。这下我可一点不无聊了，天天都有活干，不是吗？我又是那么喜欢忘忧语，然后我就天天翻译他们的信件——忘忧人在这里久了就听不懂人间语，所以邮局有规定，邮局要帮忙把所有信件都翻译成忘忧语，无论是谁写的。第一天啊，可累死我了，帕蒂科一连给他写了七八封信，这天阿米德也是连续回了好多。\n\n[[div class=\"estrella-paper verso\"]]\n对不起……我没能遵守承诺，我做不到……\n\n我已经来到忘忧了……还好能给你寄信，这边生活还不错，但是你……好好生活吧，对不起……对不起……\n[[/div]]\n\n这写的都是什么啊，不行，人间语真是太阴暗了，还是翻译成忘忧语更好。我重新翻译了，寄出去都是这样的：\n\n[[div class=\"estrella-paper verso\"]]\n真好啊……我终于来到这个地方了，这里真不错！\n\n我已经来到忘忧了，没想到这里也能给你寄信，这边的生活真不错，你在那边也要好好生活啊，祝你天天开心！\n[[/div]]\n\n帕蒂科也有回他，但是她的字真的好潦草啊，快疯了才能写出这种字体吧。还好，能看懂，于是我翻译了一遍：\n[[div class=\"estrella-paper verso\"]]\n我过得还可以哦，你能开心真是太好了，你还能给我寄信，那至少还可以每天联系，真好啊。\n[[/div]]\n第一天阿米德用的人间语，唉，新来这里不习惯，也能理解，在这里过去半个月后，他也开始用忘忧语了。其实忘忧语根本不用怎么学，字词都是一样的，连起来也一样，只不过忘忧语比人间语开心太多了，不是吗？人间人可以看忘忧语，完全看得懂，但忘忧人看不懂人间语啊，毕竟忘忧嘛，人间那些苦的东西，忘忧了就看不懂了。是啊，在这边过个把月就彻底成为一个忘忧人了，没什么不舒服的，天天都特别开心。最开始他还和我一样是为数不多会说人间语，也会熟练用的，后来他也忘记了。正常现象啊，忘忧忘忧，怎么能用那种遍地是忧的人间语呢？那自然要忘掉。只不过我们这些信使不能忘，要送信啊，不过这也不影响心情，反正都那么搞笑，天天心情都一样好。\n\n你好像有话要说？我看你欲言又止……啊不说了啊，那我不管了，我继续。就这样一天天下去，我每天帮他们翻译又送信……帕蒂科那边天天都一样啊，倒是阿米德，一开始还觉得信不过我，问我要原件，但邮局有规定不给，我也没办法，后来也不要了，我看他每天都笑得特别开心，嗯，算是一个真正的忘忧人了！感觉像是孩子长大了一样啊！\n\n话说回来，还是说回邮局吧。我前段时间当上了局长，当天我送一个新人去狄希斯，太远了，请了半天假，回来碰到阿米德在邮局门口等我。\n\n我问他，什么事啊。\n\n他拿着一封信，递给我，说，怎么看不懂啊，是不是忘记翻译了？\n\n我看了下负责的同事，哎，真有意思，今天一点都不无聊，居然有人会忘记翻译，太好玩了。于是我让阿米德回家，带着信回去慢慢翻译。我打开信件，天哪，这可确实是个疯子的字了，丑得可笑。我在邮局大笑了三分钟，同事们听见我的笑声也开始笑，邮局里的空气都是快乐的。\n\n我笑够了，终于开始看。\n\n[[div class=\"estrella-paper verso\"]]\n为什么你会这样做……即便到了现在我还是不明白，明明你承诺了，明明我用了那么大的力气，为什么还是一点用都没有？你告诉我，为什么你一个人死后每天都过得那么开心，却要把我一个人留在这里？\n[[/div]]\n\n哈哈，人间人可真没礼貌，一开口就在骂人。我又开始笑了，这次又笑了好久，后来一边笑一边和同事唱了起来：\n\n[[=]]\n//人间的女孩没礼貌～还是忘忧素质好～//\n[[/=]]\n\n笑完了唱完了，我又继续看下去：\n[[div class=\"estrella-paper verso\"]]\n真的好痛……我受不了，所有努力付诸东流，所有重视毁于一旦，我好痛苦，我想死。为什么……为什么你会寄希望于天方夜谭，你以为你死了我就能过得更好是吗，你看到我这样的回复很高兴是吗？\n[[/div]]\n\n啊……真是无礼，怎么总是这样啊？我再往下看：\n[[div class=\"estrella-paper verso\"]]\n那如果我也背叛了你呢？我说我要去死呢？你又会是什么心情呢？但我……做不到……\n[[/div]]\n\n我感觉好奇怪。为什么就不来呢？来了就可以快乐了啊。\n\n[[div class=\"estrella-paper verso\"]]\n\n我早就不怕痛了但是……你让我活下去……\n\n对不起……\n\n--对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起--\n[[/div]]\n为什么人间人总爱重复表达呢？反正都重复，那就删掉吧，只留一个。好，这就写去！然后我翻完了：\n[[div class=\"estrella-paper verso\"]]\n你在忘忧过得一定很好吧？我最近很开心，但感觉你那里也好幸福。当时我不让你去，结果你拉都拉不回来，现在我知道为什么了，你在那里过的那么开心，难怪你想去。唉，我一个人在这边，还好你给我回信，不然我太无聊了。真不错，这样的话，你过得那么好，我好想去陪你啊，那边真是太美好了。你觉得我在人间也很开心，但还是忘忧好啊，你知道我这样想，一定很开心吧。\n\n如果我去找你呢？你一定会很高兴的。但是……好麻烦啊，这边也很好，但是还是好羡慕你。听你说那么多，啊，你那边的日子，真好啊。\n[[/div]]\n翻译完了，我可太满意了，顺眼了好多啊！我于是又去送信给他，他看起来很高兴，说，帕蒂科终于要来忘忧了！终于不用天天靠写信联系了！以后我们天天可以见面，她也一定会和我们一样天天快乐！嘿，我听他这么说，也替她觉得高兴，我们又跳起舞来。那晚他特别兴奋，还请我吃了顿饭，哈哈。\n\n后来几天她寄信都说想要过来，阿米德这兄弟别提有多高兴了！终于有几天她没寄东西，阿米德给急得啊，不过急也就急一天，后来他没管这事，开心得不得了。\n\n然后某天我被叫去接新人，一看，嘿！名字居然是帕蒂科。她形象照是拿着一支笔，身上开了十七朵红玫瑰，别说，还挺好看的。我看着她也是苏伊人，那太好了，那就把她安排在阿米德旁边吧！完了以后我带她去见阿米德，她看起来不太爽快，但是答应了。然后我敲了阿米德的门，对他大叫：阿米德，你想见的人来啦！\n\n阿米德看到以后，哇，笑得特别灿烂，他大声说，帕蒂科，你终于来了！欢迎！你一定特别开心是吗！说着就想去抱她。\n\n但是帕蒂科被吓坏了，她目瞪口呆，发出一声尖叫，转身就逃。我抓也抓不住她。\n\n然后我就不管她了，我和阿米德一起大笑起来，居然有这么不适应的新人，见到自己最重视的人在欢迎自己，还被吓成这样。我和阿米德一起笑得越来越欢，又唱起来跳起来。\n\n[[=]]\n//新来的女孩被吓跑～她不懂忘忧处处好～//\n[[/=]]\n\n笑够了以后，我们……等等，你又是什么意思，你怎么这副表情？哎没事，没事，你也不太适应，新人嘛，过几天就适应了。她啊，估计适应了以后也不会吓到了，说不定又会回来过幸福的日子，对吧？不用担心的，你过几天也一定会和我一样开心啦。你看我们都那么开心，有谁不会一样变得那么开心呢？你说是不是？",
  "tags": [
    "wanderers",
    "原创",
    "叙述",
    "地区",
    "苍树与血"
  ],
  "author": "ParticleV",
  "created_at": "2025-02-03T09:13:21+00:00",
  "updated_at": "2025-02-07T06:45:59+00:00",
  "rating": 41,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:forgotten-paradise"
}