{
  "title": "The Amityville Triumph",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:halloween]]\n\n**[http://www.scpwiki.wikidot.com/scp-2920 Amityville, Missouri]**\n**October 30th**\n\nDirector Jacobs bit down into an apple as he surveyed the city below him. From the window of his office, he could see all of Amityville. From Strawberry Street School at the southernmost end to Ingram Park right next to the site. The leaves were brown, and despite it being late October, there was snow on the ground. \n\nThe snow was a perfectly normal weather phenomenon-- several places in the nearby counties had been hit with snowfall. Still, it was deviant enough that he could blame it on the town and its inhabitants.\n\nHe'd been looking for an excuse to get rid of Jack Summers. The man was a history teacher, and had been deviating from the Foundation-approved curriculum at Amityville High School. It was one thing to teach students about World War II, it was another to spent six weeks on the Warsaw Uprising and go into detail about the guerrilla warfare that took place. Guerrilla warfare whose tactics were being used against Foundation staff. It was simple enough for right now, just kids throwing homemade stinkbombs in Foundation cars, but it would escalate.\n\nHe looked at the clock on his desk. Two minutes to midnight. He thanked God that he wasn't in Sloth's Pit. They were probably dealing with some kind of town-ending crisis, while the worst he had to do was cancel Trick-or-Treating for the seventh year in a row.\n\nHe took another bite of the apple and grimaced, spitting it out. He had just bitten into a maggot the size of his thumb. \n\n------\n\nDown in the town square, Agent Palmer wanted to say it was a quiet night. But he knew better-- Amityville had a way of making you eat your words, and it had gotten hostile in recent months. A friend of his had commented on what a beautiful day it was, seconds before he was struck by lightning. His girlfriend said that the town was perfectly safe, before her apartment had collapsed-- she wasn't in it, thank God. And Palmer himself had almost gotten a firework to the face back on the 4th after thinking that it would have been nice to let the townsfolk actually do something fun for once.\n\nThe clock tower above the disused courthouse read 11:59. In a minute, it would sound midnight, despite the fact that they had taken out every part that could conceivably create sound two years ago when they closed the courthouse. People expected the bell to ring, so ring it did.\n\nSure enough, when the hand hit midnight, the non-existent bells started ringing.\n\n//BONG//\n\nIt took Palmer a second to realize that he could hear something coming from Benedict Avenue, right behind him.\n\n//BONG//\n\nHe turned to face it. There was a citizen there. Out after curfew. He was a big guy, maybe six feet. He was just standing there. Probably trying to look intimidating.\n\n//BONG//\n\nPalmer raised his firearm. \"State your business!\" he yelled.\n\n//BONG//\n\nThe figure just stood there, placid. Palmer wasn't even sure it was breathing.\n\n\"State your business or return to your home!\" Palmer raised his gun.\n\n//BONG//\n\nThe figure swayed. Palmer realized two things at the same time: firstly, that it was coming closer. Second, that it had a long, sharp knife in its hand.\n\n//BONG//\n\nPalmer fired. The //crack// of the rifle broke through the night, and drowned out the next\n\n//BONG//\n\nThe figure fell over, its head taken off by the round. A gust of wind blew the figure towards Palmer, and it was now that he could see that it was entirely flat. It landed about six feet away from him.\n\n//BONG//\n\nHe crossed over to it. He groaned and rubbed his face. It was a goddamn standee of Jason Vorhees advertising //Friday the 13th Part 3//. Whoever had set it up had probably taken it from the back room of the old movie theater, as a dumbass prank.\n\n//BONG//\n\nPalmer's radio crackled to life. <<What was that? Do you have contact?>> It was Agent Rhodes, his girlfriend.\n\n\"Negative,\" Palmer sighed. \"Just dumbass kids pulling a prank. Spooked me. I'll fill out a report for spent ammo tomorrow.\"\n\n//BONG// \n\nThe sound of the bell drowned out Rhodes's response, and concealed the footsteps coming up behind him.\n\n//BONG//\n\nPalmer didn't hear the knife being removed from its sheathe. \n\n//BONG//\n\nHe didn't hear the bleating laugh as the goat-headed thing raised its blade.\n\n//BONG//\n\nHe didn't realize something was wrong until the fourteenth\n\n//BONG//\n\nwhen he turned. He didn't have time to scream.\n\nThe BONG of the clock continued for the next hour.\n\n------\n\nDirector Jacobs had fallen asleep at his desk. His mouth still tasted of maggot, and the apple he was eating had long since rotted. He grimaced, and opened his desk, thankful for the spare toothbrush he kept in there.\n\nHe had been intending to tint the windows of his office and use them as a makeshift mirror, but when he rose to find the tinting switch, he saw that there was a large, red '5' on the window. \n\n\"What the fuck?\" Jacobs rubbed his eyes, and made his way towards the window. He saw a large crowd of people gathered outside, and for a moment, thought that the citizens of this shithole town were assembling again. But in the crowd, he recognized his secretary.\n\n\"What the fuck, what the fuck?\" The director rubbed his eyes and made his way out of his office, towards the elevator. He entered it, and pressed the button for the ground floor. It was covered with something sticky-- probably one of the fatasses from Gastronomy experimenting with caramel again. \n\nJacobs stopped by the front door, pulling the muster alarm. Only five agents showed up-- that was enough for him to feel safe going outside, especially as he saw Agent Franklin among them. If Dalton was his left-hand man, then Franklin was his right. After a quick explanation of the situation, they headed outside.\n\nWhen he exited, Jacobs paused, causing Franklin to run into his back. \"What the fuck?\"\n\n\"What is it, sir?\" Franklin frowned at the quiet outside. \n\nEveryone that had been assembled there had vanished. He didn't see them on the way back in, and they weren't fleeing the scene.  Shaking, he turned to face the front of the building. His heart dropped into his balls as he saw what was written on the front-- the '5' he had seen was, in fact, a large, red 'S'. \n\n[[size 150%]]##red|SEVEN SINNERS SEVEN SKIPPERS##[[/size]]\n[[size 150%]]##red|SEVEN SOULS TO SET AFLAME##[[/size]]\n[[size 150%]]##red|ONE IS DONE AND SIX REMAIN##[[/size]]\n[[size 150%]]##red|JACOBS IS THE LASt WE SHALL CLAIM##[[/size]]\n\nIt took Jacobs several seconds to realize that the \"t\" in \"Last\" wasn't written in blood, it wasn't written at all. It was a human body, its face mangled beyond recognition. On it was a Foundation-issued vest, and he could barely make out the name \"PALMER\" written on it.\n\nJacobs threw up in the bushes.\n\n------\n\nAt the checkpoint at the edge of the Nexus zone, Commander Wentworth was unaware of the events that were taking place within Amityville. His Porsche-- commandeered from a citizen of Amityville, naturally-- was fueling up at the last bastion of freedom in the town, a BP station that was barely within the zone, and wasn't usually affected by the anomalies within.\n\nWentworth lit up a Michelson Light as he began fueling. He had just spent a very, very nice week in Florida, and was on his way back to town, where some cold beer and a big flat-screen was waiting for him. //It's The Great Pumpkin, Charlie Brown// was calling to him.\n\nWhat was also calling to him was the gas station attendant, sticking his head from the station meekly. \"S-sir!\" He yelled. \"P-please don't smoke while operating the pump.\"\n\nWentworth removed the cigarette from his mouth to talk. \"Son, I've been driving since before you were a cumlet in your daddy's ballsack. I ain't gonna blow up now.\"\n\nWentworth had failed to notice that a drop of gasoline had fallen on his boot, in the exact same location where a single ember from his cigarette landed. He grunted out a \"son of a bitch!\" as he tried to stomp out the fire with his other shoe. Preoccupied by the spreading fire, he accidentally removed the still running pump handle from his gas tank.  \n\n\"I warned him.\" The attendant shook his head, and contemplated calling 911. He decided against it, remembering who, exactly, he was dealing with.\n\n------\n\n<<All citizens, exit your places of residence in a peaceful and orderly manner. A mandatory inspection of all residences is taking place. Refreshments will be provided. Thank you for your co-operation.>>\n\nThe message had been playing on loop for half an hour at this point. The entire town was on the streets, and the security staff was inspecting everyone, young and old, asking them questions and strongly suggesting that they drink the apple cider which had been treated with a truth serum. A few citizens had been pre-selected for purging-- Jacobs couldn't help but grin at the thought of Jack Summers fellating the barrel of a rifle, begging for his life.\n\nJacobs leaned back in the passenger seat of the armored car as it rumbled down the streets towards the mayor's office. The position was barely a figurehead anymore-- the Foundation ruled the town, but elections gave the citizens some illusion of control. It helped that both candidates had been Foundation staff for the last eight elections.\n\nIn his office, Mayor Henry Dalton put down his mug down next to the microphone on his desk just as Jacobs came into the room. \"Wentworth was outside the Nexus zone.\"\n\n\"As far as we know. If Sloth's Pit can double in size over the course of a month, then who's to say Amityville can't have grown by a few feet in the last few years?\" \n\nReading the anger in Jacobs' face, Dalton blurted, \"This is insane, even for you. I mean, first you kill the internet in the town. Then, you kill the airdrop privileges, then the right to assembly, and then the fucking wiretaps and bugs. The only reason this town hasn't risen against you is because you're drugging the fucking water supply. And now you're lining them up in the street to be shot?\"\n\n\"Since when do you have a problem with that?\" Jacobs asked. \n\n\"Since I decided that you are literally //insane//.\" He looked at his mug. \"...you drugged the cider, didn't you?\"\n\n\"It masks the taste better than coffee or soda. Plus, the shit from Sloth's Pit is good.\" Jacobs shrugged. \"Besides, you're the one who put a bullet in not one but //two// of the Summers siblings. I think it's time we finish the job.\" \n\n\"--inish the job.\"\n\nJacobs blinked. \"Is... has there always been an echo in here?\"\n\nOutside, there was an explosion. A car was overturned. Guns were fired, and agents were being routed.\n\nDalton looked down at his mug. He had left it resting on the microphone's broadcast button. \n\nThe former agent didn't even have time to beg for his life before Jacobs produced a pistol shot and him in the mouth once, twice, and then another ten times for good measure.\n\n------\n\nJacobs ran between shattering glass and bullets. The Foundation had installed dozens of safehouses throughout the city that were meant specifically for situations like this-- radiation-proof, below-ground, ten redundant reality anchors, and enough food and water to keep someone supplied for six months.\n\nSo, naturally, it didn't surprise Summers to find the nearest bunker in flames when he arrived, the contents looted. The same was true at the next two he visited.  The next-best thing was an army surplus store at the tail end of the commercial district, long since gutted by the Foundation. He had a key to it in the form of a brick through the window.\n\nThis part of the city had already been subject to several riots, and another broken window wasn't going to draw the mob's attention, or so Jacobs hoped. He sat out of sight of the building and took out his phone, and called the site. A burst of static greeted him as the scramblers the Foundation had set up around town intercepted his call and made it unusable. A certain song about rain on one's wedding day came to mind.\n\n\"Fuck this shithole town!\" He yelled.\n\n\"In there!\" \n\nThe window was broken open even further, and in it poured half a dozen citizens, bearing what was clearly Foundation-issue weaponry. They all aimed the guns at him haphazardly, and Jacobs just laughed.\n\n\"What's so funny?\" One of them hissed through his teeth.\n\n\"For one, you have godawful trigger discipline. For another, those are //our// guns. Try shooting me, I dare you.\"\n\nThere was a click of a trigger, followed by a massive \n\n//BANG!// \n\nand a crash of glass as the former holder of the gun was rocketed out of the building, through what was left of the window, and impacted on a brick wall across the street. The gun laid where the citizen had once stood, before breaking apart with a puff of smoke.\n\n\"Huh.\" Jacobs stood. \"I knew it killed you, but I didn't know //how//. R&D likes slapstick, I gue--\"\n\nJacobs quickly learned that R&D did not account for knocking out someone with the butt of the rifle.\n\n------\n\n\"Sir? Sir!\"\n\nJacobs awoke to find his tie in his face. It had been pulled over his head in some haphazard attempt at a noose; he could feel his neck bruised. He was bound to a chair in a very, very dark room. \"Who's there?\" He hissed.\n\n\"Agent Smythe. Is that you, Sir?\"\n\n\"Jacobs will be fine.\" He grunted. His head was splitting. \"Where the hell are we?\"\n\n\"I don't know. We got overwhelmed by citizens on Elm street. They flipped our transport over. I ran and ended up falling into a fucking pit trap.\"\n\n\"They've been planning this.\" Jacobs gritted his teeth. \"For //years//. Ungrateful pieces of shit.\"\n\nIn the darkness of the room, an array of red lights appeared.\n\n[[size 200%]]##red|1:00## [[/size]]\n\n\"Jesus Christ.\" Jacobs swallowed. \"Is that--\"\n\n\"I think that's a bomb.\"\n\nBehind Jacobs, light shined through. He looked behind him, and saw that a door had opened. \"They're taunting us.\"\n\n\"I-I think I can get to my knife.\" Smythe was partially visible, bound in a way similar to how Jacobs was, except his hands were behind his back. He dropped the combat knife he had taken out. \"Ah, shit!\"\n\n\"Kick it to me if you can!\" Jacobs's hands were bound in front of him. \"I'll cut you out once I'm done!\"\n\nThe timer started counting down.\n\n[[size 200%]] ##red|0:58##[[/size]]\n\nSmythe kicked the knife to the director. \n\n[[size 200%]] ##red|0:55##[[/size]]\n\nJacobs strained to pick it up, clutching the blade in his fingers.\n\n[[size 200%]] ##red|0:52##[[/size]]\n\nHis hand bled.\n\n[[size 200%]] ##red|0:49##[[/size]]\n\nThe knife was sharp, and the ropes were weak.\n\n[[size 200%]] ##red|0:45##[[/size]]\n\nLike light through glass.\n\n[[size 200%]] ##red|0:41##[[/size]]\n\nHis legs were even easier.\n\n[[size 200%]] ##red|0:39##[[/size]]\n\nHe crossed over to Smythe, and tried hacking at his ropes.\n\n[[size 200%]] ##red|0:32##[[/size]]\n\nThey were much harder to cut, some kind of woven plastic.\n\n[[size 200%]] ##red|0:25##[[/size]]\n\nThere was a metal core.\n\n[[size 200%]] ##red|0:20##[[/size]]\n\nThe bomb started beeping.\n\n[[size 200%]] ##red|0:15##[[/size]]\n\nThe core was being cut through.\n\n[[size 200%]] ##red|0:10##[[/size]]\n\nBut not fast enough.\n\n[[size 200%]] ##red|0:09##[[/size]]\n\nJacobs ran.\n\n[[size 200%]] ##red|0:08##[[/size]]\n\nHe was inside of some disused house, one the Foundation had condemned years ago.\n\n[[size 200%]] ##red|0:08##[[/size]]\n\nHe made his way to the front door, and flew out of it.\n\n[[size 200%]] ##red|0:06##[[/size]]\n\nA horrendous noise originated behind him, and he ran.\n\n\n-----\n\nHalf an hour later, Jacobs ducked as brickwork over his head exploded with small-arms fire. A familiar voice called, \"Stop or I'll shoot!\"\n\nJacobs put his hands up, and kept them there, even as he sighed with relief and recognition. The man who had fired the shot was one of his agents. \"Agent Franklin?\" He groaned. \"I-it's me, Jacobs.\"\n\n\"Shit.\" Franklin holstered his gun. \"Sorry, sir.\"\n\n\"The town's crazy.\" Jacobs crossed over to him. \"They-- they shot Dalton, blew up Smythe, God knows what they're going to do to me. I...\" He rubbed his face. \"Christ. We need to get somewhere... somewhere safe.\"\n\n\"There's one safehouse left. Under the school.\" He swallowed. \"I won't say anything else beyond that. H-half my squad, they... th-they got run over by a rogue schoolbus for not looking both ways when crossing Main Street...\"\n\n\"This town is //fucked//.\" Jacobs agreed. He only got this position because he was willing to put his foot down and bring some order to this place. \"Come on. Let's go.\"\n\nFranklin and Jacobs looked both ways as they crossed each street. A block later, Jacobs was about to turn into an Alleyway, when Franklin stopped him. \"What the hell?\"\n\nFranklin shined a flashlight on the pavement, revealing dozens of cracks criss-crossing it. \"Step on a crack, break your father's back.\"\n\n\"You can't be serious.\" Even so, Jacobs stepped carefully onto the pavement, tip-toeing across the cracks-- and then he saw what was in the center of the alley. Opened in the middle, in such a way that it could not be walked around, was a stepladder. The intent was clear: for them to have to step under it and be affected with bad luck.\n\n\"Shoot it.\" Jacobs growled. \"Knock it over.\"\n\n\"Right.\" Franklin took aim at the structure, his hands shaking. He looked down at his feet, carefully crouched, and fired. \n\nThe gunshot tore through the night, and the clatter the ladder made was cacophonous. Franklin practically teleported across the alley as he heard a 'what was that?' from a block behind him.\n\n\"Damn townies are setting traps.\" Jacobs panted, leaning on a wall at the other side of the alley. His breath stopped entirely as he realized what he was leaning on: a sign which read: \n\n> Historic Amityville Cemetary\n\nEven he knew to not breathe if you were going past it. Going into it, you were safe. But beyond this two-block long monstrosity was the school. Jacobs motioned to Franklin, taking a deep breath and holding it.\n\nThe two of them walked along, slowly, their footsteps echoing through the empty streets as gunfire sounded and flames were visible in the sky above. It was going to rain. Perhaps. Jacobs shut his eyes and walked slowly. They could cross the street, sure, but that was going to do more harm than good-- if they didn't cross it quickly enough and started breathing, who knows what would happen?\n\nJacobs felt a sneeze coming on, his eyes watering. The wall of the cemetery seemed to go on for ages. He wondered why the sign was misspelled. Was it part of some kind of code the townsfolk had set up? Something to say \"Ay, don't breathe here or you'll die?\" And how did the death here work? Were their souls pulled out of their body? Were--\n\nFranklin grabbed Jacobs by the sleeve of his coat as he almost crossed the far street without looking both ways. They had made it past the cemetery. The school was in sight, its windows boarded up. \n\nIt was when Franklin made the biggest mistake of his life. He said six words that should never be said in Amityville: \"I think we're in the clear.\"\n\nA gunshot tore through the night, striking Franklin in the leg and sending him sprawling. Jacobs bent to try to help his fellow man up-- and then his skin blanched as he saw the figure that was holding the smoking gun.\n\nIt was at least six feet tall, clad in black dress pants, fur all over, and possessing the head of a goat with six horns. The eyes were oddly soulless, and its mouth was foaming. It threw aside the gun and took up a hatchet. \"Not possible.\" Jacobs gaped. \"Y-y-y-you're meant to be in Sloth's Pit!\"\n\nThe Goatman's head tilted, and it took up its axe in both hands, trudging its way towards Franklin. True to his character as a coward, Jacobs turned and ran towards the school. \n\nFranklin reached for his gun, only to find that his director had taken it. He screamed as the Goatman descended upon him.\n\n------\n\nOutside of the school, Amityville burned. There were triumphant cries over the loudspeaker, of how they had reclaimed their town. Jacobs couldn't help but laugh as he walked through the empty halls-- the Foundation would be flying overhead anytime now, to rescue him, and Penzance Protocol this place out of existence.\n\nFor now, Jacobs had a score to settle. He knew what would be waiting in the history classroom, decorated with paper bats and Jack-o-Lanterns. There was a figure leaning back on the desk, who looked up as Jacobs entered the room. \"Director Jacobs, I presume.\"\n\n\"Summers.\" Jacobs hissed. \n\nIn front of him, Jack Summers adjusted his glasses. It was the first time Jacobs had gotten a good look at him. He expected a wiry schoolteacher, with arms the same diameter as the pencils he used to write detention slips, and a stutter in his voice. Probably balding, like his idiot brothers.\n\nInstead, leaning on the desk was a well-built man, blood soaking a bandanna he had tied around his forehead as a form of makeshift bandage. One hand was on a Beretta look-alike, the other was under a torn jacket, clearly nursing a wound. \"You have any idea how long I've been waiting for this?\" Summers raised the gun. \"Years, and years, and years. Now, you're going to die.\"\n\nJacobs's eyes went to the gun. He let out a laugh and shook his head. \"You'll have to come over here to do that. That's Foundation-issue.\" \n\n\"And?\" \n\n\"Only a Foundation agent can fire that. They're genetically locked otherwise, with at least twelve redundancies--\"\n\nA bullet hit off the wall beside Jacobs's head. The director yelped and cowered, staring as Summers stood to his full height, pulling his hand out of his coat and revealing a  badge bearing the insignia of a fox’s head wreathed by nine tails. \"What the fuck?\"\n\n\"Epsilon-11. Got approached after your grunts shot up my family. Did you know they can download training into your mind, fucking //Matrix// style? That was a //trip!//\" \n\n\"Wha-- how--\"\n\n\"I was authorized to, and I quote, 'use any and all means at your disposal to arrest Director Jacobs'.\" Agent Summers shook his head. \"You needed to be put in your place, and this is the way we decided to do it.\"\n\n\"You killed at least half a dozen personnel!\" Jacobs protested. \"They're never going to take me to trial!\"\n\n\"//You// killed Dalton. Saved me a bullet or fifty. Scumbag.\"\n\n\"What about Wentworth?\"\n\n\"Wentworth was a freak accident. I think the town was just playing along.\"\n\n\"Palmer?\"\n\n\"In a secure location. We borrowed a stiff from the county morgue and skinned him before crucifying him on the building.\"\n\n\"Smythe--\"\n\n\"Fake bomb, good sound effects.\"\n\n\"A-and-and Franklin?\"\n\n\"Come //on//, seriously?! The Goatman is a Sloth's Pit thing, it was a costume! We needed to capture all of you so you could stand trial for the deaths of... literally dozens of citizens. Including my brothers.\" Summers pulled back the slide on the pistol and approached Jacobs. \"We just decided to have a little fun.\"\n\n\"Y-you don't want to do that!\" Jacobs sounded more pathetic than he would have liked. \"W-wouldn't you rather have me rot in prison for what I've done?\"\n\n\"I'd be doing you favor.  The trial's secret, and you're probably going to be made D-Class.\" He aimed the pistol right at Jacobs's head. \n\nSummers pulled the trigger.\n\nIt clicked on an empty chamber.\n\nJacobs screamed, and curled up into a ball.\n\n\"You tried taking over a town that loves this kind of thing-- superstitions, subversion of expectations, rituals.\" Summers grinned and came right up to Jacobs's ear. \"What. Did you. Expect?\"\n\n[[=]]\n**[http://www.scp-wiki.net/discordant-anthology-hub Hub]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "halloween",
    "horror",
    "tale"
  ],
  "author": null,
  "created_at": "2019-10-11T17:52:52+00:00",
  "updated_at": "2024-10-12T20:23:14+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "the-amityville-triumph"
}