{
  "title": "SCP-472",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-472\n\n**オブジェクトクラス:** --Safe-- --Anomalous-- Euclid\n\n**特別収容プロトコル:** SCP-472は37m×37mの施錠された空の部屋の中央に維持してください。研究目的で入室しようとするすべての職員は、精神鑑定を受け、さらに研究許可願を提出して入室の許可を受けなければなりません。職員は保安要員の直接の監視がない状態で対象の18m以内に5分間を超えてとどまってはなりません。\n\n//更新 472-001//: SCP-472の効果の第6段階にまで曝露した職員は、サイト管理官の直接の許可がなければ、連続して4分間を超えてさらなる曝露をしてはなりません。\n\n//更新 472-002//: 60日に1度、Dクラス職員1名を10分ないし27分の間SCP-472に曝露させなければなりません。\n\n//更新 472-003//: 生体的損失を避けるため、職員はA. ジョーンズ博士の明確な許可がなければ、48時間の間に1度を超えて曝露してはなりません。\n\n**説明:** SCP-472は異常なサイズ(1.8カラット)の赤いパイロープ-スペサルタイト・ガーネットです。「人は外観を見ゆ、されど**神**は心臓を見ゆ[[footnote]]訳注: 原文 \"For man looketh on the outward appearance, but the LORD looketh on the heart\"[[/footnote]]」という語句が2mmの幅の文字で表面に刻まれています。この語句の関連性は分かっていません。\n\n鼓動している心臓を保有する生物(以下、被験者)がSCP-472の半径18m以内に進入したとき、被験者はかすかな拍動音を自身の頭の中で聞きます。このとき聞こえる心音は被験者自身の鼓動の周期に、心拍数の増加・減少において正確に一致します。より長時間暴露することで、さらに種々の精神影響を受けます。\n\n**第1段階: 5-7分で開始**: 軽度の困惑及び不安感。範囲から退出することで、影響は直ちに停止する。\n**第2段階: 6-21分で開始**: 不安感及び被害妄想が徐々に増大する。範囲からの退出により影響は減少し、5分以内に消失する。\n**第3段階: 18-27分で開始**: 重度の不安感及び被害妄想。被験者は幻覚を生じるようになり、「周囲の世界が赤みを帯びており、耳元で微かに不快音がする」と報告する。27%の被験者は強い罪悪感を報告する。影響は範囲からの退出後20分以内に減少し、60分以内に消失する。\n**第4段階: 34-59分で開始**: これまでの症状が増大する。幻覚がより鮮明かつはっきりと見えるようになる。幻覚はしばしば血液の小川と滝、死体、悲鳴をあげながら歩く巨大な死体に似た人型を含む。65%の被験者はSCP-472から離れることが精神的に不可能になる。影響は範囲からの退出後60分以内に減少し、3時間以内に消失する。\n**第5段階: 55-69分で開始**: これまでの症状が増大する。100%の被験者がSCP-472から離れることが精神的に不可能になる。38%の被験者はカタトニア[[footnote]]訳注: 統合失調症の一種で、動作が遅くなる、できなくなる等の症状がある。[[/footnote]]の状態になる。この状態は被験者をSCP-472の影響範囲から退出させなかった場合、76%の致死率を有する。影響は範囲からの退出後6時間以内に減少し、24時間以内に消失する。\n**第6段階: 361-723分以降に開始**: 生存している被験者はSCP-472の影響から脱出が可能になるが、多くは促されなければそのことに気付かない。これまでの症状は強度が変化し、散発的になり、それと交互に平静期が出現する。この状態は影響範囲から退出するか、退出させられないかぎり無期限に継続する。影響は範囲からの退出後24時間以内に消失する。\n\nSCP-472は[編集済]にある資産家[編集済]の邸宅から回収されました。[編集済]が転落によって入院した以降の家庭内労働者による局地的な心霊現象の報告が財団の調査員の注意を引きました。継続中の計画との関連がある可能性があったことから、機動部隊デルタ-5 (\"トップランナー\")が調査に割り当てられました。調査によりSCP-472の異常な効果の起源が絞り込まれました。SCP-472は[編集済]が収集していた宝石の中で一際誇示されていました。現在、SCP-472の起源が調査中です。\n\n--SCP-472は有害であるか否かを問わず、上記以外の異常性を有していないように見えます。当オブジェクトは試験結果が出るまで暫定的にSafeに分類されます。Anomalousへの格下げが見込まれています。-- 補遺を参照してください。\n\n[[collapsible show=\"[特別クリアランスが必要]\" hide=\"アクセス承認\"]]SCP-472は[[[another-goddamn-magic-system|機動部隊シグマ-3 (\"書誌学者\")]]]を介した、所謂”異常コミュニティ(anomalous community)\"による報告を通じて発見されました。異常コミュニティのソースによる初期理論では、SCP-472はその異常効果の原因である存在を含んでいる\"封印\"であるとされていました。しかし、その後の解析はこの理論を支持せず、赤いガーネットとして見えるSCP-472の外観は、未知の性質の根本的な認知エラーによるものである可能性が示されました。ソースはSCP-472の起源や性質に関するしっかりとした情報を得ることができていません。[[/collapsible]]\n\n**補遺 472-045: 引き続き曝露した場合の効果:** 引き続き曝露した場合の効果: すでにSCP-472の効果に曝露したことのある被験者は、新たに曝露するごとに、SCP-472の効果が10-20%ずつ累積して早く出現するようになります。最終的には被験者はただちに第2段階を発症し、その5-10分以内に第3段階を発症するようになります。第4-5段階は通常通り発症します。第6段階の開始は影響を受けず、最初の曝露から一貫して361分より早く発症することはありません。\n\n被験者が1ないし5回を超えてSCP-472に暴露することにより、幻覚が本質的に異なるものになり始めます。被験者は巨大な、かつ巨大化してゆく、ヒトまたは動物の臓器・筋肉組織・骨(ただし、何の骨か判別できるものはない)等に似た皮膚を持たない有機的な物体が、現実には起こりえない形で組み合わさった集合体を見たと報告します。全ての被験者は、「その生物的物体の内部(時には、表面に点在している)に複数の拍動する心臓がある」、と報告します。どの被験者も、5回目の曝露の後には、これを(これまでの幻覚が残っている、つまりそれに重なる形になるか、そうではないかを問わず)見たと報告します。\n\nさらに、繰り返し曝露した被験者へのインタビューは異常な情報の要素[データ削除済]。文書[編集済]と[[[interview-log-472-0165-b|インタビュー472-0165-b]]]を参照してください。SCP-472のオブジェクトクラスはEuclidに引き上げられました。収容プロトコルが更新されました。\n\n**補遺 472-078: 条件下での影響範囲の拡大:** 条件下での影響範囲の拡大: 2ヶ月にわたりSCP-472に5分間を超えて曝露した被験者がいなかった場合、その影響範囲は1時間に0.5mの速さで拡大し始めます。拡大は一時的なものであり、被験者への曝露があれば元の18mの影響範囲に戻ります。\n\n**補遺 472-130: 生物的物体が実在する可能性**: 生物的物体が実在する可能性: SCP-472に多数回曝露した被験者へのさらなる試験[データ削除済]SCP-472に分類されているガーネットは、\"氷山の一角\"と比喩される、\"超次元的\" [データ削除済]ともいうべき場所に存在する、極めて巨大かつ継続して巨大化する生物的物体のうちの目に見える一部に過ぎない可能性を示しています。オブジェクトクラスは再検討されます。収容プロトコルは再検討されます。\n\n**補遺 472-135: 被験者の肉体の変容**: [データ削除済]SCP-472に曝露した被験者への引き続く試験により、被験者はSCP-472への曝露のたびに0.01-1.35%の肉体を喪失していることが示されました。被験者はこの出来事に気付きません。収容プロトコルが更新されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "岩石",
    "幻覚",
    "改稿",
    "精神影響",
    "聴覚",
    "視覚",
    "記述"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T01:55:55+00:00",
  "updated_at": "2024-02-21T12:33:15+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-472"
}