{
  "title": "And The Cab Passed At Nine",
  "content": "[[include theme:aces-and-eights]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe name's Charles Stanford, and this is how I ended up tied round of this ancient pseudo-diety of an oak.\n\n------\n\nMy tale starts a few states east of here, in the grand city of Chicago. Half of the pork, steak, or lamb eaten from California to Boston comes out of that city, and it was mine. I was heir to the largest company in the yards, Stanford’s Pork. A dollar says that every sausage eaten by you or your parents came out of our factories. Grand, marvelous things! A truly tremendous testament to the power of American ingenuity.\n\nThe day started like any other: A trip to the yards to make sure everything was perfectly operational, breakfast at home, a luncheon with the mayor. Then I killed a man.\n\nI carried a pocketknife with me, one with a little pry bar and screwdriver on it, just in case a machine broke down that I could fix in a jiffy. I don't reckon that it was my fault, he came bounding at me, growling like a big 'ole pup. Well, needless to say, I gave his throat the ole' Stanford shellacking! The same technique we use on the pigs, you know. That's how we get the blood out fast, you know. You keep it in for too long and the meat gets soggy, and not with the tasty juices. When you're cooking down the pork, you want the fat to-\n\nWell. Anyway.\n\nSo, you can picture me. Standing in the street, some poor poors (hah) body slumped over me, and however many pints of blood sprayed over me. So, I thought, time to bring the family business west! The law can't follow me all the way out there, and I was guilty as a goldfish. So, I packed my best suit, and my favorite boots, and started riding the railroad as far west as she went. And I ended up here, somehow. The nowhere town in Arizona, where the only meat available for two states is horse and deer.\n\nWell, the rest of the story is familiar to the rest of y'all, how the ranger came to town. I was tired of running from Johnny and his cronies, and I had the sickening feeling that that son of a bitch could read my sins off my forehead as clear as I can read the bible. Now, living in the greatest meat making plant on either side of the Mississippi, you pick up on a few facts about folks: Number one is that any man who thinks himself to be the law is often in the pocket of someone else. Number two is that a person in nobody's pocket but their own is either a poor or the most dangerous sumbitch you'd ever met. So, you know what I did when I saw that Ranger, hands and heart and his own pocket, walking at me?\n\nI ran. My pappy ran a company, my grandpappy a farm, and here I am running from a man with a badge and a gun. They'd be more tweaked than all us angry ghouls combined! Then I saw her, on my way out of town. This fine pine we gather under tonight, bathed in blood. A corpse, half-swallowed by bark, was swinging just down there. Which one of y'all was that? Don't matter. I was scared shitless, and if I had doubts on running they were put down then and there. But, I'm sure, as y'all are aware, you can't run from the Ranger. You sure as hell can't run from the tree. It marks you, from your skin to your soul, so even if I ran I wouldn't, not really. But I tried. I had a friend at the stable just round the gate, so I nabbed a chestnut beut' of a stallion and started riding. \n\nI had my pistol on me, a 9 inch Colt that I bought when I first arrived in this dust-covered hellhole. You never know when a gentlemanly card game might turn farther south than Mexico City, and you never know when a renegade ranger starts chasin your ass. That came in handy that afternoon. So that horse started running, and by god did that horse run. He was faster than the intercontinental, at least from my experience. Shame that the damnable ranger was faster. I know now that the tree gave that bastard some sort of supernatural abilities, which explains how he caught up to me, but it was still nearly enough for me to blow my own brains out with the hope that it helped me wake up from this dreary nightmare.\n\nThen I hit the damn railroad. That stupid train, cruising through the middle of nowhere, going who cares where from no one knows where. And I ran straight into it. I blame the horse, of course. If I was in an automobile, then I would have stopped. Stupid ranger was able to stop. And I swung because of the damn train! At least the rest of you had some semblance of honor, I deserved more as a gentleman.\n\n-----\n\nSwung harder than a pig that day, watched it from the shade. How bout you, newcomer?\n\n[[=]]\n<< [[[The Only Sound Within The Room Is The Falling Of Each Tear]]] | And The Cab Passed Nine | >>\n[[/=]]\n\n[[include component:license-box author=Penguin6]]\n[[include component:license-box-end]]",
  "tags": [
    "_licensebox",
    "aces-and-eights",
    "tale"
  ],
  "author": null,
  "created_at": "2021-01-11T18:13:10+00:00",
  "updated_at": "2024-06-04T17:56:33+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "and-the-cab-passed-at-nine"
}