{
  "title": "SCP-329",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-329\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-329が存在する建物は、財団のフロント企業によって購入され、サイト██に指定されました。サイトへのアクセスは、レベル3職員に制限されています。サイトの職員は、少なくとも48時間ごとに全身スキャンを受けることになっています。\n　\n現在、「庭師の教会」の影響を受けた信者がどの程度残っているかは不明であるため、サイト██が再度奪還される可能性に備える必要があります。\n\n**説明:** SCP-329は、█████████、██████████████に存在する、遺棄された建物の一室です。部屋は縦6m、横5mの地下室で、入り口は鉄製の防火扉です。室内には6台の折りたたみベッドが設置されており、各ベッドにはキャスター付きの点滴スタンドと、革製の拘束具が付属しています。\n　\nベッドのうち5台は占有されています。その人種や性別は様々で、年齢は16歳から64歳です。以下の通り、彼らはそれぞれSCP-329-01～05に分類されています：\n\n01 - █████████████████、住所不定\n\n02 - █████████████、住所不定\n\n03 - ████████████████████、█████████████████大学の元医学生\n\n04 - █████████████████、住所不定\n\n05 - ██████████████、イベント329-Aに接触した元Dクラス職員\n\nSCP-329-01～05は、全てガンを発症しています。その種類は様々ですが、いずれも、T3N1M0[[footnote]]訳注:悪性腫瘍の病期分類。T3=臓器の最外層まで至っている。N1=第一次リンパ節まで転移。M0=遠隔転移なし。[[/footnote]]ないしそれ以上の段階の腫瘍が3つ以上存在しています。\n　\n進行したガンであるにもかかわらず、その増悪は通常の症例に従いません。うち2例は、通常の環境であれば最長でも余命一週間以下と思われるものが、少なくとも██████████から生存しています。5名の被収容者の意識は明瞭ですが、苦痛が激しく、会話することはできません。\n　\n24時間ごと、ほぼ午前4時に、SCP-329はイベント329-Aを発生します。防火扉が強い力で閉じられ、イベント中は開くことができなくなります。扉が閉じるのを妨げようとした者は室内に引き込まれます。イベント329-Aはおよそ20分間続き、その後は扉は通常通り開くことができるようになります。\n　\n設置された無線監視カメラ、集音マイク等の遠隔記録装置は、イベント329-Aの間、非標準時空イベントに一致する様式で無力化されます。イベント329-Aの間に室外から聞き取ることができるのは、室内の被収容者の叫び声だけです。\n　\nイベント後、外見上、被収容者に外傷は見られません。しかし、各腫瘍は形状や進行の方向性が変化し、根本的に改変されていることもあります。3名の被収容者は、骨や臓器を貫通して絡み合った、6mを超える腫瘍を有しています。SCP-329-05は、イベント329-Aに接触する以前はガンを有しませんでしたが、イベント後の検査でT1N0M0の肺ガンが発見され、3週間後にはT3に達しました。\n　\n室内にいる人員だけがイベント329-Aの影響を受けます。彼らを室内から取り除いた場合、ガンは通常通り進行し、結果的に死亡します。\n\n**発見:** SCP-329は、献体された貧困層の遺体に異常なガンが存在することに気づいた█████████████████大学医学部の学生らによって発見されました。彼らはその出所を追跡し、不法居住に使用されていたSCP-329に辿り着いたものと思われます。彼らが財団の注意を引いたのは、インターネット上で出回っていた「庭師の教会」という資料を通してでした（ドキュメント329-1を参照して下さい）。\n　\n機動部隊がSCP-329を確保した時点で、「教会」は、貧困層に避難所や薬物を提供すると約束し、やって来た貧困層をイベント329-Aに供する組織として、約11ヶ月間運営されていました。\n　\n「教会」の7名のメンバーが武装して抵抗し、5名は機動部隊との交戦で死亡しました。残る2名は、自身がイベント329-Aに晒されるまで室内で抵抗しました。うち1名は事件後に研究班により生体解剖され、残る1名はSCP-329-03に指定されました。「教会」の記録は回収されました;記録は、当初は比較的簡明な医療記録ですが、時間の経過とともに、冗長な宗教的テキストへと退行してゆきます。\n\n\n**補遺: ドキュメント329-1**\n\n(ビデオの部分的な写しは、 @@http://www.youtube.com/@@███████████████████で確認できます)\n\n//「あなたの肉体は失楽園後のエデンであり、頭蓋骨の中に潜む灰色の悪魔によって支配されている。あなたの肉体は灰色の命なき都市のようであり、全ての細胞は密集して隊列を組み、盲目的な行軍を強いられている。そこではいかなる逸脱も許されていない。いかなる成長、いかなる生命の繁茂も、出会うのはただ“切除せよ、焼尽せよ、毒殺せよ”。最終的解決[[footnote]]訳注:原文：“Endlosung”。ドイツ語の“Endlösung（いわゆる「ユダヤ問題の最終的解決」）”。[[/footnote]]だ。そして芽生えたガンは破壊される。さもなくば、それは逆襲し来たり、サムソンがダゴンの神殿になした如く[[footnote]]訳注:旧約聖書サムエル記上第5章[[/footnote]]、あなたの肉体を打ち砕く…」//\n\n//「今や、ガンは我らを癒やすのだ。日々、それらは芽生える。剪定され、教練される。それらは灰色の都市を再び生命あふれる庭園たらしめる。そしてそれらは根を下ろすだろう。実を結ぶだろう。そして世界中に広がっていくだろう…」//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "外部エントロピー",
    "宗教",
    "建造物",
    "生物学"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T17:22:41+00:00",
  "updated_at": "2021-01-10T16:07:08+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-329"
}