{
  "title": "Rita Learns About The Birds And The Bees In The Worst Way",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nThe Mayday Exhibition was full of posers, so [[[wowwee-un-kill-ursefl|Felicity Baudin]]] fit right in.\n\nThe Exhibition was, strictly speaking, the largest annual gathering of anartists in Portland, but it was one of the worse Portlands so it wasn’t really that impressive. This meant that the pickings were fairly slim as far as artistic merit went, and as Felicity roamed between the exhibits she was hard-pressed to find anything worth stealing. This was an issue, as the exhibition space she and her colleagues had booked was still totally bare, save for some hastily 3D-printed tchotchkes and a few fliers advertising a violently anti-capitalist podcast banned from so many streaming platforms that it was only officially distributed via USB keychain.\n\nFelicity wandered through the crowd, her famous face catching occasional recognition but mostly blank acceptance from a crowd so willingly segregated from pop culture. Thank god. In recent years, Scarjo’s prominence had approached truly annoying levels that made Felicity almost regret plagiarizing her face.\n\nThe exhibit at the end of the hall was manned by a young brunette artist who, based on her outfit, had not interacted with mass culture since before she was born. She stood in front of an armor-clad wireframe, its chartreuse breastplate glistening as if dew-dappled, scaled with a pattern jagged and intricate like the wing of a dragonfly. Grass-flower garlands were strung across the roof, forming a web of plant fiber and lavender petals. A plaque on the wall identified the exhibit: //A Date with The Queen//, by Loveday Killow. \n\n“You’re dating her?” Felicity asked.\n\n“No,” Killow sighed. This was clearly not the first time she’d been asked. “It’s a metaphor for devotion.”\n\n“Oh,” Felicity said. “That’s disappointing.”\n\nShe scoffed. “Whatever. Who died and made you The Critic?”\n\n“A lot of people, actually. Who’s she?”\n\n“This,” Killow said with relish, “is Queen Mab, the Undoer, ruler of the Empires long-past and yet-to-be. When all things come to a stop, they become hers, and when the universe succumbs to heat death in one hundred billion years, every atom of it will be hers to hold. Whether we embrace or reject her, we are all her play-things in the end. She’s like, a big deal in fae folklore. I’m one-sixteenth fae, you know.”\n\n“I didn’t know that, actually.”\n\n“Well, now you do. She’s traditionally cast as a villain, but so are most historical women who rise above their station, if you think about it.”\n\n“Okay. So you’re gonna date her?”\n\n“I said it was a metaphor. Tomorrow, I’m summoning her presence into the armored figure. Then, I will kneel before her and grant her dominion over my static body for a three-hour period, after which I will possess a greater understanding of her permeation of reality. She’s all around us, gazing upon us the way we might upon a quaint diorama.”\n\n“A diorama, huh?” An idea was accreting in Felicity’s mind. It helped that the armor was actually really pretty. “Well… good luck with that. Tomorrow’s gonna be big.”\n\n“Yeah,” Killow said, diverting her gaze back to her own work. “And good luck with whatever you’re doing.”\n\nFelicity grinned. “Thanks.”\n\n----\n\nFelicity needed help for what she had planned, and there was only one man for the job, out of the single man currently available to Felicity. She could hear his yelling from across the exhibition floor.\n\n“I once respected your communist credentials, really. I listened to your podcast every week. But one day, I went to your website, and I saw the ‘merch’ section.”\n\nThe crowd had formed a wide circle around him. Inside, Tanksy, the Tankie Banksy, gesticulated wildly at a bewildered exhibition-goer. “And there, this //whore// was selling //stickers// with logos on them.”\n\n“A branded water bottle? Fine. A tote bag? Sure. Both items with utility. But a branded sticker is a parasite; it can only leech recognition off of whatever it’s stuck to. A vendor of stickers can only be one thing: a bourgeois pig. And there is only one cure for that.” Tanksy pantomimed the loading of a Mosin–Nagant M1944 carbine, pointed it at his opponent, and said “pow”.\n\n“It’s a shame when the heroes of the working class sell their souls to business interests. But by Lenin, there are still //some// podcasters—” he turned out the pockets of his army jacket, scattering piles of pamphlets all over the linoleum “—who fight for the proletariat.”\n\nHe wasn’t done yet, and based on how Tanksy’s speeches tended to go, it would probably end with their whole posse getting banned from Mayday for life. Felicity pushed through the crowd, stepping over the pamphlets. “Hi, hello, Tanksy, let’s go.”\n\n“Felicity? I was just getting into—”\n\n“You were just leaving, actually!” Felicity grabbed his hand and pulled him away from the gaping crowd. “C’mon Tanks, I need you. It’s a socialist emergency.”\n\nTanksy looked back at his quarry, then reluctantly turned to Felicity. “I guess, if it’s an emergency of a socialist nature…”\n\n“Yeah, yeah, totally. Do you know where the bolt cutters are?”\n\n----\n\nFelicity knelt next to the skylight in the dim glow of the Portland moon. On-the-books, Maybelle Mall had been abandoned for years, but the anartists who had commandeered its husk as an exhibition space still kept most of the entrances chained up when the venue closed each night, to deter vandals. Thankfully, since security guards were too aesthetically similar to police officers for the comfort of artistic ne'er-do-wells, that was all the deterrence there was.\n\nAs Felicity prepared to snip the chains, Tanksy rubbed his thin, patchy mustache. “So, this lady… she’s like a big figure in fae communism?”\n\n“Exactly. Comrade Mab made huge leaps in theory and practice. She was basically the fae Lenin.”\n\n“The fae Lenin…” Tanksy murmured with awe.\n\n“I’ll get you an autograph, assuming she doesn’t kill me.”\n\n“That seems possible. You’re a great artist and a friend, but your ideological foundation is sometimes shaky.”\n\n“Thank you. To hedge those bets, I’m gonna create the mother of all offerings. I just need all night… and free rein of the whole exhibition space.” The bolt-cutters clicked, and the chains securing the skylight clattered noisily to the floor. “Hold the rope steady, Tanks. It’s been a while since I last saw Mission: Impossible.”\n\n----\n\nThe next day, Felicity stood proudly in her group’s exhibition space as crowds milled about in the mall corridor. \n\nFelicity wore a gossamer blue robe, flowing near-weightlessly with the currents of the air. She stood in front of an armor-clad wireframe, its chartreuse breastplate glistening as if dew-dappled, scaled with a pattern jagged and intricate like the wing of a dragonfly. Grass-flower garlands were strung across the roof, forming a web of plant fiber and lavender petals. A plaque on the wall identified the exhibit: //A Date with The Queen//, by Loveday Killow et al. \n\nIt was a pitch-perfect recreation of Killow’s piece, save for a table in the back corner with an object covered by a shiny metal cloche. It would be opened eventually, but not yet. First, the show.\n\nFelicity cleared her throat. “Artists and posers, may I have your attention, please?” A sizable contingent of the crowd stopped to listen, in a characteristically detached manner. “I would like to cordially invite Queen Mab to the proceedings.”\n\nThe focuses were tuned, the exhibit was baited. Those magic words were all that was needed to bring the gaze of the suffusive Undoer to Felicity’s works.\n\nTo have the eyes of Queen Mab upon you is to be fixed. All wave functions collapse into one concrete reality underneath her thumb. The only way Felicity could move was on a predetermined path — the script she’d written in her head.\n\n“My queen,” Felicity said, “this is an imitation. My work is not one-of-a-kind. I have taken someone else’s labor and made it mine.”\n\n“This is an expression of servitude,” she said, bowing her head. “Every unconscious decision, every accidental brushstroke, I must recreate with a fullness of intention. I am a slave to their unthinking whims.”\n\nThe faint breeze went still. She was being judged. Though Mab's presence filled the sculpted wireframe before her, it would not be contained within, and extended far beyond the armor's bounds.\n\n“But this is an expression of dominance.” She looked up, gazing at the celestine breastplate. “Their work is now a subset of my own. Their skills, a fragment of mine. In forging a copy, I lay claim to the original. And I lay it at your feet.”\n\n“That is not all.” Felicity turned, steeped in the essence of Mab, and lifted the sterling cloche.\n\nBeneath it was a perfect, 1:50 scale model of the Maybelle Mall. Creating it had taken Felicity most of the night, as well as a smidge of assistance from Cass.\n\nIf one were to shrink and travel through the fully-articulated front doors, they would be greeted by an exacting recreation of every single piece in the Mayday Exhibition, down to the last speck of dust. And so the consciousness of Mab snaked into the model and spread throughout the mall like a slime mold. It was preserved in high fidelity, a moment frozen. Perfectly controlled. The force of Mab left the signifier, and lingered hungrily on its creator.\n\nFelicity set down the cloche. “What is mine to create, is yours to keep. Your destiny is control over all, and I am control in chaos. We belong together.” \n\nWith one hand she undid her robe, and it wafted to the ground, revealing skin painted with whorls of iridescent glow. “Fear not, my fair queen, for this map //is// the territory.”\n\nFelicity felt the talons of a jealous demigod close around her body. The gaze was upon her, felt on every square millimeter of her skin. All of it to communicate one concept:\n\n//Mine.//\n\nFelicity smiled.\n\n----\n\nA schoolgirl in a black dress traipsed through the Mayday Exhibition, clutching under one arm a terrarium full of invisible spiders. There was no lid, but the spiders were very well-trained and each was on-leash, so it was all kosher as far as the exhibition rules were concerned.\n\nRita heard some commotion as she rounded a corner. A crowd had gathered in front of a particular exhibit that was emitting strange and uncomfortable noises.\n\nShe approached the back of the crowd and stepped onto her tippy-toes to see over their heads. With this, she got a very good look at just what was happening on that stage.\n\n“Oh, //ewwww//.”\n\n----\n\nMakeup smudged and robe haphazardly tied, Felicity swaggered to the exhibit at the end of the hall. “Hey, Killow.”\n\nThe artist looked up from the last few dabs of effervescent paint she was applying to her effigy’s armor. “Hey?”\n\n“How ya doin?” Felicity leaned on the wall.\n\n“Uh, I’m fine.” She turned back to her work.\n\nFelicity nodded. “Cool, cool. Anyways, I fucked your god.”\n\nAny lifetime ban would be worth it, just for the look on her face.\n\n----\n\n= **<< [[[This Chapter Intentionally Left Blank]]] | [[[cool-war-2-hub|Hub]]] |  [[[Tsun Tsun Dere Dere]]] >>**\n\n----\n\n= **For [[[romcon|RomCon]]]. To see an alternate universe take on the same pairing, check this out: [[[project-proposal-2018-112|Project Proposal 2018-112: \"Any Time, Any Place, You And Me\"]]] by [[*user Ralliston]]**\n[[include :scp-wiki:component:license-box |author=TyGently]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "cool-war-2",
    "queen-mab",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "TyGently",
  "created_at": "2023-05-28T08:18:55+00:00",
  "updated_at": "2024-03-27T20:18:24+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "rita-learns-about-the-birds-and-the-bees-in-the-worst-way"
}