{
  "title": "SCP-4072",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\ndiv#extra-div-1 {\n    height: 160px;\n    width: 100%;\n    top: 0;\n    position: absolute;\n    background: url('https://scp-wiki.wikidot.com/local--files/scp-4072/logo');\n    background-size: 150px;\n    background-repeat: no-repeat;\n    background-position: 50% 50%;\n    z-index: -1;\n}\n#page-content a.collapsible-block-link { font-weight: bold; \n}\n.info-container .collapsible-block-folded a, .info-container .collapsible-block-unfolded-link a { color: #FFF; \n}\n.finlog {\n  border: 3px solid #C5A87B;\n  border-left: none; border-right: none;\n  background: #EFECE1; padding: 15px 8px;\n}\n.finlog .collapsible-block-link { \n  font-size: 115%;\n  color: #C5A87B; \n  font-weight: bold;\n}\n.top-left-box>.item {\n    display: inline;\n}\n#header h1 a::before {\n  content: var(--header-title, \"SITE-50\");\n  font-weight: 400;\n  font-size: 1.3em;\n}\n#header h2::before {\n  content: var(--header-subtitle, \"SIC SEMPER PRAVUS\");\n  font-weight: 700;\n  font-size: 1.2em;\n}\n#page-content .info-container .translation_block {\n    display: none;\n}\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    font-weight: 800;\n    content: \"DrApricus\";\n    color: var(--linkColour);\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n.info-container{\n--barColour: #888888;\n--linkColour: #FFF;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-4072\n|authorPage=https://scp-wiki.wikidot.com/drapricus-author-page\n|comments=\n= **SCP-4072** by [[*user DrApricus]] \n= 'long way out from shore, huh?\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keterㅤ\n|containment-color= 196,2,51\n|secondary-class= uncontained\n|secondary-color= 244,190,50\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keterㅤ\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 4072\n|clearance= 1\n|container-class= keterㅤ\n|secondary-class= uncontained\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/Uncontained.png\n|disruption-class= vlam\n|risk-class= critical\n]]\n[[/div]]\n-----\n**Special Containment Procedures:** SCP-4072 research is under the jurisdiction of the Site-50 Oceanic Phenomena Division. Currently, containment cannot be achieved. Instead, Foundation agents are to attend to passengers of SCP-4072 who are recovered after their experience. Coastlines globally are to be surveilled for possible sightings.\n-----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/scp-4072/boat style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-4072.\n[[/div]]\n[[/div]]\n\n**Description:** SCP-4072 is a white, three-mast sailboat with no identifying markings or crew. It is capable of steering autonomously despite not possessing the mechanical components necessary to do so. SCP-4072 is in a state of disrepair that conflicts with its apparent age, the first sighting of the anomaly occurring in August of 1981.\n\nIncidents involving SCP-4072 suggest the ship locates stranded individuals and rescues them through means unknown. Based on its design, the anomaly appears to have been built in the 1940s and as it has never appeared on the shore, it would not be installed with modern radar technology. \n-----\n**Discovery:** A series of messages were received by Site-50 Control from Dr. Albert Riley's pender.[[footnote]] A pender is a small, Foundation-issued, one-way communication device that sends audio waves directly to a designated receiver. [[/footnote]] \n\nAt the time the messages were received, Foundation researchers Dr. Albert Riley and Dr. Harlan Felvor were partaking in an independent aquatic study on the Pacific Ocean.\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-1**\n\nFourth day. I know, I know. It was supposed to be three days. We have all our stuff in order, and we've been ready to head back for about a day and a half now. Unfortunately, our trip is taking a bit longer than we expected. Weather issues. I'll be utilizing the pender for notes in the event of an emergency. Felvor thinks it's a waste of time, but who knows? Tell my honey I won't be home tonight, or tomorrow, but I will be home soon.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-2**\n\nThe storm around noon almost knocked me clean off the boat, and scared the life out of me. I'm here recording another pend because I don't think we'll be home for another few days, sadly. Turns out we're out farther-- way farther-- from shore than we thought. Saw a mighty fine bull shark drift by earlier. I'll tell you this much, that thing could've ripped my arm clean off. We've started duct-taping our utilities to the boat. The winds are getting really bad and we don't want to lose our stuff while we're sleeping. If it weren't for my pal here, I'd be dead. He's the only one here with any experience on the water. My knowledge is only any good under the water. We got ourselves enough food and bandaids to last a nuclear winter though. We should be fine if we can just get through this storm.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-5**\n\nThe sun is about to set, I think, and we're starting to make good strides. It's the middle of August so I have no clue why the weather is so damn bad. The good news though is we're expecting to make it home in the next few days. I know I've been saying that for a while now but I mean it this time. It's not exactly optimal for us either, ha. The skies have been freaky all afternoon so things might get a little rocky overnight. A little lack of sleep can't hurt though. I'll see you on the flip side.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-6**\n\nIt's early morning and-- fuck-- Felvor's already awake. Seems like we both severely underestimated how bad the sky would be. Not to mention the tides. I got up and there, he was— shit— that was a loud strike. Harlan, I think we're sailing right into the storm. Oh lord. So, the steering tool is stuck in place, we'll need to wait until the sky clears to oil it. Can we get ahold of Control? What'd you say? God damnit. Oh- f- sh- ah—\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-7**\n\nIs this damn thing on? Okay. Thank God, it still works. So listen, Felvor and I are- kind of fine. I'm all bruised up, but he took a hell of a beating in the storm. We've just been able to get the situation under control. We haven't been able to shake the storm and we're both soaked. We lost our food supply and all we got left is a Granola bar and a bottle of water. After that, I'm taking a bite out of Felvor. Huh? Oh, shut up! It's a joke! But- well, we're still figuring out what's fried and what's not. Uhm... We'll get back to you.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-8**\n\nSo, update: Almost everything's fried. You already know communication is down. Otherwise, you would've gotten through to us. The only device, besides my pender, that we know is working is the vicinity detector thingamabob. No other ships are within range, as you'd guess. We're really out here. Oh, and since we lost the food, Felvor unthreaded my shirt and is using it as a fishing line. No success yet, and it's still raining so the chances of getting a good fire going are scarce. But... good spirits, right? Right?\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-9**\n\nIt's the next morning and I'm- okay, got it, dude- uhm- and I found a hole in the boat that wasn't there last night. We're pretty sure it's coming apart. Probably from a combination of the storm and corrosion. We don't know how long this boat is going to last and at this point and we don't know if there's much we can do. You've probably already deployed some team to find us. Hopefully, that works. Huh? Oh, god. Okay, so- uhm... sorry about that. My partner's sick now, a bad cold from wearing those soaked clothes. We've made a makeshift tent with a plank and a blanket, though the boat is still breaking apart, slowly but surely. If my ping still works, light it up if you're getting these.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-11**\n\nTwo days later. I didn't send anything yesterday because, y'know, you never got back to me. I figured at this point you can't track me. Felvor and I are starving at this point, we finished the remainder of the food a few days ago and we've resorted to drinking our own piss. A crack is forming along the middle of the boat and my partner figures it's going to give way by tonight. Then it's us versus the sea. Fuck me.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-12**\n\nSo- shit… uhm… God. This might be my last message. The sun is setting over the horizon and we can feel the crack in the boat giving way. It's only a matter of minutes before it cracks. I dipped my hand into the water to estimate my chances, and yeah, I'm going to die within hours. Please, tell my wife I love her and tell her I died peacefully and quickly. Please- fuck! It's breaking!\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-13**\n\nI— God, let me catch my breath. Okay, I can't find Harlan. I can't find him! I don't know how long I was- I can't tell what time it is. My ears… shit- my ears are popped from the water. I'm holding onto a part of the boat. Please… just, please. I'm freezing. I'm fucking freezing!\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-16**\n\nI have no idea what happened but when I woke up I was under the deck of a sailboat. I'm still lying here, and I'm not sure what happened while I was out. I wandered around for a minute and couldn't find anyone. My stomach is tearing me up, God. The storm is still going strong, but there's a roof over me so- so that's good. Oh God, Harlan's not here with me. Fuck, where is he? One second… God. No, no, no. Everything is so fucked. What's going to happen when I get back home? Well— if I get back home. The skies don't look any better.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-18**\n\nThe strangest thing happened. This morning when I woke up, there was a plate of warm food on the step of the— what's it called? The boat basement? Anyways, yeah. But you can't imagine my relief. I had been starving for, like, a week now. I don't know who put it there but I guess it must've been whoever rescued me. I guess I should meet the driver of the boat and thank them, and also ask them if they have a washing machine. I'm still wearing the same, torn khakis.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-19**\n\nI hadn't realized how severely I had been hurt until I tried moving just a few moments ago and- shit- I guess I did a number on my legs. My arms are battered up from the wreckage, I got cuts all over me, and probably frostbite. I should just rest here. Just rest here forever. I'm starting to feel seasick for the first time. Not to mention this rocking is giving me a splitting migraine.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-20**\n\nI finally mustered up the energy this morning- God- to leave the cabin. When I searched the ship I couldn't find a... uhm— nobody. Still, there was hot food on the steps. Though we lost the aquatic study papers, maybe something can come out of this trip. Heh? Oops, this bandage is coming undone. One second... Uhm... \n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-21**\n\nYeah, I found the navigation compartment today and it's completely empty. Control, if you're out there, I hope you're documenting this. Somehow, I think this thing is steering itself. The sun has started to peak out a few times so I think the storm is finally starting to clear. I haven't seen any life since I showed up on this boat until about half an hour ago when I heard a helicopter. I don't know if I was hallucinating or not.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-22**\n\nI'm excited to get home and see my wife and daughter. I've been trying to keep track of the day-night cycle and I think it's been three weeks or so. Correct me if I'm wrong. I've been trying to take up a hobby while I'm being taken back to shore by this-- I'm not sure-- this automated boat. Oh, and I've figured out we're heading back to shore. I found a compass in the cabin and it says I'm sailing northeast. So... yeah! Good spirits. Good spirits...\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-23**\n\nAnother day. I'm looking at this compass and, like, it works. I'm turning it and shit and it works. The skies are clear at this point. Which makes it worse because it now confirms that nobody is nearby. Still, no shore, and I've been out here for weeks... alone. I really don't like that. It's slowly setting in that, for the first time in my life, I have no backup. I don't have a lifeline. If this boat— I don't know— gets fucked by another storm, I'm a goner. Hell, I almost was. I've always had something to break my fall. I think if I can just sleep through the days in the cabin, I can make it through and just one day, there will be shore on the horizon. I just have to hope.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-26**\n\nSo… uhm. Last night I found a lantern. I spent the night counting the floorboards in the cabin. The ship was rocking a lot. I have no clue what was happening but the waves were strong. I couldn't sleep for the life of me, no. The food is nice as always. Oh, and I have made a friend. Her name is Peisyl. and she is- oh… I- she isn't around right now. But she's this nice, old lady who was hanging out on the deck today. She must've been hiding out elsewhere during the trip. That brings my spirits up, though. Knowing I'm not totally alone. Um, anyways, I guess l will talk to you tomorrow.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-48**\n\nWhat is this… day— no, week— week three? Maybe four. I lost track of the sun a while ago. Sorry. But Peisyl, the only other person here, has been great to talk to. I don't care anymore, honestly. I know I've said that probably, like, twenty times across these stupid messages but I kinda mean it this time. Well- no. That's- that's a lie. I just want to go home. I just want to lie in my own bed with my wife. I just want to sleep on a mattress and drink coffee. I just don't want to be on this stupid boat anymore. Like, what is going on?\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-152**\n\nPeisyl has been getting on my case about staying out of the sun. Getting a lot of burns recently and I've been staying in the cabin a lot as a result. To be completely forward, she's the only reason I haven't jumped overboard yet. I've thought about it, a lot. It's becoming a more prevalent thought. Every time I go to sleep I dream about the stupid sea and this stupid boat and the stupid fucking sky. Just once, just a single damn time, I wish I could dream of the shore, and feeling the sand. Oh hey, Peisyl. Yeah, just a minute. Thanks. But anyways, I've started to build a cabinet with the spare wood. It's silly but I've always wanted to get into woodwork and it'll be a nice present for my wife.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-481**\n\nA helicopter passed overhead earlier. I think it was real. But at this point, you and I both know I've gone a bit coo-coo bananas in the head. There's no way I'll be employed when I get home. I know you might be wondering, \"Hey, Albert, why don't you just jump off the boat if you're so miserable? If you've lost hope, it's just a hop, skip, and a jump away.\" And that's true, but I refuse to lose hope completely, not yet. I'm going to get home, I'm going to. I can taste the beaches of Cali. And you also might respond by pointing out that insanity is just doing the same thing over and over expecting a different result, and you'd be right again. But I'd rather be stupid than dead.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-2188**\n\nThe water is so still today. It looks like an image. It's flowing, obviously, but it's slow and almost still. I could watch it for hours. Come to think of it, I actually have. I just wanted to thank you, pender, for listening to me. You're my best friend, next to Peisyl. Where is she? Peisyl! She's eating, I think. Where does she even disappear to? Anyways, I should get some sleep. How about you? \n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-7924**\n\nPender, I don't have the capacity to put up with you today. Leave me alone. My skin is peeling again from the burns. I'm sorry, I didn't mean to be rude. Just- just no news today. Actually, wait a second. I do want to talk, actually. We're good friends, right? We've been together all the years. Do you think anyone back on shore misses me? Or even remembers me? Surely my case has gone cold, at least beyond the Veil. What if my wife has started dating again? Do you think he's nice? The kid probably loves him. Maybe he's funny, cracks a lot of jokes, and has a stable job that he doesn't need to keep a secret and has him out of the house without explanation all of the time. Maybe she still thinks about me from time to time, wonders where I am, or maybe the Foundation already put together a cover story.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-16430**\n\nI have a working theory, pender. I'm dead. Of course, I've been saying it from the start. Looking in the mirror, what has happened to me? Oh God, I must be at least seventy. I need a trim, my hair extends down to my feet. Pender, every time I look in that water, I get the sensation of falling. The thing that scares me is I like it, the feeling. I want to jump in, I want to jump into the water as Peisyl did, that hypocrite. She once said that if I ever jumped into the water, she'd tie me up when she got ahold of me. If someone as hopeful as her jumped, why shouldn't I? Fuck. There's nothing left anymore. Aren't you going to convince me not to?\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999;\"]]\n= **Log 4072-19232**\n\nOkay. I've- I- I've made up my mind. If I'm dead, I'm not doing any damage anyways. I won't sugarcoat it, so just tell her— no, both of them— that I died peacefully. Okay... Uh… No, no, no! I can't! God, why can't I just- why… no. I need to stay on this boat. I need to… I need to… I need to live. Or all of this shit will have been for nothing. Damnit, Peisyl! You and your fucking speeches. Goddamn! I can't jump. I will get home. I will. I will!\n[[/div]]\n\nWhen the final transmission was received, the two seamen had been MIA for a total of 17 days. On October 4th, 2012, SCP-4072 arrived at a dock in Orange County, California. Foundation agents were quick to apprehend Dr. Albert Riley, who was barely alive and unconscious from self-starvation.\n\nHe was found to have aged roughly sixty years over the span of the incident. Additionally, he had developed brain damage and hallucinatory symptoms as a result of isolation. The passage of time aboard SCP-4072 has not shown to be reversible in a victim's biology, even with the usage of anomalous items.\n\n-----\n\n**Update:** A camera was uncovered amongst the wreckage of the original boat, which was recovered 3 days after his reappearance. Unlike the others, this device was still active.\n\n[[=]]\n[[div class=\"finlog\"]]\n[[collapsible show=\"VIEW CONTENT\" hide=\"HIDE CONTENT\"]]\n[[<]]\nAfter inspection by technological staff, several hours of footage from the trip were recovered, though most of the footage was of the camera facing the waters. Dr. Albert Riley appeared unaware that the camera was recording. An excerpt from the recording can be found below.\n\n[[div class=\"blockquote\" style=\"border: solid 1px #999999; padding-top: 1em;\"]]\n[[include component:image-block\n| name=cabin\n| caption=Dr. Albert Riley, behind the camera, talking to Peisyl.\n| width=260px\n]]\n\n//4 hours, 28 minutes into the recording. Dr. Albert Riley is laying down in silence, having just puked over the side of the boat.//\n\n**Riley:** You know anything about this boat? You know nobody's steering, right?\n\n//No response.//\n\n**Riley:** I'm trying to talk to you, you're the only person on this ship. Do you know anything? When are we reaching shore? It's been-- months...\n\n**Riley:** No, no. I've been watching the sun. I've been watching it! Yeah, and we're heading northeast. So we are heading towards shore.\n\n**Riley:** My wife must be so worried. Are you married?\n\n**Riley:** Really? How many kids?\n\n**Riley:** Awe, that picture is so sweet. I hope you can get home soon too. Yeah, thank you.\n\n//He nods and lets out a brief chuckle.//\n\n**Riley:** By the way, where does the food come from?\n[[/div]]\n\nStill, after being debriefed on the situation, Dr. Albert Riley could describe intimate details of the woman's appearance, mannerisms, vocal patterns, and even specific quotes. He has identified the woman as \"Peisyl Noell,\" and the only item returned is a portrait of a woman taken in 1928.\n\n[[/<]]\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\nThirteen similar incidents have been reported along the East Coast since. As tracking devices do not appear to function on SCP-4072, research has proven difficult. The true number of cases associated with the anomaly is unknown. It has been proposed that containment is not necessary as SCP-4072 has ultimately returned its passengers to shore, saving their lives, though this has been highly criticized.\n\nResearch into treating psychological damage retained aboard SCP-4072 is ongoing. As such, all passengers apprehended by Foundation agents are to be kept in custody indefinitely.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4071]]] | SCP-4072 | [[[SCP-4073]]] >>\n[[/=]]\n[[/div]]\n\n-----\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Schooner_Atlantic.jpg\n> **Author:** Charles Edwin Bolles\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Schooner_Atlantic.jpg Wikimedia Commons]\n\n> **Filename:** US_Yachts_US_22_sailboat_Vesper_mainsheet_1179.jpg\n> **Author:** \tAhunt\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:US_Yachts_US_22_sailboat_Vesper_mainsheet_1179.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aquatic",
    "autonomous",
    "keter",
    "scp",
    "temporal",
    "uncontained",
    "vehicle"
  ],
  "author": "DrApricus",
  "created_at": "2022-10-16T19:43:12+00:00",
  "updated_at": "2022-10-19T23:47:45+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "scp-4072"
}