{
  "title": "Ricky Vasquez",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module CSS]]\n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[div style=\"margin-top: -20px;\"]]\n[[size 80%]]##757575|by [[[Mr Carbon]]] and [[[drowningdutchman-author-page | DrowningDutchman]]].\nApprox article length: 2500 words.##[[/size]]\n[[/div]]\n[[/>]]\n\n _\n _\n\n[[div class=\"blockquote\"]]\n\n{{##red|**EXCERPT FROM INCIDENT LOG RHO-V-0003**##}}\n \n\n------\n\n{{**CONTROL:** Alright. Comms should be up. Hold on.}}\n\n{{**CONTROL:** Radio check.}}\n\n{{**R. VASQUEZ:** I got you, Control.}}\n\n{{**CONTROL:** Alright. Thanks, Ricky. All Rho-5 personnel, radio check, please.}}\n\n{{**R. VASQUEZ:** I got you.}}\n\n{{**R. VASQUEZ:** Loud and clear, Control.}}\n\n{{**R. VASQUEZ:** Same. I hear you too, Control.}}\n\n{{**R. VASQUEZ:** Confirm. That's a good mic check.}}\n\n{{**R. VASQUEZ:** Yeah, I hear ya.}}\n\n{{**R. VASQUEZ:** Got you, boss.}}\n\n{{**R. VASQUEZ:** Same here. All clear.}}\n\n{{**R. VASQUEZ:** Alright, that's everyone. We're good to go, Control.}}\n\n{{**CONTROL:** Alright, so that's everyone? Are we missing Ricky?}}\n\n{{**R. VASQUEZ:** Nah, he's still in the hospital. Ricky's here instead to replace him.}}\n\n{{**CONTROL:** Roger that, Ricky. Proceed.}}\n[[/div]]\n----\n\n\"So.\" Alto Clef leaned back in his chair, fingers drumming the armrests. \"This MTF. Rho-5. 'Ricky Vasquez'.\"\n\nErika Bos nodded. \"Yes.\"\n\n\"Does it happen before they join, or as they join?\"\n\n\"...Sorry, what?\"\n\n\"It can't be //after// they join, after all. That'd defeat the whole purpose. I'm talking about their names, Ms. Bos.\"\n\n\"Well.. given the nature of the process, it's hard to tell. But we believe that the change happens the moment they join, which would track with how we think the binding works.\"\n\nClef shifted slightly. \"//Thaumaturgy.// My favorite.\" He reminded Erika of a coiled snake: languorous, yet still dangerous. \"When can we expect to hear from the shakedown team, Ms. Bos?\"\n\n\"Should be within the next several hours. Maybe a day.\"\n\n\"How precise.\"\n\n\"Time moves differently... there.\"\n\n\"Still.\" Clef sighed. \"If this works. It'd be nice for ##FF19FE|//**the folk in those far woods**//## to be less of a headache.\"\n\nIt was Erika's turn to sigh. \"I hope so, sir.\"\n\n------\n[[div class=\"blockquote\"]]\n\n{{##red|**EXCERPT FROM INCIDENT LOG RHO-V-0003**##}}\n\n------\n\n{{**R. VASQUEZ**: ##green|**//This place**//## is confusing as hell.}}\n\n{{**R. VASQUEZ**: Informative observation.}}\n\n{{**R. VASQUEZ**: Neither of you are being productive. We should be getting close to **##sienna|the path##**. Stay frosty. If you notice anything out of place, talk to me.}}\n\n{{**R. VASQUEZ**: This better work. Otherwise we're fucked.}}\n\n{{**R. VASQUEZ**: Hah! Welcome to the MTF Directorate, Vasquez. First day?}}\n\n//{{The team approaches a reported location of dealings with **##FF19FE|the entities presiding over the endless forest.##** All members of MTF Rho-5 proceed down **##sienna|the main walkway.##** Ricky Vasquez and Ricky Vasquez lead the taskforce, checking in with the other members periodically.}}//\n\n{{**R. VASQUEZ**: So. How far in?}}\n\n{{**R. VASQUEZ**: As far as it takes.}}\n\n[[/div]]\n\n------\n\n\"Is there any hard evidence that this will work?\" Clef asked.\n\n\"Well. In theory it sh--\"\n\n\"Theory is a lot less reliable than practice, Ms. Bos. And that goes double for thaumaturgy.\"\n\nErika held Clef's gaze. \"In practical terms, then: Rho-5 has already achieved the desired outcome, broadly speaking. What we don't know is how ##FF19FE|//**those beyond the wooded expanse**//## may be affected, should they interact.\"\n\n\"And that,\" -- Clef waved a hand -- \"can only be confirmed if we can re-establish contact.\"\n\n\"Exactly.\" Erika thought for a second. \"They should be well into ##green|//**the endless forest**//## by now.\"\n\nErika was trying her best to hide her nerves, but she knew Clef was too perceptive to be fooled. This mission was a shot in the dark. Nobody truly knew how it would turn out. Erika couldn't shake the feeling that she may have sent the Foundation's newest Mobile Task Force to a premature, anonymous end.\n\n\"Worrying won't help anything, Ms. Bos,\" Clef said, as if reading Erika's mind. \"In this game, we don't always have the luxury of seeing our opponents' cards before playing our hand.\"\n\nDespite herself, Erika shrugged. \"Then I wish someone would call it.\"\n\n----\n[[div class=\"blockquote\"]]\n\n{{##red|**EXCERPT FROM INCIDENT LOG RHO-V-0003**##}}\n \n\n------\n\n{{**R. VASQUEZ**: Hey, uh, Ricky. You see ##SteelBlue|**//that house up yonder//**##?}}\n\n{{**R. VASQUEZ**: (quietly) \"Up yonder,\" just ridicul--}}\n\n{{**R. VASQUEZ**: HEY. How many times do I gotta warn you? We picked folks who don't all sound the same for a //reason//.}}\n\n{{**R. VASQUEZ**: I apologize.}}\n\n{{**R. VASQUEZ**: I want that to be the last time. From any of you. We're not training anymore. The fucking around phase is over. We're firmly onto finding out. So act like it.}}\n\n{{(short pause)}}\n\n{{**R. VASQUEZ**:  Ricky, does ##SteelBlue|**//the house you saw//**## look inhabited?}}\n\n{{**R. VASQUEZ**: Reckon so. There's smoke comin' out of the chimney and I'm pretty sure I saw shadows movin' inside.}}\n\n{{**R. VASQUEZ**: Got it. You copy that, Control?}}\n\n{{**CONTROL**: Yep, we copy. You're clear to approach.}}\n\n{{**R. VASQUEZ**: Clear to approach, Control, got it. Everyone, listen up: here's the plan.}}\n[[/div]]\n----\nErika gripped the restroom sink and looked at herself in the mirror, struggling to regulate her breathing.\n\n//Just a normal guy//, everyone said. No three eyes, no Hawaiian shirt, no big hat; all that was nonsense stemming from old, incorrect intelligence on his GOC days.\n\n//A normal guy.//\n\nErika laughed softly to herself. Like those eight Perfectly Normal Folks that she'd sent ##green|**//beyond the fireplace//**## earlier that day? Earlier that day for her, of course. God only knew what kind of time had passed for //them//. And would she even know if it didn't work? Would a pack of talking monstrosities come out the other side, Erika oblivious to the differences -- or worse, believing things had always been that way?\n\nUnlike most baseline humans, Erika had a modest amount of resistance to the cognitohazardous effects of ##FF19FE|**//the unseen folk//**##. And yet, and yet...\n\nShe turned off the faucet and straightened up. One thing was for sure. It wouldn't be forever.\n----\n\n[[div class=\"blockquote\"]]\n\n{{##red|**EXCERPT FROM INCIDENT LOG RHO-V-0003**##}}\n\n------\n\n{{**R. VASQUEZ**: Up to me as usual, huh?}}\n\n{{**R. VASQUEZ**: Yes. Now get on with it before we die of old age out here.}}\n\n{{**R. VASQUEZ**: //Of course//. Control, initiating contact at ##SteelBlue|**//the found structure.//**##}}\n\n{{**CONTROL**: Affirmative; standing by.}}\n\n//{{Ricky Vasquez is shown approaching the door to ##SteelBlue|**the location found in the endless forest**##, Ricky Vasquez covering to counter any potential hostility from ##SteelBlue|**the other side of the door**##. When Ricky Vasquez touches the handle to the door it slowly swings inward revealing the internals of ##SteelBlue|**the home on the hill.**## ##ce005c|**A creature within**## calls out:}}//\n\n{{##ce005c|**Visitors! Please: come in, come in!**##}}\n\n{{**R. VASQUEZ**: Control, we're going in. Ricky will stay back and watch our six.}}\n\n{{**CONTROL**: You're clear to proceed.}}\n\n//Ricky Vasquez is seen entering, other members of the team following close behind and Ricky Vasquez remaining near the entryway to keep watch.//\n\n//Ricky Vasquez signals the team to halt as the entire inside of ##SteelBlue|**the cottage**## comes into view. One ##ce005c|**native entity**## can be seen sitting near a fireplace with a lit fire. ##ce005c|**The being**##, which is facing away from the team, resembles a human with an owl head. It speaks again://\n\n{{##ce005c|**Please, make yourselves at home! What brings you to our fair woods? Because -- you'll forgive me, new friends -- I don't believe you're locals.**##}}\n\n{{**R. VASQUEZ**: Curiosity. Exploration. And what better place to explore than ##green|**//the forest beyond reality//**##?}}\n\n//##ce005c|**The owl-headed one**##'s head slowly turns almost 180 degrees until it faces the team. It then motions for them to come closer.//\n\n{{##ce005c|**Explorers? Forgive me, but you do awfully resemble the others who roam the forest from time to time. And it seems your attire conceals some... interesting weapons, my new friends.**##}}\n\n{{**R. VASQUEZ**: It's only a precaution to ensure our safety.}}\n\n{{**R. VASQUEZ**: Absolutely. I promise, we haven't come here to attack anyone.}}\n\n{{##ce005c|**But, my dear! You haven't even introduced yourself yet. Or your lovely companions.**##}}\n\n{{**R. VASQUEZ**: My apologies! It must have slipped my mind.}}\n\n//(short pause)//\n\n{{**R. VASQUEZ**: I'm Ricky Vasquez.}}\n\n[[/div]]\n\n------\n\nErika was most definitely not paying attention to this meeting. Rather, she was pretending to write on her notepad while mentally replaying everything that had happened in the last three days. There still hadn't been any news, and her feelings of dread were growing by the hour.\n\nShe looked over the tables and graphs of... whatever they had to discuss, during whatever meeting this was. It seemed laughably unimportant.\n\nA sudden knock at the door shook Erika from her gloom. Along with everyone else in the meeting, her eyes shifted to the doorway as a young man stepped into the room.\n\n“Sorry, uh... I’m looking for Ms. Bos? I was asked to tell her something important,\" said the young man, in a way that told everyone present just how unaccustomed he was to this kind of meeting.\n\n“I’m here.” Erika grabbed her things as she got up from her chair. “Sorry, everyone. I’m clearly needed somewhere else.”\n\nShe didn't wait for a reply. She'd left the meeting room and was halfway down the hallway before the young man could even react.\n\n“Was, uh-- was the meeting //that// boring?” he asked, catching up as best he could.\n\n“I don’t even know what we were discussing, if I’m honest. What did you come to get me for?”\n\nThe young man took the lead, guiding Erika to a part of the Site she knew all too well. He cleared his throat. “I don’t know why, exactly. They told me it was too important to tell me. They told me you'd probably know.”\n\nIf Erika hadn't already known what this was about, the door they stopped in front of would have told the entire story by itself. “Here we are. I need to get back to the lab before I'm missed,” said the young man, scratching his head awkwardly.\n\n“Good luck. Tell whoever’s overseeing you that you were here for a good reason. If they have a problem with that, tell them to contact me.\"\n\nHe nodded and left. Briefly, Erika regretted not getting his name as she stepped through the controlled-access door and into the control room.\n\n“What happened?”\n\n“Glad you’re here Ms. Bos. There's news.”\n\n------\n\n##ce005c|**//The avian creature**//## blinked, gathered its not inconsiderable wits, and decided a little extra caution wouldn't hurt. Just this once.\n\n\"Pardon me, my new friend, but... I don't believe I heard you clearly?\"\n\n\"Ah, not a problem, my good fellow.\" Ricky Vasquez smiled, adjusting her pouches slightly. \"My name is: //Ricky. Vasquez.//\" She lingered over each syllable, leaving no doubt as to the correct pronunciation of her name.\n\n\"Well,\" said ##ce005c|**//the owl-like inhabitant//**##, scarcely able to believe its luck. \"It's a pleasure to meet you... //Ricky Vasquez.//\"\n\nThere was a pause.\n\nVasquez shifted idly to redistribute the weight of her equipment. \"Is there something wrong, my good person?\"\n\n\"... Wait,\" said ##ce005c|**\"Ricky Vasquez\"**##. \"No. This isn't... Something's...\"\n\n\"Something missing, perhaps?\" responded Vasquez, calmly. \"I do declare, you're acting most strangely,\" -- a grin, now, on her face -- \"or my name ain't... //Ricky Vasquez.//\"\n\nThe other seven Rho-V members erupted into cheers, laughter and clapping behind her.\n\n##ce005c|**\"Ricky Vasquez\"**## stared in horror. \"No. //No//.\"\n\n\"//Yes.//\" The real Ricky Vasquez smiled. \"You see, we happened upon an interesting little thaumaturgical loop back out there in the world. The eight of us? Right here?\"\n\n\"We're all Ricky Vasquez,\" said her commander, stepping forward.\n\n\"And always will be,\" Ricky called from the back, still watching their rear.\n\n\"When you join this little... band,\" Vasquez explained, adjusting her pouches again, \"you don't //become// Ricky Vasquez. You always //were//, and always will be. Forever. Which is kinda inconvenient, in some ways. I'll grant you that. But, thing is? If someone tries to, say... take that name away?\"\n\n\"We're the only real Vasquii,\" her commander interjected, a grim smile on his face.\n\n\"Quite so. Oh, you may think you took our name. But really?\"\n\nVasquez smiled widely.\n\n\"You only got the shitty Xerox, darlin'.\"\n\n##ce005c|**\"Ricky Vasquez\"**##'s beak was agape in horror. \"But.. but everyone will know! They'll all know! It's--\"\n\n\"A cheap copy? //Inauthentic?// Not the real deal?\" Vasquez stepped forward, no trace of a smile left now in her hard eyes. \"Like how your fake hospitality wasn't the real deal? Just a show, to steal my name? To steal my whole identity? To take who I am from me? You think you deserve sympathy?\"\n\n##ce005c|**\"Vasquez\"**## stepped back. \"You don't know what it's like--\"\n\n\"//Don't// I?\" Ricky's eyes like ice, now. \"You'd be surprised.\"\n\n\"Vasquez.\" Her commander stepped forward again, a hand on her shoulder. \"That's enough.\"\n\n\"...Yes, sir.\" She stepped back. \"So. Anyway.\"\n\n\"I'll tell them,\" said ##ce005c|**\"Ricky Vasquez\"**##. \"You won't be able to keep this a secret--\"\n\nRicky Vasquez, the MTF commander, laughed. \"Who said we wanted to? Quite the opposite. By all means! Let your people know. Because next time?\"\n\nHe gestured to his team.\n\n\"We might not be so easy to identify. And you better be //damn// careful asking for the names of any... visitors, shall we say, who pass through this place. Because if the answer is... //Ricky Vasquez?//\"\n\nHearing the true version of its hollow, false name made ##ce005c|**\"Ricky Vasquez\"**## groan in anguish.\n\n\"... Well, buddy: //you fucked up.//\"\n\n------\n\nErika looked at the door to Dr. Clef's office. Why had she been called here? Everything had gone well -- better than she expected, certainly. She was just making herself unnecessarily nervous, regardless of the tenor of her last meeting with Clef.\n\nShe had gone over the events of the last few days many times now, both in her mind and with others on the team to see if they'd missed anything critical. She had scoured the camera feeds, listened to all the recordings, and read every transcript, yet nothing had come up that suggested it was anything other than a perfectly executed five-hour mission.\n\nExcept that over three days had passed by the time Rho-V emerged.\n\n\"Come in.\"\n\nStepping into the office, Erika faced Clef. He still made her uncomfortable, even if this time it was only because she had no idea what she had missed -- or even if she'd missed anything to begin with.\n\n\"So. I take it everything went well?\" Clef asked, in that unsettling way that told you he was already perfectly aware of the answer, thank you very much, and just wanted to hear the other person stammer their way through it.\n\nErika decided not to give him the satisfaction. \"The mission went as expected. There were no obvious complications,\" she said, firmly and confidently.\n\n\"Does that mean there were //less than obvious// complications?\" Clef was now looking directly at Erika, his paperwork to the side.\n\n\"Not that we can find. Every Ricky Vasquez returned safely and the message was that we can traverse ##green|//**that location**//## without that particular hazard affecting the MTF.\" Erika hesitated, looking for any sign of what he was thinking.\n\n\"Well, of course. The basics. Done well, I grant you. But that's not what I asked.\"\n\n\"Then, no. I have not been able to find any complications. Yet.\"\n\nClef nodded at this, idly taking some notes. \"So. How long did the expedition actually take?\"\n\n\"Three days and change for us. But all the Vasquii say they were only gone four or five hours at most.\" Now //that// was technically a complication, albeit not an unexpected one.\n\n\"Contact went as planned?\"\n\n\"Better: ##ce005c|**//The thing//**## they encountered mentioned spreading the news around, which is something we were hoping for. It should help steer them away from anyone who accidentally finds themselves ##green|**//in the beyond//**##.\" Erika couldn't help but smile; it wasn't exactly what they had planned, but it would work just as well.\n\n\"No casualties?\"\n\n\"No, sir.\"\n\n\"Congratulations, Ms Bos.\"\n\n\"Thank you, s--\"\n\n\"Now run along.\"\n\nClef hadn't changed, Erika thought, leaving the office. But then again -- she counted her lucky stars -- neither had MTF Rho-5.\n\nHer phone buzzed in her pocket as she walked down the hallway. A text. She pulled it out and glanced at the notification.\n\n[[div style=\"background: center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 200px\"]]\n**FROM:** R. VASQUEZ\n[[/div]]\n\n//Here we go again,// she thought.\n\n _\n _\n _\n _\n\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "co-authored",
    "doctor-clef",
    "fantasy",
    "featured",
    "nameless",
    "otherworldly",
    "tale"
  ],
  "author": "Mr Carbon",
  "created_at": "2023-03-02T00:46:44+00:00",
  "updated_at": "2024-09-21T07:53:07+00:00",
  "rating": 133,
  "_site": "scp-wiki",
  "_fullname": "ricky-vasquez"
}