{
  "title": "SCP-7390 段落4",
  "content": "[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Descent.jpg]]\n\n……正面。\n\n格林斯利叹了口气，摇了摇头。“好吧。”\n\n“长官，”乔治又重复了一遍。\n\n“给我说说你们都找到了什么，然后我们下去看看我们有没有漏掉什么。清理小队可以收走所有散落的残骸，但在它们被销毁之前我要把它们每一块都正确地记录在案。”\n\n格林斯利指示乔治给他带路，但走出两步后他打了个响指，然后指向兰斯。\n\n“你也要跟我们一起去。”\n\n兰斯抬起一侧眉毛。“为什么？”\n\n“不然你怎么监督我？还有，要是下面什么也没有，那你有什么好怕的？”\n\n瞬间的沉默，两人又对上了眼。这一次，兰斯终于点了点头。\n\n“好吧！”\n\n-----\n\n半小时后，格林斯利、兰斯和乔治来到了山谷西侧的山坡下，猛烈炙热的阳光催逼着他们加快了脚步。乔治把一台GoPro MAX举到身前，以高清晰度记录他们周围的环境。\n\n“正在拍摄，”他们来到谷底时，乔治说。\n\n“我是副主管格林斯利·特拉奇，正在调查从加州旧金山飞往内华达州拉斯维加斯的FM-2439航班的残骸。与我一同的还有副主管兰斯·斯克林……”\n\n他的声音弱了下去。\n\n“你会把这段录像也掩埋掉，对吗。”\n\n“对。”\n\n格林斯利摇了摇头。“那就没必要这么正式了。拍得好一点，我不希望因为动态模糊错过什么。”\n\nFM-2439是——或者说曾经是——一架波音737-400，这是一种比较老的机型，仍然能见到一些客运航空公司在使用它。白色的机身裂成了几截，全都是右舷侧贴着地，但仍然聚集得很近；只有机尾掉在了别处。两侧机翼已完全脱落，右翼的一部分压在了其他残骸下方，而左翼刺穿了机身的底部。\n\n“机尾在撞上地面前就已经脱落，”乔治说，他跟着格林斯利从驾驶舱前经过，走向山谷的对面。“其他部分当时好像还是完整的。”\n\n“这本身就很让人在意，”格林斯利说。“就像莉迪亚说的，它脱落得太早，也太容易了；就连机翼都坚持到这里了呢。我们该去查一查其他的400，除非这其实是维修导致的——看，兰斯，我就说这很重要吧！”\n\n兰斯没说什么，只是又吸了一口烟。\n\n左侧的引擎严重损毁。它的外罩不翼而飞，暴露出扭曲、焦黑的内部零件；引擎的前部已经松脱，而在它周围的整个机翼底部都被烧成了黑色。\n\n“爆炸一定是从上方袭来的，”格林斯利说。“把引擎的前部向下扯，又没有造成太多伤害。灭火剂使用过吗？”\n\n“没有，那些瓶子没被动过。”\n\n格林斯利点点头。“那么可能他们没收到警报，或者电子线路在这之前就被切断了。”\n\n“有人搞破坏？”兰斯说。\n\n“有可能。我们需要把这拆开，看看里面有没有什么不对劲的地方——丢失的零件呀，切断的电线呀……不过它有可能会突然断掉。拍下来。”\n\n乔治走过来，围绕着引擎缓缓转动镜头。格林斯利走向东侧的路肩，站上去喊了几声，吸引少数几个还在载具（起重机、货车以及等等）上闲着的拆除工人，招手示意他们过来。\n\n“我们需要调查那台引擎，”他们靠近时，他指着引擎说道。“把它拆下来送到基地去，叫他们……”\n\n他停下来，眼睛来回打量着这几名工人；认出了他们。\n\n“……看看有没有做过手脚的痕迹，”他皱着眉头继续道。“当心点，它的前部松了。别弄断它，别弄坏它，也别弄丢零件。叫他们把外罩的碎片也找回来。”\n\n工人们一齐点头，默默地分成两组；一组人走回载具，另一组从格林斯利身边经过，走向谷底。格林斯利望着后一组人，眉毛严峻地拧成一团，然后他的目光转向了残骸。\n\n有一截机身歪斜得有些奇怪。从山谷另一侧看不出这一点——但在这里，在东侧岩壁，可以清楚看到它比其他碎块倾斜得更厉害，就像搁在了什么东西上一样。\n\n“乔治！”他喊道。\n\n兰斯和乔治都回过头来；前者看到了走近的工人，便走过去与他们交谈。\n\n“怎么了？”\n\n“你能看得到机身下面吗？”\n\n乔治漫不经心地瞥了一眼飞机下面，然后耸耸肩。\n\n“应该可以？”\n\n“它搁在什么东西上？”\n\n乔治再次俯身，查看那块碎片的下方。“就是块石头！”\n\n格林斯利叹了口气，回到谷底，从正在讨论着什么的兰斯身边经过，加入了乔治。他弯下腰，看向机身下方；确实，能够清清楚楚看到下面有一块巨大的岩石，它上方的金属机身上也留下了很大的凹痕。\n\n“我都说了……”\n\n“我知道，我知道。我只是有点希望你搞错了。”\n\n格林斯利擦了擦脸上的汗，然后捏着鼻梁，沉思着揉了揉眼睛。乔治拍拍他的胳膊，递给他一个透明的水瓶。\n\n“谢谢。”\n\n“这里太热了，不能长久呆着，”乔治说。\n\n“哇，你不说我还不知道呢？”\n\n沉默。\n\n“对不起，”格林斯利说。“我睡得不好，天又太热了，那边还有个管天管地的跟屁虫。要是运气好一点，说不定他会中暑，然后倒下去撞死在什么地方。”\n\n乔治捂住嘴，快速转过身去，因为兰斯——不知为何他仍然在和工人们说着什么——听到他的笑声，回过了头。但格林斯利毫不掩饰地又笑了几声，尽管这笑声也没维持太久。\n\n“你觉得他为什么会到这里来？”过了一会儿，乔治说。\n\n格林斯利摇了摇头，转过去望着兰斯。“除了惹人烦之外，我想不出其他原因。他什么事都要掺和一下。你就照他说的办，别挡他的道就是。”\n\n格林斯利转过身，示意乔治跟他去驾驶舱另一侧。兰斯终于说完了话，在他们俩绕过飞机时跟上了他们，走向完好的右侧引擎。\n\n“等一下，”乔治说。“这个是新出现的。”\n\n由于机翼折断的一端压在机身下，连在机翼上的引擎充当了支点，机身的重量使机翼尖端高高翘在半空。他们走到机翼处，乔治指着一条位于引擎外罩和机翼连接处的大裂缝；就像它破损的双胞胎一样，这个涡轮的前侧也松脱了。\n\n“你确定吗？”格林斯利问。\n\n“确定。我们到这里的时候还没有这个呢。”\n\n格林斯利凑近细看。它看上去没什么反常的——松脱很可能是撞击导致的，引擎前侧被向后拉拽。至于围绕着引擎罩的那条裂缝——\n\n他又仔细看了看。\n\n“右侧最宽，”他指着它说，“左侧最窄。”\n\n“什么意思？”兰斯问。\n\n“这表示这台引擎被//向内//扭转，朝机身方向扭过去，朝错误的方向转动。就好像它是被拉向内侧的。我要再问你一遍，兰斯——这里面有没有异常？”\n\n又是一阵沉默，只能听到基地那边的说话声远远传来。兰斯又把烟斗放到嘴边，抽了一口。\n\n“我干嘛要白费这力气……”格林斯利咕哝。\n\n格林斯利再次绕过驾驶舱，回去查看损坏的那个引擎是不是也是这样——刚一走过机头，他就停了下来。\n\n有一台起重机移动到了山谷边缘，它的悬臂垂得很低，吊钩已经悬到了机翼上方。但它并不是在引擎那里；工人们也并没有在执行格林斯利的命令，而是正在合力将链条安在机翼下，再把它们挂上吊钩。\n\n“兰斯，”格林斯利揉着自己鼻梁，说道。“你让他们把整个机翼都拆了？”\n\n没有回答；只有兰斯吐出烟雾（？）的声音。\n\n“兰斯，兰斯，兰斯，兰斯……”\n\n片刻的沉默，然后是一声深深的叹息。\n\n“乔治，去阻止他们。这是命令。”\n\n乔治立刻跑了出去。\n\n“兰斯。你到底在干什么？”\n\n“确保残骸都清理干净了——”\n\n“残骸//会//清理干净的。但他们要按照//我//的要求来办事。我不在意你把我的手下换成了你的特工——对，我注意到了，你挑选的Epsilon-7的人有一半我都认识。但既然他们现在冒充是我的人，他们就得优先照//我//说的做，只要你不插手我的命令，我们很快就能不用再打扰彼此了。”\n\n又是片刻的（相对）沉默。\n\n“这整件事都太疯狂了。你凌晨四点把我们都叫起来，要求我们在120度的高温下工作，强迫我们在不可能的期限里完成任务，又说你其实不在乎我们能不能成功，同时全程都在给我们他妈的打岔。那你为什么还要费那个劲叫我们过来？我们他妈的为什么要来这里，兰斯？！”\n\n他停顿了一下。\n\n“回答我！”\n\n“我们处在一个敏感的当口，”兰斯抽了一口烟。“有些正在进行的行动必须取得成功，也有一些势力会因为它们的失败而获利。这次事件也许需要一定意识和能力来干预。”\n\n“那为什么要加上那个该死的时间限制呢？”\n\n“那是必须的。原因是机密，但我可以向你保证，如果封锁期结束时这块地方还没清理完，那么不论你发现了什么，不论它们是不是有价值，都会完全变成白费。在你的部门里，你是最有可能在期限内查明事件原因的人。”\n\n“要是我没能查出来呢？”\n\n“那我们只能指望我们运气好，这只是一起孤立事件。”\n\n格林斯利瞪了他一眼，摇着头转过身去。“是啊，是啊，当然。等我们从中暑当中恢复过来，写完了那些半吊子文档，//到那时//我们再来看看我们的运气够不够好，能不能至少从你这里听到一次实话。”\n\n“我说的是实话。”\n\n“当然，当然。你知道吗，既然这场闹剧本来就是场赌博，为什么我们不来试试//你的//运气呢，嗯？”\n\n格林斯利抓起挂坠，拿出他的硬币。\n\n“这不是——”\n\n“猜一个面，”格林斯利预备好掷出硬币。“你猜对了，我们就继续听你使唤，在这里胡闹下去。要是猜错了，我们就到此为止，接下来不管发生什么都是你自己的事。”\n\n“这不是游戏。”\n\n“这就是。猜吧。”\n\n“我才不会——”\n\n“猜，不然我现在就走人。”\n\n沉默。\n\n“我来掷，”兰斯说，“你来猜。”\n\n格林斯利笑了。“行啊，”他把硬币扔给兰斯。“我猜反面。”\n\n兰斯拇指一弹，硬币飞向空中；他们俩一同注视着它上升，转向，下落，掉进兰斯摊开的手心……\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Departure.jpg]]\n++ << [[https://scp-wiki-cn.wikidot.com/scp-7390/offset/5 正面]]还是[[https://scp-wiki-cn.wikidot.com/scp-7390/offset/6 反面]] >>\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "ahshow",
  "created_at": "2023-04-29T03:00:24+00:00",
  "updated_at": "2023-04-29T03:17:45+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-7390-4"
}