{
  "title": "「キャラクター作り」について少し考えてみましょう",
  "content": "> **注:** これはフォーラムでのキャラクター作りに関する話し合いを、サイトの指針とするためにエッセイとしてまとめたものです。\n> 私自身の意見も多く混ざっています。これは多くの意見から一部を抜き出したものに過ぎませんから、**ガイドとして考えるのはお止め下さい**。\n\n++ 奇妙な状況……\n\nサイトの発展のため新しいキャラクターが切望されているのに、誰も進んでそのようなキャラクターを書きたがらない、そんな奇妙な状態に陥っています。私達は皆、キャラクターを発展させることに否定的なカルチャーの中にいるのです。\n\nTaleのネタ、SCP報告書の背景、あるいは何らかの物語の媒介として、キャラクターはある種の\"コンセプトの錨\"という役割を果たします。読者に文脈と遠近法的な見方を与え、長い物語を理解する手助けをしてくれるものです。良いフィクションを書くには3つの基本的な要素が必要と言われています。初めの2つは設定とプロットと言われるもので、我々が紛れも無く持っているものです。設定とは財団世界、つまり異常現象によって真っ二つに引き裂かれそうになっている、真実と虚構がない混ぜになった世界です。プロット？それもやはり、我々は手に入れています。プロットの原点となりうる無数のアイテムが、それぞれのアイテムが個々の小さなストーリーを持っています。また物語の母体になりうる幾つかのカノンがあり、それらが物語の帰結になってくれたり、アイデアを拾い受けてくれたりしてくれます。\n\n問題はキャラクターです。財団にはブライト、ライツ、ライト、コニー、クレフ、グラス、ラマン、ロンバルディ、メアリー・アン、サラ、他にも多彩な脇役や戦闘部隊、それに一話限りのワンオフ・キャラクターが居ます。しかし2000を超えるプロットを生み出してきた我々のコミュニティでも、意味のある扱いに足る非凡で忘れがたいキャラクターは、ほんの一握りしかいないのです。\n\n一体どうしてこんなことになったのでしょう？\n\n私には、次の事柄について少し考えてみる必要があるように思われます。\n\n* \"作者自身を物語に出してはダメ！\"\n* \"この作者のアバターは物語をダメにしている！\"\n* \"メアリー・スー！これはメアリー・スー！\"\n* \"おいおい冗談じゃないぞ。財団が異常な能力を持った人物なんて雇う//はずがない//\"\n* \"キャラクターはどうでもいい。肝心なのはオブジェクトだ\"\n\nもちろん、これらの批判は的を射ていれば正しいものです。しかし個人的には少なくとも2つの批判が、過剰に使用されすぎていると思います。なのでまず最初に、その2つがなぜ、どのように多用されているのかについて解説しようと思います。\n\n++ \"私達は異常な人物を雇わない\"\n\nこのアドバイスがより踏み込んだ形で説明されているところを見たことがないにもかかわらず、私はこの言葉を驚くほど頻繁に目にします。私がこの言葉を奇妙に思うのは、かつてはごく当たり前に異常な特性を持つ人物がこのwikiで使われていたからです。何もこの事について大きな話し合いを始めようと言うわけではありませんが、私達はこの厳しいルールについてもっと真剣に考えて見る必要があるように思います。\n\nSCP財団が生み出した最も愛され、最も良く言及されるキャラクターであるスタッフメンバー達、彼らは皆異常な特性を持つ人物達です。不死の呪いを強制された博士、アンドロイドかも知れない人物、宇宙の破壊と再生に何度も立ち会った女性、神とも悪魔とも称される顔のない男、さらには、犬。真実だけを述べれば、そうなります。\n\nもし我々が現在、そしてこれからも異常なキャラクターを排斥し続ければ、私達の持つ物語の幅と創造性のポテンシャルはずっと制限を受け続けることになります。\n\n長期的な見方に立って、この事を捉え直し、正直に答えて下さい: これは正しい風潮でしょうか？私はそうは思いません。財団はその人物が保全と収容、保護のために役立つのならおよそ誰だって雇い入れます。5年間の完璧な経歴の残った忠誠心溢れる警備兵が、[[[SCP-212]]]に偶然影響されたとします。彼は機械の両足を手に入れ、片方の眼球に熱を感知する機能を持ちながら、その他の部分は健康なままSCP-212から解放されました。我々はこの人物を永久に収容//するべき//でしょうか？不可視で恐るべき速度で移動するグールが、3部屋向こうに居て熱でしか姿を捉えられない、そういう時に何か役に立つのではないでしょうか？5年間の完璧な経歴の持ち主で、雇うに足る人物を、本当にただ収容しておくだけで良いのでしょうか。\n\n何人かの作者は彼を閉じ込めることを好むでしょう。私はそうではありません。なぜなら彼を閉じ込めるのは貴重な人材の無駄に等しいからです。彼の勇気にボーナスを出し、件のグールに関するプロジェクトに移動させる、そんなことすらさせるでしょう。彼の行動は制限されるかもしれません: 一般人と接触するような事態は避けなければなりません（そして、実際にこのような設定はキャラクターに深みを与えるために有効ですし、この制限によって彼の精神がどうなるのか想像することは、とても興味をそそられるものです）。しかしながら、彼を個室に閉じ込めておくに足る理由はありません。\n\nこの話の教訓: 異常な特性を持った人物も、立派なキャラクターになり得ます。しかしそれはその人物を財団が雇う目的が明確であり、理由付けができる場合のみです。ブライトは恐ろしく頭が切れ、豊富な残機を利用して職員たちの素性を掴み、人事の最高責任者としての財団に雇われています。クレフは神や悪魔に類する存在への対処法を知っており、時が来れば躊躇なくそれを実行できる、数少ない能力の持ち主です。ギアーズは彼が本当に機械仕掛けであるかは別にしても、あらゆることにとんでもなく正確であり、またプロフェッショナルで徹底した、頑強かつ冷徹な研究者の模範的存在として、財団で自由に働いています。\n\n++ \"メアリー・スー\"\n\n彼女はつまり、どういう存在なのでしょう？\n\nメアリー・スーとは元々、「スタートレック」のファンフィクションにおいて、作者の願望を叶えるためだけに作られた本当に酷いオリジナルキャラクターを非難する目的で生み出された、「メアリー・スー大尉」に端を発する言葉です。それ以来、この単語はあらゆる概念上のキャラクターに当てはめられるようになり、作りかけだったり設定がこなれていないキャラクターにまで使われるようになりました。実際のところ、メアリー・スーは全ての悪いキャラが行き着く先などではないのです。\n\n\nあらゆるメアリー・スーに共通する特徴、それは彼女の目的にあります。メアリー・スーは物語を興味深くしたり、発展させるためのものではありません。彼女は作者が抱くフィクション的な願望を満たすために存在しているのです。それ以外の特徴や特徴の組み合わせは全て、このたった//1つ//の原則のもとに設定されます。人智を超えた能力、驚くべき容姿、\"世界観に似つかわしくないほど善良な\"モラル感、欠点の無さ、他の全員が死んでしまう状況を生き延びる能力。これらは全て公然と認められた酷いストーリーの作り方であり、非難されるべきものです。このようなキャラクターが生まれる原因は、作者が自分自身を物語の中に出現させる（それも多くの人が望んでいないやり方で）傾向を持っているためです。この傾向は創作物を著者自身の延長として、不健康なやり方で連携させ、特に極端な場合ではキャラクターでなく、//著者自身//が作品の中で活動する、というような事態を招きます。\n\nしかしあまりに強力な批判であるため、私はこれがあまり好きではありません。特にファンに寄る創作のコミュニティで、乱用されるような形になる時はです。誰もメアリー・スーの構成要素が何であるか把握できていないことが、このような乱用の大きな原因です。なので私はここでメアリー・スー//でない//ものの小さなリストを掲示しておきます。\n\n# メアリー・スーはあなたが特に嫌いだと感じるキャラクターのことではありません。どんなにそう見えても、//全ての//キャラクターと著者を結びつけて考えるようなやり方はやめるべきでしょう。嫌いならわざわざメアリー・スーを持ち出したりせず、どこが嫌いかを正直に指摘すれば良いだけのことです。\n# 特別な扱いをされていればメアリー・スーというわけではありません。全てのキャラクターは、読み応えを付加するために何らかの特別な設定を持っているものです。\n# 単に魅力的で、好意的で、洞察力がある道徳心溢れる人物であれば、メアリー・スーというわけではありません。そのような人々は現実にも存在しますし、人々に好かれています。\n# キャラクターに付けられた名前はメアリー・スー要素とは関係がありません。作者の名前を冠したキャラクターが鬱陶しいのは、また別の問題です。\n# 新参者のキャラクターがリーダーを演じても、メアリー・スーということにはなりません。特別な扱いを受けたキャラクターは、読みたくなる良い物語を作るために登場することがあるのと同じことです。\n\nこの話にも教訓があります。\"メアリー・スー\"を何にでも当てはめることは、ちょっとの努力で素晴らしいものになる可能性のあったキャラクターまでダメにしてしまう、ということです。新人の作者はメアリー・スーのようなキャラクターを想起させる\"特別な能力\"を扱うことに恐怖を覚えており、またサイトの内外には必要もないのにメアリー・スーの批判を用いるベテランの作者がひしめいています。もし私達が良い作者を育て上げようと望むなら（個人的には私達はそういう集団であると思っています）、メアリー・スーを乱用するのではなく、もっと具体的な部分まで掘り下げてアドバイスを送るべきです。\n\nさて、ではどうやってこの問題を解決すれば良いのでしょう？皆で話しえば、多分すごく盛り上がる話題だと思います！ここでは\"何がダメか\"ではなく\"どうすれば良いのか\"について、私の意見を述べていきたいと思います。\n\n++ 1．理由付けをする\n\n私が役者をしていた頃、講師や監督が最も注力して教えてくれたことが理由付けです。殺人者はただ殺人者であるだけなく、１人の人間でもあります。彼は自分の行動に対する十分な理由付けを（彼の頭の中に）持っており、その理由を頭に叩き込んで役を演じなければならないのです。書き物のキャラクターにも同じことが言えるでしょう。\n\nコンドラキを例に取ってみます。彼は現在の基準からすれば、幾分面白みに欠けるキャラクターです。\"わるものをころし\"、何者も恐れません。彼を単なる乱暴者として捉えれば、その無差別すぎる攻撃性から、キャラクターとしての彼をイヤに思う人もいるかと思います。\n\nしかしこう考えてみるとどうでしょう。彼は社会病質者です。人間を物と同じだと考えており、使いようによってはとても役に立つが、そうでなければゴミのようなものだと思っています。彼が現在の役職にあるのは、彼が-DナンバーのSCPオブジェクトに対処する番犬として//必要//であるとO5とサイト管理者が認めているからです。彼ら自身よりも恐ろしい何かを食らわせ、時には彼らと//同じように//異常なオブジェクトをもって対処します。そしてもし施設に何か恐ろしいことが起これば、彼の「手段は二の次」な姿勢は大いに役立つでしょう。\n\nこう書くとだいぶマシに見えませんか？やってることは同じですが、片方はきちんと理由付けがされており、もう片方はそうでありません。ほんの少しの変化でこれだけ変わってくるのです。\n\n++ 2. 注目に値する人物を描く\n\nつまり、凡人は物語をダメにします。前にも触れましたが、もう一度言っておきます。あなたの名前を冠した当たり障りのない博士に、読者がうんざりしているのは当然です。彼/彼女は、単純に注目に値しないのです。\n\n考えてみてください。となり町に住むジョー・ブロー君、普段はメルブルックのコンビニで働いています。さて、彼は時計じかけのウィルスが集団発生した現場に向かわせるに相応しい人物でしょうか？あるいはサンディ・メイちゃん、クリクリした目の毛玉の人形を、彼女が持っている全てのペンに飾るのが好きです。彼女にレッドプールの怪物を退ける能力はあるでしょうか？もちろんそんなことはありませんし、誰も期待していません。良いキャラクターの必要条件は、何らかの役に立つ特徴を持っていることです。技術、洞察力、能力あるいは特質。ともすれば妬みの対象にも成りかねないこれらの設定を持った人物こそ、人々の平和を守るために身を投げ打つキャラクターに相応しいのです。\n\n追記: このことははっきりさせておく必要があるでしょう。私はなにもその道で最高の能力を持ったキャラクターが良いと言っているわけではありません。注目すべき人物には必ずしも超常的能力が必要ということはなく、むしろいかに優れた能力の持ち主であるかという点にばかり注目して//人間性//を持たせることを怠った場合、極めて凡庸なキャラクターが生み出される可能性もあります。注目され記憶に残るキャラクターは、全てを叶えるキャラクターから生まれえません。例えそのキャラクターの能力や精神が\"凡庸\"であってもです。\n\nこの話の教訓です。もし凡庸なキャラクターを作ろうと思うなら、常識はずれなほどの凡庸さを意識しなければなりません。あなたの作り上げた変人がどの程度\"普通\"に見えるかどうかは知りませんが、\"注目に値する\"人物であることは確かでしょう。\n\nキャラクターの可能性は無限ですし、私はこれ以上個別の事例に言及する気はありません。皆さんのイノベーションを期待します。\n\n++ 3. 読者を知る\n\nこの点に関しては、入念に下調べをして実行に移すべきでしょう。あらゆるアイデアを同じく、キャラクターも適切に作らなければ失敗します。SCP報告書に出すにせよTaleに出すにせよ、全てのキャラクターは既存の記事と同じ基準で評価されます。自分で作った場合も他人の作ったキャラクターを動かす場合にも、//常に新しい要素を付け加えて改良するべきであり、過去の作品の焼き直しは止めるべきです。//\n\n研究員やエージェントの振る舞いについて、ヘッドカノン（脳内設定）を十分飲み込んでから設定するべきということも言えます。少しの準備、計画、そして修正を施すだけで、この障害は簡単に乗り越えられますし、その上であなたに工夫の余地を与えてくれます。読者が物語を良く理解できるよう配慮するならば、多くの選択肢の中から//最も意味の通りやすいもの//を選ぶとよいでしょう。それはカッコよさ、新鮮さ、愉快さ、怖さの面では決して1番ではないかもしれません。しかしキャラクターとプロットを\"現実的に\"見せる努力こそ、成功への最大の近道だったりするのです。\n\nキャラクターを作ったり、書いたりするのは簡単ではありません。新しい研究者やエージェント、管理者や機動部隊などを作るときは急がず慎重にやるべきです。ネタの被りや作者の出しゃばりを回避するために、しなければならないことはたくさんありますが、それらは十分価値のあるものです。人々の記憶に残る財団職員を作る行為は、同時に他のユーザーに創作の材料を与える行為でもあることを忘れないで下さい。\n\n++ 4. 広い視点で考えてみる\n\n私はここまで財団を街1つぐらいの規模の話であるかのように語ってきましたが、実際には違います。スペキュレイティブ・フィクションとしての我々の創作には、味方だけでなく敵対する//存在//も用意されています。\n\n* なぜ壊れた神の教会や第五教会は鳴りを潜めているのでしょう？この2つはそれぞれ1000人単位の信者を抱える、世界規模の危険な宗教組織ですが、財団にはほとんど彼らに関する情報がありません！\n* \"Are We Cool Yet？\"にはどんな人間が所属しているのでしょう。1人か2人ぐらいは作家や、指導する立場にある者の詳細がわかっていても良いはずです。\n* 財団を苦しめる\"蛇の手\"に所属する危険人物たちは？彼らは少数で、潜んでいる場所も限られているはずですが、財団は捕捉できていません。\n* 異常事件捜査課 (UIU) ！最近、彼らを間抜けな組織という視点以外で描いたTaleを待望する声が高まっていますが、まだ1つも作られていません。ただ//チャレンジ//する人がまだ出てきていないだけかも知れません。\n* カオス・インサージェンシーの存在は？彼らのやり口からすれば、任務のたびに安全な/便利な/本性を隠したSCPオブジェクトを財団に送り込んできてもおかしくないはずです。\n* 私達が収容する多くの人間型SCPオブジェクトについてはどうでしょう？Taleが作られた者は一体どれだけ居るでしょうか。アベル、カイン、アイリスのようなTaleを、他の人間型で書いてみるのもいいかもしれません。\n\nこれらはほんの一例にすぎません。どの話を膨らませて良いキャラクターに仕上げるかは、あなたにかかっています。\n（//**訳者注:** この節の提案は本家Wikiの世界観に関するものですが、日本Wikiでこれらの提案を膨らませ、作品に仕上げても問題はありません//）\n\n++ 5. 共有する\n\n自分の作ったキャラクターは自分しか使ったり、言及してはいけないということはありません。キャラクター作りは一種のコラボレーションに加担することでもあります。理解し難い話かもしれませんが、おもちゃは//皆で//使ったほうが楽しいものなのです。\n\n作者が自分のキャラクターに持つ特権を排除しろと言うのではありません。作者は当然、自分のキャラクターに関する話題や作品について、ある程度コントロールする権利を持つべきです。他の作者はあなたのキャラクターを、想定外のやり方で物語に登場させるかもしれないからです。例えば、私のところに\"Thad Xyank\"がガールフレンドを作るTaleが書きたいという相談が舞い込んできたとします。それに対する私の答えは\"No\"でしょう。そういうやり方で恋をするのは彼のキャラではありませんし、もっと全面的な成長の中で、そういったものに出会うべきだと考えているからです。一方\"Tx\"と名乗る人物からGOCのスキップに関するリークがあり、デルタ-T部隊とGOCの衝突が発生する、というTaleなら私は大いに賛成しますし、どのような話になるか楽しみでもあります。\n\n要するに、キャラクターを作ったらメンバー全員で共有し、新しいアイデアを募るべきだということです。そしてもし協力を求められたら、可能な限りキャラクターの作者として手伝ってあげるべきです。もしアイデアが気に入らないなら、断っても構いません。しかしその場合も、なぜ気に入らないのかしっかり説明するべきだと思います。共同制作は、イノベーションへの最大の近道なのです。\n\n新人作者とベテランが活発にアイデアを交換し合い、やる気を高め普段と違うキャラクターの組み合わせを構築していく環境が理想です。協力関係が築かれれば、新しいネタも自ずと出てくるでしょう。初めはカノンがいいと思います。あらかじめ設定された舞台で、新しいメンバーたちがそれぞれのストーリーを持ち寄って対面するわけですから、互いを知るには最適です。物語の構造自体はただのアイデアに過ぎませんが、アイデアを生むに至った//ものの考え方//まで含めて自由に意見を交換しあうべきだと、私はここで強調しておきます。\n\n財団の世界は広大ですし、しかも1つではなく他の次元/世界も存在しています。財団はその中で勢力を増し続けるでしょうが、広大な世界を旅する前に、私達は良い人材を揃えておく必要があります。\n\nそう思いませんか？",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "CheshireCheese",
  "created_at": "2013-12-17T13:13:15+00:00",
  "updated_at": "2021-01-10T15:49:03+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "not-enough-characters"
}