{
  "title": "SCP-1283-JP",
  "content": "[[include info:start]]\n**SCP-1283-JP:** 건널목 건너편,,踏切のむこう,,\n**저자:** [[*user rkondo_001]]\n**번역가:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원본:** http://scp-jp.wikidot.com/scp-1283-jp\n----\n**이미지 정보**\n> **제목:** [http://scp-jp-storage.wikidot.com/file:1942973-39-o3x5 1283jp-202303代替画像]\n> **저작권자:** Nekosuki600\n> **라이선스:** CC BY-SA 3.0\n> **원본 링크:** https://commons.wikimedia.org/wiki/File:%E8%B8%8F%E5%88%87%E8%AD%A6%E5%A0%B1%E6%A9%9F.jpg\n[[include info:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:1942973-39-o3x5/1283jp.jpg\n|caption=SCP-1283-JP\n|width=300px\n]]\n**일련번호:** SCP-1283-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1283-JP 구역 주변과 후술할 α 방면・β 방면 양쪽 통로에는 외부인이 들어오는 것을 막기 위해 일반적인 철제 울타리와 문이 설치되어 있다. 공개적으로 해당 구획은 사유지로 알려져 있으며, 울타리 위에는 비슷한 내용의 게시판을 일정 간격으로 배치해 둔다.  울타리와 구역 내 중요 장소에는 감시 카메라를 설치하고, 누군가 허가 없이 진입한 경우에는 경비 인원이 신속하게 대응한다. 해당 구역 및 SCP-1283-JP를 통과하는 철도의 선로는 현재도 사용되는 중이라는 것을 유의해야 하며, 이 철도 선로에 접촉하려는 행위는 상시 경계한다. 진입자에 의한 해당 개체의 활성화 과정은 근처 인원이 구역 내에 들어가 강제로 중단하는 것이 가능하다. 개체가 활성화된 경우 비활성화되기까지의 내부 모습을 정점관측기로 기록하고, 그 후 진입자와 상세한 청취를 진행한다. 청취 후 진입자에게는 진입/활성화에 실패했다는 허위 기억을 심고, 통상의 진입 사안처럼 풀어준다.\n\n**설명:** SCP-1283-JP는 도쿄도 하치오지시 교외에 존재하는 제1종갑,,第1種甲,,[[footnote]]역주: [https://ko.wikipedia.org/wiki/%EA%B1%B4%EB%84%90%EB%AA%A9#%EC%A0%9C1%EC%A2%85(%E7%AC%AC1%E7%A8%AE) 일본의 건널목]은 설치되어 있는 보안 설비에 따라 제1종부터 제4종까지로 분류되며, 그중 제1종은 다시 제1종갑과 제1종을로 나누어진다. 제1종갑 건널목은 통과하는 모든 열차 및 차량의 통행을 차단한다.[[/footnote]] 건널목이다. 겉모습이나 기능은 일반적인 건널목과 차이가 없는 것으로 보이며, 후술할 특이성 외에 다른 특기할 만한 변칙성은 현재 확인된 바 없다. ███의 구릉 위를 완만하게 올라가는 작은 길과, 그 길을 십자형으로 가로지르는 ████ ██선 철도 선로의 교차점에 위치하고 있다.\n\nSCP-1283-JP는 아래 나열된 1~4까지의 요소가 모두 겹친 상황을 도화선으로 하여 활성화 과정에 들어간다.\n# 이 구역에 진입하는 사람이 친한 인물과 사별했을 것.\n# 통로의 α 방면[[footnote]]남서쪽 방향, 시도 ██호선으로 향하는 하행 방향으로 정의한다. 반면 SCP-1283-JP를 사이에 둔 반대쪽, 즉 북동쪽 방향이자 상행 방향 통로를 β 방면이라고 한다.[[/footnote]] 쪽에서 구역에 진입할 것.\n# SCP-1283-JP의 반경 200m 이내에, 진입자 외의 인간이 존재하지 않을 것.\n# 일본 표준시로 오전 2시 정각부터 SCP-1283-JP의 앞에서 20초 이상 눈을 감고, 요소:1의 고인과 다시 만나고 싶다고 강하게 염원할 것.[[footnote]]눈을 감기 직전의 미세한 눈 깜빡임 같은 것은 오차로서 무시되는 것으로 보인다.[[/footnote]]\nSCP-1283-JP가 활성화 과정에 들어가면, 진입자는 차단기가 내려가는 소리와 그 후 철도 차량이 접근하는 소리를 듣는다.[[footnote]]해당 개체가 존재하는 노선은 이 구획이 재단의 관리 하로 이전된 현재까지도 ████이 이용 중인 현역 노선이다. 그러나 요소:4의 시간대에는 본래 해당 노선에서 철도가 운행되지 않는 것이 정상이다.[[/footnote]] 이 접근음과 활성화 과정은 진입자가 도중 단계에서 눈을 뜨거나, 녹음을 제외한 다른 가동 중인 관측 기기가 존재하면 점점 멀어져 가며 중단 및 비활성화된다. 이 상태를 거쳤을 경우 이후 같은 날에는 개체가 활성화되지 않는다. 진입자가 그대로 눈을 감은 채로 있고, 과정 개시 후 일정 시간 내에 상기한 관측 기기가 멈추면 차량의 접근음이 마치 진입자 바로 앞을 통과한 것처럼 들리게 된다. 이 음향은 녹음기로도 기록 가능하다. 이 시점부터 통과음이 멀어질 때까지 약 20초 정도 사이, 진입자는 눈을 뜨지 못하게 되며 정지한 관측 기기도 다시 기동시킬 수 없는 일시적 경직 상태에 걸린다. 개체는 이때부터 활성화 과정에서 완전한 활성화 상태로 들어간다.\n\n시간이 경과하여 상기한 경직 상태가 풀리면, 내려온 채인 차단기를 사이에 두고 진입자는 요소:4에서 재회하기를 염원했던 고인의 모습(SCP-1283-JP-A로 지정)을 정면에서 볼 수 있게 된다. 이는 재기동된 관측 기기로도 확인 가능하며, 그 외 외견상의 특징은 대체로 고인이 생전 심신이 안정된 상태였을 시점의 모습으로 나타난다. 단, 경직이 풀리는 것과 동시에 활성화 과정에서 사용 가능했던 녹음기에는 이후 개체가 비활성화될 때까지 알 수 없는 노이즈만이 계속 기록된다. 진입자는 SCP-1283-JP-A가 나타난 뒤, 자신이 고인이라는 것을 인식하고는 명확히 의사소통까지 할 수 있었다고 주장한다. SCP-1283-JP-A가 출현해 있는 사이, 알 수 없는 효과로 인해 SCP-1283-JP의 반경 100m 범위로는 다른 사람이 진입할 수 없다. 또한 진입자 자신이 SCP-1283-JP-A에 원격으로 접촉하거나 공격하려 드는 행동, 차단기를 넘어 직접 접촉하려는 행동 등도 마찬가지 효과로 인해 불가능하다.\n\nSCP-1283-JP-A가 출현한 지 20분 정도의 시간이 경과하면, β 방면의 통로 안쪽에서 SCP-1283-JP-B로 지정된 미지의 인간형 독립체가 나타난다. SCP-1283-JP-B는 하얀 옷을 입은 4세 전후의 유아로 보이며, 현재 그 성별・민족・인종은 불명이다. SCP-1283-JP-B는 대개 미소를 띠면서 SCP-1283-JP-A 앞으로 접근해, 주로 상의 옷자락이나 손끝 같은 말단부를 잡아 자기 쪽으로 끌어당기기 시작한다. SCP-1283-JP-A는 이 행동을 다소 무시하거나 저항할 수 있다고 추측되지만, 이 경우 SCP-1283-JP-B는 점점 불만 있는 듯한 표정을 지으며 SCP-1283-JP-A를 마구잡이로 잡아당긴다. 그 결과 지금까지의 관측상 SCP-1283-JP-B 출현 후 길어도 수 분 이내에, SCP-1283-JP-A는 SCP-1283-JP-B의 요구를 마지못해 받아들이는 듯이 진입자와의 의사소통을 끝내게 된다. 대화가 끝나고 나면 SCP-1283-JP-A는 많은 경우에서 SCP-1283-JP-B와 사이가 좋아 보이는 모습을 보이며, 손을 잡고 미소를 보이거나 담소를 나누는 듯한 행동을 하며 β 방면으로 움직이기 시작한다. SCP-1283-JP-A와 B가 곡선 통로를 따라가다가 이윽고 늘어서 있는 나무에 가려 보이지 않게 되면, 그 후 활성화 시 내려진 채로 있던 차단기가 열린다. 이 시점부터 다른 사람이 진입하거나 β 방면으로 가는 것을 막고 있던 미지의 효과가 풀려, 개체가 비활성화되었다고 판단할 수 있다.\n\nSCP-1283-JP는 19██년 설치되어 20██년 들어 재단이 그 존재를 알아 격리 조치를 강구하기까지, 약 ██년 동안 지역 주민들이 이용하였다. 그러나 그 변칙성이 설치 후 시점부터 발현되었는지는 불명이다. SCP-1283-JP의 변칙성은 일부 인근 주민들뿐 아니라 인터넷상에서 최초 유포자를 알 수 없는 도시전설로 취급되고 있었다. 그러한 증언 및 개체가 실제로 활성화되는 것을 겪어본 사람이 존재한다는 것을 재단이 알게 되었고, 조사 결과 소문으로 퍼지고 있던 것과 동일한 변칙성을 발견하면서 SCP-1283-JP를 격리할 수 있었다.\n\n**SCP-1283-JP 활성화 기록:** 이하는 재단이 파악하고 있는 SCP-1283-JP의 활성화에 관한 정보를 나열한 것이다.\n\n__**기록 1283-JP-1 - 날짜 20██/██/██**__\n>  **진입자:** 10대 남성\n> **출현한 SCP-1283-JP-A 독립체:** 진입자의 전 여자친구\n> **기록:** 남성은 SCP-1283-JP-A가 몇 개월 전 사고로 사망한 자신의 전 여자친구라고 주장했으며, SCP-1283-JP-B를 천사라고 표현했다. \"천사에게 돌아가기\"까지 다시 한 번 대화를 나누면서 서로 의사소통하고 현실에서 할 수 없었던 마지막 작별인사를 할 수 있어, 이 현상에 호의를 보였으며 감사의 뜻을 전했다.\n> **주 1:** SCP-1283-JP 격리 이전에 발생한 활성화에 관한 재단이 최초로 확인한 증언이다. 남성은 학교에서 지인으로부터 소문으로 이 개체에 대해 전해 들었고, 반신반의하면서 개체를 활성화시켰다고 진술했다. 앞서 말한 남성의 지인에게도 청취 조사를 진행했으나, 그 역시 또 다른 지인에게서 전해 들었다고 주장했다. 소문의 최초 출처까지는 이르지 못하였다.\n> \n> **주 2:** 재단의 청취 조사 후, 해당 인물에 의한 재현 실험이 진행되었으나 SCP-1283-JP는 활성화되지 않았다. 이후의 검증까지 고려했을 때, 이 개체에서 한 번 SCP-1283-JP-A로 나타났던 고인은 이후 SCP-1283-JP 활성화의 대상이 되지 않는다는 것이 확인되었다.\n\n------\n\n__**실험 기록 1283-JP-3 - 날짜 20██/██/██**__\n>  **진입자:** 20대 남성\n> **출현한 SCP-1283-JP-A 독립체:** 10세 전후의 남아\n> **기록:** 남성은 SCP-1283-JP-A가 병사한 자신의 동생이라고 주장했다. 사전에 준비했던 외견 자료 등과도 일치하는 모습이었다. 남성에게 SCP-1283-JP-A와 교류할 것을 지시했고, 문제 없이 의사소통이 성립되었다. 그 후 SCP-1283-JP-B가 나타나자 SCP-1283-JP-A는 남성에게 이별의 말을 남기고 24분 32초 만에 함께 사라졌다.\n> **주:** 이후 의사소통한 내용은 실험 종료 후 진입자의 증언에 따라 기술했다.\n\n__**실험 기록 1283-JP-4 - 날짜 20██/██/██**__\n>  **진입자:** 30대 여성\n> **출현한 SCP-1283-JP-A 독립체:** 60대 전후로 추정되는 남성\n> **기록:** 여성은 SCP-1283-JP-A가 몇 년 전 사별한 자신의 친부라고 주장했다. 담당반 지시에 따라 SCP-1283-JP-A에 대한 각종 청취 조사가 이루어졌지만 그 유래에 대한 명확한 정보는 알아낼 수 없었다. SCP-1283-JP-B에 대해서는 \"마중 나온 아이\"라는 표현을 사용하였으며, 추상적이지만 호의적인 반응을 보였다. SCP-1283-JP-A가 언급한 고인 본인과 여성에 관한 기억은 모두 정확한 것이 확인되었다. SCP-1283-JP-A는 여성의 근황과 건강 상태에 대해 여러 번 물어봤으며, 나쁜 일이 모두 사라지길 바라는 언동을 반복했다. SCP-1283-JP-B와 함께 23분 50초 만에 사라졌다.\n\n__**실험 기록 1283-JP-7 - 날짜 20██/██/██**__\n>  **진입자:** 90대 여성\n> **출현한 SCP-1283-JP-A 독립체:** 옛날 국민복을 착용한 20대 전후로 추정되는 젊은 남성\n> **기록:** 여성은 SCP-1283-JP-A를 전사한 자신의 배우자라고 주장했다. 시대 차이로 인한 어색함 없이 서로 의사소통이 성립한다는 사실, 그리고 SCP-1283-JP-A는 자신이 사망한 이후 발생한 일들에 대해서는 알지 못한다는 것이 다시 한 번 확인되었다. 이 면담에서도 SCP-1283-JP-B에 대한 추상적이면서도 강한 호의적 표현이 드러난다. SCP-1283-JP-A는 여성에게 너무 일찍 죽어버린 것에 대해 사과하고, 자신의 애정을 드러내는 말과 다시 헤어져야 한다는 말을 남겼다. 21분 58초가 되자 SCP-1283-JP-B와 함께 사라졌다.\n\n__**실험 기록 1283-JP-10 - 날짜 20██/██/██**__\n>  **진입자:** 40대 남성, 재단 근무 인원\n> **출현한 SCP-1283-JP-A 독립체:** 60대 남성\n> **기록:** 남성은 SCP-1283-JP-A가 20██년 ██월 ██일에 있었던 SCP-████-JP 폭주 사건으로 인해 순직한, 당시 개체 관리관이었던 ████ 실험주임이라고 주장했다. 동시에 관찰 영상을 확인한 담당반 인원 역시 이에 동의했다. 앞서 언급한 SCP-████-JP의 폭주 사건 당시, 해당 개체 연구에 중요한 정보가 그 정보를 알고 있던 ██ 주임이 사망하면서 유실되었었다. 이 교신에서 SCP-1283-JP-A로부터 유실된 정보를 회수하는 데에 성공하였으며, 그 정보의 정확성은 이후 증명되었다. 19분 18초 시점에서 SCP-1283-JP-B와 함께 사라졌다.\n------\n\n__**실험 기록 1283-JP-11 - 날짜 20██/██/██ (사건 1283-JP-01)**__\n>  **진입자:** 30대 여성, 재단 근무 인원\n> **출현한 SCP-1283-JP-A 독립체:** 30대 남성\n> **기록:** 여성 인원이 자원하여 실험을 진행하였다. 여성은 SCP-1283-JP-A가 사고로 사망한 남편이라고 주장했다. 이 시점까지 발생했던 의문점들을 해소하기 위해 각종 추가 시험을 시행했다. 그러나 당시까지의 평균 시간보다 크게 짧은 시간 만에 SCP-1283-JP-B가 출현했다. 또한 이때 완전히 동일한 모습을 한 2번째 SCP-1283-JP-B가 출현했다. 두 개체 모두 SCP-1283-JP-A의 옷을 β 방향으로 잡아당기는 행동을 보였으며, 이 때문에 지금까지 전례보다 훨씬 빠른 12분 20초 만에 SCP-1283-JP-A가 의사소통을 끝냈고, SCP-1283-JP-B 무리 사이에서 양손을 잡은 채 β 방면으로 이동하기 시작하여 13분 8초 만에 사라졌다.\n\n------\n\n__**기록 1283-JP-112**__\n\n**사건 1283-JP-02-A:** 예정되어 있던 20██/██/██ 실험 준비 및 예행 연습을 위해 전날 23:00부터 담당반이 구역 내에서 작업을 시작했다. 작업을 시작한 지 1시간보다 조금 더 지난 00:14, 전혀 활성화 요소를 만족하지 않았고 SCP-1283-JP-A가 출현하지 않았음에도 불구하고 β 방면에서 SCP-1283-JP-B가 나타났다.[[footnote]]차단기는 올라간 상태였고, α 방면에서 구획 쪽으로 출입하는 것도 가능했으나 선로를 가로지르거나 β 방면에서 진입하는 것은 불가능했다.[[/footnote]] SCP-1283-JP-B의 수는 이전 실험보다 더욱 늘어난 8개체였으며 그 외모는 모두 완전히 동일하였다. 이 사태를 전달 받은 담당반은 급히 SCP-1283-JP-B와의 의사소통을 시도하였다. 담당반 인원이 SCP-1283-JP-B에게 출신이나 기원에 관해 면담 형식으로 질문을 건넸으나, 모든 SCP-1283-JP-B 개체는 면담자 및 뒤쪽의 담당반 인원에게 무언의 미소만을 지어 보일 뿐이어서 어떠한 정보도 얻을 수 없었다. 이후 활성화 시간인 2:00가 될 때까지 SCP-1283-JP-B는 그 자리에 가만히 서 있었고, 어쩔 수 없이 SCP-1283-JP-B 무리가 이미 나타난 상태에서 실험을 개시하도록 허가가 내려졌다.\n\n> **진입자:** 40대 여성\n> **출현한 SCP-1283-JP-A 독립체:** 20대 남성\n> **기록:** ---\n\n**사건 1283-JP-02-B:** 활성화 과정에서는 지금까지의 전례와 아무런 차이 없이 평소 순서처럼 진행되었다. 진입자가 눈을 뜨고 관측 기기가 재기동되자, 출현한 SCP-1283-JP-A 옆에 SCP-1283-JP-B 개체들이 모여서 신체 각 부위를 강하게 잡아당기는 모습이 확인되었다. 몇 초 후 SCP-1283-JP-A는 자세가 무너져 넘어졌다. SCP-1283-JP-B는 넘어진 SCP-1283-JP-A의 옷과 팔다리, 머리카락을 잡고 반쯤 잡아끌다시피 하며 움직이기 시작했다. 이때 SCP-1283-JP-A나 SCP-1283-JP-B는 그런 상황에서도 둘 다 시종일관 만면에 미소를 띤 상태였으며, 거기다 SCP-1283-JP-A는 사라질 때까지 무언가 담소를 나누는 듯한 행동을 계속했다. 활성화 후 2분 40초 시점에 둘 모두 β 방면으로 사라졌다.\n\n**추가 기록:** 사건 1283-JP-02 이후 실험은 현재 연기되고 있다. 그러나 이 사건 이후, 실험 유무나 시간대와 상관없이 SCP-1283-JP 구역 내에 상기 실험에 참여한 담당반 인원이나 관계자가 들어가는 것만으로도 몇십 분 안에 SCP-1283-JP-B 무리가 β 방면에서 출현하는 것이 확인되었다. SCP-1283-JP-B 무리와 소통은 여전히 이루어지지 않았으며, 관찰된 행동은 접근한 인원을 향해 일관되게 만면에 미소를 짓는 것뿐이었다. 구역 내 인원이 외부로 나가면 SCP-1283-JP-B 무리는 몇 분 안에 자발적으로 이동 및 소실된다. SCP-1283-JP-B 무리의 출현 개체수는 실험 후 여러 차례에 걸쳐 증가하고 있으며, 현 시점에는 15개체까지 확인되었다.\n\n**부록 1:** SCP-1283-JP 격리를 가능케 했던 도시전설의 전파 경로를 추적하던 도중, 특정 시기 이전에는 \"나타난 고인이 철도를 타고 돌아간다\"라는 추가 정보가 존재했다는 것이 확인되었다. 이 정보가 언제, 어떤 과정으로 소실되었는지는 불명이지만 담당반은 그 배후에는 확인되지 않은 복수의 개체 활성화 사건이 존재할 것이라고 판단하여 조사를 계속하고 있다. 이에 더해 상기 추가 정보에 따라, SCP-1283-JP의 변칙성이 과거 어떠한 요인으로 인해 변화했거나, SCP-1283-JP와 SCP-1283-JP-B의 존재가 원래는 서로 기원이 달랐을 것이라는 추론도 제기되었다. 현재 이러한 논의가 확실한 증명에 이르지는 못했다.\n\n**부록 2:** 20██/██/██, SCP-1283-JP-A 출현부터 소실까지 녹음되는 노이즈음에는 일관되게 동일한 패턴이 존재한다는 사실을 음향반이 알아냈다. 확보한 녹음 기록들을 해석했을 때, 그 모두가 같은 형식으로 강하게 왜곡되어 있었다. 상기한 패턴을 기반으로 그 구조를 해석하여 지금까지 녹음된 개별 노이즈음에서 본래 음향을 추측 및 복원하는 데에 성공하였다.\n\n현 시점에서 확인되는 한 복원된 모든 음성 데이터는 ███과 유사한 알 수 없는 음향, 그리고 실험 당시 출현했던 고인의 목소리와 일치하는 끊임없는 비명 소리였다.",
  "tags": [
    "2017-죽음경연-jp",
    "jp",
    "scp",
    "기계",
    "기생성",
    "사후",
    "위치",
    "유령",
    "유클리드",
    "의식",
    "철도",
    "포식성"
  ],
  "author": "LR0725",
  "created_at": "2024-05-31T13:39:39+00:00",
  "updated_at": "2024-11-03T04:38:12+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1283-jp"
}