{
  "title": "Document 3284/04C Draft",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ RAISA NOTICE\n\nThis log is **incomplete**.\n\nIf you have accessed this draft in error, immediately close the file and submit yourself to the nearest security station for administration of Class A amnestics.\n\nIf you are the author, please complete this draft and submit it to your direct supervisor for review.\n\nIf you are the author's supervisor(s), please submit revision notes within the body text as footnotes and alert the author of the requested changes.\n\nThank you for your cooperation.\n[[/=]]\n[[/div]]\n@@ @@\n[[=]]\n++ ->DRAFT - NOT FOR DISTRIBUTION<-\n[[/=]]\n@@ @@\n+++ __DOCUMENT__\n**Filing Code:** 3284/04C\n**Title:** Experiment Log C for [[[SCP-3284]]]\n**Date:** Hell, I dunno. They still haven't cleared me for a calendar.[[footnote]]While this is only a draft and therefore some informal language is expected, please be sure to remove/replace any such instances before submitting this document for finalization. -Clark[[/footnote]]\n**Purpose:** Seeing what all this little marble can do.\n@@ @@\n+++ __AUTHOR__\n**Name:** Samantha Masters\n**Title:** Provisional Containment Specialist\n**Employee ID:** E-2172\n**Direct Supervisor:** Dr. Anna O'Neil (ID B-48923)\n**RAISA Supervisor:** Anthony Clark (ID B-2230)\n@@ @@\n+++ __EXPERIMENT LOG C__\n> **__Experiment 3284/01C__**\n> **Testing:** Temperature.\n> **Methodology:** Placing him in the fridge, closing the door, watching TV.\n> **Result:** Twelve minutes and fourteen seconds into a Foundation-censored episode of The Chilling Adventures of Sabrina,[[footnote]]Please blackbox, redact, or remove this. We are not a marketing firm. -Clark[[/footnote]] I heard the sound of the fridge door opening up behind me.  Felt a slight chill emanating from my hip pocket and checked it to find him sitting in his usual spot.  Looked in the fridge to find that the whipped cream was empty, but gotta admit that I probably ate all of it myself and just forgot.\n\n> **__Experiment 3284/02C__**\n> **Testing:** Seeing what he can see.\n> **Methodology:** Playing hide and seek in my quarters.\n> **Result:** He found me every time, despite not having any way to detect where I went.  Even tried to sneak out to the cafeteria down the way and he was back in my pocket before I got halfway down the hall.[[footnote]]Please do not refer to SCP-3284 with gendered pronouns.  Aside from the fact that any sapience or sentience that it may possess is still purely speculative, all objects registered by the Foundation are to only ever be referred to as either \"it\" or by its numerical designation in all documentation to encourage scientific distance.  Even anomalous humanoids are considered objects in order to maintain this standard, and SCP-3284 is definitely not a humanoid.  It is a ball bearing. -Clark[[/footnote]][[footnote]]okay okay message received ill change em all later fuckin hell man -sam[[/footnote]]\n\n> **__Experiment 3284/03C__**\n> **Testing:** Randomness.\n> **Methodology:** Throwing 3284 out the window at random intervals throughout the day.\n> **Result:** 3284 returns to hip pocket within fifteen minutes every time.  Damage done to vehicles parked underneath window deemed purely incidental.[[footnote]]Officer Wendt would like a word with you in the security wing at your earliest convenience, Sam. -O'Neil[[/footnote]]\n\n> **__Experiment 3284/04C__**\n> **Testing:** Duct tape.  Looked at the previous logs and pretty sure nobody tried this yet.\n> **Methodology:** Affixing 3284 to the wall and leaving the room.\n> **Result:** Wall integrity compromised.  Self-denying similar testing on floor and ceiling.[[footnote]]While we did not try it specifically, no, I assure you that duct tape does not actually have any special or anomalous binding properties regardless of what common wisdom tells us.  All other structural testing is also hereby preemptively denied. -O'Neil[[/footnote]]\n\n> **__Experiment 3284/05C__**\n> **Testing:** My patience.\n> **Methodology:** Continuously screaming at 3284 for twenty minutes, taking a five minute break, then screaming for another ten minutes.\n> **Result:** Inconclusive.[[footnote]]Dr. Zeller would like a word with you in the psychiatric wing at your earliest convenience, Sam. -O'Neil[[/footnote]]\n\n> **__Experiment 3284/06C__**\n> **Testing:** Weaponization.\n> **Methodology:** Impromptu combat simulation in corridor E-4W with two D-Class douchebags and a security guy that really oughta know better.\n> **Result:** 3284 made himself very useful during the course of battle, scoring one black eye, two broken noses, at least five busted teeth, and a possible concussion.  Good job, little bro!\n\n**Site Director's Note:** //Careful review of the security footage corroborates your account of the events in log 3284/06C, Miss Masters.  Rest assured, we will also be carefully reviewing the employment status of the other parties involved.  In the meantime, having discussed the matter with Dr. O'Neil at length, it has been decided that you may not be well suited for the position of Containment Specialist.  Your title will remain as is for now and you will still retain possession of and be involved in future testing with SCP-3284, but perhaps you would be more comfortable training to become a field agent or mobile task force member?// -Site-272 Director Yarborough[[footnote]]i will take your suggestion under advisement moving forward thank you sir -sam[[/footnote]]\n\n[[footnoteblock]]\n\n[[=]]\n[[size smaller]]**<< [[[Unstoppable]]] | The Ballad of Samantha Masters | [[[Freakuency Overture | Freakuency]]] >>**[[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Liz The GM",
  "created_at": "2024-03-24T22:05:48+00:00",
  "updated_at": "2024-03-27T17:52:41+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "document-3284-04c-draft"
}