{
  "title": "SCP-2212-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=guybusiness|\n    caption=SCP-2212-J after selling a Henokan anomaly class to Researcher Jack ███.\n\n\n]]\n\n**Item #:** SCP-2212-J\n\n**Object Class:** Available for only twelve payments of $1499.99!\n\n**Special Containment Procedures:** Anyone found to have purchased something from SCP-2212-J  is to be assigned to Keter Duty, administered Class-A amnestics, shot with an XM250 automatic machine gun or a P90 automatic rifle, assigned to Keter Duty again, administered Class-C amnestics, and then returned to regular duties after being gently reminded that the Foundation currently has no more need of SCP-2212-J.\n\n**Description:** SCP-2212-J  is a humanoid resembling a male Caucasian human in a brown business suit. SCP-2212-J claims to be a salesman specializing in the sale of object classes.\n\nSCP-2212-J will aggressively attempt to contact Foundation personnel who are in the middle of creating new SCP files, by hacking into secure lines, smuggling letters into their internal site mail boxes, or through sheets of paper wrapped around bricks that are then thrown through the nearest window. SCP-2212-J has even gone as far as attaching an aluminum note to a bullet and shooting it at a wall with a Glock 17 pistol.\n\nSCP-2212-J will attempt to sell researchers one or more containment classes for an anomaly they are currently in the process of making a file for, telling them that \"these new classes will really get some eyes on your skip [sic]!\" While junior researchers tend to accept or refuse on a case by case basis, there appears to be a disproportionately higher amount of sales made to senior personnel, with classes such as Hiemal, Apollyon, and Archon appearing in a number of files by senior staff.\n\n**Discovery:** SCP-2212-J first manifested to the O5 Council on 20/03/19██, selling them the Safe, Euclid and Keter classes. Later O5-14 would purchase the Thaumiel designation from SCP-2212-J without permission, telling the rest of the council \"But what if we made the //box// the anomaly, guys? It would be so cool!\" O5-8 quickly responded \"Well, first of all, keep your language formal. Second of all, the //box// will absolutely //not// be made the anomaly if that is not truly the case, O5-14. Third of all, don't refer to the Locked Box Test, it just makes you look ridiculous.\" O5-3 continued. \"//Fourth// of all, since when does O5-14 exist?! The O5 Council has always been comprised of 13 members!\"\n\nO5-14 was then promptly beaten to death by the rest of the council, followed by the permanent retirement (again) of their Overseer's number.",
  "tags": [
    "_cc",
    "esoteric-class",
    "exchange",
    "humanoid",
    "joke",
    "sapient",
    "scp"
  ],
  "author": "Cerastes",
  "created_at": "2019-09-26T02:26:50+00:00",
  "updated_at": "2023-12-18T15:29:52+00:00",
  "rating": 209,
  "_site": "scp-wiki",
  "_fullname": "scp-2212-j"
}