{
  "title": "另一颗星",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n“欢迎各位精英来到基金会。”\n\n“在重重考验之后，我们确定你们就是合适的人选，能够面对这个世界的未知和恐惧而不动摇，坚定地履行职责。”\n\n“更重要的是，我们确定，你们的理念和我们的吻合。控制，收容，保护，这就是我们的至高信条。”\n\n“可能你们总有一天会无声无息消失在这个世界上，甚至连名字都不会留下，但我们绝不遗忘。”\n\nKarldark深刻明白，语言和感情是多么重要，尽管他不喜欢，但他还是要坚持作为特工的优秀代表继续完这场演讲。不动摇？他们之中已经有人在之前的考验之中吓得晕倒尿裤子，但他们还是最后站在这里。基金会可不是什么好地方，谁知道下一刻自己的尸体会以什么方式躺在什么地方。\n\n至于信念嘛，谁知道呢……听起来很崇高的东西，但实际上如何谁都不知道……\n\n他发觉了自己的走神开始影响到了自己的演讲，于是把开始把精力集中到演讲上。真正进入一心二用的状态之中，尽管心中腹诽不断，但演讲仍然无可挑剔。\n\n认真，认真，相信基金会的信条，这是我们的目标，尽管谁都不知道这个目标是怎样的。\n\n------\n\n“GOI有什么异动么？”Tentacle问着Andros。\n\n“中国境内暂时还没有，破碎之神教会在中国大陆的发展一向不顺利，混沌分裂者还保持克制，GOC嘛，他们的高调一向是我们这个圈子里的闪亮灯塔，至于蛇之手或者Nobody……能知道他们在干什么，我们的渗透工作绝对是进入了一个崭新的阶段。”\n\n“那你觉得他们会干什么？”Tentacle忽然这样问，Andros有点讶异，这似乎不是他的工作，情报分析和情报搜集最好是分开进行才是标准流程啊。\n\n“我只是觉得有些累了，这样相互之间的大乱斗，我们一直标榜自己在收容异常，保护世界不受侵扰，可我们是不是世界上最大的异常？”Tentacle躺倒在扶手椅上，仰面望天，似乎自言自语，“就像这个世界上，茫然无知的蚂蚁在爬行，而名为基金会或者GOC的大恐龙在相互撕咬，只为了争抢稍微亮一点的宝石，我们想要将它们放到金库里，而GOC想把这些宝石砸碎。”\n\n“说最大的倒是不敢当，明面上最大的组织应该是GOC才对。”Andros揶揄了一句。\n\n“说起来，你对GOC的观感如何？”Tentacle忽然坐直，眼神如针，Andros悚然，这是组织的忠诚考验？可他已经脱离GOC这么久，久到他都已经快记不清楚什么时候加入的基金会，现在来这一出似乎没有必要？\n\n“呃……说起来，他们倒是十分坚决，对每一个异常都不加手软，虽然有时候也会干出傻事来，但很多时候他们的做法也未必是错误的。”想了想，Andros决定还是把第一感觉说出来，撒谎没有必要，撒一个谎要用十个谎去圆，只能露出破绽。\n\n“别紧张，”Tentacle笑了起来，“这是我个人的好奇心作祟罢了，那蛇之手呢？你觉得如何？”\n\n“名为保护传承，但实际上我认为每一个组织都不可能崇高到那种地步，他们也对异常也必然有所求，不论是异常的力量或者是可能带来的利益之类的，倒是MC&D就更加赤裸一些。”Andros也放松了下来，之前自己会错意了，这并不是情报分析，而是闲谈罢了。\n\n“呵，倒是十分贴切的猜想啊，这就像是GOC大恐龙张开大嘴把一切都啃碎，蛇之手的长蛇围绕着一堆苹果，偶尔舔一舔，MC&D就是要放进榨汁机里，每一滴美妙的汁液都要喝掉。”\n\n“的确是很生动的比喻啊。”说完，办公室里暂时陷入了寂静，Tentacle沉默了一会之后，还是让Andros回去再看看中国境内的GOI动向，Andros起身告别，走出办公室之后，他忽然有一种淡淡的疏离感。或许正是因为他之前并非基金会的员工吧，他有时候会站在“非基金会利益角度”来看问题，有的结论很可怕，但他选择埋在心里。\n\n“那基金会是怎么样的呢？”\n\n想着，他走向食堂，不论基金会如何，他也只能在这里了。\n\n------\n\n“刚给我们的新特工们打完气么？”KD沮丧的脸色被HD看到了，他故意多嘴一句。\n\n“哼。”心情并不是太好的KD并不想搭理他，自顾自地从HD身边擦过去。\n\n“哦，对了，让我们的新特工们远离第37实验室，那里的气味和景色都不是太好。”HD转过身来，看着KD的背影又补了一句。\n\n“怎么了？”\n\n“有10个之前是D级人员的东西现在融化了全身骨头，在地上蠕动着，他们还没死，估计过一段也还没那么快死。”HD漫不经心，似乎他说的是今天午饭吃的是五分熟牛扒一样随意。\n\n“这样啊，你是要保护我们的菜鸟们？不让他们的心灵受到打击？”KD嘲弄着。\n\n“并不是，我只是担心我的实验样本们被菜鸟们惊恐之下掏枪打坏了。”\n\n“你真是个混蛋。”\n\n“谢谢夸奖。”\n\n两人对视着，周围的人都谨慎绕开，当KD有点受不了HD那脸上的笑意的时候，HD倒是突兀开口了。\n\n“你觉得英文之中的‘consume’这个词，该怎么解比较好？”\n\n“一般来说应该翻译成消耗是比较贴切的吧，作为人来说那自然就是进食了。”\n\n“我只是一直有一种奇怪的想法，我更喜欢把这个词想成‘蚕食’，从它的读音来看，不正像是一点点地把什么东西磨碎吞掉么？”\n\n“莫名其妙。”KD丢下这句话，也走向了食堂，HD顿了顿，想起来午饭时间也快到了，也向食堂走去。\n\n------\n\n辰特工来到食堂的时候，发现Andros、KD和HD都莫名地在一个桌子上吃着东西，但他们的脸上都明显散发着心不在焉的气息，对自己的的食物一点兴趣都没有。\n\n他想了想，还是走了过去放下餐盘，3个人各自扫了他一眼就算是打招呼了，继续沉浸在自己的世界里。\n\n辰特工倒也不以为意，开始自顾自说起来：“今天似乎有点奇怪，我过来的时候看到英灵殿那边似乎在干什么？”\n\n“那是新的一颗基金会之星的授予仪式。”Andros忽然开口，“当然，又是一颗空白的基金会之星，没有名字。”\n\n“唉……”辰特工一声叹息，“我可不想未来就那样呆在墙壁上啊。”\n\n“基金会战力又有了增长，新一批特工开始工作了。”KD随意地也补了一句，但他顿了顿反应了一会，“又是一批新的基金会之星啊……”\n\n“基金会吃的是什么？”\n\n忽然的问题让3个人都愣了愣，Andros也愣了愣，他把一直在考虑的问题问了出口，但似乎这样的问题……\n\n“我的意思是说，作为一个组织，基金会也在消耗着资源，就像人在吃着东西啊，那基金会吃什么呢？”问题已经问出来，那么不如问到底吧。\n\n“吃的是异常吧？我们收容了这么多异常，也在保持着世界的稳定啊。”辰特工不想那么多，脱口而出。\n\n“吃掉的是人命吧？今天HD还干掉了10个人呢。”KD这时候觉得有必要打击一波仇恨才行。\n\n“问自己吧，”HD倒是很淡然，“一个人吃什么只有自己知道，基金会吃什么只有基金会知道，而我们只能去猜啊。”说完，他拿着餐盘走了。\n\nAndros也愣了愣，走出了餐厅。\n\n------\n\nAndros回到自己的宿舍，掏出了挂在脖子上的奖章，那是一个朋友送给他的，为了感谢他的救命之恩。\n\n说起来也不是什么特别的事情，只是Andros在收容过程之中坚持不愿意放弃队友罢了，但他一直要感谢，于是有了这个礼品。\n\nAndros也知道，那位朋友，今天就是基金会之星的获得者，但他一点都不想恭喜那个朋友。\n\n基金会吃什么……这个问题莫名地在他收到朋友的死讯的时候开始萦绕在他脑海里。\n\n异常？也对，人命？也对，但似乎都不是全部。\n\n忠诚？生命？信念？善良？似乎都有，也似乎都对，那么，基金会吃了这么多，为了什么？自己年复一年在这里，自己也快要被吃完了么？就像蚕吃桑叶，每一口都不大，但总会吃完的。吃完了之后，也会变成那样的一颗星么？\n\n为了什么？为了世界的秩序么？这么高尚的回答显然不是自己想要的，那为了什么？\n\n他的手在奖章上摸索，忽然顿了顿，他把奖章翻了过来，后面刻着几个字：\n\n“Follow your heart。”\n\n或许吧，为了自己的信念吧……\n\n他点了支烟，看着烟雾缭绕，朦胧之中似乎看到了一颗星在闪。\n\n说起来，明天还要去和GOI们交手，这样想着，他把奖章又塞回了胸前。",
  "tags": [
    "2015春节竞赛",
    "原创",
    "故事",
    "精品"
  ],
  "author": "MScarlet",
  "created_at": "2015-07-13T07:04:30+00:00",
  "updated_at": "2016-06-10T19:35:04+00:00",
  "rating": 139,
  "_site": "scp-wiki-cn",
  "_fullname": "another-star"
}