{
  "title": "你好，我是树召",
  "content": "[[include :scp-wiki-cn:theme:bedrock]]\n[[module CSS]]\n:root {\n --logo: url(http://scpsandboxcn.wdfiles.com/local--files/collab%3Asite-cn-11/%E9%BB%91%E8%89%B2%E9%80%8F%E6%98%8E);\n --header-title: \"Site-CN-11\";\n    --header-subtitle: \"你好，欢迎来到这里\";\n}\n[[/module]]\n@@  @@\n@@  @@\n[[div style=\"border:solid 2px #50616D; padding:15px 10px\"]]\n令人产生严重幻觉的是，有很长一段时间，选择似乎操纵在我们手中。但大门砰地关上时，个人只能默默接受他们在历史上扮演的角色，而多数人是由个性和偶然际遇来决定站在哪一边。在通常情况下，全然投入后才会产生意识形态的修辞，“主义”永远可以被操纵和延伸，个人走投无路及面临控告时，其信念才会加强。共同的主题就是无路可逃。\n[[>]]\n——《黄河青山》\n[[/>]]\n[[/div]]\n\n\n@@  @@\n@@  @@\n\n\n[[tabview]]\n[[tab 个人信息]]\nshzhao（树召）\n\n一名保守的男青年，树召是我的笔名，也是很多网络账户的名字。喜欢街舞，文字和阴谋论，还有很多东西。\n\n我没有一个严格或标准的下叙，大体来说就是一个名字中有“shao”或“zhao”这个音的男性，主要在site-cn-11活动。\n\n[[/tab]]\n\n[[tab 想对大家说的话]]\n\n你好，我是shuzhao，shuzhao的树，shuzhao的召，入站1777天，我终于拥有了作者页。这是一个证明，**无论如何证明我曾经来过**，哪怕有朝一日我变成(account deleted) 这个页面也会存在。\n\n我大小就喜欢看书，长时间的阅读不但能收获快感，大脑还会微微眩晕，脑后有冰凉的流感。虽然现在我已经没有大把的时间阅读，但也没有减轻对文字的热爱。我坚信文字背后是作者的某一方面：思想、经历、表达欲或别的东西。\n\n我在高中时期第一次尝试除考试作文外的写作，处女作《经年——风吹万里,不问归期》艰难地问世了。在此之前我发布了一些页面，也都自删了，它们都是初中的我作为云小鬼对页面发布执着的产物，在我心中完全没有任何文学价值。经年的写作符合了我对文字的认知，高一，我经历了一场非常不好的事情，我尝试将它原封不动的记下来，可那些人名和字眼，刺痛的我根本拿不起笔且令我极度尬尴。随着时间流逝，一年后的一个元旦，环境的欢乐与我个人的孤凉产生了令我难言的感觉，我借助基金会的世界观将我的那场经历抽象的表达，几经波折，又为它安上了我没有得到的大团圆结局，文章最终存活。坦白讲，这篇故事有易见的缺陷，但对我而言这同样也是它的一部分价值。后来，高中阶段我又创作了两篇，但都因为差强人意自删了。\n\n就这样，我踏上了写作的道路，高三下，由于电子设备全部被禁，我准备了一个棕皮小本在上面创作一些灵光一闪的小片段作为娱乐。比如下面这种：\n\n\n> 我已经听见闹钟的声音，我的意识正在浮出水面，脱离梦境。我驱使我急忙下楼，穿过一个昏暗狭窄的木制楼梯来到一层。看见伙伴们聚在一起，躲在一个木制栏杆后面。我询问他怎么样了，他们示意我向柜台看去。柜台前摆着她为他酿的三坛酒。第二坛被打开了，坛口裂了一角。粉紫色的花瓣随酒水从裂口流出，落在地上。他站在坛旁，三两朵花瓣点缀在他的脚旁，手拿一只大木瓢从坛口舀出满满一瓢，将头埋到瓢里去喝，一边哭一边喝。从瓢中溢出的液体滴到坛内，使液面上漂浮的花瓣随波荡漾。尔后我就彻底醒了过来，伴随着强烈的不舍，这一幕在脑海中放映不停。忆记在消退，希望文字可以将其保留。\n>\n> 注释：18日-19日夜间长梦，梦到我来到一个度假村，仿古的建筑里，男女主对饮。女青年比男的稍长，为男主酿了三坛酒，他们当时喝的第一坛，是高梁酒，女主对男主说后面两坛是什么以后再揭晓。我在度假村住下不久，世界末日，末日中有灭世的灰雾、有丧户潮，度假村成了幸存者基地。我似乎意识到自己不属于这个世界，全程旁观主角们解决未世。当未世过去后，女青年没能活下来，男主很伤心，我也担心男主是否能走出来此时梦快要结束，都听见闹钟在响，我驱使梦中的我下楼去看望男主，就是上面那一段的内容了。\n\n棕皮本上的内容很杂很多，点子也是。我当时经常给我喜欢的女孩看一些完整些的片段，包括上面那段，她也看的比较认真。上大学后，她是高中同学中第一个在朋友圈晒出与异性合照的，照片中两人手接成爱心的形状，笑地很自然。\n\n白月光变成白米粒果然是一瞬间的事。\n\n[[/tab]]\n[[tab 伙伴与致谢]]\n\n在这里我要特别感谢[[*user Jiu_Huan]]以及其他11站的同学。当时刚认真看完一些作品，结束“云小鬼”状态的我看着首页陷入了迷茫。一次在讨论区的一个沙盒链接里,我看到了韭花的QQ号，旁边写着可以加，我就加了。韭花向素不相识的我提供了很多帮助，并邀请我加入11站。这对于那时的我无疑是“久早逢甘露”。后来，还有好多人向不成熟的我提供了帮助，在此向他们表达感谢。\n\n也要特别感谢11站的同学们，与你们聊天和打游戏很开心，这对于那时处于青春期迷茫的我这份陪伴弥足珍贵，这份忆记格外宝贵，现在也一样。因为学业淡圈一年多,很高心还能回到基金会，回到11站。在此向我遇见的每一位伙伴与每一个读到这里的人献上真挚的祝福。\n\n[[/tab]]\n[[tab 作品列表]]\n[[=]]\n+ 故事作品\n[[/=]]\n------\n[[include :fishbone:author-page-lazy-man-no-scp |url=jingnian-1 |text=双木难成林，渡人难渡己。]]\n[[include :fishbone:author-page-lazy-man-no-scp |url=shuzhao-11weisheng |text=第一次住学校宿舍，被逼疯的我尝试了一种“就不告诉你”的叙事。]]\n-------\n[[=]]\n+ 图书馆作品\n[[/=]]\n------\n[[include :fishbone:author-page-lazy-man-no-scp |url=wanderers:clothes-that-don-t-exist |text=一个不足为奇的小故事。]]\n------\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "作者"
  ],
  "author": "shuzhao",
  "created_at": "2024-12-31T23:53:21+00:00",
  "updated_at": "2025-01-01T00:10:47+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "shuzhao"
}