{
  "title": "‘超常血統’ (PED464/CAN33/LUP22)",
  "content": "[[include :scp-wiki:theme:mcd-gray]]\n[[module css]]\n#header {\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/component%3Amcd-theme/MCDLogo2-small.png);\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n||||~ PED464/CAN33/LUP22||\n||~ 状態||販売中||\n||~ 需要||中||\n||~ 価格||2000米ドル/1600英ポンド||\n||~ 入手可能性||供給チェーンが確立している||\n||~ 識別名||超常血統||\n||~ 説明||怠け者、ショー動物、または新しい親友を探しているかにかかわらず、弊社専属の血統がきっと印象に残ることでしょう。世界的に有名な番犬を生み出す方法と同じ手順を使用して子犬を飼育しているので、安心して家に連れ帰って楽しむことが出来ます。各子犬は、専門家によりワクチン接種、去勢/避妊、トイレトレーニングを受けています。現在入手可能な品種は以下の通りです。  _\n _\n• ネオン・ダルメシアン (斑点の色の変動) _\n• パチパチ・ドーベルマン (瞬きの間に動く) _\n• ノーワン・ノルボッテンスペッツ (全く吠えない事を保証) _\n _\n 特別なトレーニングは、ご希望のトレーニングに応じて追加料金でご利用いただけます。||\n||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n||||||||~ 初期報告書||\n||~ 筆者 || マーラ・ローゼンクランツ ||~ 日付 || 2月2日、2014年||\n||~ 重要度||中||~ 識別名||超常ペット ||\n||||||||昨日、可愛い映像の切り抜きを放送するニュースを見ていたら、先週ネット上で流行した動画が流れました。2匹の可愛い犬、1匹は[[[critter-profile-sampson|ひどくぼやけていて]]]、もう1匹は飛んでいました。どうやらウィルソンの所にいる、何人かの田舎者が彼らを世話していることについてでした。[[[broken-masquerade-hub|このごろ]]]、民衆は特に「ぁあ、すごく超常的だ！」という理由でそういう可愛いものを受け入れていますが。 _\n _\n私達は既に数年前から倉庫を満たすほどの防弾雑種犬を作成するために必要な奇跡論的手順と技術はありました。番犬をペット動物に変える、ただそれだけで、新興市場に参入できるかもしれません。ポートランドのブリーダーやペットショップはどれも、手が届く距離や範囲には弊社に匹敵するものはありませんし、心配なものは全て買い取っても良いと思います。 _\n _\nもし超常子犬が人気であることが判明した場合は、猫、鳥、蛇、そして最近子供たちが買っている他のおかしなペットへと拡げることもできます。 ||\n||||~ 以下のファイルが開かれている:|||| PED464/CAN33/LUP22||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n||||||||~ メモ 03||\n||||||||~ PED464/CAN33/LUP22||\n||~ 送信者 || マーラ・ローゼンクランツ ||~ 受信者 || ロバート・カーター||\n|||||||| 良い公共イメージを生み出すための会社の取り組みの一環として、ウィルソン夫妻に第一世代の（安定した）超常子犬の1体を提供すれば、ある程度の話題が集まると思います。最初に異常動物やそのような人々に興味を持たせる動画を投稿して以来、WWSのTwitterは人気が急上昇して250万を超えるフォロワーが集まっています。弊社の製品に簡単に目を向けるでしょう。  _\n _\n最大限の報道を得るため、ウィルソンズ（最も大衆に知れ渡っているティモシーとその娘が丁度良い）に何らかの形で彼らの努力に対して多額の寄付をするという名目で、記者会見を簡単に設定することが出来ます。マーケティング部門の誰かが、それらを販売するための感動的な嘘をいくつか思いつくでしょう。彼らには小切手、賞品、弊社自慢の特別に育てられた製品を渡します。一般公開のみでも大きな関心を集めるでしょうし、さらなる子犬の映像によってより推し進められます。一番良い事は、北朝鮮を地図から抹消してしまったという大きなスキャンダルに対抗するために、財団は勝ち取ることのできる全てのメディアによる良いプロパガンダを必要としているのでこちらに干渉してこない事でしょう。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n||||||||~ メモ 06||\n||||||||~ PED464/CAN33/LUP22 ||\n||~ 送信者 || フェオウィン・ウィルソン ||~ 受信者 || ロバート・カーター||\n|||||||| センターにいる私たち全員が君たちの寄付にどれだけ感謝しているかを私は表現できない。君たちのご厚意によって、私たちのポートランドの立地を拡大できるようになったことが私の喜びだと伝えておく。私たちはようやく、この控えめで小さなオフィスを犬小屋や遊び場を作ることが出来る広い場所に移して、現場での受け入れを促進することが出来る。どうもありがとう！ _\n _\nそうは言っても、私は君たちのビジネスの性質は知っていて、君たちの意図についてとても警戒している。誤解しないでほしいが、父と私は君たちが与えてくれた犬を愛している。だがそれは君たちのもつ相変わらずの子犬工場を支持しているというわけじゃない。私達が世話をしている動物には愛情のある家庭が必要で、つい最近になって彼らを受け入れることが容易になった。これらの可哀そうな動物たちにとって最も好ましくないことは、そこからもはみ出した超自然の生き物たちが殺到することだ。私は君たちが倫理的な選択をすると信じているよ。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n||||||||~ メモ 09||\n||||||||~ PED464/CAN33/LUP22 ||\n||~ 送信者 || ロバート・カーター ||~ 受信者 || マーラ・ローゼンクランツ||\n|||||||| いや。 _\n _\nウィルソン家に’脅す’ために人間を送るのは、教養のない野良犬がするようなことだ。だから我々はまだここにいて、スピリットのようなグループはとっくにいなくなっているのだ。彼女とその家族は、我々が必要としていた役割を既に果たした。この商品に関しては他にどのような潜在市場が存在するかの調査に集中してくれ。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n\n||||||~ 売却記録||\n||||||~ PED464/CAN33/LUP22  ||\n||~ 記録範囲:||||7月、2014年から8月、2015年||\n||~ 月 ||~ 売却数 ||~ コメント||\n|| 7月、2014年 || 7 || 最初に成功したまとまり。ウィルソンズの家族に2点贈呈。公開イベント後の需要増加に備えて繁殖ペアのクローンが作成される。 ||\n|| 9月、2014年 || 76 || 12点が不適合と判断され処分。繁殖ペアはホリデーシーズンに備えてクローンが作成される。||\n|| 12月、2014年 || 201 || 62点が不適合と判断され処分。  ||\n|| 2月、2015年 || 206 || 59点が不適合と判断され処分。  ||\n|| 4月、2015年 || 226 || 32点が不適合と判断され処分。  ||\n|| 6月、2015年 || 280 || 59点が不適合と判断され処分。繁殖ペアは高まる需要に応えるためクローンが作成される。 ||\n|| 8月、2015年 || 203 || 32点が不適合と判断され処分。処分品は258点を超える。ウィルソンズ・ワイルドライフ・ソリューションズ率いる大規模な’受け入れ、不買’キャンペーンが原因で、販売目標はほとんど達成されず。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n-----\n||||||||~ メモ 39||\n||||||||~ PED464/CAN33/LUP22 ||\n||~ 送信者 || マーラ・ローゼンクランツ ||~ 受信者 || ロバート・カーター||\n|||||||| 私は辞めます。 _\n _\nあなたが新たな血筋を受け継いで以来、この会社がどれほど弱体化しているのか、信じられない。マーシャル・カーター＆ダークは、手を汚すこと、いくらかの自然保護論者やそいつらのよだれを垂らす動物たちが起こすキャンペーンを一掃することを恐れなかった。私が自分でそいつらを消すと言っても、あなたはサインしなかった。あなたは臆病者だ。あなた方みんなは。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n------\n||||||||~ メモ 40||\n||||||||~ PED464/CAN33/LUP22 ||\n||~ 送信者 || ロバート・カーター ||~ 受信者 || マーラ・ローゼンクランツ||\n||||||||ミス・ローゼンクランツ、私は君がこのプロジェクトを始めた時、財団が必要としていた良質な報道を利用することを熱心に提案していたから、世間の好印象がどれほど重要か、もちろん知っていると思う。良い報道を生み出すにはどれぐらいの費用が掛かるのか知っているのかい、特に公の場で大失敗した後には？財団は負債で首が回らず、2年前に起きたあの一件の後、友好的で親しみやすい存在になろうと必死だ。彼らは常に世間の目にさらされていて、少し調子が悪いとニュースで報じられる。市場は変化し、我々が世間の好印象を維持するためには、我々もともに変化する必要がある。  _\n _\nこれは君の計画であり、君は棚上げにしてしまったから、残りの飼育ペアとその子孫は確実にウィルソンが受け取れるようにすることに決めた。特に、これらの商品全てをウィルソンセンターに発送するのにかかる費用は安くないから、君が退職金と累積休暇時間に頼らないことを願っているよ。  _\n  _\n外に出る際にはドアにぶつからないように。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||",
  "tags": [
    "_mc&d",
    "en",
    "goi-format",
    "mc&d",
    "ウィルソンズ・ワイルドライフ",
    "フェオウィン・ウィルソン",
    "壊された虚構"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-23T12:52:11+00:00",
  "updated_at": "2021-09-08T15:18:53+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "para-puppies"
}