{
  "title": "NIGHTFALL: Qui Lactis",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark witching-hour=a]]\n[[/div]]\n[[module CSS]]\n:root{\n--header-subtitle: \"Mamilla Regum Lactaberis\"\n}\n[[/module]]\n\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n[[module ListPages name=\"=\"]]\n||~ %%title%% ||\n||= [[span class=\"bt bb\"]] By [[/span]] %%created_by_linked%% ||\n||~ Published on %%created_at|%d %b %Y%% ||\n[[/module]]\n\n[[div class=\"flavorbox\"]]\n**1 Corinthians 3:2** - I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.\n--KJV\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n+ NIGHTFALL: Qui Lactis\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n[[div class=\"blockquote lightweight\"]]\n For every one that useth milk is unskilful in the word of righteousness: for he is a babe.\n -- Hebrews 5:13, KJV\n[[/div]]\n\n------\n[[div class=\"narration justified indented\"]]\nI was an orphan. I was left to the care of the Phlegmfont, under the care of the mysterious Friar Clef. \n\nFriar Clef taught me of an ancient and forbidden faith -- Christianity -- before I reached adulthood at age 11. And then he sent me forth, to the heart of the Fundamentum's power -- the Arcana Institute of Xerophylla, where I would learn to fight in the Fundamentum's forever wars, like Daniel in the lion's den.\n\nThis is the story of how I journeyed to the center of all things that happen to me.\n[[/div]]\n------\n\n[[div class=\"blockquote classic\"]]\n++ Qui Lactis\n+++ The Main Story\n* [[[SCP-6248]]] -- The White Phlegm of Yvith\n* [[[The Phlegmfont]]]: How I left my family and joined Friar Clef\n* [[[The Road to Arcana]]]: Fateful encounters on the road to the Arcana Institute\n* [[[The Arcana Institute of Xerophylla]]]: In which I meet the people who will shape the years to come\n* [[[Three Lessons for Endless Night]]]: I catch a glimpse of the true powers of the universe...\n* [[[Names Stricken]]]:...and a hint of the true darkness, as well.\n* Arcane Skirmish\n* Four Limbs, One Teat\n* SCP-????: The Bastard Princess and the Coruscating Geneseed\n[[/div]]\n\n------\n[[div class=\"blockquote classic\"]]\n+++ Tales from the Arcana Institute\n* [[[SCP-7375]]] -- Knight of Swords\n[[/div]]\n\n------\n[[div class=\"blockquote classic\"]]\n+++ Tales from the Land of Hinomoto\n* [[[eikyu-monogatari|]]]: Where we learn of the Father and Mother of the Aeternal Empire\n[[/div]]\n\n------\n+ What is this?\n\n//Qui Lactis// is a tale series set in the Nightfall canon. The primary storyline of Qui Lactis is written by [[*user LORDXVNV]], but there is plenty of room for additional contributors (see the Setting tab below if interested!)\n\n//Qui Lactis// is about the personal journey of self-discovery of James No-Name, who believes he was abandoned by his family after a pilgrimage to [[[SCP-6248]]]. Luckily, he was taken in by Friar Alto Clef, who raised the boy as his own son and as a Christian. In this world, Christianity is a heretical and unseen faith. While some of its precepts may have filtered into society at large, the core of Christ's teachings have been fully corrupted and suppressed, so that any Christian influence is but a hollow shell of Christ's message.\n\nUpon coming of age, James attends the Arcana Institute of Xerophylla, one of the Fundamentum's premier magical academies, where he is thrust into a world of competing loyalties, diverse characters with their own agendas, messy personal histories, and complex magic systems. The story follows his journey through the Institute to adulthood.\n\n[[tabview]]\n[[tab Setting]]\n//Qui Lactis// takes place in the Nightfall Canon at a time roughly contemporaneous to everything else. Here, the Foundation is called the Fundamentum and operates in the shadows not through some global conspiracy but because there are simply so many shadows to hide in.\n\nThe primary setting of //Qui Lactis// is the Arcana Institute of Xerophylla, where the Fundamentum sends its best and brightest to become child soldiers. It is essentially a magical academy. Lessons take a mix of practical trade education, liberal arts education, and magical education, depending on the Class the student is in.\n\nThere is a strict class system, based on the Four Humors of antiquity: Blood, Choler, Bile, and Phlegm. This is one of the core elements that shapes society and their school system. Our protagonist James is of the Phlegm Class, the lowest and least respected of all the classes. While at the Arcana Institute, students dorm, learn, and train with members of their own Class primarily, but are also placed into training units with members of other classes to prepare for more practical battle situations. Notably, the Four Humors have largely taken the place of the traditional Aristotelian elements of Fire, Water, Earth, and Air.\n\nChristianity is an all but unknown religion, and has thus not been shaped by the imperial influences of the Roman Empire beyond its origin. The only enduring Christian doctrine is the Bible itself.\n\nWhile the main storyline is a closed tale series, the Arcana Institute is a suitable setting for any magical school shenanigans you may be interested in telling. All I ask is that you contact me for crit and lore compliance.\n\nEverything else occurring in Nightfall is assumed to be canon until explicitly contradicted within the text.\n\n[[/tab]]\n[[tab Characters]]\nIn rough order of importance and appearance\n* James\n * Our protagonist. An orphan and member of the Phlegm Class. Lactose tolerant. A devout Christian.\n* Friar Clef\n * The mysterious and enigmatic Friar who raised our protagonist James. Plays the Ukelele. Either a devout Christian or literally Satan. An alternate version of Dr. Alto Clef.\n* Edmond Tarry\n * A young boy who James knew at the Phlegmfont, who mysteriously vanished one day after pooping his pants. What happened to him?\n* Li\n * A hotheaded, brash, redheaded young woman who won't take shit from anyone. A proud daughter of the Lillihammer family, a mercantile clan benefiting from upward mobility. At the Institute to take advantage of said upward mobility. A member of the Blood Class. An alternate version of Dr. Lillian Lillihammer from On Guard 43. \n* Ashewort Nowak\n * A proud son of the Ancient and Noble House of Nowak, Ashewort is an incredibly arrogant young man of the Choler. His innate talent has an immense alignment with the Burning Hollow. [[[bury the light |Will one day take up the name Daniel and hunt vampires]]]... but a long journey lies before him. An alternate version of Dr. Daniel Asheworth from From 120's Archives.\n* Allison\n * The daughter of Dr. Gears. May be from another universe. Is currently a teaching assistant at the Arcana Institute. A Black Queen.\n* Professor Gears\n * The aloof headmaster of the Arcana Institute. Of the Bile Class. An alternate version of Dr. Charles Gears.\n* Professor Light\n * The Matron of the Phlegm Class, and responsible for their well-being at the Arcana Institute -- but no further. Stern but kind. May also have a mysterious connection to Christ. An alternate version of Dr. Sophia Light.\n* Professor Dan\n * The Professor of War, as in tactics and strategy. Responsible for making sure that when the Arcana Institute deploys its soldiers, they aren't going to their deaths. Takes joy in being a trickster mentor. An alternate version of Dr. Dan REDACTED/Daniels from SCP-096 and later SCP-7000.\n* Cole Thereven\n * A proud son of the Noble Vissonvir Therevens, a mercantile family well-renowned for their work ethic and positive attitude. A willing recruit of the Phlegm Troopers, he wishes for nothing more to spend his life in glorious service for the greater good. Too good for this world. An alternate version of Dr. Cole Thereven.\n* Dora Cat\n * A member of the Bile Class and a believer in the Greazean Pantheon. An alternate version of Dr. Athenodora Cat from SCP-6500.\n* The Stricken Professor\n * The Stricken Professor was once a valued member of the Arcana Institute, but did some very bad things, and so has been subject to damnatio memoriae. Despite all this, they still return and cast a long shadow across history. \n* Aphroditus Asteria\n* Russel Ruslavovich\n* Ben Kondracki\n* Mr. Filia\n* Your character here...?\n * The Arcana Institute is naturally a setting that lends itself to cameos and character appearances. If you're interested in having a character of your own appear in the Institute as a student, let me know!\n[[/tab]]\n[[tab Magic Systems]]\nThe magic systems at play are explained primarily in-universe, usually through Professor Dan (see [[[Three Lessons for Endless Night]]]). As such, the explanations in this tab will usually lag behind the story itself, and will be explained in-universe; they are subject to additional reveals.\n\n+ Sanctity, Control, Paradigm\n\n//Primary reference: [[[Three Lessons for Endless Night]]]//\n\nAlso known as the Tripillar Configuration, the three precepts of Sanctity, Control, and Paradigm form the basis of how the Fundamentum views human magic in this setting. \n\n* Sanctity: The Fundamentum teaches that all human magic must flow from the soul, whether true or not. Hence, Sanctity. Magic performed through divine power is harnessing the souls of the gods. Associated with the alchemical heavenly substance of sulfur, the soul.\n* Control: The Fundamentum preaches the importance of control -- of using power, rather than being used by it. The Fundamentum is fundamentally materialist -- interested in the physical world and the control and manipulation thereof, unlike other groups of interest. Associated with the alchemical heaven substance of salt, the body.\n* Paradigm: The Fundamentum preaches the supremacy of human magic and its practitioners. Hence, once Sanctity and Control are established, Paradigm allows one to reshape the world in their own image no matter what form that might take, be they Talents or Arcana. Associated with the alchemical heavenly substance of quicksilver/mercury, the spirit.\n\n+ Arcana \nArcana are the primary form of magic taught at the Arcana Institute of Xerophylla. Vaguely inspired by tarot cards and other games based on them, an Arcana Card grants its users powers associated with the card itself.\n\nArcana also have a level of flexibility to the powers they grant. Individuals may be able to expand the power they can draw from their Arcana cards. Furthermore, multiple Arcana used together, whether by one individual or multiple, may produce unexpected interactions.\n\nA final benefit of Arcana: holders of Arcana cannot die by accident. They can only die while performing acts of heroism as martyrs, or be slain as an act of justice as villains.\n\n++ Origins and Creation\n\nEvery Arcana Card is tied to an anomaly on the SCP mainlist. The numbers of the Arcana cards directly correspond to a numbered SCP. However, they may involve radical reinterpretations of said SCPs.\n\nThere are at least two ways Arcana can be bound to cards. The most common is **binding:** the power of a 'wild' anomalous phenomenon is suppressed through sealing rituals and captured within an Arcana for the Fundamentum to use. An example of this is shown in [[[SCP-7375]]].\n\nThe second, much rarer form is **manifestation:** a member of the Fundamentum channels their inborn anomalous powers into a blank Arcana card in order to tap their own abilities on a deeper and more powerful level.\n\n++ Variations\n\nMultiple instances of each Arcana can exist, and they draw upon the //potential// or interpretation of their captured SCP throughout the universe. \n\nOther mechanics of the Arcana shall be revealed as the story progresses...\n\n++ The Master Rule\n\nComing soon, in The Master's Rule...\n\n+ Anderson-Mab Pactiron Generators\nAnderson-Mab Pactiron Generators are horrific spiky balls of black iron that bind wild fae, turn them invisible, and force them to perform menial tasks that are too boring or dangerous for humans to do. The Arcana Institute runs on these horrific machines, created by a deal struck between Vincent Anderson and the Tyrant Queen Mab. These machines are one of the reasons fae are so rare in this setting.\n\nIf a worldbuilding details is unexplained, you can assume the Anderson-Mab Pactbound Fae have something to do with it. Removal of chamber pots? Pactbound fae did it. Food appearing on tables? Pactbound fae did it. Death toll of a battle too high for the population level that can be supported by described agriculture? Pactbound fae did it.\n\nDisturbingly, they are one of several Arcana-OOI -- Arcana etched so deeply into the universe that they have a sense of primacy. \n\n+ Talents\nTalents are inborn magical abilities that individuals might have, as opposed to Arcana, which are external and transferrable. This concept was stolen from On Guard 43 by HarryBlank.\n\n+ Other Nightfall Magic Systems:\nOther magic systems introduced elsewhere in Nightfall should be assumed to work until explicitly contradicted.\n\n[[/tab]]\n[[tab Lore Bible/Glossary]]\n* **Abscession:** A process by which people willingly become DeClassus, in order to win prestige either for themselves or their families. Similar to how Romans in our world would become gladiators.\n* **DeClassus:** The Fundamentum's foot soldiers, who don't have rights.\n* **Blood:** The Social Fire. Members of this Class are called: Flames, Socialists (of the fire), Embers, Droplets, Clots, Scabs, Hemes. See [[[The Arcana Institute of Xerophylla]]] for a more detailed explanation.\n* **Bile:** The Sorrow Fall. Members of this Class are called: Sowers, Fallers, Bileturds, Farts, Sharts, Dookies, Voms. See [[[The Arcana Institute of Xerophylla]]] for a more detailed explanation.\n* **Choler:** The Burning Hollow. Members of this Class are called: Spitfires, Burnouts, Hollows, Pissants, Wetstains, Pissbabies. See [[[The Arcana Institute of Xerophylla]]] for a more detailed explanation.\n* **Phlegm:** The Cold Reservation. Members of this Class are called: Reservists, Chilldren, Phlegmies, Loogies, Horks, Scum, Worthless, etc. See [[[The Arcana Institute of Xerophylla]]] for a more detailed explanation.\n* **Scranton Collar:** A collar able to stop magical and reality-warping abilities, worn about the neck.\nTo be explained...:\n* **Third Hytoth:**\n* **Xia of the Far Sunrise**\n* **Yaldaboath-who was-Wan**\n* **He-Who-Made-Light and She-Who-Made-Dark**\n[[/tab]]\n[[tab Arcana]]\n* VI/006, the Water of Life: Grants the power of vitality and rejuvenation.\n* IX/009, the Burning Ice: Referenced but not revealed.\n* XCIII/093, currently unnamed: Referenced but not revealed; makes the user Unclean. Known holders: Professor Light\n* DIV/504, the Nightshade of Mirthless Judgment: Referenced but not revealed\n* CXIII/113: Referenced but not revealed.\n* D/500, the Allcure. Referenced but not revealed.\n* LXXIX/529, the Half-Hunter. Referenced but not revealed. Known holders: Ashewort Nowak, Josephine.\n* DXCVII/597, the Primal Mother: to be revealed.\n* DCCCXXXV/835, Sanctus Santorum: Grants the ability to summon an abomination made of coral polyps that transmutes its victims into things like itself. Known holders: Professor Gears\n* DCCCLXXXII/882, the Clockwork Heart: Grants the wielder the power to command mechanisms. Has a maddening effect on the untested. Known holders: Friar Clef, Professor Gears. Colors: Bronze, Orange.\n* CMLXIII/963, Immorality. Appears but is not discussed. Colors: Black, red.\n* MDCIX/1609, the Roaming Chair: Grants the wielder the power to manipulate chairs from afar. Known holders: Professor Dan. Colors: Black, Brown.\n* MMDCCXVIII/2718. Referenced but not revealed. Currently has no wielders.\n* V̅DXXIV/5524, the Name of Confusion: to be revealed\n* VMMCCCLXXV/7375, the Knight of Swords: grants the ability to summon a suit of armor wielding a sword that imparts a deathly plague.\n* V̅MMDLXCV/7595, Plague of Mind-Jumping Frogs: to be revealed.\n[[/tab]]\n[[/tabview]]\n\n[[include more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_tale-hub",
    "hub",
    "nightfall"
  ],
  "author": "LORDXVNV",
  "created_at": "2023-04-18T01:42:21+00:00",
  "updated_at": "2024-11-17T06:53:13+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "qui-lactis"
}