{
  "title": "SCP-1870",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1870\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その立地のため、SCP-1870の収容は特異な活動の範囲が制限されていることを確認する、サイト上での最小限の監視のみとする必要があります。サイト上の職員にはSCP-1870内に居住する存在へのインタビューと、その振る舞いの文書化を任務として与えます。\n\n//**改訂:** O5の指令により、職員によるこれ以上のSCP-1870との接触は許可されません。サイトの入口は封鎖され、サイトからの無線の受信は禁止されました。その他のあらゆるSCP-1870内部からの情報連絡も記録を残さず直ちに削除されます。//\n\n**説明:** SCP-1870は██████の██████████に位置する、表向きは特異なオブジェクトの収容と移送のために建設された地下施設です。SCP-1870から回収された記録は財団との関連性を示していますが、SCP-1870自体の発見と収容以前には、財団にそのような施設の記録はありませんでした。SCP-1870の特異性はその立地と住人に固有のものです。サイト上の広範囲にわたる記録とは異なり、SCP-1870に収容されているほとんどのオブジェクトは特異性を持ちません。 \n\nSCP-1870には下記の特性を持つ6体から10体の人間型存在が居住しています:\n\n* しばしば顔の部位が一般的な左右対称性を持たないほどの、不断の顔の特徴の変化。\n* たとえ正確でないとしても、重大な保安上の問題となるほどの財団の理念と歴史への詳細な理解。\n* 収容されている物体と存在の詳細な知識。\n* 精巧だが無機能な戦術的装備に似た外皮。この外皮のいくらかの部分は取り除くことができ、不適切な方法でそうしたならこの存在に多大な痛みや苦痛を与える。\n* たいていは戦術的に無益な、園芸用品や動力工具といった即席の武器への強いこだわり。\n\n存在がしばしば個人としての特徴を示すにも関わらず、彼らの人数の合計や正確な起源の詳細は保たれないと裏付けられました。閉じた部屋での直接の観察下ですら彼らの人数は変化し、数人の存在は複数の場所で同時に観測されました。SCP-1870の流動的な性質のため、SCP-1870存在に彼らを区別する恒久的な名称はありません。\n\n存在は訓練演習とサイトに保管されている非特異のオブジェクトでの実験をして過ごします。\n\nSCP-1870内に保管されている非特異のオブジェクトの例です:\n\n* 下手に詰め込まれ据え付けられた野生動物のギャラリー。各標本の捕獲と収容を行った任務の概略を記した詳細な記録が保管されていますが、記録の日付と確認された標本の年代は一致しません。\n* 年代もののテレビのセット17台。\n* 著者が不明な、家の改修についての出版されていない本の抜粋。\n* 蛍光灯の電球の箱。\n* 「ドクター・スチームパンク」の居住区とされる、無生物で真鍮の歯車が表面を横切って溶接されている17世紀の儀礼用板金鎧。\n* 「ローマ時代のビデオゲーム筐体」と間違った記録が記述されているピンボールマシン。\n* サイドボードに据え付けられたレコードプレイヤー。\n* 「//グレイテスト・パーティ・ジャム 1990//」と題されたコンピレーションアルバムのCD27枚。\n* 「//あなたのお顔の特徴を適切に整える方法//」と題されたパンフレット一箱。実験記録はパンフレットを持っている間だけ、これを読んだ被験者が意のままに自分の顔の特徴を変えられるようになると主張しています。パンフレットは何の特異性も保持しておらず、SCP-1870存在の性質とも無関係と思われます。実例の一つがファイルルームAE2に保管されています。//(改訂:環境制御の不備により、ファイルルームAE2の記録が損傷しました。実例は回収されませんでした。)//\n\n**Eクラスエージェント D███████とX███によって行われた1870-E-4のインタビューの抜粋:**\n\n> エージェント D███████: お名前をお聞かせください。\n> \n> SCP-1870存在: エージェント 編集済だ。\n> \n> エージェント D███████: あなたは「編集済」さん？\n> \n> SCP-1870存在: ああ、「エージェント・編集済」だよ。\n> \n> エージェント X███: なぜパワードリルを持ち歩いているんだ？\n> \n> SCP-1870存在: 験担ぎさ。俺はこいつで50体のSCP-███をやっつけたことがあるんだ。\n> \n> エージェント D███████: SCP-███の記録は封印されています。どうしてそいつらの事を我々に伝えられるんですか？\n> \n> SCP-1870 entity: [データ削除] //(O5によって返答が正確であると確認されました。しかし、過去50年以内でのSCP-███の大発生はありません。)//\n\n**補遺:** エージェント D███████とエージェント X███のオリジナルの職員ファイルは事務的なエラーとローカルデータベースの破損によって失われました。彼らがいつSCP-1870から帰還したか、あるいはその後に割り当てられたかは不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "場所",
    "変身",
    "知識"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-29T22:55:37+00:00",
  "updated_at": "2021-01-10T16:15:45+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-1870"
}