{
  "title": "SCP-5162",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5162: \"The Weight\"**\nHold up your end.\n\n[[image http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/5162.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= SCP-5162\n\n|clearance= 1\n\n|container-class= pending\n\n|secondary-class= none\n\n|secondary-icon= none\n\n|disruption-class= dark\n\n|risk-class= warning\n\n]]\n\n----\n\n[[include component:image-block\n    name=TheWeight2.jpg|\n    caption=SCP-5162-A within SCP-5162.|\n    align=right|    \n    width=265px|\n]]\n\n**Special Containment Procedures:** SCP-5162 can only be encountered by individuals not already aware of its existence, precluding containment by the Foundation at this time. Foundation personnel experiencing trauma related to SCP-5162-A are to be given access to in-house psychiatric care as necessary. Individuals unassociated with the Foundation experiencing trauma related to SCP-5162-A do not threaten the Veil, and are to be documented but not otherwise interfered with.\n\n----\n\n**Description:** SCP-5162 is Forrestall's Lagoon, a small volcanic crater with unnaturally clear water and a granite basin. A narrow, shallow inlet connects the lagoon to Lake Huron; its location has yet to be determined. Aerial surveys of Lake Huron have not discovered it, and approach by land or water is apparently only possible for individuals ignorant of the site and its anomaly.\n\nSCP-5162-A is the //Weight,// a Jacobean-era tall ship located at the bottom of SCP-5162. It sits upright, masts and rigging fully intact, sails absent.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The name is clearly visible on the ship's stern.[[/span]] Due to the clarity of the water, the ship and the basin which supports it are perfectly visible from the shoreline at all times. No fish or flora have been reported in the basin.\n[[div]]\nIndividuals observing SCP-5162-A from the shoreline of SCP-5162 will eventually disregard the experience as a false memory, but will suffer intrusive thoughts in relation to it for an indefinite period (see addenda below). The progression of this effect varies between subjects. Only one photograph of the basin and its contents has been recovered; most individuals report behaving in a trance-like state while within the lagoon, and lacking the perspicacity to record their experience.\n\n----\n\n**Addendum 5162-1, Discovery:** In 2005, the Archives and Revision Section of [http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43] began a Foundation-wide research project to identify personnel who had unwittingly encountered uncontained anomalous objects in the past. Dr. Harold Blank, Chair of A&R, was one such subject; in an interview with parapsychological expert Dr. Nhung Ngo, he provided a detailed description of an uncatalogued anomaly which was soon corroborated by other interviewees at Site-43.\n\n[[div class=\"blockquote\"]] \n\n**Dr. Ngo:** Tell me about the ship.\n\n**Dr. Blank:** When I was a kid, my parents had a small sailboat. We used to go on summer vacations around Georgian Bay in Lake Huron, anchoring at the various islands and beaches and exploring the inlets and lagoons.\n\nI have this... memory. We've sailed through an inlet into a small crater lake, surrounded by beaches and forest. We've anchored near the shore, and that's where I'm standing, in the memory. On the beach, looking down at the lake. It's shallow, but it doesn't //seem// shallow, because the water's so clear that I can see every grain in the granite basin. Makes it look like it goes down forever, like it's too big to be real. Like a matte painting. Like somebody scooped out a hundred feet of Canadian Shield, and filled it with... the idea of water, rather than the reality.\n\nAnd right there at the bottom of the basin, large as life, //larger// than life, is the ship. It's gigantic. I can see every detail, every inch of the thing, because the water's so clear and so clean. There's no weeds. Maybe there's fish, I don't know. But mostly there's that smooth stone basin, and that impossible ship.\n\nI can't stop looking at it, in the memory. It's like it's holding its breath, waiting for something to happen. And nothing is happening. And then I realize I'm holding my breath too, and I can't... I can't stop. I can't start breathing again.\n\nI can picture our sailboat floating on the water, with the ship below. It's almost like... like the ship is coming for me, across the lakebed, and that little sailboat's going to get caught in the wake, or fall through that clear water like it's thin air.\n\nI remember... I //think// I remember swimming in the lake, and looking down at the ship. It's looming, but from below, if that makes any sense.\n\nYou can see why I've never told anyone about this before.\n\n**Dr. Ngo:** Do you think it could be a false memory?\n\n**Dr. Blank:** It has to be, right? If this was a real place, other people would've found it by now. My parents would've talked about it. When I was younger, I brushed it off as impossible because I didn't know impossible things... weren't. But now I'm not so sure.\n\n**Dr. Ngo:** Why?\n\n**Dr. Blank:** Because it's been more than twenty years, and I can still see it plain as day. Like it's right there in front of me, demanding that I do something about it. It's always there.\n[[/div]]\n\nA&R consulted Jacobean-era shipping records to determine whether the //Weight// was an existing ship or a purely anomalous manifestation. It was found that Sir Edmond Forrestall, politician, shipping magnate and a director of the East India Trading Company, had constructed and registered a ship by that name in Liverpool, England on the occasion of his retirement in 1622. No further documentation of the //Weight// has been recovered. Forrestall was embroiled in multiple scandals at the time of his retirement, relating both to his occupations and to his frequent association with high-profile occultists from the Rosicrucian Order. It is unclear why SCP-5162 bears his name, as he never visited North America; the name 'Forrestall's Lagoon' has been derived independently from each individual encountering it, apropos of nothing.\n\n----\n\n**Addendum 5162-2, Interview Excerpts:** A&R has identified some seventeen individuals who have encountered SCP-5162 since 1986. Dr. Ngo debriefed each subject before amnesticization; selected interview transcripts appear below.\n\n[[div class=\"blockquote\"]]\n\n**5162-S02:** I can't stop thinking about it. How it's just sitting down there. By itself, on all that rock, under all that water.\n\n**Dr. Ngo:** Why is that interesting to you?\n\n**5162-S02:** It's just... it's just so //unwieldy,// you know? There's too much rock, and way too much ship. It's huge. Something that huge, man-made, just sitting at the bottom of a lake. Like an office tower turned on its side and sank. What was it like, watching it sink? I can almost see the water rising up over it. I can almost hear it.\n\n**Dr. Ngo:** You weren't there.\n\n**5162-S02:** Of course not. It's been down there for hundreds of years. Hundreds of years, and it hasn't changed. Every moment of my life, it's been down there. It's always down there. It's down... fuck, it's down there right now. Even when I'm not looking at it. Even when //nobody's// looking at it.\n\n**Dr. Ngo:** Why does that bother you?\n\n**5162-S02:** I don't know. Why doesn't it bother you? \n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**5162-S03:** It's just so... unmanageable.\n\n**Dr. Ngo:** What do you mean?\n\n**5162-S03:** It's unmanageable. A whole goddamn ship, every inch of it visible... not all at once, of course, it's too big to see all at once. That makes it worse. And you can't go down there and touch it, either, which //also// makes it worse. All you can do is stand on the shore and look into the water. That godawful clear water... it's like you're standing on the edge of a cliff, and it's at the bottom of the cliff, but you still feel like it's rising up in front of you. Even though it's in a hundred feet of water, or whatever. God, if something happened down there... you couldn't do anything about it.\n\n**Dr. Ngo:** What could happen?\n\n**5162-S03:** What if it started to tip? What if it started to fall over, and you had to watch? What if you //weren't// watching, and it went over, groaned over under the lake, and nobody was there to see it? Or... I don't know. What if something came out, or something went //in.// You'd see it. You'd //have// to see it.\n\n**Dr. Ngo:** Why?\n\n**5162-S03:** Because you //can// see it.\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**5162-S07:** They say the //Titanic// is two miles underwater. You have to take a special submarine just to see it. It's rusting away to nothing in the cold dark, and that's fine, because you can't see it. But this thing, fuck me, it's just right out there in plain sight. What if you leave, and someone else comes by? How would you explain it to them?\n\n**Dr. Ngo:** You wouldn't. You'd be gone.\n\n**5162-S07:** How could you live like that? Knowing someone else might see it, it might become a //thing,// everyone might find out, and you wouldn't even //know// they'd found out? I'd lose my fucking mind.\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**5162-S08:** I can't let it go. It's too... there's too much of it, for me to just let it go. The mass of it. The totality. Displacing all that water, just... weighing on you.\n\n**Dr. Ngo:** It can't be weighing on you. It's at the bottom of a lagoon.\n\n**5162-S08:** Tell that to my panic attacks.\n\n[[/div]]\n\n----\n\n[[div class=\"blockquote\"]]\n\n**5162-S14:** I couldn't breathe. I couldn't... I couldn't handle the responsibility.\n\n**Dr. Ngo:** What responsibility?\n\n**5162-S14:** For the ship. For all those planks and nails. For the dark spaces in between, the flooded decks and flooded holds. For all that empty space that //wasn't// empty. All that...\n\n**Dr. Ngo:** Weight.\n\n**5162-S14:** Yeah. All that weight.\n\n[[/div]]\n\n----\n\n**Addendum 5162-3, Related Phenomena:** The following is an excerpt from Dr. Harold Blank's annual psychological review for 2009.\n\n[[div class=\"blockquote\"]]\n\n**Dr. Ngo:** Tell me about the dream.\n\n**Dr. Blank:** I'm standing in a flat, empty expanse. I can't see the details. I can't see anything but this gigantic... I think it's a cube? A gigantic black cube, too big to see, too big to even think about. It's so vast, it takes your breath away just to imagine that it exists.\n\n**Dr. Ngo:** And what's the cube doing?\n\n**Dr. Blank:** The cube's not doing anything. No... that's not true. The cube is bearing down on me. Because I'm holding it up.\n\n**Dr. Ngo:** You're holding it up? I thought you said it was immeasurably vast.\n\n**Dr. Blank:** It is. I'm holding it up by one corner, and all the weight is concentrated on that single point. On me. I don't even see all this from my own perspective; it's like I'm floating behind myself, watching myself bear the load of this ungodly huge weight. If I shift my grip, it'll start to fall, and I won't be able to stop it. It'll come crashing down. I can't so much as twitch. And I know I can't hold it forever, but I know I //have// to hold it, forever. I can't drop it. I can't even put it down.\n\n**Dr. Ngo:** Why not?\n\n**Dr. Blank:** I don't know. Because... I'll get in trouble? Because if it starts to fall, it'll fall forever. Because I'm the pressure point, the fulcrum, and nothing else can keep it steady. Because if I do put it down, the sheer weight of it will break the goddamn Earth. Because it's too big //not// to carry. Because it's everything.\n\n**Dr. Ngo:** Then why doesn't it break you?\n\n//Silence on recording.//\n\n**Dr. Blank:** Because it's mine.\n\n**Dr. Ngo:** Do these dreams interfere with your duties?\n\n//Dr. Blank smiles, and does not respond.//\n\n[[/div]]\n\nAll individuals exposed to SCP-5162-A have reported dreams featuring similar thematic undertones. This phenomenon does not appear to diminish with the passage of time.\n\n----\n\n**Addendum 5162-4, Provenance:** The following undated diary entry is believed to be Forrestall's sole acknowledgement of the creation of SCP-5162-A:\n\n[[image Done.jpg]]\n\n----\n[[div]]\n[[=]]\n<< **[[[SCP-5054-EX]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-5956]]]** >>\n[[/=]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5161]]] | SCP-5162 | [[[SCP-5163]]] >>\n[[/=]]\n[[/div]]\n\n[[/div]]\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=HarryBlank]]\n=====\n[[<]]\n> **Filename:** 5162.png\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Done.jpg\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** TheWeight.jpg\n> **Notes:** This image is a composite. Its components are listed below.\n\n> **Author:** Rodney Start/Edward Freeman Prentice\n> **License:** CC BY 4.0\n> **Source:** [https://collections.museumsvictoria.com.au/items/404206  Museums Victoria]\n\n> **Title:** Grand Canyon DEIS Aerial: Mencius & Confucious Temples.\n> **Author:** National Park Service\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/grand_canyon_nps/5477175334 National Park Service]\n\n> **Title:** Kolob Canyons\n> **Author:**  ZionNPS\n> **License:** CC BY 2.0\n> **Source:** [https://search.creativecommons.org/photos/020976d7-bab8-4d3f-a99a-ca10fdbefcea Wikimedia Commons]\n\n> **Title:** Hamarøy-mountains-lake-beach-adj\n> **Author:**  \tOrcaborealis \n> **License:** CC BY-SA 3.0\n> **Source:** [https://search.creativecommons.org/photos/c7cb2bcb-0ea9-4683-b520-4ea1b5ecfef8 Wikimedia Commons]\n\n> **Title:** River, bank, beach, ocean, sky \n> **Author:** S Baker \n> **License:** CC BY 2.0\n> **Source:** [https://search.creativecommons.org/photos/4f9aa0c5-6744-47a5-8ec8-cde239abce7e flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "cognitohazard",
    "doctor-blank",
    "location",
    "memory-affecting",
    "mind-affecting",
    "on-guard-43",
    "pending",
    "scp",
    "vehicle",
    "visual"
  ],
  "author": "HarryBlank",
  "created_at": "2021-03-19T23:29:52+00:00",
  "updated_at": "2024-09-11T01:57:09+00:00",
  "rating": 207,
  "_site": "scp-wiki",
  "_fullname": "scp-5162"
}