{
  "title": "我ら───",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:the-foundation-theme |dark=--]]]\n\n[[include credit:start]]\n**タイトル:** 我ら───\n**著者:** ©︎[[*user EianSakashiba]]\n**作成年:** 2023\n \n----\n//[[[author:EianSakashiba|More by this author]]]//\n[[include credit:end]]\n\n「新入り、こっち来い」\n\nあまりにも簡単なオリエンテーションの後、俺は先輩に呼び出された。他の新入隊員も同様だ。\n\n「...？はい、何です？」\n\n「記念写真を撮る、もちろん司令部極秘で、だ。参加は強制である。」\n\n暢気とも捉えられかねない発言に思わず顔をしかめる。\n\n「...思い出作りなんて、随分と余裕なんですね」\n\n「ああ、俺達の肉体がまだ人の皮を被っているうちに思い出作りだ」\n\n新入りの1人が皮肉で言ったのだろうが、真顔で返され俺達の間に少しどよめきが走る。\n\n「俺達ゃ[http://scp-jp.wikidot.com/scp-3894 特務部隊シグマ-01]。人では決して太刀打ちできないものを鎮める為に人をやめた特攻隊だ。老化を忘れた肉体は常に絶頂期になり、思考は常に己が持つ武器でいかにして最高火力を叩き出すかの演算に特化していく。司令部はそれを、俺らが人間をやめる事を祝福している」\n\nそうだ。我ら礎。戻れない道を選び、希望を捨て去り地獄の門を叩く同胞だ。なのに、それではまるで───\n\n「だからこの行為の意味は、俺達が人間であるという事実を忘れないため。人間という楔に最後まで繋ぎ止めるためにするんだ。...人のまま脅威を斃すGOCでは決してやらない、「そんな軟弱な行為は必要ない」と言われるような、甘ちゃんの財団部隊が誇るニッチな伝統文化さ」\n\n───人の道を残すようではないか？\n\n-----\n\n「隊長、隊長...！クソっサラが呑まれた！」\n\n「なんだこいつら...ただの寄生アノマリーじゃねえ、人間の死体を1から作り替えてる！」\n\n「あ、ああ」\n\n「…隊長？」\n\n「眠い、眠いんだ。水の中にいるみたいに何も聴こえなくて、全身何かに包まれてるみたいで。心地よくて」\n\n「隊長！しっかりしてください！誰でもいいから来てくれ！隊長が武装解除して自分から敵に───みんな？なんで銃を置いてるんだよ…なんで武装スーツを脱いでるんだよ！そのドッグタグとロケットには俺達が人間だった頃の証があるだろ！なんで！なんでだよ…！」\n\n-----\n\n子守唄が聴こえる。耳を塞いでも脳髄に入ってくる。俺以外はもう皆、耳を塞いでいない。\n\nそれに聴き入った隊員は母の胎に回帰する。神聖な浄化と共に、画一化された生命プランのデザインとして産まれ変わる。誓いも、財団の誇りも、何もかもを忘れ、流れる歌に恍惚として涎を垂らしながら、死なない母の[[span class=\"ruby\"]]尖兵[[span class=\"rt\"]]あかご[[/span]][[/span]]として、人の文明を破壊する。上下関係も、性別どころか別個体という差異すらも存在しない、新たな1の生命。\n\nああ、肉体だけではない。精神すらも、魂すらも、人よりも優れたものへと導かれる。導かれてしまう。\n\n「母よ...我らの、母...」\n\n自分が何を口走っているのかわからない。瞳孔が開いているのがわかる。だらんとした腕が上がらない。揺籃の中に入ることの拒否感が消えかけたとき、隊服の胸ポケットからそれはこぼれた。\n\n「あ」\n\n写真。人が創り上げた文明の産物。笑ってる奴も、仏頂面もいる。カメラ目線も、目を逸らしているのも、睨んでいるのも、泣いているのも、肩を組んでいるのも。\n\n皆、別々のヒトだ。差異なんてごまんとある、母の提示した生命プランと比べるまでもない、愚かな生命だと視界に入ってすぐにわかった。\n\n「写真を撮るのは...最後まで人間でいさせる証拠を残すため...じゃあ、最後まで人間でいさせる理由は...」\n\nそのほうが、より苦しいため。\n\n辛苦を恐ろしいほどに感じ、目の前の化け物に絶望し、それが人であると誇示するため。\n\n皆、ここにいる。肉体は人をやめ、魂は人であり続けようとする苦しみを抱え、ロジックエラーの苦しみの中、俺の横に立っている。\n\n私が立っている限り、あなた達が倒れることはない。\n\n私はあなた達と共にいる。\n\n我らは化物でも赤子でもない。我らはヒトとして2つの足でしっかりと立ち、あなたと共に、ここにいる。\n\n「ここにいるのは...俺だけじゃない...俺だけじゃない...！」\n\n原初的欲求まで訴えてくる甘美な歌は、もう聴こえない。STFシグマ-01最後の1人として、戦場に立つ。ヒトとして神と訣別した英雄マルドゥクの名を背負い、眼前の標的に立ちふさがる。\n\n[http://scp-jp.wikidot.com/scp-3895 我らの母、ティアマト]はそちらに振り向き、救済の手が届かないものを見るような憐みの表情を浮かべ、初めてヒトを庇護対象ではなく斃すべき敵であると認めた。",
  "tags": [
    "jp",
    "tale",
    "ショート2023"
  ],
  "author": "EianSakashiba",
  "created_at": "2023-05-13T14:40:59+00:00",
  "updated_at": "2023-05-15T01:25:56+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "evidence-of-being-a-person"
}