{
  "title": "SCP-3593-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3593-JP - 顔のない人々\n**著者:** [[*user Mr_MoroQ]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3593-JP\n\n**オブジェクトクラス:** Ticonderoga[[footnote]]アイテムは収容不能ですが、その必要もありません。[[/footnote]]\n\n**特別収容プロトコル:** 現在SCP-3593-JPは広く人間社会に分布しており、完全な収容は不可能です。Explainedへのクラス変更は協議中です。\n\n**説明:**  SCP-3593-JPは約1.7mほどの白色の人型実体です。当該実体はヒトにおける顔、臓器が存在せず、どのように生命活動を続けているかは不明です。SCP-3593-JPは霊体撮影機を用いて本来の姿が確認可能ですが、霊体撮影機を用いずに目視した場合、「特徴のない」、「記憶に残らない」といった表現をされる人型実体として観測されます。SCP-3593-JPは敵対的ではありません。\n\nSCP-3593-JPは付近に不慮の事故により死亡者(以下、対象)が発生した場合に活性化します。この際、自殺、自ら事故を起こすような行為をした結果として死亡者がでた場合、当該実体は活性化しません。活性化したSCP-3593-JPは対象への接触を試みます。試みが成功した場合、SCP-3593-JPは対象を消失させ、対象と同様の外見へと変化します。この際、対象の記憶は当該実体に引き継がれます。また、時間の経過によって記憶は完全に定着し、立ち振る舞い、癖、匂いを再現し、自身がSCP-3593-JPであったということを認識できなくなります。対象の死体が発見されない場合は、対象の生死に関わらず活性化します。また外見、記憶に多少の差異は存在するものの、ほとんど対象と同様であることが確認されています。現在まで確認された対象の再現度の最低値は9█.██%です。\n\n\n\n**事案3593-JP-01 :** 20██年█月██日、存命中である██氏と遺伝子情報が完全に一致する遺体がの██氏の自宅付近から発見されました。死因は自殺とみられており、所有物から日誌が発見されました。以下はその写しです。\n\n[[div class=\"blockquote\"]]\n**██/█**\n今日は何も変わったことはなかった。友達と遊びに行く予定だけど、最近のことを考えると、なんだかいつもと違う気がする。何か大事なことを忘れている気がしてならない。\n-----\n**██/█**\n街中を歩いていると、時々自分が本当に私なのか、わからなくなることがある。昨日、鏡を見たときに、自分の顔が少し違って見えた気がする。でも、すぐに「気のせいだ」と思い直した。\n-----\n**██/██**\n友達と話しているとき、ふと「私」とは何か、考えてしまう。私たちは過去の出来事に基づいて今を生きているのに、私の記憶は曖昧になってきている。なんでこんなことを考えるんだろう？\n-----\n**██/██** \n最近、特定の場所に行くと、妙に不安になる。公園のベンチに座った瞬間、誰かが私を見ているような気がして、心臓がバクバクした。自分のことを誰かが知っているような、そんな感覚。\n-----\n**██/██** \nこの感覚が続いている。ふとした瞬間に、過去の自分と交わったような感覚がする。今日は家に帰る途中、誰かが私の名前を呼んだ気がしたけれど、振り返ると誰もいなかった。\n-----\n**█/█**\n私は私なのだろうか？誰かが私のことを知っているのだろうか？頭が混乱してきた。最近見た夢の中で、見知らぬ誰かが私の人生を語っていた。彼は私と同じように見えた。\n-----\n**█/█**\n友人に相談してみたけれど、「ただの疲れじゃない？」と言われた。そうかもしれないけれど、何かが私の中で変わり始めている。最近の出来事が、私の心に影を落としている気がする。\n-----\n**█/█**\nこれを記録すること自体が意味を持たなくなってきた。記憶が混ざり合い、現実が歪んでいるように感じる。この日誌も、果たして私のものなのか？それとも、何か別の存在のものなのか？\n-----\n**█/██**\n今日は外出するのが怖かった。人混みにいると、自分が本当にここにいるのか、誰かの真似をしているだけなのか、わからなくなる。友達の顔が、どこか他人に見えてきた。\n-----\n**█/██**\n夢の中で、私ではない誰かが私の人生を選択している気がする。目覚めたとき、あの夢は私の記憶の一部のように思えた。それが真実なら、私は誰なのだろうか？私は私でいられるのだろうか？\n-----\n**█/██**\n最近、周りの人たちが私に対して違和感を覚えているのを感じる。笑っているのに、彼らの目がどこか遠くを見ている。私も何かを失ってしまったのだろうか？それとも、私が変わってしまったのだろうか？\n-----\n**█/██**\nまた夢を見た。山の中で、自分を探している夢だ。山の影に潜む誰かに出会う。それは私の知らない私。彼女は私の名前を知っているけれど、私は彼女を知らない。何を思っているのかわからない。\n**█/██**\n-----\n今日、友人と会ったとき、彼が私に向かって「君、最近変わったよね」と言った。心臓が跳ねた。私は何も変わっていないと思っていたのに。何が変わったのか、彼にはわかるのだろうか？\n**█/██**\n-----\nこの日誌を書いている意味がわからなくなってきた。私の思考が、誰か別の存在によって書き換えられているような気がする。記録しているのは私なのか、それとも再現された別の誰かなのか。\n**█/██**\n-----\n何かが迫っている。自分が消えてしまうのではないかと、強い不安に襲われる。私が何者であるかを知りたい。山の夢が示す何かが、私の中で渦巻いている。\n**█/██**\n-----\n今日、ふと自宅の鏡を見た。そこには、知っている顔が映っている。しかし、目の奥には見知らぬ影が見えた。まるで私を観察しているかのような、冷たい視線だった。\n**█/██**\n-----\n**█/██**\n今日はいい一日だった。俺の友達も「なんか変わったと思ったけど、気のせいだったみたい」っていってた。本当の俺を取り戻したみたいだ。\n[[/div]]",
  "tags": [],
  "author": "Mr_MoroQ",
  "created_at": "2024-11-29T08:52:09+00:00",
  "updated_at": "2024-12-02T14:24:29+00:00",
  "rating": -15,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3593-jp"
}