{
  "title": "Experiment Log 447 A",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nExperiment Log for SCP-447-2\n\nApproved by O5-█\nMonitored by O5-█, O5-██, O5-█\nProject Head: Dr. A. Clef\n\n//All researchers working with SCP-447 are encouraged to append their results to this experiment log in the following format://\n\n> **Date:** ██/██/████\n> **Test Subject:** \n> \n> //Procedure:// \n> \n> //Results:// \n> \n> //Notes:// \n\n-----\n-----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-882]]]\n\n//Procedure:// SCP-447-2 was refined into a lubricant.  SCP-882 was temporarily removed from its seawater bath and SCP-447-2 applied as a lubricant to all joints and connections.\n\n//Results:// Although SCP-447-2 was successful in reducing grinding by 50%, it was also successful in removing rust from the structure. SCP-882 was immediately returned to its seawater bath, and staff on-hand were placed in quarantine for examination.\n\n//Notes:// \"Let's not try that again, shall we?\" - Dr. A. Clef\n\n-----\n**Date:** ██/██/████\n**Test Subject:** One (1) guinea pig, purchased from pet shop.\n\n//Procedure:// Subject was immersed in SCP-447-2 for five (5) minutes. Care was taken to keep the subject's head above the level of the fluid, to prevent the death of the test subject.\n\n//Results:// Subject's fur became saturated with the fluid. Test Item required several hours of grooming to remove SCP-447-2 from its fur. No further deleterious effects reported.\n\n//Notes:// After careful washing to remove all traces of SCP-447-2 from its fur, subject was subsequently consumed by Agent ███████, who is of Peruvian descent. Agent ███████ reported that the meat was, in his own words, \"the best //cuye// I've ever had.\" Approval for testing of SCP-447-2 as a marinade is currently on hold pending review of whether or not a steak constitutes a dead body.\n\n-----\n**Date:** ██/██/████\n**Test Subject:** One (1) tablet [[[SCP-500]]]\n\n//Procedure:// Subject was immersed in SCP-447-2 for five (5) minutes.\n\n//Results:// In addition to curing all diseases, subject now also leaves the patient's breath feeling minty fresh.\n\n//Notes:// \"About what was expected. Seriously, guys, what were you thinking would happen?\" Dr. A. Clef\n\n-----\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-076]]]-2\n\n//Procedure:// 500ml of SCP-447-2 was added to 500ml distilled vodka (███████) and two dozen ice cubes, shaken well, and strained into a pitcher. Approximately 0.2 liters of the mixture were poured into a glass with mint and a lime garnish. Mixture was taken to SCP-076-2, who was told, \"Hey, Able, try this, it's pretty good.\"\n\n//Results:// SCP-076-2 agreed that the mixture was, in his words, \"refreshing,\" but immediately lost interest when told of SCP-447-2's interaction with dead bodies.\n\n//Notes:// Because of SCP-076-2's tendency to become and/or create dead bodies, further contact with SCP-447 is forbidden.\n\n-----\n**Date:** ██/██/████\n**Test Subject:** One (1) Pentium 4 computer: 1.5 ghz, with [DATA EXPUNGED]\n\n//Procedure:// Subject was immersed in SCP-447-2 for five (5) minutes, with the power cord unplugged.\n\n//Results:// Subject became caked in goo and no longer functions.\n\n//Notes:// \"Whoever came up with this one should be kicked in the head.\" - Dr. A. Clef\n\n-----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-063]]]\n\n//Procedure:// Dr. ████ used SCP-447 instead of toothpaste to brush his teeth with [[[SCP-063]]]\n\n//Results:// Given that Dr. ████ doesn't need to use toothpaste to begin with, not much, really.\n\n//Notes:// \"What is WITH you people?\" - Dr. A. Clef\n\n-----\n**Date:** ██/██/████\n**Test Subject:** One (1) dead body\n\n//Notes:// Test was aborted. The scientist who made the proposal has been reassigned as Class D Personnel.\n\n//Notes (2):// \"Seriously, guys, how hard is it to understand? No. Dead. Bodies. None. Nada. Nein! Don't think about it, don't joke about it, and most certainly, don't DO it. Sheesh!\" - Dr. A. Clef\n\n-----\n**Date:** ██/██/████\n**Test Subject:** Dr. A. Clef\n\n//Procedure:// Dr. A. Clef was ambushed in the hallway, dragged into a room with a bathtub full of SCP-447-2, and immersed for approximately 25 seconds.\n\n//Results:// Subject became irate, and threatened to kill staff members carrying out the experiment if it were not for the fact that doing so would violate experimental protocol.\n\n//Notes:// \"As soon as this mess is cleaned up you will all be missed.\" - Dr. A. Clef\n\n-----\n**Date:** ██/██/████\n**Test Subject:** Potassium Nitrate/Sugar mix\n\n//Procedure:// A spoonful of SCP-447 was added to the mix of Potassium Nitrate and Sugar, in order to create a makeshift smoke grenade.\n\n//Results:// Not only did the new mix slow down the combustion in such a way that the generated smoke was ten times greater and lasted approximately 5 minutes longer than the original mix, but it also colored the smoke with a green tint and left it with a minty smell.\n\n//Notes:// \"Not bad for a three-dollar smoke grenade. Although this wouldn't work so well in the field, the odds of the smoke reaching a dead body are just too high.\"\n\n\n-----\n**Date:** ██/██/████\n**Test Subject:** Prof. Snider\n\n//Procedure:// Two drops (1 microlitre each) of SCP-447, one in each of Prof. Snider's eyes (note that Prof. Snider has an astigmatism and normally wears corrective eyewear).\n\n//Results:// Vision was clear and focused for six hours, though Prof. Snider reported to now see everything in a green tint. Subject's eyesight soon returned to normal, though both eyes are now a much more brilliant green than before.\n\n//Notes:// \"Oh well. I look better with my glasses anyway.\" -Prof. Snider\n\n//Notes (2):// \"This might be marketable as vision-correction, but people might notice the extra green. Regardless, I'd like to request a couple of litres of this stuff for personal use.\" - Agent Marr\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** 8 ounce (236 mL) glass of skim milk\n\n//Procedure:// Two (2) teaspoons (10 mL) of SCP-447 thoroughly stirred into milk.\n\n//Results:// Milk turned a bright green in color and was slightly thicker, with a slight minty flavor. Chemical analysis later indicated that the concoction was now lactose-free.\n\n//Notes:// \"You know, we might be able to market this stuff. I'm pretty sure dead bodies don't drink milk.\" -Prof. Snider\n\n\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** 15 lbs. (6.8 kg) quick-dry cement\n\n//Procedure:// Cement powder and 5 gallons (19 liters) of SCP-447 rotated inside a standard miniature cement mixer.\n\n//Results:// Mixture took on a green tinge and solidified to a hardness 50% greater than normal concrete, though it took twice as long to dry.\n\n//Notes:// \"It seems promising, but it's time-consuming to make and the risks of a dead body falling on a slab of this stuff is too high.\" -Prof. Snider\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** Two (2) cups of water (475 mL)\n\n//Procedure:// One (1) tablespoon (15 mL) of SCP-447-2 thoroughly stirred into water.\n\n//Results:// Water turned a green tint but is otherwise normal. Contaminants reduced by 78%\n\n//Notes:// \"This would make a good chlorine substitute for swimming pools; all the cleanliness of chlorinated water without the bleachy smell or hair discoloration. Too bad some swimmers are careless and turn into dead bodies.\"--Dr. Ray A██████\n\n----\n\n **Date:** ██/██/████\n **Test Subject:** one (1) pizza produced by [[[SCP-458]]]\n \n//Procedure://  One (1) small sauce cup of SCP-447-2 is held in one hand by Agent Palhinuk, while the other holds [[[SCP-458]]].\n \n//Results:// No outward change in the composition of SCP-447-2 is evident.  [[[SCP-458]]] produced a hamburger pizza on a cheese-stuffed crust.  After dipping a slice in SCP-447-2 and ingesting, Agent Palhinuk noted the taste of the substance was like a creamy Italian dressing.  Following his consumption of the pizza, Agent Palhinuk's breath was said to be minty fresh.  He then proceeded to hoard the pizza box to himself for a few hours.\n \n//Notes://  \"Though this brings up new indication into the nature of [[[SCP-458]]], nothing remarkable has come to attention from this, other than Pal's tendency to overeat.  Slight psychological therapy may be in order.\" - Dr. del Morrino\n\n\"I'd suggest we market this stuff as a dressing, but people eating lots of pizza on a regular basis tend to become dead bodies, so...\" - Agent Palhinuk\n\n----\n**Date:** ██/██/████\n**Test Subject:** one ██████ brand cellular phone\n \n//Procedure:// ██████ phone is placed in one (1) small plastic container holding one (1) liter of SCP-447-2 and left to sit for five (5) minutes with power off and battery disconnected.\n \n//Results:// ██████ phone is ruined and subsequently destroyed in a nearby furnace.  The ashes and fumes from the burning ██████ phone were reported to be green and minty in scent.\n \n//Notes:// \"Hey, has anyone seen my phone?\" - Agent Palhinuk\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** One (1) ██████ brand condom\n\n//Procedure:// Dr. A██████ placed the condom on his [DATA EXPUNGED] and applied SCP-447-2 onto it.  He then tested the SCP-447-2-covered condom by [DATA EXPUNGED]\n\n//Results:// [DATA EXPUNGED]. Dr. A██████ reports that the procedure \"went //really// well.\"\n\n//Notes:// \"I could market this as //that// kind of lubricant, but I don't think a warning label is enough to ensure that some necrophiliac doesn't use it on a dead body.\"--Dr. A██████\n\n----\n\n **Date:** ██/██/████\n **Test Subject:** Three (3) cars: one (1) 2006 Honda Civic, one (1) 06 Dodge Stratus, one (1) 06 Chevy Malibu\n \n //Procedure:// SCP-447 was used as liquids in each vehicle-mixed equally with oil, used as window washer fluid, and mixed into the radiator.\n \n //Results://   Each car had each liquid added individually. The various components of each engine performed with superb results:\n\n-The Honda's radiator did not overheat until temperatures reached in excess of 340^^o^^ Celsius, more than twice the average temperature of a vehicle. The water seemed to be tinted green even after being drained.\n\n-The Stratus's windshield was cleaned to factory-new perfection, and resisted dirt and grime after use; Side effect described as green-tinted glass.\n\n-The Malibu's engine components were lubricated to perfection and lasted over 160,000 miles on a dynamometer; exhaust was tinted green. \n\n \n//Notes:// \"Impressive, but given the intelligence of some drivers the chance of dead bodies contaminating the sample is too high.\" -Dr. Ax██████\n\n----\n\n**Date: ██/██/████**\n**Test Subject:** One (1) roll of ██████ brand Duct Tape\n\n//Procedure:// SCP-447 was applied to the adhesive side of a strip of Duct Tape, which was subsequently attached to a cement brick.\n\n//Results:// Tape had bonded to the cement with twice the strength expected of a normal strip. Cement brick was left with a green stain in the shape of the strip of tape.\n\n//Notes:// \"This could be marketable, but with all the possible uses for Duct Tape comes the even greater risk of coming into contact with dead bodies.\" -Dr. Slav\n\n----\n\n **Date:** ██/██/████\n **Test Subject:** Nuclear Reactor at Site ██.\n\n//Procedure:// During the regular maintenance, ████ litres of SCP-447-2 were added to the moderator material in the reactor. \n\n //Results:// The moderation of neutrons was increased by [REDACTED], leading to very high thermal output and temperature alarms being activated. The reactor's chamber gained a green tinge and faint mint smell.\n \n //Notes:// \"Effective, but the chance of an explosion and radioactive slime reaching dead bodies over a large area is too high.\" -Dr. Kaczka\n\n//Notes (2):// \"Dr. Kaczka has been incarcerated and sent to a corrective facility for unauthorised and extremely dangerous testing.\" O5-█\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** One (1) Colt Python Revolver with an 8 inch barrel.\n\n//Procedure:// Gun was taken apart for regular cleaning. The cleaning cloth was put in a small tub of SCP-447-2, and soaked for 5 minutes. Cleaned as normally would. Lubrication replaced with SCP-447-2.\n\n//Results:// Gun fired with a 35% reduction in recoil. Testing found bullets fired had their maximum speed increased by nearly 210% and acceleration increased by 55%. Accuracy was increased by 3.7% at close range and by 486% at maximum range. Max range was also increased by 40%. Gun smoke was green in tint. Interestingly, unspent ammunition put into the gun were stated to smell minty, and had a green tint. Despite this, when these bullets were removed and fired from another gun, said gun did not receive any benefits.\n\n//Notes:// The more testing we do, the more I begin to wonder how more advanced technology would be. If only this damned dead body \"curse\" didn't exist... this stuff would benefit us in so many ways. This test shows that guns would become extremely efficient, but then again guns are used to kill people so you will run into a dead guy at some point.\n\n//Notes (2):// I suppose we COULD use this in a combat situation but only as a last resort, and even then we'd have to be careful. -Dr Clinton\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** One (1) Litre of Candle Wax\n\n//Procedure:// Wax was added to SCP-447-2 in a 2:1 ratio of Wax to SCP-447-2. A candle wick was dipped into the wax to create a candle.\n\n//Results:// The candle gave off 50% more light at a distance of 10 metres, and also gave off a strong smell of mint as it burned. However, the candle burnt out in roughly half the time of a candle made solely out of wax and was far more difficult to extinguish, requiring a CO2 fire extinguisher to put out.\n\n//Notes:// While it may seem like a good idea to market it, the mint smell was far too strong to the point of being nauseating. The candle also burns out too quickly to be used as a source of light as well. I suppose you could use it as an air freshener, but seeing how dangerous fire can be and how hard it is to put out, well, let's just say there's a good chance of it coming into contact with a dead body somewhere down the line.\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-586]]]\n\n//Procedure:// Ten (10) ml of SCP-447-2 was directly apple to [[[SCP-586]]].\n\n//Results:// No noticeable cha-chas to structure, composition, or effect of [[[SCP-586]]] were noted. However, [[[SCP-586]]] became more violently luminescent in its shade of grey, and was reported afterwards to smell strongly of mint.\n\n//Notes:// \"I see no point in continuing this line of zesting, but it is safe. Very little chance of dank  bodies here.\" -Dr. █████\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-914]]]\n\n//Procedure:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"Rough\" setting.\n\n//Results:// Ten (10) cylindrical glass containers, all exactly one-tenth the mass of the original container, each holding 100 ml of SCP-447-2.\n\n//Notes:// \"Well, what did you expect?\" - Dr. █████\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-914]]]\n\n//Procedure:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"Coarse\" setting.\n\n//Results:// One (1) Litre of SCP-447-2 in a cylindrical glass container. All SCP-447-2 recovered in this manner gradually degraded to an unknown fluid with similar composition to //Tursiops truncatus// [REDACTED] with a half-life of two hours.\n\n//Notes:// \"After most of it has sufficiently degraded, I suggest this new fluid to be run through similar tests as were conducted before.\" - Dr. █████\n\n//Notes (2):// Agent R████, head cook at Site-██, reports that this new fluid has a \"simple and rustic\" yet \"surprisingly compelling\" flavor, and has requested five (5) litres for culinary use. Request denied.\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-914]]]\n\n//Procedure:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"1:1\" setting.\n\n//Results:// A dead body.\n\n//Notes:// Further cross-testing of SCP-447-2 with [[[SCP-914]]] has been enjoined by order of O5-██.\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** Two (2) Litres of █████-brand paint primer\n\n//Procedure:// 250 ml of SCP-447-2 was mixed thoroughly into the paint primer.\n\n//Results:// The primer took on a green hue, and started to smell minty. The resulting paint was approximately 200% more opaque when compared to a different can of primer.\n\n//Notes:// This would be marketed in home improvement stores, but the chances of a dead body coming into contact with painted surfaces is too high, plus the smell of mint is overpowering when a whole room is painted with the primer.\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** One (1) pair of Adidas brand running shoes, size twelve (12).\n\n//Procedure:// Ten (10) Litres of SCP-447-2 was poured into a standard hardware store bucket. The pair of Adidas shoes were submerged in SCP-447-2 for five (5) minutes and removed. Shoes were then applied to Researcher Ortiz's feet.\n\n//Results:// Rubber in sole increased by 37% in density, allowing subject to run slightly faster. Shoelaces became 13% more rigid, slightly decreasing the chance of the knot coming unravelled. Shoes emitted a minty scent.\n\n//Notes:// \"We could market this as some kind of shoe conditioner, but I seem to be aware of the fact that many dead bodies wear shoes.\" - Researcher Ortiz.\n\n----\n\n**Date:** ██/██/████\n\n**Test Subject:** A variety of clothing belonging to Dr. Levy.\n  \n//Procedure:// 100ml of SCP-447-2 was used as a substitute for fabric conditioner in a washing machine. Dr. Levy's clothes were washed for thirty minutes, after which the clothes were dried and worn by Dr. Levy.\n \n//Results:// The clothing seemed more resistant to rips and tears, as well as shrinking. Dr. Levy reported that the clothes felt more comfortable than before. Clothes took on a slight green tinge, as well possessing a slightly minty smell.\n \n//Notes:// \"We could market this as a fabric conditioner, though some people might not like the green tinge and the smell. Plus there's the problem that dead bodies are often clothed.\" - Dr. Levy\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** Dr. Heikkila's Hand.\n\n//Procedure:// A drop of SCP-447-2 was placed on the back of the subjects hand via an eyedropper.\n\n//Results:// Dr. Heikkila proceeded to slap a nearby researcher across the face. The researcher said that they had a minty taste in their mouth after being slapped. Dr. Heikkila proceeded to do the same to someone else, but the effect had worn off. \n\n//Notes:// \"First of all...why? Second of all...why did we let him do it?\" - Dr. A. Clef.\n\n----\n\n**Date:** ██/██/████\n**Test Subject:** A ██████ brand ballpoint pen.\n \n //Procedure:// The ink cartridge was infused with 0.5 mL of SCP-447-2. \n \n //Results:// Anything written with the pen became approximately 27% clearer and gained a greenish tint. A slight minty smell also started emanating from the ink.\n \n //Notes:// \"This could be great to market to children - Scented Pens! And I don't think there's much of a likelihood of it coming into contact with dead bodies, although you can never be too safe...\" - Dr. Ahearna\n\n----\n\nDate: ██/██/████\nTest Subject: One (1) 11045 T5 wire stripper. \n\n//Procedure:// Metal portion of subject was submerged in SCP-447-2 for thirty seconds and used to strip 12 AWG copper NMS cable. \n\n//Results:// Any insulation was easily peeled off regardless of improper use of the tool, but stuck to the T5’s and had to be removed by hand. \n\n//Notes:// “This would make the lives of new electricians so much easier. Unfortunately, they could be careless and get shocked to death while holding onto this.” - Dr. A. Clef\n\n------\n**Date:** ██/██/████\n**Test Subject:** One (1) standard sized Tub of Legos \n\n//Procedure:// Tub was filled and submerged in SCP-447-2 for one (1) minute and used to create a variety of items.\n\n//Results:// Builders state that “The directions just kinda come to us, we don’t even need to look at the manual.” Bricks also turned lime green and have a faint mint smell.\n\n//Notes:// “The only reason I say we shouldn’t market this is the fact a small child could choke on it, then we have an entire new thing to deal with.” –Dr. Markman\n\n“Formally requesting this Tub for recreational use, they're really addicting” –Dr. Sanders\n\n“Accepted, Have fun.” –Dr. Markman\n\n------\n**Date:** ██/██/████\n**Test Subject:** One of each Foundation security keycard tier leading up to 4.\n\n//Procedure:// Keycards were left to dip in SCP-447-2 for one (1) hour, then tested on pre-made keycard testing doors.\n\n//Results:// All keycards had their numbers erased and replaced with the level two tiers above their own (1 to 3, 2 to 4, 3 to 5, 4 to an ████ card). All cards performed with their respective new numbers.\n\n//Notes:// “Requesting an extra level-4 keycard and one (1) liter of SCP-447-2.” —Dr. Sanders\n\n“Haha no.” —Dr. Markman\n\n------\n\n **Date:** ██/██/████\n **Test Subject:** Two (2) Double-A (AA) Batteries.\n\n//Procedure:// Batteries were submerged in SCP-447-2 for thirty (30) minutes, then inserted into Dr. Clinton's flashlight which was then shone until batteries were out of power.\n\n//Results:// Both batteries lasted roughly 28% longer than usual and were tinted a light green. The light from the flashlight was also a light green.\n\n//Notes:// //\"Alright, this we can probably use. Pretty sure dead bodies can't use batteries, but someone may wanna make sure that the green light doesn't have the same properties as the normal slime.\"// -Dr. Clinton\n\n//“Nope, batteries have a tendency to cause dead bodies when around babies.”// -Dr. Engelhart\n\n-----\n\n**Date:** ██/██/████\n**Test Subject:** Ten (10) M202A1 FLASH rockets\n\n//Procedure:// Rockets were coated in SCP-447-2 for fifty (50) minutes, loaded into a M202A1 FLASH, to test explosion size, flame duration, and accuracy.\n\n//Results:// The explosion size remained the same. The flames post-detonation lasted 10% longer, along with having a greenish tint. No temperature difference noted. No difference in accuracy.\n\n//Notes:// “Well, the accuracy of it isn’t improved because it’s not the rocket launcher itself, it’s the rockets!” -Weapons Researcher Person\n\n“Weapons Researcher Person, it is requested that you not do this again. Weapons have a way of creating dead bodies. Actually, wait a moment. How did you even get in? With a weapon?” \n-Senior Researcher ███████\n\n“I have my ways.” -Weapons Researcher Person\n\n----\n**Date:** ██/██/████\n**Test Subject:** One ██████ brand urn\n\n//Procedure:// Urn was polished on the inside and outside with a mix of ████████ brand polish and SCP-447-2 at a 3:1 ratio.\n\n//Results:// Experiment was interrupted just as ashes from a dead body were about to be put in.\n\n//Notes:// “ASHES FROM DEAD BODIES ARE DEAD BODIES TOO. I DON'T CARE HOW CURIOUS YOU ARE, BUT NO ASHES FROM DEAD BODIES!” - Dr. A. Clef\n\n------\n\n**Date:** ██/██/████\n**Test Subject:** [[[SCP-999]]]\n\n//Procedure:// [[[SCP-999]]] was submerged in SCP-447-2 for 2 minutes. \n\n//Results:// [[[SCP-999]]] exhibited a green tint for 5 hours, and, in addition to curing depression, gave the subject green eyes.\n\n//Notes:// \"Hm, SCP-999 looked pretty cool. And we may be able to do this again. We could even reconsider marketing it as an anti-depressant!\" - Dr. Fall\n\n\"No.\" - Dr. A. Clef\n\n------\n\n**Date:** ██/██/████\n**Test Subject:** One katana\n\n//Procedure:// The katana was submerged in SCP-447-2 for 5 minutes.\n\n//Results:// The katana emerged with a distinct green tinge to the blade. Dr. Clef confiscated the katana before any tests could be conducted on its performance.\n\n//Notes:// \"Are you maniacs **trying** to give me a nervous breakdown?! The whole **point** of a sword is to kill people!!\" - Dr. A. Clef\n\n------\n**Date:** ██/██/████\n**Test Subject:** One vial of SCP-447-2, aged 30 days\n\n//Procedure:// The vial was submerged in SCP-447-2 for 5 minutes. After that period of time, the vial was removed, the contents poured onto the top of the SCP-447-2 solution for 5 minutes.\n\n//Results:// Vial was tightly sealed, yet simultaneously easy to remove. The solution within the vial turned a bright green, and gave off an 'extremely minty' odor, now designated SCP-447-3.\n\n//Notes:// \"I really thought this was going to go nowhere. Maybe you slack-jawed yokels have some sort of a brain in that Fed-Ex box of a head. Have the solution of 447-3 sent to my office, I would like to personally conduct an experiment with it.\" - Dr. A. Clef\n\n------\n**Date:** ██/██/████\n**Test Subject: Two $1 bills (USD)**\n\n//Procedure:// One bill was submerged in a cup of SCP-447-2 for five minutes, the other submerged for the same amount of time within a cup of SCP-447-3 (referenced above).\n\n//Results:// The bill submerged in SCP-447-2 became a US $100 bill. The bill submerged within SCP-447-3 became a US $2,500 bill, which, according to the US Hall of Records, never existed, yet is completely usable in a marketplace environment. The bill was removed from circulation shortly after by an MTF team, by command of Dr. A. Clef.\n\n//Notes:// \"Why would you send that into circulation!? Who knows what could happen to that bill out there?!\" - Dr. A. Clef\n\n\"Ooh, I wonder what we can do with this 447-3 stuff. Maybe we could make better and better liquid. Like Inception.\" - Dr. Shaw\n\n\"Request denied. We're playing with forces we don't understand here, Eli.\" - Dr. A. Clef\n\n\"████!\" - Dr. Shaw\n\n------\n\n**Date:** ██/██/████\n**Test Subject: A copy of \"The Phantom Tollbooth\"** \n\n//Procedure:// Book was immersed in SCP-447-2 for twenty seconds.\n\n//Results:// Book became green, and gained a minty smell.\n\n//Notes:// \"I realized a bit too late that paper might constitute as the dead body of a tree. We really dodged a bullet on that one. Let's not try to push the envelope any further.\" - Dr. Norms\n\n------\n\nDate: ██/██/████\n**Test Subject:** Culture of //Chaos carolinensis//\n\n**Procedure:** Homogenizer is used to prepare a uniform medium consisting of water and //SCP-447-2//. Using a dissecting miscroscope to locate individual cells, one //Chaos// amoeba is removed from culture. The amoeba is placed in the center of a clean glass microscope slide, with a small volume of medium. A small drop of concentrated //Paramecium// is added, and a wet mount prepared. Amoeba is then examined at low magnifications and the process of ingestion of //Paramecium// is observed.\n\nThen excessive pressure is applied to the glass slip until //Chaos// is damaged, and finally crushed. Results of both stages are observed.\n\n**Results:** [PENDING APPROVAL]\n\n**Notes:**   [PENDING APPROVAL]\n\n------\n\n**Date:** ██/██/████\n**Test Subject: Standard first-aid equipment** \n\n**Procedure:** Subject was covered with SCP-447-2. Subject will be used in the field to test performance.\n\n**Results:** Agents treated using subject reported that injuries healed 50% quicker. Agents also reported a minty aroma originating from the subject.\n \n**Notes:** //\"That was very lucky and extremely risky. Please don't do that again.\" - Dr. Kast//\n\n//\"Understood. Please send the subject to me though. It would be a very good thing to have at Site-██.\" - Head Archivist Beryl//\n\n//\"Request approved.\" - Dr. A. Clef//\n\n------\n\n**Date:** ██/██/████\n**Test Subject:** one (1) test tube filled with 30 mL of [[[SCP-035]]]'s corrosive acid.\n\n//Procedure:// A glass beaker of diameter 10 centimeters was filled with approximately 150 mL of SCP-447-2. The contents of the test tube was then gradually poured into the beaker.\n\n//Results:// Upon contact, the two substances reacted vigorously, causing visible cracks to form on the beaker. Approximately 30 seconds into the reaction, a light green flame ignited on the surface of the liquid, accompanied by a distinct burnt minty scent and the formation of a black salt precipitate. Subsequent analysis revealed that the resulting solution had a neutral pH value and exhibited properties similar to [https://scp-wiki.wikidot.com/scp-3000 Y-909].\n\n//Notes:// \"Substance isn't as effective as Y-909, further requests for testing denied.\" - Dr. A. Clef\n\n------\n\n**Date:** ██/██/████\n**Test Subject:** A pack of Six █████ ████ brand guitar strings\n\n//Procedure:// The six strings were submerged in a bowl of SCP-447-2 for 30 minutes. Afterwards strings were removed and all remaining 447-2 residue was cleaned off of them.\n\n//Results:// The guitar strings were stained green and were attached to Jr. Researcher Bards electric guitar. Playing the instrument caused the strings to give off an extremely faint mint smell but otherwise displayed no anomalous qualities. At his request Jr. Researcher Bard was allowed to keep the strings because they “contrast well with my blueish green guitar”.\n\n//Notes:// “I think Jr. Researcher Bard just wanted to show off his guitar skills. Which are just alright at best.” - Dr. A. Clef\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "collaboration",
    "experiment",
    "supplement"
  ],
  "author": "DrClef",
  "created_at": "2008-10-03T22:59:48+00:00",
  "updated_at": "2025-03-29T18:52:59+00:00",
  "rating": 431,
  "_site": "scp-wiki",
  "_fullname": "experiment-log-447-a"
}