{
  "title": "실험 기록 447 A",
  "content": "[[include info:start]]\n**실험 기록 447 A** \n**원작:** http://www.scp-wiki.net/experiment-log-447-a\n**저자:** [[*user DrClef]] //et al.//\n**역자:** [[*user Cocoonist]]\n[[include info:end]]\n\nSCP-447-2 실험 기록\n\nO5-█에 의해 승인됨\nO5-█, O5-██, O5-█에 의해 감독받음\n프로젝트 총괄: 알토 클레프 박사\n\n//SCP-447에 대해 연구하는 모든 연구원들에게 다음과 같은 형식으로 연구 결과를 기록할 것을 권장한다.//\n\n> **일시:** ████/██/██\n> **실험 대상:**\n>\n> //절차://\n>\n> //결과://\n>\n> //주석://\n\n-----\n-----\n\n**일시:** ████/██/██\n**실험 대상:** [[[SCP-882]]]\n\n//절차:// SCP-447-2를 윤활제로 사용했다. SCP-882를 잠시 해수조에서 꺼내 모든 이음쇠와 연결부에 SCP-447을 발랐다.\n\n//결과:// SCP-447-2가 삐걱거림과 마찰음을 성공적으로 50% 줄여주기는 했지만, 대상은 또한 구조물의 녹을 제거하는 데에도 성공적이였다. SCP-882를 즉시 해수조로 다시 넣었으며, 자리에 있던 직원들은 진찰을 위해 격리하였다.\n\n//주석:// \"우리 다시는 이런거 하지 말지, 응?\" - 알토 클레프 박사\n\n-----\n**일시:** ████/██/██\n**실험 대상:** 기니 피그 한 마리, 애완동물 가게에서 구입함.\n\n//절차:// 대상을 5분 동안 SCP-447-2에 담갔다. 실험 대상의 사망을 방지하기 위하여 대상의 머리가 수면 위에 계속 떠있는 상태가 되도록 주의를 기울였다.\n\n//결과:// 대상의 털이 액체로 흠뻑 적셔졌다. SCP-447을 대상의 털에서 제거하기 위하여 실험 대상을 손질하는 데에 수 시간이 소요되었다. 더 이상의 유해한 영향은 보고되지 않았다.\n\n//주석:// 조심스럽게 대상의 털에서 SCP-447-2의 모든 자국을 지운 뒤, 대상은 페루 출신인 ███████ 요원이 먹었다. ███████ 요원은 고기가, 그의 말로는 \"내가 여태껏 먹은 것 가운데 최고의 //꾸예,,cuye,,[[footnote]]역주: 에스파냐 말로 기니피그를 일컫는다.[[/footnote]]//였다\" 고 보고하였다. SCP-447-2를 양념장으로서 사용하는 실험에 대한 승인은 현재 구운 고기가 시체의 일부이냐의 여부를 검토 중인 관계로 보류되어 있다.\n\n-----\n**일시:** ████/██/██\n**실험 대상:** [[[SCP-500]]] 한 정\n\n//절차:// 대상을 5분동안 SCP-447-2에 담갔다.\n\n//결과:// 대상은 모든 질병을 치료하였으며, 또한 환자의 숨결에서 민트향이 나게 하는 효과를 보였다.\n\n//주석:// \"예상했던 그대로이군. 정말로 자네들, 뭐가 일어날 거라고 생각한 건가?\" 알토 클레프 박사\n\n-----\n**일시:** ████/██/██\n**실험 대상:** [[[SCP-076]]]-2\n\n//절차:// SCP-447-2 500 ml에 증류한 보드카 (███████) 500 ml와 얼음 조각 2 다스를 잘 섞어 주전자로 걸러내었다. 약 0.2 리터의 혼합물을 민트와 라임으로 장식한 유리잔에 부었다. \"이봐 아벨, 이거 좀 마셔보게. 정말 좋다니까.\" 라고 말을 걸며 혼합물을 SCP-076-2에게 주었다.\n\n//결과:// SCP-076-2는 혼합물이 그의 말로 \"상쾌하다\"라는 것에 동의했다. 그러나 그는 SCP-447과 시체의 접촉에 관한 말을 듣자마자 급격히 대상에 대한 흥미를 잃었다.\n\n//주석:// SCP-076-2의 성향으로 보아 본인이 사체가 되거나 타인을 사체로 만들 수 있으므로, 향후 SCP-447과의 접촉은 금지한다.\n\n-----\n**일시:** ████/██/██\n**실험 대상:** [데이터 말소]와 펜티엄 4 컴퓨터 한 대. 1.5ghz.\n\n//절차:// 대상의 전원 코드를 뽑은 채로 SCP-447-2 속에 5분 동안 담갔다.\n\n//결과:// 대상은 찐득하게 구워졌으며 더 이상 동작하지 않았다.\n\n//주석:// \"이딴 제안을 꺼낸 자는 머리를 아주 차버려야 하는데.\" - 알토 클레프 박사\n\n-----\n**일시:** ████/██/██\n**실험 대상:** [[[SCP-063]]]\n\n//절차:// ████ 박사가 치약 대신 SCP-447을 이용해 [[[SCP-063]]]으로 이빨을 닦았다.\n\n//결과:// ████ 박사가 치약을 사용할 필요가 없었다는 것을 고려한다면 우선, 별 일 없었다. 정말로.\n\n//주석:// \"자네들 머리에 뭐가 들기나 한건가?\" - 알토 클레프 박사\n\n-----\n**일시:** ████/██/██\n**실험 대상:** 시체 한 구\n\n//주석:// 실험은 취소되었다. 안건을 제의한 과학자는 D계급 인원으로 재배치되었다.\n\n//주석 (2):// \"정말로 자네들, 이게 그렇게 알아듣기 힘든 말인가? 시체는. 절대. 안돼. 절대. 절대. 절대로! 이걸 생각하지도 말고, 이것 가지고 농담도 말고, 그리고 가장 확실한 건, 이런 짓을 하지 말게나. 제기랄!\" - 알토 클레프 박사\n\n-----\n**일시:** ████/██/██\n**실험 대상:** 알토 클레프 박사\n\n//절차:// 알토 클레프 박사를 복도에서 매복 기습해, 방으로 끌고 가 SCP-447-2로 가득 찬 욕조에 약 25초 동안 담갔다.\n\n//결과:// 대상은 격노했으며, 만일 이렇게 하는 것이 실험 규약을 위반하는 일이라면 실험을 수행한 직원들을 죽이겠다고 협박했다.\n\n//주석:// \"이 난리통이 정리되면 바로 자네들은 없어질 줄 알아.\"\n\n-----\n**일시:** ████/██/██\n**실험 대상:** 질산 칼륨/설탕 혼합물\n\n//절차:// 간이 연막탄을 만들기 위하여 SCP-447 한 숟가락을 질산칼륨과 설탕 혼합물에 첨가했다.\n\n//결과:// 새로운 혼합물이 연소 작용을 늦춰주어 연기 생성량이 열 배는 향상되고 원래의 혼합물보다 5분 정도 길어졌으며, 또한 연기의 색이 녹색 빛깔을 띄었으며 민트 향을 풍겼다.\n\n//주석:// \"3달러짜리 연막탄을 만들기엔 나쁘지 않군. 그렇지만 실제 전장에 투입하면 썩 훌륭한 무기가 되어주진 않을 것 같을 뿐더러, 연기가 죽은 시체에 닿을 확률이 너무 크다네.\n\n-----\n**일시:** ████/██/██\n**실험 대상:** 스나이더 교수\n\n//절차:// SCP-447 두 방울 (각 1마이크로리터)을 스나이더 교수의 두 눈에 떨어트렸다(스나이더 교수는 난시를 가지고 있었으며, 평상시 교정용 안경을 착용하고 다녔다는 점을 주목할 것).\n\n//결과:// 여섯 시간 동안 시야가 맑아지고 초점이 잡혔으며, 스나이더 교수는 이제 모든 것이 초록 빛으로 보인다고 보고하였다. 이후 대상의 시력은 평상 수준으로 다시 돌아왔으나, 양쪽 눈은 이전에 비하여 더 많이 빛나는 초록색을 띄었다.\n\n//주석:// \"할수 없지. 어쨌던 나는 안경을 썼을 때 더 괜찮아 보인다네.\" - 스나이더 교수\n\n//주석 (2):// \"아마 이것을 시력 교정용으로 상품화시킬 수 있겠지만, 사람들이 초록 빛을 눈치채 버리겠지. 이것과는 별개로, 개인적으로 사용하기 위해 이 물건을 수 리터 가져갔으면 하네.\" - 마르 요원\n\n----\n**일시:** ████/██/██\n**실험 대상:** 탈지분유 8온스 (236 mL)\n\n//절차:// SCP-447 2 작은술 (10mL)을 우유에 넣고 섞었다.\n\n//결과:// 우유는 밝은 초록빛으로 바뀌었으며 약간 걸쭉해졌고, 약한 민트 맛을 나타내었다. 이후 이뤄진 화학적 분석 결과 혼합물에서는 유당이 없어졌음이 나타났다.\n\n//주석:// \"아마 이 물건은 시중에 팔 수도 있을 것 같군. 시체는 우유를 마시지 않을 것이라고 확신하는 바일세.\" -스나이더 교수\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 초속경,,quick-dry,, 시멘트 15파운드 (6.8kg)\n\n//절차:// 시멘트 가루와 SCP-447 5 갤런 (19 리터)을 표준 소형 시멘트 믹서에 넣고 돌렸다.\n\n//결과:// 혼합물은 녹색을 띄었으며 응고되어 일반적인 콘크리트에 비해 50% 향상된 강도를 보였지만, 마르는 데에 두 배의 시간이 걸렸다.\n\n//주석:// \"유용해 보이는군. 하지만 만드는데 시간이 오래 걸리고, 시체가 이 시멘트로 만든 바닥에 떨어질 위험이 너무 크다네.\" -스나이더 교수\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 물 두 컵 (475ｍL)\n\n//절차:// SCP-447-2 2 큰술 (15 mL)을 물에 넣고 휘저었다.\n\n//결과:// 물이 초록빛을 띄었으나 그 밖에 별다른 점은 없었다. 오염물질 함량이 78% 감소하였다.\n\n//주석:// \"수영장에서 염소를 대체할 좋은 물질이 될 것 같네. 염소를 푼 물과 청결도는 같으면서도 표백제 냄새가 나거나 머리가 변색되지는 않으니까. 몇몇 부주의한 사람들이 수영하다가 시체로 변하게 되는 점이 안타깝군.\" --레이 A██████ 박사\n\n----\n\n **일시:** ████/██/██\n**실험 대상:** [[[SCP-458]]]에서 나온 피자 한 조각\n\n//절차:// 팔히누크 요원의 한 손에는 SCP-447-2가 든 작은 소스 종지를, 다른 손에는 [[[SCP-458]]]을 들려 주었다.\n\n//결과:// 겉으로 보기에 SCP-447-2의 섭취가 일으킨 변화가 없음은 명백하다. [[[SCP-458]]]은 치즈 크러스트 햄버거 피자를 제공하였다. 조각을 SCP-447-2에 담그어 섭취한 뒤, 팔히누크 요원은 대상의 맛이 크림이 든 이탈리안 드레싱 같았다고 말하였다. 팔히누크 요원이 피자를 먹은 다음부터, 그가 숨쉴 때 마다 상쾌한 민트 향 같은 것이 났다. 그 뒤로 그는 몇시간 동안 계속 혼자서 피자 박스를 차지하였다.\n\n//주석:// \"비록 이것이 [[[SCP-458]]]의 특성에 대한 새로운 발견을 이끌어내긴 했지만, 팔히누크의 과식 성향 밖에는 아무것도 주목할 만한 것이 없었다. 가벼운 심리학적 치료가 필요할 것 같다.\" - 델 모리노 박사\n\n\"이것을 드레싱으로 판매하는 것을 제안하고 싶지만, 사람들이 정기적으로 피자를 많이 먹게 되어 시체가 되버리는 일이 많아질테고, 그러면...\" - 팔히누크 요원\n----\n **일시:** ████/██/██\n**실험 대상:** ██████ 브랜드의 휴대폰 한 대\n\n//절차:// ██████ 폰의 전원을 끄고 배터리를 분리한 상태로 1 리터의 SCP-447-2가 담겨진 플라스틱 용기에 넣은 채로 5분 동안 두었다.\n\n//결과:// ██████ 폰은 망가졌으며 이후 근처의 난로에서 태워졌다. ██████ 폰을 태우는 동안 발생한 재와 연기는 초록색이며 민트 향을 띄었다고 보고되었다.\n\n//주석:// \"어, 누구 내 폰 본 사람 없나?\" - 팔히누크 요원\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 트로전 콘돔 한 개\n\n//절차:// A██████ 박사가 그의 [데이터 말소]에 콘돔을 끼우고 그 위에 SCP-447-2를 부었다. 그는 SCP-447-2로 덮힌 콘돔을 [데이터 말소]에 시험하였다.\n\n//결과:// [데이터 말소]. A██████ 박사는 절차가 \"이건 //정말로// 끝내줬다\"고 보고했다.\n\n//주석:// \"아마 //이런// 종류의 윤활제를 상품화할 수 있을 것 같지만, 경고 문구가 몇몇 네크로필리아들로 하여금 시체에 이를 쓰지 않게 해준다고 확신할 순 없을 것 같네.\" --A██████ 박사\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 차 세 대 -- 2006 혼다 시빅 한 대, 06 닷지 스트라투스 한 대, 06 쉐보레 말리부 한 대\n\n//절차:// SCP-447은 각각의 차에 액체로서 쓰였다 -- 기름과 동등한 비율로 섞여 들어갔고, 창문 닦이용 액체로 쓰였고, 냉각수에 섞여 들어갔다.\n\n//결과:// 각 차에 각각의 액체가 사용되었다. 각 차의 다양한 구성 요소는 다음과 같은 뛰어난 성능을 보여주었다.\n\n-혼다의 방열기는 온도가 섭씨 340^^o^^에 도달할 때까지 과열되지 않았으며, 이는 차량 평균 온도의 두 배를 웃도는 온도였다. 배수된 이후에도 액체는 녹색을 띄었다.\n\n-스트라투스의 앞유리는 공장에서 갓 나온 듯 완벽하게 청소되었으며, 사용 후에도 흙과 먼지를 막아주었다. 부작용으로는 유리가 녹색을 띄게 되었다는 점이 있었다.\n\n-말리부의 엔진 구성품은 완벽히 윤활되었으며 동력계 상으로 보았을 때 160,000 마일까지 견뎌냈다. 배기구는 초록색으로 물들었다.\n \n//주석:// \"인상적이군. 하지만 몇몇 운전자들의 지능을 고려한다면 대상에 시체가 좋지 않은 영향을 줄 확률이 너무 높네.\" -Ax██████ 박사\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** ██████ 브랜드의 테이프 한 개.\n\n//절차:// SCP-447을 테이프 조각의 접착면에 바른 후 시멘트 벽돌에 붙혔다.\n\n//결과:// 테이프는 일반적인 조각에 비해 두 배의 강도로 시멘트에 접착했다. 테이프를 뗀 후 시멘트 벽돌에는 테이프 조각을 따라 녹색 얼룩이 남았다.\n\n//주석:// \"이건 상품화가 가능하겠지만, 테이프의 모든 이용 가능성을 따져본다면 시체에 닿아버릴 위험이 있을 것 같네.\" -슬라브 박사\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 제 ██기지의 원자로\n\n//절차:// 정기 점검 도중, SCP-447-2 ████ 리터를 원자로 내부의 감속 물질에 부었다.\n\n//결과:// 중성자의 감속이 [편집됨]만큼 빨라졌으며, 따라서 매우 높은 온도를 보여 온도 경보기가 작동되었다. 원자로는 녹색 빛깔을 띄었으며 민트향을 내었다.\n\n//주석:// \"효과적이군. 하지만 폭발의 가능성이 있고 그렇게 된다면 끈적한 방사성 물질이 넓은 영역에서 시체에 닿을 확률이 너무 크네.\" -칵즈카 박사\n\n//주석 2:// \"칵즈카 박사는 허가받지 않고 굉장히 위험한 실험을 한 죄로 감금되어 재교육 시설에 보내졌음.\" O5-█\n\n----\n\n**일시:** ████/██/██\n**실험 대상:** 총신 8인치의 콜트 파이썬 리볼버 한 정.\n\n//절차:// 정기 총기손질을 위하여 총을 분해하였다. 청소용 천을 SCP-447-2로 채워진 작은 물통에 넣은 채 5분을 두어 스며들도록 하였다. 평상시와 같이 청소하였다. 윤활제는 SCP-447-2로 대신하였다.\n\n//결과:// 총을 발사할 때의 반동이 35% 감소하였다. 실험에서 발사된 총알의 최대 속도가 거의 210%만큼 상승하였으며 가속도 또한 55%만큼 상승하였다. 정확도는 가까운 거리에서는 3.7%가, 최대 거리에서는 486%가 상승하였다. 최대 거리 또한 40%가 상승하였다. 총에서 나오는 연기는 녹색을 띄었다. 흥미롭게도, 총에 넣어진 채 발사되지 않은 총알에서도 민트 향과 초록색 빛깔이 보였다. 그럼에도 불구하고, 이 총알들을 꺼내 다른 총에서 발사하여도 해당하는 총에서는 아무런 효과가 나타나지 않았다.\n\n//주석:// 우리가 더 많은 실험을 진행할수록, 나는 얼마나 더 진보된 기술들이 나올지 더욱 궁금해지기 시작했다네. 만약 이런 빌어먹을 사체의 \"저주\"가 존재하지만 않았더라면... 이 물건은 우리에게 굉장히 많은 방법으로 도움을 줄 수 있었을텐데. 이 실험은 총들이 얼마나 굉장하게 효과적으로 바뀔 수 있는지 보여주지만, 또 한편으로는 총이 사람들을 죽이는데 사용되기 때문에 어느 시점에서는 이것이 사체에 닿아버리는 것이 된다네.\n----\n\n**일시:** ████/██/██\n**실험 대상:** 양초용 밀랍 1리터\n\n\n//절차:// 밀랍에 SCP-447-2를 넣었으며 밀랍과 SCP-447을 2:1 비율로 섞었다. 심지를 밀랍에 담그어 양초를 만들었다.\n\n//결과:// 10미터 거리에서 양초는 50% 더 밝은 빛을 내었으며, 또한 태워지는 동안 강한 민트향을 내었다. 한편 만들어진 양초는 밀랍만으로 만든 일반 양초에 비해 대략 반 정도의 시간만에 다 닳았으며, 불을 끄는데에 이산화탄소 소화기가 필요할 정도로 불을 끄기가 훨씬 어려웠다.\n\n//주석:// 이걸 상품화하는 것이 좋은 생각이긴 하지만, 민트 향이 불쾌할 정도로까지 너무나 강하다. 또한 이 양초는 빛을 내는 용도로 쓰기에는 너무 빨리 타버린다. 공기 정화용으로 사용하는 것도 가능하겠지만, 불이 얼마나 위험하며 이것이 얼마나 끄기 힘든지를 본다면, 음, 그냥 시내 어딘가에서 시체가 이것에 닿아버릴 확률이 크다고 해두자.\n\n----\n\n[!--\n\n**일시:** ██/██/████\n**실험 대상:** [[[SCP-586]]]\n\n//절차:// Ten (10) ml of SCP-447-2 was directly apple to [[[SCP-586]]].\n\n//결과:// No noticeable cha-chas to structure, composition, or effect of [[[SCP-586]]] were noted. However, [[[SCP-586]]] became more violently luminescent in its shade of grey, and was reported afterwards to smell strongly of mink.\n\n//주석:// \"I see no point in continuing this line of zesting, but it is safe. Very little chance of dank bodies here.\" -Dr. █████\n\n----\n\n**일시:** ██/██/████\n**실험 대상:** [[[SCP-914]]]\n\n//절차:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"Rough\" setting.\n\n//결과:// Ten (10) cylindrical glass containers, all exactly one-tenth the mass of the original container, each holding 100 ml of SCP-447-2.\n\n//주석:// \"Well, what did you expect?\" - Dr. █████\n\n----\n\n**일시:** ██/██/████\n**실험 대상:** [[[SCP-914]]]\n\n//절차:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"Coarse\" setting.\n\n//결과:// One (1) Litre of SCP-447-2 in a cylindrical glass container. All SCP-447-2 recovered in this manner gradually degraded to an unknown fluid with similar composition to //Tursiops truncatus// [REDACTED] with a half-life of two hours.\n\n//주석:// \"After most of it has sufficiently degraded, I suggest this new fluid to be run through similar tests as were conducted before.\" - Dr. █████\n\n//주석 (2):// Agent R████, head cook at Site-██, reports that this new fluid has a \"simple and rustic\" yet \"surprisingly compelling\" flavor, and has requested five (5) litres for culinary use. Request denied.\n\n----\n\n**일시:** ██/██/████\n**실험 대상:** [[[SCP-914]]]\n\n//절차:// One (1) Litre of SCP-447-2 in a cylindrical glass container was placed in [[[SCP-914]]] and \"refined\" on the \"1:1\" setting.\n\n//결과:// A dead body.\n\n//주석:// Further cross-testing of SCP-447-2 with [[[SCP-914]]] has been enjoined by order of O5-██.\n\n----\n\n**일시:** ██/██/████\n**실험 대상:** Two (2) Litres of █████-brand paint primer\n\n//절차:// 250 ml of SCP-447-2 was mixed thoroughly into the paint primer.\n\n//결과:// The primer took on a green hue, and started to smell minty. The resulting paint was approximately 200% more opaque when compared to a different can of primer.\n\n//주석:// This would be marketed in home improvement stores, but the chances of a dead body coming into contact with painted surfaces is too high, plus the smell of mint is overpowering when a whole room is painted with the primer.\n\n----\n\n**일시:** ██/██/████\n**실험 대상:** One (1) pair of ██████ brand running shoes, size twelve (12).\n\n//절차:// Ten (10) Litres of SCP-447-2 was poured into a standard hardware store bucket. The pair of ██████ shoes were submerged in SCP-447-2 for five (5) minutes and removed. Shoes were then applied to Researcher O████'s feet.\n\n//결과:// Rubber in sole increased by 37% in density, allowing subject to run slightly faster. Shoelaces became 13% more rigid, slightly decreasing the chance of the knot coming unraveled. Shoes emitted a minty scent.\n\n//주석:// \"We could market this as some kind of shoe conditioner, but I seem to be aware of the fact that many dead bodies wear shoes.\" - Researcher O████.\n\n----\n\n**일시:** ██/██/████\n\n**실험 대상:** A variety of clothing belonging to Dr. Levy.\n  \n//절차:// 100ml of SCP-447-2 was used as a substitute for fabric conditioner in a washing machine. Dr. Levy's clothes were washed for thirty minutes, after which the clothes were dried and worn by Dr. Levy.\n \n//결과:// The clothing seemed more resistant to rips and tears, as well as shrinking. Dr. Levy reported that the clothes felt more comfortable than before. Clothes took on a slight green tinge, as well possessing a slightly minty smell.\n \n//주석:// //We could market this as a fabric conditioner, though some people might not like the green tinge and the smell. Plus there's the problem that dead bodies are often clothed. - Dr. Levy//\n\n--]",
  "tags": [
    "en",
    "공동작업",
    "보충",
    "실험",
    "아벨"
  ],
  "author": "Cocoonist",
  "created_at": "2015-08-22T15:37:50+00:00",
  "updated_at": "2021-02-06T16:44:24+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "experiment-log-447-a"
}