{
  "title": "SCP-763",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-763\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-763はイリノイ州██████郊外、旧██████ █████子牛生産施設の地下2階G区画に収容されています。SCP-763の発見後に財団はこの施設を買収し、生物サイト-██に指定しました。かつて子牛の飼養に用いていた液体飼料が施設に継続して供給されていますが、現在の供給量はSCP-763の成長維持に必要な量のみです。施設の前所有者、クラウス・████によって確立された給餌システムが文書化されており、より効率的な給餌方法の開発まではこれを維持すべきです。SCP-763に構成要素が追加された場合、それに応じて液体飼料の投与量を増やす必要があります。構成要素毎の追加の液体飼料投与量と時間は、諮問文書SCP-763-█に与えられています。\n\nSCP-763はヒト由来の有機組織を吸収する能力を持つため、どの職員も絶対にSCP-763に素肌で接触しないでください。\n\n**説明:** SCP-763は、およそ300平方メートルを占め重量4,000キログラムに達する、ヒトの有機組織の塊です。SCP-763-Aを除いて、これらの組織のほとんどは不規則に配置されています。SCP-763の質量の大部分は血管に富んだ筋肉組織です。この筋肉組織は高度に萎縮しており運動しませんが、それにもかかわらず常に大量の血液が循環しています。構造の大部分は比較的薄く10センチメートル程度であり、高さ約2メートルの大きな瘤状となった中心塊が発する高熱を、血流を通して効率的に拡散させることを可能としています。この血流は、中央にある心臓の大きな塊と、SCP-763の構造全体に配置された他の心臓によって維持されています。SCP-763には人体に存在する全ての臓器が存在し、構造全体に比較的均一に分布しています。肺は、SCP-763の皮膚に開いた口のような複数の丸い穴から空気を取り込んでいます。栄養チューブはSCP-763内に直接挿入されており、管はその周囲で成長したかのような肉に取り巻かれています。\n\n研究者は、血管系と臓器は「クラスタ」と指定された部分を維持するために不可欠だと考えています。クラスタは様々な大きさの37個のヒトの脳であり、神経細胞に似た細胞の列で相互に接続されたネットワークを構成しています。この脳の配列は多層構造に成長した骨で囲まれています。この骨は肋骨に最も似ていますが、突き出た骨が相互に噛み合いより堅牢な構造となっています。初期の分析では、神経伝達物質活性が通常より遥かに高いことが明らかとなりました。時間経過に応じて、多相睡眠のパターンと一致した時間に、個々の脳はレム睡眠と一致した神経活動を示す「休止」状態に入ります。この休止状態は約45分続きます。常時、5個の脳が休止状態に、残り32個の脳が稼働状態にあります。\n\n約3メートルに達する、脊柱に似た神経線維と骨の集合体がクラスタから伸び、SCP-763-Aの脊柱に融合しています。SCP-763-Aは施設の前所有者、クラウス・████の体だと見られます。この体は部分的にしかSCP-763に吸収されておらず、元の臓器（おそらく）に加えて一般的な体型と構造は全て維持されています。現在この体に動きはなく、さらなる吸収が起こる兆候もありません。注意すべき点として、他の吸収された対象は全て3ヶ月以内に完全にSCP-763に統合されています。SCP-763の発見時にSCP-763-Aは着席しており、現在もその状態を保っています。SCP-763-Aの前には机があり書類の束が乗っていましたが、書類は地下2階G区画の温かく湿った環境の中で完全に分解されていました。SCP-763-Aの手には鉛筆が握られ、筆記の態勢を取っていました。彼が書いていたものは全て紙の分解によって失われています。SCP-763-Aは高度な集中、またはおそらく痛みと見られる表情を見せていますが、顔の造作は歪んでおり目は閉じられています。SCP-763の他の筋組織と異なり、SCP-763-Aの筋組織は現在までに動きを示していないにもかかわらず萎縮していません。研究者は、SCP-763-AはSCP-763の他の部分のインターフェースとして機能させるために吸収されないまま残されているのだと想定しています。現在、自律神経反射と免疫応答を除いて、SCP-763-Aはいかなる刺激にも反応しません。\n\n財団による発見以降、SCP-763は7名の人間（保安要員2名、医療技術者1名、Dクラス職員3名、█████博士）から生体材料を取り込んでいます。SCP-763と直接の皮膚接触を行うと、小さな棘が皮膚に食い込み麻痺性の神経毒を分泌します。対象が麻痺した直後、酸性消化液が分泌され接触部の皮膚を溶解し始めます。これが完了すると皮膚は急速な治癒を始め、対象の皮膚はSCP-763と結合します。この溶解と治癒のプロセスが繰り返されることで、対象は徐々にSCP-763に統合されていきます。対象がほとんど吸収されると、その臓器はネットワーク全体の必要に応じて別の部位へと移動を開始します。必要でないとされた臓器は消化され養分とされる場合もあります。ほとんどの対象は2ヶ月で完全に吸収されていますが、█████博士の臓器は3ヶ月の経過後も移動を続けていました。研究者はこれほど長い時間がかかっている理由として、クラスタ周辺の骨の籠が█████博士の脳の追加に対応するために移動したことによると考えています。現在のところ脳が追加されたのはこの1件のみであり、他の脳は全て消化されています。\n\n**補遺:**\n\n事件記録763-1A:\n\n施設の確保中に、保安要員J. ██████とM. ███████からの定時報告が途絶えました。第二のチームが配備され、吸収の前段階で無反応な状態にあるJ. ██████とM. ███████を発見しました。SCP-763からの救出の試みは両職員の死亡という結果となり、手術中に直接の皮膚接触を行った1名の医療技術者も同様の運命を辿りました。\n\n事件記録763-12G:\n\n生物サイト-██からの無線連絡の不規則性が報告され、保安チームが調査に派遣されました。武装対応チーム・オミクロン-3は、研究主任の█████博士がSCP-763にほとんど統合され、他の全職員が毒殺されているのを発見しました。どうやら、彼はSCP-763を切り開き、自分自身をその中に包み込ませたようでした。脱ぎ捨てられた█████博士の服の側で1冊のノートが発見されました。以下が再現された文章です。\n\n> 私は知らなければならない。6ヶ月をかけても、そこで何が起きているのか全く分からなかった。█████ ███内の臓器の機能や免疫の欠如など、私には███ █████ほどの興味もない。彼らが……それが何を考えているのか知る必要がある。\n> \n> 私は知る必要がある。私は知るだろう。\n\n█████博士の背信行為のため、当初は彼に由来する生体構成要素を終了することが望まれていました。しかし、後任の研究員によって█████博士の脳がクラスタに組み込まれたことが判明し、武装対応チーム・オミクロン-3は終了手続を中止するよう指示されました。このプロセスの観察から得られる新たな研究データは、復讐よりも重要とみなされました。\n\n補遺763-13L:\n\n研究者によって、SCP-763-Aが筆記を試みようとした場合に筆記用具を交換する要請が行われていますが、これは現在保留中です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "不定形",
    "生命"
  ],
  "author": "Red_Selppa",
  "created_at": "2015-12-19T12:32:08+00:00",
  "updated_at": "2021-01-10T16:12:31+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-763"
}