{
  "title": "SCP-5281-D",
  "content": "[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5281: \"The Man of the Hour\"**\nSleep tight.\n\n[[image https://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/5281D.png]]\n\n**[[[this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Decommissioned\n|containment-image= http://scp-wiki.wdfiles.com/local--files/calibri-s-mega-cool-art-page-it-s-mostly-just-icons-but-what/Decommissioned.svg\n|containment-color= 66, 66, 72\n|inc-neutralized-layout = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-four= 0, 0, 0\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-5281-D\n|clearance= 4\n|container-class= Decommissioned\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n[[/div]]\n\n----\n\n[[include component:image-block\n    name=Bonhomme.jpg|\n    caption=SCP-5281 file photo, 1922.|\n    width=300px|\n]]\n\n**Archived Containment Procedures:** SCP-5281 is held in a standard humanoid containment cell at [[[secure-facility-dossier-site-43|Site-43]]] for twenty-three hours of each day. Its activities between 19:00 and 20:00 hours do not present a significant threat to the Veil.\n\n----\n\n**Archived Description:** SCP-5281 is a being resembling an elderly male human, invariably dressed in period attire from late nineteenth-century Canada. Depending on its actions between 19:00 and 20:00 hours each day, it will accumulate extra articles of clothing or shed existing ones. It practices poor personal hygiene, speaks in unaccented French or English, and behaves cordially when spoken to.\n\nAt 7:00 PM EST/EDT every day, SCP-5281 manifests a burlap sack through unknown means and disappears from its chamber. All attempts to arrest this process have failed.\n\nSCP-5281 is also capable of manifesting, at will, a small burlap pouch filled with silicon dioxide. This substance is capable of inducing sleep in subjects between the ages of five and ten years of age.\n\n----\n[[div]]\n**Addendum 5281-1, Containment History:** Precursor entities to the SCP Foundation and other longstanding normalcy-stabilizing organizations encountered SCP-5281 sporadically between 1919 and 1992, when it was finally apprehended. Its existence is attested in French-Canadian folklore as early as 1890.\n\nOn 6 November 1992, Québec City police discovered an apparent vagrant living in Montmorency Park. When background checks on this vagrant failed, and his peculiar responses to their inquiries raised further suspicion, the investigating officers contacted the Royal Canadian Mounted Police. When the vagrant disappeared at 7:00 PM during interrogation and reappeared one hour later, the RCMP's Occult and Supernatural Activity Taskforce forwarded the case to the SCP Foundation.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]OSAT lacked the capacity to effectively detain anomalous humanoids indefinitely.[[/span]]\n\nOn 9 November 1992 the vagrant was classified SCP-5281 and transferred to Site-43. Its initial containment interview is excerpted below.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 10 November 1992\n\n**Investigating Agent:** Specialist N. Zaman (Psychology and Parapsychology Section)\n\n----\n\n**Specialist Zaman:** Could you state your name, for the record?\n\n**SCP-5281:** //Bonhomme Sept-Heures.//\n\n**Specialist Zaman:** Uh... alright. What does that mean?\n\n**SCP-5281:** You don't speak French?\n\n//SCP-5281 clucks its tongue chidingly.//\n\n**SCP-5281:** It means \"the seven o'clock man.\" There's a positive connotation to it.\n\n**Specialist Zaman:** Right, \"//bon//\" means \"good.\"\n\n**SCP-5281:** You DO speak French!\n\n**Specialist Zaman:** Just the very basics. \n\n**SCP-5281:** Well, at any rate, the French like to call their mythological men \"//bonhomme.//\" They think if they're properly respectful, they'll be protected.\n\n**Specialist Zaman:** Does it work?\n\n//SCP-5281 chuckles.//\n\n**SCP-5281:** No.\n\n//Silence on recording.//\n\n**Specialist Zaman:** So, where do you go at seven o'clock each night?\n\n**SCP-5281:** Oh, many places. I have to move quickly, you know, Québec is such a big place these days.\n\n**Specialist Zaman:** You're saying you go back to Québec?\n\n//Specialist Zaman consults his notes.//\n\n**Specialist Zaman:** It says here you were wearing three overcoats when OSAT brought you in. You're only wearing a light cape now. Why is that?\n\n**SCP-5281:** I'm feeling warmer.\n\n**Specialist Zaman:** Alright, but why is //that?//\n\n**SCP-5281:** Because I've eaten recently.\n\n**Specialist Zaman:** Oh, so you go out hunting?\n\n**SCP-5281:** In a manner of speaking.\n\n**Specialist Zaman:** What do you hunt?\n\n**SCP-5281:** Children.\n\n//Silence on recording.//\n\n**Specialist Zaman:** I beg your pardon?\n\n**SCP-5281:** For what?\n\n**Specialist Zaman:** You're telling me you... eat children?\n\n**SCP-5281:** Well, you did ask.\n[[/div]]\n\nSCP-5281 clarified that it only consumed children who had been instructed to sleep, or to return to their homes, before 7:00 PM each night. It prevented their escape by sprinkling anomalously-manifested sand in their eyes, somehow inducing a comatose state.\n\nThe following day, Site-43 received the following letter from the Chief Superintendent of OSAT.\n\n[[div style=\"border:solid 2px #FF0000; background:#FFFFB4; padding-left:12px; padding-right:12px; padding-top:6px; margin-bottom: 10px;\"]]\n++++ ROYAL CANADIAN MOUNTED POLICE\n++++ OCCULT AND SUPERNATURAL ACTIVITY TASKFORCE \n\n[[f>image https://scp-wiki.wdfiles.com/local--files/blank-art/OSAT.png]]Police in the Province of Québec have been reporting the periodic abduction and subsequent murder of children by persons unknown since the turn of the century. These children are found partially eaten, the bite marks on their flesh and bone consistent with human teeth.\n\nNo connection with the anomalous subject recently released to your custody was made until approximately seven o'clock last night, when said subject was spotted by an eyewitness in Ville-Marie, Montréal shortly before a new occurrence of this phenomenon. As presumably you are not in the habit of catching and releasing anomalous subjects, we expect an explanation at your earliest convenience.\n\n[[>]]\n//-- Sergeant Benoit Gauthier, Chief Superintendent, OSAT//\n[[/>]]\n[[/div]]\n\nOSAT was informed that they had only succeeded in capturing a single member of a larger collective of anomalous filial cannibals. They resultantly stepped up their surveillance of residential neighbourhoods in the province of Québec.\n\nWhile attempts were made to prevent SCP-5281 from escaping its chamber, including prototype reality anchors, special structural alloys and thaumaturgy, Specialist Zaman was instructed to continue interrogating SCP-5281. Selected excerpts from their interviews follow.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 12-15 November 1992\n\n**Investigating Agent:** Specialist N. Zaman (Psychology and Parapsychology)\n\n----\n\n**Specialist Zaman:** So, why is it that you eat... children.\n\n//SCP-5281 shrugs.//\n\n**SCP-5281:** I don't want to eat anything else.\n\n**Specialist Zaman:** Well, have you tried? We can get you any kind of food you like.\n\n**SCP-5281:** Oh, I don't eat food.\n\n**Specialist Zaman:** Beg pardon?\n\n**SCP-5281:** I don't get hungry. I've never //been// hungry. I've had the sensation described to me, so I understand what you mean when you say it, but it's as foreign to me as I am to you.\n\n**Specialist Zaman:** Then why... why do you...?\n\n**SCP-5281:** Because it's what I want to do.\n\n//SCP-5281 points at Specialist Zaman's bottle of water.//\n\n**SCP-5281:** Why do you drink that?\n\n**Specialist Zaman:** Because I need water to survive.\n\n**SCP-5281:** Oh. Well, that's not helpful then.\n\n**Specialist Zaman:** You don't need to eat children to survive?\n\n**SCP-5281:** No, of course not. Children have very few nutrients in them. More than babies, to be sure, but still. Most of them are all skin and bone!\n\n----\n\n**Specialist Zaman:** You don't eat every day.\n\n**SCP-5281:** No.\n\n**Specialist Zaman:** And you get cold when you don't eat? Hence the extra clothing?\n\n**SCP-5281:** Oh, it's not that dramatic. I get //colder,// I suppose, but it's never truly uncomfortable. I just like to keep a rosy glow in my cheeks.\n\n//SCP-5281 smiles.//\n\n**Specialist Zaman:** How long have you gone without... feeding?\n\n**SCP-5281:** Oh, I once went as long as a month, just to see if I could.\n\n**Specialist Zaman:** What effect did that have?\n\n//SCP-5281 shrugs.//\n\n**SCP-5281:** I didn't really notice any effect.\n\n**Specialist Zaman:** So it doesn't even make you uncomfortable when you don't eat?\n\n**SCP-5281:** Not really.\n\n**Specialist Zaman:** Then why do you keep doing it?\n\n//SCP-5281 appears confused.//\n\n**SCP-5281:** Because I want to?\n\n----\n\n**Specialist Zaman:** You do realize that children are people. Sapient human beings.\n\n**SCP-5281:** Of course. You know, I //do// put them to sleep before I eat them. I'm sure I mentioned that.\n\n**Specialist Zaman:** How considerate of you. But you do also realize that they have parents, who love them. Who will miss them when they're gone.\n\n**SCP-5281:** Yes, of course.\n\n**Specialist Zaman:** And yet...\n\n**SCP-5281:** Go on?\n\n**Specialist Zaman:** And yet you still eat them?\n\n//SCP-5281 sighs.//\n\n**SCP-5281:** We get along well, you and I, but your fixation on this one element of my personality is really beginning to grate on me.\n\n----\n\n**Specialist Zaman:** What I'm... what I'm //saying// is, you don't need to do this.\n\n**SCP-5281:** But I enjoy it.\n\n**Specialist Zaman:** But you don't //need// to do it! You could just stop!\n\n**SCP-5281:** I don't want to stop.\n\n**Specialist Zaman:** I don't even understand your motivations here. It doesn't make sense.\n\n**SCP-5281:** It doesn't make sense to me that you die of old age, or need to drink water, or need to bathe. These things don't make //any// sense to me. I know what I am, Noor, and I act accordingly. Do you know who you are?\n[[/div]]\n\nAfter the conclusion of this final interview Specialist Zaman presented the following proposal to Dr. V.L. Scout, Director of Site-43.\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\nSir,\n\nI propose the immediate subjection of SCP-5281 to decommissioning procedures. There can be no moral excuse for retaining it, given its proclivities, and I do not foresee any negative consequences to its elimination.\n\nThis matter is time-sensitive; each day that passes carries the potential for increasing the number of its victims.\n\n[[>]]\n//-- Noor Zaman, Psychology and Parapsychology//\n[[/>]]\n[[/div]]\n\nDr. Scout immediately forwarded this information, and Specialist Zaman's notes, to the Ethics Committee. Three days later the Committee sent a representative to discuss the matter in greater detail.\n\n[[div class=\"blockquote\"]]\n**Meeting Log**\n\n**Date:** 18 November 1992\n\n**Present:** Dr. J. Cimmerian (Ethics Committee), Specialist N. Zaman (Psychology and Parapsychology)\n\n----\n\n**Dr. Cimmerian:** I must say you run a very humane Site.\n\n**Specialist Zaman:** Yes, well, we try.\n\n**Dr. Cimmerian:** He seems perfectly comfortable. Very pleasant to talk to, as well.\n\n**Specialist Zaman:** We've noticed.\n\n**Dr. Cimmerian:** I'll have to go over the file again, but as of this moment I can't think of anything the Ethics Committee would take issue with.\n\n**Specialist Zaman:** I beg your pardon?\n\n**Dr. Cimmerian:** What?\n\n**Specialist Zaman:** He //eats children.//\n\n**Dr. Cimmerian:** Yes, well, don't put any children in there with him. You weren't going to, were you?\n\n//Specialist Zaman shakes his head.//\n\n**Specialist Zaman:** He leaves his chamber. To eat children.\n\n//Dr. Cimmerian attempts to reply unsuccessfully for several seconds.//\n\n**Dr. Cimmerian:** You let him out of his--\n\n**Specialist Zaman:** HE TELEPORTS OUT OF HIS CHAMBER...\n\n//Specialist Zaman takes a deep breath.//\n\n**Specialist Zaman:** He teleports out of his chamber, to Québec, and he hunts down children, and he eats them.\n\n//Silence on recording.//\n\n**Dr. Cimmerian:** You need to clarify the description in the file. That's, that's... okay. Well that's abhorrent, but...\n\n**Specialist Zaman:** But?\n\n**Dr. Cimmerian:** But I don't think the Ethics Committee... okay. How often does he do this?\n\n**Specialist Zaman:** About once a month.\n\n**Dr. Cimmerian:** So, twelve children per year?\n\n**Specialist Zaman:** I suppose?\n\n**Dr. Cimmerian:** Do you know what the birth rate in Québec is, offhand? We need to figure out percentages here.\n\n//Specialist Zaman struggles to answer. Dr. Cimmerian raises a hand to interrupt him.//\n\n**Dr. Cimmerian:** Overwatch is going to ask me these questions, you understand? And if they don't think the risk of disrupting normalcy is too high, they're going to refuse your decommissioning request. If you can't make a strong enough case, I won't even pass it along; I have to pick my battles carefully, they barely take us seriously as it is.\n\n**Specialist Zaman:** You've got to be kidding.\n\n**Dr. Cimmerian:** If I was going to kid you, I'd pick a funnier topic than child cannibalism.\n\n**Specialist Zaman:** There must be something we can do.\n\n//Dr. Cimmerian shrugs.//\n\n**Dr. Cimmerian:** You could try asking him to eat less.\n[[/div]]\n\nSpecialist Zaman subsequently proposed a new activity to SCP-5281: stalking its targets, but not consuming them. SCP-5281 agreed to attempt this approach for a brief period, and unexplained child fatalities in the Province of Québec dropped off sharply. On 18 January 1993, however, police discovered the mutilated body of an eight-year-old boy in Laval, Québec. Specialist Zaman interviewed SCP-5281 to determine its involvement.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 18 January 1993\n\n**Investigating Agent:** Specialist N. Zaman (Psychology and Parapsychology)\n\n----\n\n**Specialist Zaman:** Did you eat Philippe Macard?\n\n**SCP-5281:** I don't know who that is.\n\n**Specialist Zaman:** He's a little boy who used to live in Laval.\n\n**SCP-5281:** I knew lots of little boys who used to live in Laval. Do you have a photograph?\n\n//Specialist Zaman slides two photographs across the table. SCP-5281 examines them both, then taps one with his fingers.//\n\n**SCP-5281:** This one's messy. You could've just given me the headshot.\n\n**Specialist Zaman:** I wanted to remind you of what you did.\n\n//SCP-5281 regards Specialist Zaman carefully.//\n\n**SCP-5281:** You seem different today, Noor. Colder.\n\n//Silence on recording.//\n\n**SCP-5281:** Or is that cold rage?\n\n//Silence on recording. SCP-5281 snaps its fingers suddenly.//\n\n**SCP-5281:** I know that look. I once saw it on a man's face when he discovered what I'd done. I watched him through the window of his daughter's bedroom. I wanted to see... well. All that talk about how I was making the parents of these children feel, I wanted to see it. You were right, he was very upset. Just like you are now.\n\n//Silence on recording.//\n\n**SCP-5281:** Congratulations are obviously in order! Is it a boy, or a girl?\n\n//Specialist Zaman deactivates the recording device.//\n[[/div]]\n\nSpecialist Zaman was relieved of his interview duties after brutally assaulting SCP-5281. He requested permanent reassignment to a different dossier, citing \"a layered conflict of interest\"; as no other personnel were sufficiently familiar with SCP-5281, this request was denied.\n\nOn 12 March 1994, a convoy carrying sensitive Foundation documents from Site-43 to Site-19 was waylaid by parties unknown and its contents stolen. The following day, a letter from the Undersecretary-General of the Global Occult Coalition was delivered to Site-43.\n\n[[div style=\"color: black; border: solid 2px #275495; background:#fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Agoc/goc-fade.png') center no-repeat; padding:15px; margin: 10px auto; width: 80%\"]]\nDirector Scout,\n\nI hope this letter finds you well. We have not had cause to communicate before, and should we have cause again in the future, I hope the circumstances will be more pleasant.\n  \nWe are aligned in our pursuit of the greater good. On that basis, we have turned a blind eye to some of your more unsavoury practices, even those which directly contravene the Universal Declaration of Human Rights.\n\nIn relation to the SCP object designated 5281, however, we must strenuously differ. Don't ask why. You //know// why.\n\nWhat possible harm to the greater good could the destruction of this object effect? Destroy it, and soon, or there will be repercussions.\n\nA copy of this letter has been forwarded to the O5 Council.\n\n[[<]]\n//-- D.C. al Fine, Undersecretary-General, Global Occult Coalition//\n[[/<]]\n[[/div]]\n\nThe O5 Council informed the Undersecretary-General that the Foundation had already decommissioned SCP-5281, and that it had subsequently remanifested outside of containment. This cover was relayed to Dr. Scout, for purposes of consistent messaging. Director Scout inquired as to whether the GOC had been responsible for waylaying the convoy; he was instructed not to press the issue further.\n\nSpecialist Zaman continued to interview SCP-5281 sporadically, though he successfully requested a transfer to the Hiring and Regulation Section in 1994. He issued frequent complaints about the continuance of his interview duties, which he considered unduly onerous. He also frequently requested that SCP-5281 be considered for decommissioning, resulting in the meeting excerpted below.\n\n[[div class=\"blockquote\"]]\n**Meeting Log**\n\n**Date:** 5 February 1995\n\n**Present:** Dir. C. Bold (Decommissioning Department), Specialist N. Zaman (Hiring and Regulation)\n\n----\n\n**Director Bold:** So, I've been over the file, and I've talked to the guy. I'm disgusted, for the record, let's get that out in the open so we can agree that he's terrible.\n\n**Specialist Zaman:** Yes. He's terrible.\n\n**Director Bold:** Friendly, likable even, but extremely... terrible.\n\n**Specialist Zaman:** Yes.\n\n**Director Bold:** The fact that he leaves his chamber at will, and what he does while he's out there...\n\n//Director Bold pauses for a moment.//\n\n**Director Bold:** To move forward, which we absolutely should be doing, I just need one question answered.\n\n**Specialist Zaman:** Shoot.\n\n**Director Bold:** Do you know what he is?\n\n**Specialist Zaman:** Pardon?\n\n**Director Bold:** Do you know what he is? How he came to be? What he's made of, what his origin is?\n\n//Silence on recording.//\n\n**Specialist Zaman:** No.\n\n**Director Bold:** Is he a mythological figure? A god? An atemporal creature, existing in all timelines, or at all times at once?\n\n**Specialist Zaman:** I don't know.\n\n**Director Bold:** Is he a thoughtform? An element of the public imaginary, interwoven into French Canadian society?\n\n**Specialist Zaman:** I don't know.\n\n**Director Bold:** Is he--\n\n**Specialist Zaman:** I DON'T KNOW!\n\n//Specialist Zaman stands up, and paces around the room.//\n\n**Specialist Zaman:** I don't know.\n\n**Director Bold:** So if we were to attempt his decommissioning, can you say it wouldn't drive everyone in Québec insane, or change the past, or create a multiversal paradox? Please understand me here: I want to help you get rid of this thing. I don't like uncontrolled variables, and I //really// don't like //murderous// uncontrolled variables. Can you tell me anything about what he //is,// deep down inside, that would help me make the case that we're safer, better off, with him gone?\n\n//Silence on recording.//\n\n**Specialist Zaman:** //[Quietly]// He eats children.\n\n//Director Bold stands up.//\n\n**Director Bold:** Please don't drop this, I'm on your side. Keep talking to him. Find out if //he// knows what he is. \n\n**Specialist Zaman:** //[Quietly]// I don't //want// to keep talking to him.\n\n**Director Bold:** Pardon?\n\n//Specialist Zaman sighs.//\n\n**Specialist Zaman:** Nothing, sir. Thank you, sir.\n[[/div]]\n\nSpecialist Zaman pressed the issue with SCP-5281 for several weeks without success. SCP-5281 finally agreed to be more forthcoming if Specialist Zaman joined it for periodic recreation activities; despite strenuous objections, Specialist Zaman was instructed to accede to this request. The following interview was the eventual result.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 12 June 1995\n\n**Investigating Agent:** Specialist N. Zaman (Hiring and Regulation)\n\n----\n\n//Specialist Zaman and SCP-5281 are playing chess in its containment chamber.//\n\n**Specialist Zaman:** What can you tell me about your origins?\n\n**SCP-5281:** Probably not much more than you could tell me about yours.\n\n**Specialist Zaman:** What created you?\n\n**SCP-5281:** My parents, I should imagine. I wasn't really there at the time.\n\n//Specialist Zaman sighs.//\n\n**Specialist Zaman:** We're  trying to figure out if you're actually a human being, or if you're something more... complex.\n\n**SCP-5281:** Like what?\n\n**Specialist Zaman:** Like... I don't know. Like a myth, or something dreamed into existence by the French Canadian collective unconscious.\n\n//SCP-5281 bursts into laughter.//\n\n**SCP-5281:** That's really too much.\n\n//Specialist Zaman frowns.//\n\n**Specialist Zaman:** We've found things like that, you know. Recently even.\n\n**SCP-5281:** Well, bully for you. I doubt I'm one of them.\n\n//Specialist Zaman executes a chess move.//\n\n**Specialist Zaman:** Your move.\n\n//Specialist Zaman sighs.//\n\n**Specialist Zaman:** You could be a figment of the imagination of a lot of very traumatized little minds. A boogeyman. We have a whole technical glossary to describe beings like y— Like that.\n\n//SCP-5281 executes a chess move.//\n\n**SCP-5281:** I'm sorry to disappoint you, Noor, but I'm just a man who eats children. You're overthinking this.\n\n//Silence on recording.//\n\n**SCP-5281:** Your move.\n[[/div]]\n\nOn 6 January 1996, an [http://www.scpwiki.com/scp-5295 embedded Maxwellist mole] was discovered at Site-43. Retaliatory attacks on the Site's data servers by the Church of Maxwellism ensued, with unclear results. \n\nThe following day, Director Scout received a pair of letters from OSAT and the GOC demanding to know why they had been misinformed as to the status of SCP-5281. With O5 approval, Director Scout agreed to meet with Sergeant Gauthier and D.C. al Fine at Site-43. Director Bold, Dr. Cimmerian and Specialist Zaman were also invited to attend.\n\n\n[[div class=\"blockquote\"]]\n**Meeting Log**\n\n**Date:** 8 January 1996\n\n**Present:** Undersecretary-General D.C. al Fine (Global Occult Coalition), Dr. J. Cimmerian (Ethics Committee), Dir. C. Bold (Decommissioning Department),  Sergeant B. Gauthier (OSAT), Dr. V.L. Scout, Specialist N. Zaman (Hiring and Regulation) \n\n----\n\n**Dr. Scout:** Thank you all for coming.\n\n**Sergeant Gauthier:** As if you wanted this.\n\n**Dir. Bold:** Maybe we did. That depends on you.\n\n**Sergeant Gauthier:** What's that supposed to mean?\n\n**Dir. Bold:** Give me a good reason, a //very good// reason, to decommission this object, and I will pursue it as a matter of Directorial prerogative.\n\n**Undersecretary-General al Fine:** There is zero proof that this anomaly was causing serious concealment problems out in the wild. All it did was confuse a few cops, and scare a few passers-by in the park. Containing it isn't helping to maintain your Veil, is my point. All you're doing is keeping it comfortable while it goes around eating children.\n\n**Dr. Scout:** Therefore?\n\n**Undersecretary-General al Fine:** Therefore, you're not advancing the GOC's goals by keeping this thing alive. We believe that any anomaly which can be safely and secretly destroyed, //should// be destroyed.\n\n**Dr. Scout:** Well, you don't make an issue about anything else we've got locked up here.\n\n**Undersecretary-General al Fine:** Nothing else you have locked up here eats children. Our mission statement doesn't specifically state our opposition to things which do that, but it's pretty strongly implied.\n\n**Sergeant Gauthier:** And you don't even //have// it locked up! Not really. OSAT has stayed out of your way for decades, Scout, but this thing is killing kids in Québec. Regularly. We're tired of cleaning up your mess, and I'm strongly considering...\n\n**Dr. Scout:** What?\n\n**Sergeant Gauthier:** I think I need to have a talk with the Prime Minister about how much cooperation we want to extend to you, in the future.\n\n**Dr. Scout:** Hm.\n\n**Dr. Cimmerian:** Has anyone asked 5281 if he even cares what happens to him?\n\n//Silence on recording.//\n\n**Specialist Zaman:** It's never come up. I've never broached the topic of his decommissioning before.\n\n**Dr. Cimmerian:** Well, to be frank, at this point the ethics math is pretty clear. He's got to have a body count in the hundreds by now, and if he doesn't care whether he lives or dies, I don't see any Committee objection to putting him down.\n\n**Dir. Bold:** From what I've seen from your interviews, Specialist, //he// certainly doesn't think he's an inextricable cultural element. And considering the effects of your... outburst, in 1993, he would appear to be as fragile as any human being. His Decommissioning might be a very simple affair, logistically, and the benefits are extremely obvious. I really don't see any downsides, to be honest.\n\n**Dr. Scout:** It's good to have you both on board, but that won't be enough to convince O5 to destroy an object that still has little to no effect on the Veil.\n\n**Undersecretary-General al Fine:** You know what might?\n\n**Sergeant Gauthier:** I move we retire to our respective offices, and start drafting letters.\n[[/div]]\n\nOn the receipt of ultimatums from the Global Occult Coalition and OSAT, threatening punitive action against and reduced cooperation with the SCP Foundation, the O5 Council instructed Dir. Bold to submit a final decommissioning proposal for SCP-5281. \n\n> [[=]]\n> ++ __**SCP Object Decommissioning Proposal Form**__\n> [[/=]]\n> **Item #:** SCP-5281\n>\n> **Object Class:** Da'aS Elyon\n>\n> **Head Researcher:** Specialist N. Zaman\n>\n> **Supporting Personnel:**\n> * //Dr. Jeremiah Cimmerian - Representing Ethics Committee//\n> * //Dr. V.L. Scout - Representing Site-43//\n>\n> **Please check off or fill in the applicable boxes regarding the reasons for submitting your proposal:**\n> ☐ Excessively High Risk of Lifted Veil Scenario\n> ☑ Excessive Danger\n> ☐ Ability to Decom. Apollyon-Class Object\n> ☑ Expense\n> ☑ Ethical Concerns Over Necessary Containment\n> ☐ Legal Concerns\n> ☐ High Risk of K-Class Scenario (if so, please state which type(s):@@____@@)\n> ☑ Other (please state): Serious impairment of Foundation activities in Canada with reduced support from the Global Occult Coalition and the Occult and Supernatural Activity Taskforce should this object remain active //-- Specialist Zaman//\n> \n> **Summary:** It is no longer morally or logistically feasible to allow this SCP object to continue its activities unimpaired. As it has proven unwilling to rein itself in, it must be humanely decommissioned //-- Dir. C. Bold//\n\nSCP-5281 was decommissioned on 3 April 1996. It spoke only the following words before its death by lethal injection: \"//Dormez bien, mes enfants.//\" Specialist Zaman did not attend the decommissioning.\n\nThe SCP-5281-D file was closed until the following year, when Sergeant Gauthier again approached Site-43 for consultation.\n\n[[div class=\"blockquote\"]]\n**Meeting Log**\n\n**Date:** 17 July 1997\n\n**Present:** Chief N. Zaman (Hiring and Regulation), Sergeant B. Gauthier (OSAT) \n\n----\n\n**Chief Zaman:** What's this about, sergeant?\n\n**Sergeant Gauthier:** OSAT has a new anomaly for your consideration. Well... maybe not so new.\n\n**Chief Zaman:** Meaning?\n\n**Sergeant Gauthier:** We're seeing a remarkable uptick in cases of insomnia in Québec. Fifteen percent of children between the ages of five and ten are incapable of going to sleep at night.\n\n//Silence on recording.//\n\n**Chief Zaman:** \"Sleep well, my children.\" Good god.\n\n**Sergeant Gauthier:** What?\n\n**Chief Zaman:** Oh, //no.//\n\n**Sergeant Gauthier:** What? What are you thinking?\n\n**Chief Zaman:** He disappeared //every// night, but he only ate about once a month.\n\n//Silence on recording.//\n\n**Sergeant Gauthier:** You think he put all the children in Québec to sleep every night? Is that what you're telling me?\n\n**Chief Zaman:** I mean... it's... it's //possible?//\n\n**Sergeant Gauthier:** Wouldn't he have told you about it, if that was the case?\n\n//Chief Zaman rubs his eyes.//\n\n**Chief Zaman:** I'm sure he would've, if I'd asked him.\n[[/div]]\n[[/div]]\n\n----\n[[div]]\n[[=]]\n<< **[[[SCP-5295]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-5379]]]** >>\n[[/=]]\n[[/div]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5280]]] | SCP-5281-D | [[[SCP-5282]]] >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=HarryBlank]]\n=====\n[[<]]\n> **Filename:** 5281D.png\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Bonhomme.jpg\n> **Name:** CDV of a man wearing a cape and top hat with a dog\n> **Author:** oakenroad\n> **License:** CC BY 2.0\n> **Source:** [https://search.creativecommons.org/photos/9c20b1cc-430a-43bb-a61f-1b45c7fa9565 flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_famouslastwords",
    "_licensebox",
    "decommissioned",
    "decommissioning-dept",
    "director-bold",
    "director-scout",
    "doctor-cimmerian",
    "ethics-committee",
    "global-occult-coalition",
    "humanoid",
    "jam-con2021",
    "on-guard-43",
    "reviewers-spotlight",
    "sapient",
    "scp",
    "sleep",
    "teleportation"
  ],
  "author": "HarryBlank",
  "created_at": "2021-03-25T03:04:47+00:00",
  "updated_at": "2023-07-10T12:30:30+00:00",
  "rating": 343,
  "_site": "scp-wiki",
  "_fullname": "scp-5281"
}