{
  "title": "SCP-3166",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3166\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 『[*https://ja.m.wikipedia.org/wiki/ガーフィールド_(漫画) ガーフィールド]』メディアミックスは、可能な限り長く活発状態・成功状態を維持しなければなりません。あらゆる『ガーフィールド』メディア事業には、コミック業界や映画業界に存在する財団フロント企業を介した資金提供が行われます。Paws, Inc.[[footnote]]『ガーフィールド』の権利の専有者。[[/footnote]]やAndrews McMeel Syndication[[footnote]]『ガーフィールド』コミック・ストリップの主要な配給業者。[[/footnote]]に配属されたエージェントが、対象を絞ったミームエージェントを投函用のコミック・ストリップに掲載し、相当数の『ガーフィールド』ファングループの確保の促進、ならびにジム・デイビスによる『ガーフィールド』の打ち切りの阻止を行います。\n\nエージェントはSCP-3166の攻撃を受ける危険性が高い人物を監視してください。SCP-3166が出現した場合、エージェントが支給の冷凍ラザニアを用いてSCP-3166を標的から誘導し、公衆の面前から離れ次第SCP-3166を処分します。その後、目撃者全員に曝露の程度に応じて記憶処理を施します。\n\n**説明:** SCP-3166は空想科学的な性質を有すると推測される身長2.1 mの人型実体であり、『ガーフィールド』メディアミックスに対する世間での評価が低迷している時に出現することが判明しています。身体の外面層はガーフィールドというキャラクターの粗製の着ぐるみに類似しており、実地検分によりこれが本物の猫の毛皮で構成されていることが明らかになっています。しかし、現場での組成分析により、その内部の塊は完全にパスタ (厳密にはラザニア) で構成されていることが明らかになっています。\n\n出現基準が満たされると、SCP-3166は適切な人物 (以下、標的と呼称) の近辺に出現し、その人物がいる場所に向かって移動します。既知の標的には以下が挙げられます。\n\n* 『ガーフィールド』メディアミックスの競合メディアに深く関与した人物。\n* これまでに『ガーフィールド』コミック・ストリップの製作に関与した人物。\n* 『ガーフィールド』メディアミックスのパロディーに関与した人物。\n* 『ガーフィールド』メディアミックスを声高に非難する人物。\n* 『ガーフィールド』の生みの親であるジム・デイビス。[[footnote]]これは、『ガーフィールド』が否定的に受け止められていた頃に、その批判がデイビス氏のメディアミックス管理にまで遡れ得た場合にのみ発生しました。[[/footnote]]\n\n標的に到達すると、SCP-3166は近くの物体を用いて鈍器外傷を負わせる、ならびに自己開腹で入手したラザニアを強制的に摂食させることで身体的危害を加えようと試みます。このプロセス中、SCP-3166は極度に興奮した猫のように、鳴き声や喉鳴らし、金切り声を発します。SCP-3166の塊の外部にあるラザニアは、SCP-3166が視認した際に本来の目的を放棄してそのラザニアを自身に取り込もうとするため、効果的な囮となることが判明しています。\n\nSCP-3166は1989/10/23、当時『ガーフィールド』コミック・ストリップの出版社であったユナイテッドメディアのシカゴ事務所内に最初に出現しました。SCP-3166は出現後すぐに困惑・動揺した様子で社内を歩き回りました。警備員が取り抑えようと試みると、SCP-3166はそこに居合わせた人物全員を無差別に攻撃しました。SCP-3166はこの20分後に消失しました。状況に対応した財団エージェントが、必要に応じて記憶処理剤を配給しました。\n\n翌週にわたって同様の出現が各地の多数のユナイテッドメディア事務所で発生し、1989/10/29に収まりました。この日付以降、SCP-3166の振る舞いは現在の様式に変化しました。空想科学的覚醒に関する更なる背景については、[*https://www.gocomics.com/garfield/1989/10/23 補足文書3166-1]の1989/10/23から始まる週の『ガーフィールド』コミック・ストリップを参照してください。当初、『ガーフィールド』コミック・ストリップの製作に関わっていた人物は、この週のストリップに取り組んだ記憶が無いと主張していました。SCP-3166に取り組む研究員は全員、この資料について把握しておいてください。\n\n**補遺3166-1:** SCP-3166の直近の出現中にエージェント・ミューラーが採取した組織サンプルを用いた、ラザニア内の肉の遺伝子分析により、その肉が『ガーフィールド』の生みの親であるジム・デイビスのものと遺伝子学的に完全に一致することが明らかになりました。この含意は現時点では不明です。しかし、収容チームによる監視下において、デイビス氏はSCP-3166の出現前夜になると幾度となく、重度の蚊咬傷を訴えています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "人間型",
    "生物学",
    "瞬間移動",
    "食物"
  ],
  "author": "walksoldi",
  "created_at": "2019-10-14T02:59:28+00:00",
  "updated_at": "2024-06-14T15:41:36+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-3166"
}