{
  "title": "SCP-4127-JP-J",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-4127-JP-J - コイントス\n**著者:** [[*user nemo111]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-4127-JP-J\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4127-JP-Jは普遍的な現象に対して発生する異常であり、それらを収容することは実質的に不可能です。そのため、SCP-4127-JP-Jに曝露した対象には記憶処理が施されます。\n\n**説明:** SCP-4127-JP-Jは主にコイントスを行った際に発生する、「自分が投げた方が裏が出る確率が高い」という誤った事象を強く想起する認識災害、並びにそれに伴う一連の症状を指します。この認識災害はコイントスを複数回実施し、自身が連続で裏を出した状況を繰り返し認識することで、より精神的に作用するようになり、現在確認されている限りでは、3回目のコイントスから動悸・息切れ・めまいといった症状が観測されるようになり、4回目のコイントスにおいて血管の断裂、感情の不均衡、衝動的な絶叫などが記録され、そして5回目以降のコイントスにおいては死亡事例も確認されています。\n\nこれらの症状は記憶処理によって除去可能ですが、再度、自分が裏を出した状況を認識した場合に再発する報告も確認されています。以下はSCP-4127-JP-Jの実験記録の抜粋となります。\n\n__**実験記録4127-1 - 日付2024/04/02**__\n> **対象:** D-2837\n> \n> **実施方法:** コイントスを繰り返し実施するように指示し、SCP-4127-JP-Jが発生した際の観察を行う。\n> \n> **結果:** D-2837は28回目において、連続で3回、自らの投げたコインによって裏を出した。その直後、対象はコインに対して罵倒を始め、コインを交換するように片根研究員に要望を出した。研究員によってコインが交換された後、4回連続目の裏が出た際、D-2837は目から血涙を流し、意味不明な複数の単語を絶叫、その後にコインを床へと叩きつけた。その後、片根研究員が「次は表が出るかもしれない」旨を伝えると、上記の症状を発症させながらも床に落ちたコインを拾い上げ、コイントスを実施する。5回連続目の裏が出た際、D-2837は再び複数の単語を絶叫した後、自身の目玉を両手でくり抜いて死亡した。\n> \n> **分析:** 確率論的には発生しうる現象のため、5回連続で裏が出たこと自体は異常ではない。調査の結果、4回連続目の直後にコインを床に叩きつけたことでコインが湾曲しており、それによって5回連続目の裏が引き起こされた可能性がある。\n \n__**実験記録4127-4 - 日付2024/04/03**__\n> **対象:** 片根研究員\n> \n> **実施方法:** 確率論的には発生しうる現象とのことであるため、コイントスを繰り返し実施するように指示し、SCP-4127-JP-Jが発生した際の観察を行う。\n> \n> **結果:** 片根研究員は52回目において、「コインが湾曲しているために裏が出やすくなっているのではないか」と主張をし始める。実際に24:28と結果は裏に偏ってはいるものの、確率論的には発生しうる現象である。実験担当による調査の結果、コイン自体に変化はなく、湾曲もしてないことが判明したため、片根研究員には実験を続行するように指示する。68回目時点で3回連続の裏が出た際に片根研究員は実験室からの脱走を試みた。すぐさま片根研究員は機動部隊によって取り押さえられ、コイントスの続行を指示される。直後のコイントスにより4回連続目の裏を出した直後、片根研究員はD-2837と同様の反応を示し、コイントスを拒否し始めた。そのため、研究担当者が「確率論的には発生しうる現象ですよ」と伝えると、片根研究員は下唇を噛み、大量出血をしながらコイントスを実施。5回連続目の裏が出た直後、片根研究員は噛んでいた下唇をそのまま噛みちぎることによって重症を負った。\n> \n> **分析:** 知識として確率論的に発生する現象だと知っていてもSCP-4127-JP-Jの異常は軽減されることはない様子であった。これにより、確率論的現象である旨を周知する事による症状の拡散の制限は効果がないことが判明した。\n \n__**実験記録4127-7 - 日付2024/04/05**__\n> **対象:** [[[SCP-073]]]\n> \n> **実施方法:** オブジェクトに対してSCP-4127-JP-Jが作用するかどうかの実験のため、コイントスを繰り返し実施するように指示し、SCP-4127-JP-Jが発生した際の観察を行う。対象がオブジェクトであるため、SCP-4127-JP-Jによる影響が出た時点で実験は終了する。\n> \n> **結果:** SCP-073は当初、実験そのものへの猜疑心を示したが、担当研究員であるアーノルド研究員による説得により実験へ協力することを示した。SCP-073がコイントスを開始してから87回目、3回連続で裏が出たものの、SCP-073は平常心を保っている。しかしながら実験を観察していたアーノルド研究員が周囲の机へと攻撃を加え始める。あくまでオブジェクトへの効果を確認するための実験のため、コイントスを続行するように別の研究員よりSCP-073へ指示が行われる。SCP-073はコイントスを実施し、4回連続目の裏を出す。その瞬間、アーノルド研究員は号泣し、叫び声を上げながら実験室を後にしようとしたため機動部隊によって拘留される。実験目的の変化はないため、困惑するSCP-073に再びコイントスを実施するように指示が行われる。SCP-073はコイントスを行い、5回連続目の裏を出す。アーノルド研究員の両椀、並びに両脚の筋肉が異常に膨張し、その後、破裂する。それに伴う出血により、アーノルド研究員は死亡した。\n> \n> **分析:** 本来、SCP-073が受けるべきであった影響を、SCP-073自体の異常性によりアーノルド研究員が受けていたと推測されている。この結果より、SCP-073に影響は確認されなかったものの、その他の知性を持つオブジェクト全てに対してSCP-4127-JP-Jは作用する可能性があると判断されている。\n\n以上の実験結果を受け、ウェイブラー博士より以下のような実験が提案され、それは評議会判断の元、可決されました。以下はその実験の映像記録の書き起こしとなります。\n\n> **対象:** [[[SCP-682]]]\n>  \n> **話者:** ブルーメン研究員\n>  \n> **<録音開始>**\n>  \n> [前略]\n> \n> **ブルーメン研究員:** それでは、お願いいたします。\n>  \n> **SCP-682:** [怪訝そうな瞳でブルーメン研究員、並びに手元に置かれている直径50cmほどのコインを見る]\n>  \n> **ブルーメン研究員:** 良いのですか、この現象はあなたよりもより多くの人間を怒りと恐怖の渦に落とし込む最悪の病であるかもしれないのですよ。\n> \n> **SCP-682:** 貴様らは [嘆息] 忌々しいというより、阿呆なのか？\n> \n> **ブルーメン研究員:** 大真面目です。\n> \n>  [SCP-682は非常に大きなため息を行う。その風圧により前方にいたブルーメン研究員は収容室の壁に叩きつけられるものの、それを気にすることなく、SCP-682は前足を用いてコイントスを開始する]\n> \n>  **SCP-682:** 全く、忌々し\n> \n> [SCP-682の投げたコインが偶然、3回連続で裏を示す。途端にSCP-682は体を震わせながら一切の会話を停止し、裏を向いたままのコインを見つめ続けている]\n> \n> **ブルーメン研究員:** [起き上がる] 続けないのですか？\n> \n>  **SCP-682:** 貴様\n> \n> **ブルーメン研究員:** 次も裏かもしれませんがね。\n> \n> [SCP-682が咆哮する。ブルーメン研究員が収容室の床を転がっていくが、それを気にすることなくSCP-682はコイントスを行う。4回連続目の裏が出る。SCP-682の皮膚に亀裂が入り、その亀裂から正体不明の緑色の液体が噴き出し始める。その外傷に関わらず、SCP-682はコインを見つめる以外の一切の行動を停止する。]\n> \n> **SCP-682:** イカサマか？\n> \n> **ブルーメン研究員:** [体勢を起こす] 確率論的には十分にあり得ます。\n> \n> **SCP-682:** 貴様らが何かを仕込んでいるに決まっている。\n> \n> **ブルーメン研究員:** それを認めることは容易いですが、認めてしまえば、それはあなたが財団の策略にまんまとはまり、羞恥を晒しただけという結果に終わりますね。\n> \n> [20秒ほど、両者は沈黙する。その後、SCP-682は人間の笑い声に類似した声をあげ、そしてコイントスを行う。5回連続目の裏が出る。SCP-682に入っていた全ての亀裂、両目、口からおよそ5000ルーメンほどの光束が射出され、収容室全体が光に包まれる。直後、爆発音とともにSCP-682は粉々に爆散し、損傷に伴う再生行動が確認される]\n> \n> [記録終了]\n>   \n> **終了報告書:** SCP-682の終了手段の1つとしてSCP-4127-JP-Jが有効であることが示された。しかしながらこの実験以降、SCP-682はコイントスに対して異様なほどの拒否を示すようになり、コインを見せた場合、収容室のいずれかの四隅にて休眠体勢を取る様子が確認されるようになった。\n\nSCP-4127-JP-Jは普遍的な事象であるために、その抑制の試みは全て失敗に終わっています。以下は当オブジェクトに対して不明な理由にてO5-1が言及したとされている音声記録の抜粋となります。\n\n> SCP-4127-JP-Jはあまりにも普遍的であり、終ぞ、私たちは収容しきることができない事象となってしまった。\n> \n> しかり、案ずることはない。今までも私たちはそのような事象に対応をしてきた。その結果として、それら全てを収容可能とし、現在の世界の安寧を保ち続けている。こうして話している今も尚、財団の優秀な頭脳は、SCP-4127-JP-Jを収容するための手段を探し続けていることだろう。\n> \n> 我々とて指をくわえて待っているばかりではない。世界各国の主要人物と会話の上、コイントス自体の廃止についての協議を進めており、そればかりではなく代替手段についても会議を何度も行ってきている。\n> 重ねて告げる、案ずることはない。我々はいつもこのような事態に対応をしてきた。収容できたか、収容できないか、世界からその二択を突き続けられてもなお、私たちは勝利を続けてきた。\n> \n> それこそ、それはコイントスのようなものだ。裏か表か。しかし財団は常に、表を出し続けるための努力を繰り返し続けてきた。今回もそう、このように表を\n> \n> このように\n> \n> 表を\n> \n> ……\n> \n> この\n> \n> 表を\n> \n> 出して\n> \n> おい\n> \n> そろそろ\n> \n> あり得ないだろ\n> \n> コイン変えるか\n> \n> そんな事起こるわけがないだろ\n> \n> いい加減に\n> \n> この\n> 　　\n> 　　\n> 　\n> 　\n> 　\n> 　\n> [[size 1400%]]**ア゛ァ゛！！**[[/size]]\n> 　\n> 　\n> 　\n> 　\n> 　\n\nこの後、死亡したO5-1の代理としてO5-2によって代替手段となるジャンケンの布教が実施されましたが、「3回連続で負ける」状況を認識することによりSCP-4127-JP-Jと同様の症状が発生することが確認されており、現在、更なる代替手段の研究が進められています。",
  "tags": [
    "af2025",
    "jp",
    "keter",
    "scp",
    "カイン",
    "ジョーク",
    "不死身の爬虫類",
    "確率",
    "貨幣",
    "金属"
  ],
  "author": "nemo111",
  "created_at": "2025-04-01T14:24:38+00:00",
  "updated_at": "2025-04-01T14:43:44+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-4127-jp-j"
}