{
  "title": "CPF-148",
  "content": "[[=]]\n[[div style=\"background: rgb(213, 255, 171) url(\"http://scp-wiki.wikidot.com/local--files/fragment:scp-7805-1/gcpf.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ ##black|This document has been retrieved from the archives of the Contain Protect Filter Society in Dimension-6193AG by act of the GCP Force in accordance with the regulation of GCP-10. Only authorised personnel may view this document.##\n[[/div]]\n[[/=]]\n-----\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:customizable-acs\n|item-number= 148\n|clearance= 5\n|container-class= enigmatic\n|disruption-class= minimal\n|risk-class= alert\n|item-text= FILE#:\n|level-text= LEVEL:\n|clearance-number-text= 5/8\n|clearance-text= CLASSIFIED\n|containment-text= CONTAINMENT CLASS:\n|secondary-text= SECONDARY CLASS:\n|disruption-text= EXECUTIVE CLASS:\n|risk-text= PROTECTION CLASS:\n|inc-custom-text= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= enigmatic\n|containment-image= http://scp-wiki.wikidot.com/local--files/zackvmk-s-acs-icon-page/Unknown.svg\n|containment-color= 77,207,48\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-five= 70,106,235\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 1\n|class-color-1= 235,188,70\n|class-category-1= Filtering Class:\n|class-text-1= Vehicular\n|class-icon-1= http://scp-wiki.wikidot.com/local--files/fragment:scp-7805-2/vehicular\n|inc-extra-categories= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|disruption-class= minimal\n|disruption-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/notice-icon.svg\n|disruption-color= 255,235,15\n|inc-disruption= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|risk-class= alert\n|risk-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/keneq-icon.svg\n|risk-color= 196,127,41\n|inc-risk= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|accent-one= 104, 128, 143\n|accent-two= 104, 128, 143\n|inc-color-accent = --]]]\n-----\n[[include component:image-block\n| name=http://scp-wiki.wikidot.com/local--files/fragment:scp-7805-2/CPF-148\n| caption=CPF-148, Photographed in 2009.\n| align=right]]\n**Description of CPF-148:** CPF-148 is the classification given to a bus stop with anomalous effects. It has the ability to apparate a bus (designated CPF-148-A) which periodically appears in front of CPF-148 shortly before disappearing.\n\n**Description of CPF-148-A:** CPF-148-A is the classification given to a bus which anomalously appears and disappears nearby CPF-148. It appears to be a smaller-sized red bus with a white roof, two (2) doors on either side and a white symbol containing the letters \"VW\" stacked vertically within a circle. This description is not known to match any known model of bus, internationally. Footage of CPF-148-A has confirmed the existence of a bus driver and passengers on the bus, however due to technological limits details of these individuals cannot be distinguished. It has been noted that the number and positions of passengers on CPF-148-A does change between appearances.\n------\n**Discovery of CPF-148:** CPF-148 was first discovered by Gus Newman, a simple civilian who was heavily intoxicated the night of 14/7/2009 and attempted to catch a bus home. He supposedly boarded CPF-148-A from CPF-148 and departed from the bus 2 hours later, shortly before reporting to the local police station about his experience. The police officers operating in this area swiftly sent Gus Newman into the care of a mental ward. Gus Newman’s story was covered on the local news, which was seen by one of our very own staff Dr. Sharon Lober. She became intrigued and organised an interview with Gus Newman (See **Appendix A**). After discovering the location of CPF-148, the current containment procedures were put into place, with the cover story of the facility being that construction is taking place.\n------\n**Explanation for CPF-148:** The leading theory on the nature of CPF-148 is that it is a bus service which somehow manages to travel to different locations throughout the universe instantaneously. Nothing else is known about the nature of CPF-148 due to its hostile environment preventing experimentation, as displayed by the events of Exploration 148-1 (See **Appendix B**).\n------\n**Containment Protocol Filings:** CPF-148 must be contained within a medium, concrete cell with no access points. CPF-148 should be viewed at all times through security cameras placed within the cell. Should CPF-148-A appear, agents must be equipped and ready for a potential anomalous breach.\n------\n**Audio Log of Interview with Gus Newman - Appendix A:**\n> {{**Interview took place on 21/7/2009, 1117 hours. Interview was conducted by Dr. Sharon Lober with Gus Newman being the individual in question.**}}\n> -----\n> {{//(Begin Tape)//}}\n> @@@@\n> **Dr. Lober:** Welcome, Mr. Newman. Pleasure to be talking to you today. I just have a few questions about your-\n> @@@@\n> **Gus Newman:** What, you with the fuckin' news or something? I already told the doctors I don't want any reporters. //(sighs)// They never listen do they?\n> @@@@\n> **Dr. Lober:** Apologies, Mr. Newman-\n> @@@@\n> **Gus Newman:** Call me Gus, asshole.\n> @@@@\n> **Dr. Lober:** Sorry, Gus. I feel like we have gotten off on the wrong foot. I'm not here to pick fun or make a story out of your suffering. I just want to know some details about...//(in a hushed tone)// the bus.\n> @@@@\n> **Gus Newman:** As if you don't already know everything I could tell you. Got on a bus while fucking hammered, went to a different planet, saw some aliens on some space-bus-thing and ended up back at that bus stop. Is that everything?\n> @@@@\n> **Dr. Lober:** Look, it seems like you don't want to be bothered right now. All I want to know is where this bus stop is.\n> @@@@\n> //(Newman looks confused)//\n> @@@@\n> **Gus Newman:** Don't tell me you actually...believe me.\n> @@@@\n> //(Dr. Lober nods)//\n> @@@@\n> **Gus Newman:** Wow, okay...fuck. Sure, I'll tell you. Just...if I hear that you've run off to some newspaper to turn that bus stop into a fucking tourist attraction, you're the one responsible for all the dead people who ride that bus from hell! You hear me?\n> @@@@\n> //(Newman starts writing on a small sheet of tissue paper)//\n> @@@@\n> **Dr. Lober:** Don't worry, Mr. Newman, er...Gus. I'm here to make sure that bus stop is locked away and out of the public conscious. The Society will do our best to prevent any harm caused from that anomalous bus.\n> @@@@\n> **Gus Newman:** What, you part of some bus cult or somethin'. //(chuckles)// Alright, here you go.\n> @@@@\n> //(Newman hands Dr. Lober a map of the town with a circle at the location of the bus stop, all scribbled down on the tissue paper)//\n> @@@@\n> **Dr. Lober:** Thanks for your coordination, Mr. Gus Newman. We will be in touch if we run into any issues finding this bus stop.\n> @@@@\n> **Gus Newman:** Yeah, yeah, whatever. Can you just leave now? Tryin' to eat my breakfast and it's getting cold.\n> @@@@\n> {{//(End Tape)//}}\nEnd Note: The location of CPF-148 was found 34 minutes after the interview and site construction commenced shortly after.\n-----\n**Exploration Log #01 (CPF-148) - Appendix B:**\n> **{{Exploration 148-1 commenced on 4/10/2009, 1200 hours. Authorisation was done by CPF Director Rihard Steren by the request of CPF-148 Researcher Dr. Brian Pierce.}}**\n>  _\n> **MTF Beta-148: (\"The Passengers\")**\n> * Captain Neelam Gavril (\"GAV\")\n> * Agent Shakur Meinrad (\"SHACK\")\n> * Agent Autumn Smithson (\"FALL\")\n> * Agent Frank Ferguson (\"FERG\")\n> * Agent Aaron Sparrow (\"ROBIN\")\n> -----\n> {{//(Begin Tape)//}}\n>  @@@@\n> **GAV:** All sound!\n>  @@@@\n> **SHACK:** Aye!\n>  @@@@\n> **FALL:** Aye!\n>  @@@@\n> **FERG:** //(coughs)// Aye!\n>  @@@@\n> **ROBIN:** Yup!\n>  @@@@\n> **Command:** All transmitters are working, proceed.\n> @@@@\n> **GAV:** Okay, looks like we're all ready to board 148-A. Follow my lead!\n> @@@@\n> = //MTF Beta-148 board CPF-148-A one at a time//\n> @@@@\n> **GAV:** There appears to be a-\n> @@@@\n> = //**Command** loses access to MTF Beta-148 transmitters//\n> @@@@\n> **Command:** Huh...what happened?\n> @@@@\n> = //**Command** fixes issue with connection and the transmitters of **FALL**, **FERG** and **SHACK** provide signal with heavy breathing and white noise//\n> @@@@\n> **Command:** Apologies, guys. It seems like there may be an issue with the transmitters. I'm getting no signal from GAV and SHACK. We may need to abandon the mission and try again when the tech is working properly.\n> @@@@\n> = //All MTF Beta-148 transmitters go silent//\n> @@@@\n> **Command:** MTF Beta-148, can you hear me? The connection should be working...\n> @@@@\n> = //After 2 minutes of silence, screams can be heard on **FERG**'s radio//\n> @@@@\n> **Command:** FERG, do you copy? What is happening in 148-A? Are those screams I hear?\n> @@@@\n> = //After 15 seconds, screaming stops and all signal from MTF Beta-148 transmitters is absent//\n> @@@@\n> **Command:** Hello? Does anybody copy?\n> @@@@\n> //After 3 minutes, **Command** calls for **Agent Pete Collins (\"COLE\")** to investigate CPF-148//\n> @@@@\n> **COLE:** No signs of MTF Beta-148 at CPF-148 and 148-A has disappeared. I fear we've lost them, sir.\n>  @@@@\n> **Command:** Fuck, what did we do wrong?\n>  @@@@\n> **COLE:** You want me to try boarding 148-A when it reappears?\n>  @@@@\n> **Command:** No, no...I think it's too dangerous to try do anything with that bus. A team with some of our best agents were completely wiped without a trace. No explanation other than this is a lost cause. Return to base and we can discuss this with Dr. Lober.\n>  @@@@\n> **COLE:** Copy that.\n>  @@@@\n> {{//(End Tape)//}}\n\nEnd Note: Following Exploration 148-1, Dr. Lober has decided to prohibit all explorations of CPF-148-A [https://scp-wiki.wikidot.com/scp-7805/offset/1 until further notice].",
  "tags": [
    "fragment"
  ],
  "author": "FacelessPolarBear",
  "created_at": "2022-09-09T06:47:46+00:00",
  "updated_at": "2022-09-25T01:16:05+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7805-2"
}