{
  "title": "SCP-1033",
  "content": "[[include info:start]]\n**SCP-1033:** 33초 남자\n**저자:** [[*user noent]]          \n**원작:** http://www.scp-wiki.net/scp-1033\n**역자:** [[*user kimnokcha]]\n**재번역자:** [[*user kaestine]]\n[[include info:end]]\n\n**일련번호:** SCP-1033\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1033은 5cm 두께로 납 도금이 되어 있는 15/5미터 넓이의 일반적인 방에 보관되어야 한다. SCP-1033의 방에 들어가는 인원은 반드시 A등급 위험 물질 차단 보호복을 입어야 한다. 만약 SCP-1033의 일과가 바뀌거나 탈출을 시도한다면, SCP-1033의 방 외부에서 근무하는 두 명의 경비는 봉쇄 키트 4-MK3(언더바렐 그물 발사기가 달린 SCAR-L 자동 공격 소총, '섬광탄' 충격 수류탄 두 개와 M67 세열 수류탄 1개로 구성되어 있다)으로 무장되어야 한다.\n\n**설명:** SCP-1033은 약 193cm 또는 6피트 4인치 신장의 중년 백인 남성이다. SCP-1033은 뉴욕에서 발견되어 보관되었다. 여러 증인에 따르면 1033은 \"도로 한가운데서 갑자기 나타났다\". 증인들과 인터뷰를 하던 중 현장에 있던 사람들이 환영과 함께 하얀 섬광을 보았으며 2초간 모든 방향에서 터져 나오는 잡음을 들었다는 사실을 발견했다. 인터뷰 후 증인들에게 A등급 기억 소거제를 투여하고 언론이 사고에 대해 보도하지 못하게 막았다.\n\n그가 불가사의하게 등장한 장소를 처음 검사했을 때, 재단 연구원들은 SCP-1033이 족히 15,000mSv이상은 되는 치명적인 방사선을 방출하고 있다는 사실을 발견했다. 초기에 SCP-1033은 그가 나타난 길에 있던 선적 컨테이너 내에 조심스럽게 보관되었다. 그 뒤 SCP-1033은 현재 그가 위치하고 있는 기지 K█ 창고로 옮겨졌다.\n\n모든 신체적인 측면에서, SCP-1033은 머리가 벗겨지기 시작하는 평범한 중년 남성이다. 그는 양복을 입고 서류가방을 들고 있다. SCP-1033의 행동은 계속 순환되며 매 33초마다 반복된다. 이 시간표는 그의 일과를 옮긴 것이다.\n\n|| 0 - 10초: || ||SCP-1033이 앞으로 30걸음 걸어가며 10걸음마다 시계를 흘끗거린다. ||\n|| 10 - 15초: || ||SCP-1033이 멈춰서서 무릎을 꿇고 서류가방을 연다. 가방 내부에는 알 수 없는 인장이 찍힌 봉투 하나, 문자 메세지 수신/발신과 통화가 가능한 █████ 브랜드의 선불 휴대폰이 있다. SCP-1033은 봉투에서 \"전보 : 비대칭 암호, 0uuT5LmoO22는 화나게 한다\"라고 쓰여 있는 종이 한 장을 꺼낸다. ||\n|| 15 - 21초: || ||SCP-1033은 \"0uuT5LmoO22\"를 타이핑하고 오스트레일리아 휴대폰 번호 0404 ███ ███으로 메세지를 보낸다. 조사 결과 이 번호는 아직까지 어떤 휴대폰에도 할당되지 않은 것으로 나타났다. 21초에 SCP-1033은 메세지를 보내고 휴대폰과 편지를 서류가방에 다시 넣는다. ||\n|| 21 - 28초: || || 실제 그의 앞에 무엇이 있는지와는 상관없이, SCP-1033가 '먼 곳'을 보고 있다. 25초에 SCP-1033은 빙그레 웃기 시작한다. 그가 찾는 무언가를 시야에 포착한 듯 하다. ||\n|| 28 - 33초: || ||28초에 SCP-1033은 뒤로 3미터 날아가고 바닥에서 온몸을 비틀며 고통스럽게 비명을 지른다. 살점이 떨어져 SCP-1033 뒤로 날아가고 신체의 다른 부분은 산산조각난다. SCP-1033가 입은 부상은 1.5 메가톤의 핵폭발에 피해를 입은 희생자와 일치한다. ||\n\n일과를 끝내면 SCP-1033은 즉시 나타나 걸어나가는 것으로 시작하는 그의 일과를 반복한다. 사물이나 인간 혹은 동물이 SCP-1033의 진행 방향 앞에 있대도 그는 멈추려 하지 않고 행동을 되풀이하며, 그의 앞에 있는 어떤 장애물이라도 밀면서 함께 나아간다.",
  "tags": [
    "en",
    "scp",
    "반복성",
    "방사성",
    "변칙-사건",
    "시간",
    "유클리드",
    "인간형"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-12T11:42:38+00:00",
  "updated_at": "2024-11-02T19:05:45+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-1033"
}