{
  "title": "윤리적?",
  "content": "[[include info:start]]\n**윤리적?** \n**저자:** [[*user Montala]]\n**원작:** http://www.scpwiki.com/ethical\n**역자:** [[*user Asalain]]\n[[include info:end]]\n\n“청문회를 시작하겠습니다. 성함을 말씀해주십시오.” 넓은 공간에 마이크로 증폭된 목소리가 울려 퍼졌다.\n\n“어, 로, 로버트 펠던 박사입니다.” 펠던이 주눅 든 목소리로 마이크에 대답했다. 평소 어두운 방 높은 곳에서 근엄한 척하며 울려 퍼지는 목소리의 주인공은 보통 //본인//이었던지라, 그가 주눅 든 채 해명을 해야 하는 입장에 처한 것은 처음이었다. \n\n물론 이곳은 하나도 어둡지 않았고 가장무도회가 망해버리기 전까지 펠던이 일하던 시설에 비하면 조명의 상태는 더 낫다고까지 할 수 있었다. 그리고 그를 문책할 목소리의 주인공은, 아니 주인공들은 그보다 약간 더 높을 뿐이었다.\n\n그는 항상 그래왔듯이 약점, 공포, 그 외에도 //무엇이든// 상대를 제압할만한 것을 찾아내기 위해 청중을 유심히 살펴보았다. \n\n그들은 똑같은 표정으로 펠던을 노려볼 뿐이었다.\n\n펠던은 식은땀이 나기 시작했다.\n\n“펠던 박사, 기존의 직책도 말씀해 주시겠습니까?” 가운데에 앉은 남자가 다시 물었다.\n\n머리가 벗겨지기 시작했고, 약간 뚱뚱하고, 어두운 복장을 한 안경잡이. 뚫어져라 쳐다보는 시선. 다들 비슷한 인상이었고, 펠던 역시 그랬던 시절이 있었다. 다만 자신이 조금 더 젊었고 더 잘 어울렸다고 생각했다. 그가 한때 그려보던 이 시기 자신의 모습 중 적중한 것이라고는 머리가 완전히 벗겨졌다는 사실 뿐이다.\n\n펠던은 목을 가다듬고 다시 마이크 앞에서 입을 떼었다. “전(前) 재단 윤리위원장입니다. 그러니까, 윤리위원회가 폐지되고 본 위원회가 생기기 전까지 말이죠.”\n\n“얼마나 오래 계셨습니까?”\n\n“7년입니다.”\n\n그는 자신의 목소리에 자부심이 조금 담겨있었다는 것을 깨닫고는 민망해지는 것을 느꼈다. 다른 사람들도 눈치챈 것 같았다. 청중은 그의 목소리에 담긴 자부심에 언짢아했다.\n\n펠던의 도전적인 대답에 청중이 웅성거리자 가운데 앉은 사람이 정숙할 것을 요구했다. 그 사람이 나머지 청중을 대표하고 있는 책임자가 분명해 보였다.\n\n“...알겠습니다. 그렇다면 펠던 박사, 얼마나 많은, 그... 특수 격리 대상...의 ‘격리 절차’ 성립에 관여하셨습니까?” \n\n“글쎄요, ‘관여’가 어떤 의미냐에 따라 달라질 것 같습니다. 윤리위원회로서 저의 이전 직책과 별개로 격리와 연구에 개인적으로 관여한 대상까지 포함하여 물으시는 겁니까, 아니면 윤리위원회로써 관여하여 제가 격리 절차를 승인하거나 검토한 대상에 대해 물으시는 겁니까?”\n\n“말장난은 그만두시죠.”\n\n“그러죠.” 펠던이 침묵하고 있는 다른 사람들을 초조하게 바라보며 말했다. “음, 정확하게는 모르겠지만, 어, 대충 435가지 정도, 아마 437가지일 겁니다.”\n\n“특별히...//기억에 남는//... 격리 절차가 있습니까?”\n\n“글쎄요, 기억이 잘 나지 않습니다. //당신//이 접근할 권한이 없는 민감한 정보를 제가 누설해버릴지도 모른다는 점을 생각한다면 뭐 제가 특별히 기억하는 격리 절차가 없다는 게 놀랄만한 일도 아니지 않겠습니까.”\n\n//젠장, 내 미래를 결정할 인간들한테 어쩌자고 이렇게 삐딱하게 말했을까?//\n\n“네, 뭐, 논의해볼 만한 점을 정확히 집어주셨군요. 결론부터 말씀드리자면, 우리는 모든 정보에 접근할 수 있어야 합니다. 신 UN 변칙적 물체, 사건, 생명체의 윤리적 격리 위원회로서, 우리는 재단이 격리했거나 격리 중인 것들에 관한 모든 정보를 요청할 것입니다. 비윤리적 격리절차는 모두 변경될 것입니다. 변경할 수 없는 비윤리적 격리절차는 모두 철회될 것입니다. 인간의 생명에 위협이 되는 개체는 예외 없이 모두 파괴될 것입니다.”\n\n펠던은 이들 중 몇 명이나 되는 사람들이 전(前) O5 위원회와 윤리위원회만이 정확히 알고 있는 정보라거나 하는, 재단의 더 어두운 면을 보고서도 이 자리에 남기로 마음먹을지 궁금했다.\n\n“펠던 박사, 대답하세요.”\n\n“죄송합니다. 다시 말씀해주시겠습니까?”\n\n“453, 231, 158, 239를 비롯한 ‘인간형’으로 분류된 개체의 격리 절차에 관여했습니까?”\n\n\n펠던은 거짓말을 하고 자신이 연루된 것을 부정하고 싶은 마음에 허공을 바라보았다.\n\n“네. 윤리위원회라면 필연적으로 모두가 인간형 개체의 격리에 어떤 식으로든 관여할 수밖에 없습니다. 우리는 격리에 있어 그것, 아니, 그 사람들의 불편을 최소화하기 위해 최선을 다했습니다.”\n\n“박사는 인간형 개체의 격리절차가 많은 국가의 많은 법규를 위반하고 있다는 사실을 인지하고 있지 않습니까?”\n\n“우리는 //선택//의 여지가 없었다고요! 그렇게 하지 않았다면 세상은 진작에 멸망했을 겁니다!”\n\n“박사, 평범한 사람들은 아직까지 재단이 소위 말하는 ‘현실 조정자’에 대한 지식이 거의 없습니다. 그러다 보니 많은 사람들은 임산부나 어린아이가 정말 세상을 파괴할 것이라고는 생각하지 못합니다. 정말 그렇다는 증거가 있습니까?”\n\n“많습니다.” 자신을 데리고 들어온 덩치 큰 두 남자가 자신이 어슬렁거리도록 허락하지 않을 것이란 것을 직접 몸을 움직이고서야 알게 된 펠던이 말했다. “윤리위원회의 위원장으로서, 저는 SCP-239와 관련된 실험에 참관했습니다. 실험을 하는 동안, 239는 재단의 보안 시설에 있던 방 전체를 자신이 원하는 대로 바꿔버리는 걸 봤습니다. 거대한 인형의 집이었죠. 방만 바꿨으면 모를까, 그곳에 있던 사람들까지 기억과 자아를 그대로 남겨둔 채 실물 크기의 움직이는 봉제인형으로 바꿔버렸습니다. 수석 연구원이 전부 //원래대로// 되돌리라고 지시하자, 239는 ‘꺼져, 이 닭대가리야’라고 하더군요. 그 불쌍한 양반의 머리 꼴이 어떻게 됐는지는 설명하고 싶지 않습니다만, 말 그대로 꺼져버렸습니다. 그냥 문밖으로 걸어가더니 사라져버렸죠. 어느새 ‘인형’과 놀다 지친 아이는, 그냥 그 사람들을 슥 없애버렸습니다. //많은// 사건 중 하나일 뿐인 데다가, 이 정도면 별로 대단한 편도 아니에요.”\n\n“SCP-231로 명명한 여성은요?” 가운데 앉은 남자가 아직 하지도 듣지도 않은 대답에 벌써 언짢은 기색을 보이며 물었다.\n\n“거기에는 불편한 진실이 한 가지 있습니다. SCP-231은 한 명이 아니라는 거죠.”\n\n“인간에게 차마 말과 글로 표현할 수 없을 만큼 끔찍한 짓을 끊임없이 저지르면서도, 비윤리적이라는 생각은 전혀 못 했다는 것입니까?”\n\n“아, 적어도 통상적인 기준으로 생각해보면...비윤리적인 광경이야 정말 많이도 봤죠.” 펠던 박사가 침울하게 웃으며 말했다. “많은 사람이 SCP-231라고 하면 임산부 한 명이라고들 생각하는데, 아니에요. 대중이 SCP-231에 대해 알고 있는 것은, 사실, 다 엉터리입니다. 평범한 사람은 물론이고, 여러분과 같이 깨어있는 사람조차 SCP-231이라 부르고 있는 개체가 실은 SCP-231-7이라는 걸 잘 모르더군요. SCP-231-X의 일곱 번째이자 마지막 여성이 바로 여러분이 알고 계신 그 임산부입니다. 나머지는 모두 죽었습니다. 저희가 고안한 격리절차에서 벗어나려고 자살한 사람도 있고, 저희가 낙태를 시도하다가 죽은 사람도 있죠. SCP-231-1이 실제로 //출산//을 하기도 했습니다. 그 대가는 수백 명에 달하는 인명이었습니다. 알고 계셨습니까?\n\n위원회는 펠던의 말을 들으며 침묵했다.\n\n“아니면, 각 태아는 이전의 태아보다 더 심각한 결과를 불러올 수 있고, 또 실제로 불러왔었다는 사실은 어떻습니까? 알고 계셨나요?”\n\n청중은 미동도 없었다. 약간 꼼지락거리는 사람도 있었지만, 모두 침묵했다. 이제는 대머리 박사가 주도권을 쥐게 되었다.\n\n“아까 말씀하셨던 것처럼 해당 정보에 접근할 권한이 생기신다면, 언제든지 사실 여부를 확인해보세요.” \n\n가운데 앉은 남자가 다시 말을 꺼낼 때까지도 청중은 여전히 불편해 보였다.\n\n“박사가 걱정해주지 않더라도 본 위원회는 곧 진상을 규명할 것이오. 당신네 조직이 ‘현실 조정자’라 부르는 사람들이 어떤 존재인지 알게 됐지만, 저희는 열 살도 안 되는 아이가 당신의 동료가 ‘내 머리를 증발시켰다’고 증언할만한 사건을 일으킬 능력을 가지고 있다는 얼토당토않는 정보를 곧이곧대로 받아들일 수가 없습니다. 또한, 본 위원회가 공식적인 권한을 얻는 즉시 당신네들이 231이라 //번호//를 붙인 //피해자//에게 저지르던 모든 행위를 //중단//시킬 것입니다.”\n\n하지만 펠던의 눈에 나머지 청중들은 그럴 자신이 없다는 게 분명히 보였다. 그는 이 방에서의 권력 구도가 바뀌는 것을 느꼈다. 이제 //나의// 무대이다.\n\n“알겠습니다...백문이 불여일견이라는 말이 있죠. 하지만 만약 당신이 틀렸다면, 사태의 수습은 어떻게 하실 생각입니까?” 펠던이 의기양양하게 물었다.\n\n“펠던 박사, 본 청문회는 위원회의 활동 계획을 논하기 위한 자리가 아니오. 본 청문회는 박사와 박사의 동료가 다양한 국적의 다양한 인간에게 가한 비윤리적인 것이 분명한 행위를 논하기 위한 자리이니만큼, 그런 발언은 자제하는 것이 좋을 겁니다.”\n\n“어련하시겠어요. 다른 질문은 없습니까?”\n\n“격리하는 것 중 세상을 파괴하지 //않는// 건 없습니까?”\n\n“음, 2인용 장화 신은 라마 인형옷이 있군요. 이걸 입으면 해리성 정신 장애가 생기고, 착용자는 자신의 역할에 심취해 죽게 됩니다.”\n\n“...뭐라고요?”\n\n“별 대단한 건 없습니다. 다른 질문 있습니까?”\n\n“네. 박사 본인이 알고서도 인간에게 해를 끼치는 격리 절차를 직접 고안하거나 수정한 적이 있습니까?\n\n“...네.”\n\n청중이 눈살을 찌푸렸다.\n\n“직접 고안하거나 수정한 격리 절차 중 실제로 다른 인간에게 위해를 가한 것이 있습니까?”\n\n“네. 하지만 우리는--”\n\n“직접 고안하거나 수정한 격리 절차 중 인간을 잔인하거나 비정상적으로 대하는 것이 있습니까?”\n\n“...‘잔인하고 비정상적인’ 것이 무엇인지 정확하게 정의를 내릴 수 있습니까.”\n\n“박사, 해당 발언은 당신의 판단이 정말로 도덕적이었는지에 대한 의문만을 더할 뿐입니다. 당신의 행동은, 스스로도 시인했다시피, 비윤리적이었소.”\n\n“그럼 이건 어떨까요. 우리가 격리하는 단 //한 명//의 개체가 바로 이 자리에서 수백 명이나 수천 명, 혹은 그 이상의 목숨을 앗아갈 수 있다면, 그때는 어떤 조치가 윤리적입니까? 옳고 그른 것의 기준은 무엇입니까? 잔인하고 비정상적인 것의 기준은 무엇입니까? 당신네들은 평생토록 매일같이 스스로 저런 문답을 하며 살아갈 준비가 되었습니까?”\n\n위원회는 또다시 긴 침묵에 빠졌다.\n\n“윤리위원회로서 재단이 윤리적일 수 있도록 이끌어왔다고 인정받으셨죠? 이 자리에서는 그러지 못하신 듯합니다.”\n\n“정말 그렇다고 생각하십니까? 두고보세요. 조만간 당신네들이 빼앗은 저의 자리를 제게 다시 돌려주고 싶을 테니까요.”\n\n“말이 나와서 말인데, 본 위원회는 재단과 관련된 박사의 모든 현 업무와 직위를 영구적으로 박탈할 것을 권한다는 것을 분명히 해 두어야겠습니다. 또한, 우리가 선택하는 기관에서 실시하는 심리 검사 역시 권하는 바입니다. 심리적인 문제가 있다면, 얼마나 심각하든 의무적으로 치료를 실시하도록 합니다. 로버트 펠던 박사의 청문회를 종료합니다. 모시고 나가주십시오.”\n\n펠던을 데려온 두 명의 남자는 새로운 국제법에 따라 다른 재단의 전(前) 인원들도 정신병원으로 데려다준 것과 마찬가지로 그 역시 정신병원으로 데려다줄 대기 중인 호송차량으로 전 윤리위원장을 밖으로 끌고 나갔다.\n\n위원장을 맡은 남자는 주변의 청중을 둘러보고 말했다.\n\n“다음 분 모시고 들어오세요.”\n\n@@@@\n\n//**2주 후**//\n\n> [[size xx-large]] 전 재단 “윤리”위원장 \n>  \n> 석방 후 기존 업무로 복귀 [[/size]]\n> \n> //2014년 5월 10일//\n>  \n> 오늘, 전 재단 “윤리”위원장 로버트 펠던 박사가 2주 전 UN 위원회의 판결에 따라 수감되었던 시설에서 석방, 기존의 업무로 복직했다. 위원회는 기존 판결을 뒤엎고 그레고리 렉신 위원장을 비롯한 신 UN 변칙적 물체, 사건, 생명체의 윤리적 격리 위원회를 대체하여 펠던 박사를 복직시키도록 결정한 사실에 대해 말을 아꼈다.\n>  \n> 렉신은 “모든 것이 뒤집어진 지금과 같은 시국에서 무엇이 윤리적인가? 옳고 그른 것은 무엇이며 우리가 어떻게 잔인하고 비정상적인 것을 정의할 수 있겠는가?”라 답했다.\n>  \n> 추가적인 답변은 없었다. 2A면 **윤리**에서 계속",
  "tags": [
    "en",
    "부서진-가장무도회",
    "윤리위원회",
    "이야기",
    "특집"
  ],
  "author": "Asalain",
  "created_at": "2017-02-22T08:47:45+00:00",
  "updated_at": "2020-11-30T15:51:44+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "ethical"
}