{
  "title": "SCP-8019",
  "content": "[[include theme:black-highlighter-theme]]\n\n[[include component:image-block\n | name=https://scp-wiki.wdfiles.com/local--files/scp-8019/bear-country.jpg\n | caption=SCP-8019边界区域\n]]\n\n**项目编号：**SCP-8019\n\n**项目等级：**Safe\n\n**特殊收容措施：**前哨-533已在SCP-8019附近设立，为其提供监控设备以监测侵入。如有需要，员工可驻扎在前哨驱离平民。\n\n依照与SCP-8019-1的双边协议，在SCP-8019的另一侧也已采取了类似措施。 穿越该异常需要基金会与SCP-8019-1共同批准。\n\nSCP-8019的两名本土居民已被送还SCP-8019-1监管。已针对该起事故散播掩盖故事，目击者已被找到，现正在接受记忆删除治疗。\n\n**描述：**SCP-8019是一处时空裂缝，位于[[[scp-1422|黄石国家公园]]]内，穿越之能够进入一个平行现实。该世界与基准间大体相似，只是在哺乳类演化史上存在若干差别。\n\nSCP-8019-1是SCP-8019中的主宰性常态组织，在名称、结构、意识形态、程序上与基准版的基金会基本一致。目前，与SCP-8019-1之间关系良好。参见文件-F0899-5获取关于外交及翻译程序的信息。\n\n**发现：** 指派到黄石的特工发现公园内一起野生动物袭击报告中存在反常细节，表明可能存在异常活动。这些细节包括生物直立行走、用偷来的驱猿喷雾袭击平民，还抢劫了一辆汽车。\n\nMTF-Kappa-48（“飞猪上天时”）出动，与公园管理方一起设立路障，通过直升机对区域展开勘察。三个小时后，实体乘坐失窃的车辆出现在南侧一条道路上。它们并未开战或强闯路障，而是停下了车，随后被成功收容。\n\n生理检查中未发现它们具有反常之处，除了具有智能。在询问实体（因语言障碍由SCP-██作为中介转达）后，基金会特工调查了它们自述的扎营区域，在此发现了SCP-8019。在从中穿越后与SCP-8019-1发生了接触，随后安排方案将两名当地居民交还。\n\n**附录8019-1：** 采访记录\n\n在SCP-8019-1 对返回平民也进行询问后，它们提供了下列抄录的一份副本，附件如下： \n\n> **受访者：** John Monroe\n> **采访者：** 特工Ervin Nash\n> **日期/时间：** 1998/07/12 10:21 MDT\n>  \n> = **<开始记录>**\n>    \n> **特工Nash:** 我知道你已经向把你们扣在那边的家伙做过总结，但既然回到了我们原本的宇宙，我们还是想让你提供一下对事件经过的供述。\n>    \n> **Mr. Monroe:** 我没事，哪怕这事都结束了，能和一个人类说话还是让我感觉舒服太多。你根本想象不到这整件事有多特么诡异。\n>     \n> **特工Nash:** 我肯定想不到。那么，你和你妻子事发时在哪里？\n>    \n> **Mr. Monroe:** 嗯。所以我们当时正在黄石进行我们的年度露营旅行，我们自从结婚以来每年都要这么来。Brenda的爸爸以前是童子军领队，她经常会去参加远足，你知道。总之吧我们觉得事情很寻常。没什么怪异的。\n>   \n> 我们选了我们一般走的远足路线，但我觉得在什么时候我们稍微走岔了路。大概，相信我，没有很远。我们很快发现我们晕头了，然后就原路返回。\n>  \n> 接着我们就第一次看到了它。一头熊！在路上！我们以前从来没见过有这么大胆的，居然敢跑到大路上来，一般应该是到处游荡才对。但我们知道我们必须要做些什么，你知道的，弄出声响，装成大体型，所有这些。\n>   \n> 但它的行动和我见过的所有熊都不一样，比起我们害怕它，其实是它看起来要更怕我们。但是这奇怪的行为把我们吓得够呛，我就拿出了我的驱熊喷雾，钉住它的脸猛喷。它非常难受就跑掉了。\n>     \n> **特工Nash:** 好。然后你做了什么？\n>   \n> **Mr. Monroe:** 好吧我是吓坏了，但是Brenda，她总是头脑更冷静。她看向我，大概是说，“好吧这可真是一桩怪事。”我说，对，当然是这样，但然后她就说，像是，不。“你没看到吗John？那个熊在直立站着。那个熊//穿了衣服。//”\n>     \n> **特工Nash:** 我懂了。是什么样的衣服？\n>   \n> **Mr. Monroe:** 说实话，我在这时候还什么都没看到，但我相信Brenda。她说了，我也不知道，黄褐围裙什么的。显然不像是任何人类衣服。\n>   \n> 呃总之吧，我们终止了远足，两个人都有点害怕了。回到了我们的露营点但是，我们的东西都不在那。而且我们还好好看过，这得给你说清楚。花了至少一小时在周围转了几圈，去了附近，想要找到我们的行李。\n>    \n> 这之后我们决定得要去找个公园巡林员，反正我们想要报告有熊袭击，但就在我们靠近路边时，我们看到居然还有更多熊。它们也直立着，都穿戴着怪东西。然后耶稣啊，我们还哪都没去，它们就注意到了我们，然后被吓到了。四散奔逃，躲进RV露营车。甚至有只熊在之前是公园员工的棚子里面，戴着个小帽，而且还不知怎么的拿了个无线电，一个对讲机。我根本没法相信！你有见过熊拿这种东西？它的熊掌灵巧到诡异。\n>     \n> 对这到底是怎么回事我们一点鬼头绪都没有，而且到处都是熊让我们超级害怕，但我们手里头握着驱熊喷雾以及，如我所说，比起我们怕它们，它们好像更害怕我们，而且我们那时候实在太过迷糊，以至于我们简直都有点，不害怕了？我们就是如此。我不知道这种情况是不是合理。\n>    \n> **特工Nash:** 不，我能理解。你们之后做了什么？\n>   \n> **Mr. Munroe:** 嗯。所以总之到这会儿我们想的就是离开那里，如果能回到文明和安全的怀抱，我们的露营装备完全可以放弃掉。尤其是到这时候我还看到它们拿着自己的喷雾罐，这，我得说实话，让我焦虑起来了。我可不想被那东西弄到身上。然后就有一群熊钻了出来，穿着制服，而且在朝我们的位置靠近。还在对着彼此低吼。\n>   \n> 这时候Brenda和我必须得承认这真特么是一群聪明熊。它们在做计划，在相互配合，显然它们不是林子里的随便什么动物。所以我们就想要离开，要尽快。我们找到了我们的车，不过它有点不太一样，而且我们的车钥匙也没法对它管用。所以我就说，去他妈的吧，我就打破窗户开了车门，把我的钥匙硬塞进去点火然后祈祷，就这么把这东西开动了，然后我们加足马力离开了那里。\n>   \n> 我们俩都以为我们在做梦。就像，这到底什么鬼情况？从第一头熊开始我们就一个人都没见着。我们一直开了一段路，还是没有人类，绝对完全地没有，但至少我们感觉好了一点，毕竟我们在车里面。\n>   \n> 有一阵消停，大概又开了十分钟的车。这时Brenda，作为我们中的聪明人，开始提出问题。她说，嘿John，我就跟那什么一样。\n>    \n> 她说，我觉得，你知道的，就像//我们//才是熊。\n>    \n> 一般来说我会大笑，说她是在犯傻但是，在当时当地，我知道她说的对。就像是，这就是完全说得通？\n>    \n> **特工Nash:** 如果我没弄错的话，你妻子表示大概这时候它们扣留了你们？\n>  \n> **Mr. Monroe:** 对，我们撞到了一处路障，旁边排着好几辆车和拿枪的熊，其中有两个还带着狗。地上摆了路钉。闪着警灯的警车。 Brenda和我看到这阵仗就知道我们这下完蛋了。\n>   \n> 过了一个多小时，它们把我们带进了讯问室，中间隔着栅栏这些，另一侧坐了一头面相粗野的高级熊。还有两头熊站在旁边记笔记，我猜是这样。他拿着一个紫色的小设备然后吼了起来，但发出的是英语。我们惊呆了。\n>    \n> 在弄清楚状况之后，我们总算解释了事情的经过。它们诡异地能理解，我们保持礼貌，它们也以礼相待。\n>    \n> **特工Nash:** 对。这和它们提供给我们的记录是一致的。此后它们把你们送进了收容间，又做了一些检查，然后就是，一整晚把你们晾着没管？\n>    \n> **Mr. Monroe:** 对，正是。等下。你们也和它们聊过？\n>  \n> **特工Nash:** 好吧是它们到了这边来，安排移交你们。解释说根据你们的描述它们发现了个—好吧是某种传送门，联通着双方的世界。\n>    \n> **Mr. Monroe:** 噢，对，我猜是这样。毕竟它们还是很专业。\n>    \n> //他顿了顿。//\n>   \n> 以及。呃。在我走之前说一句，你们是认识，呃，就是，在另一边的它们？\n>    \n> **特工Nash:** 是？\n>    \n> **Mr. Monroe:** 所以说那边有头熊被我们喷了雾对吧？我不知道它是男士还是女士但是呃，你们能给它说一声我们很抱歉么？我那时候感觉有点害怕而且一头雾水，但昨晚，Brenda和我谈了谈，我们对这事都感觉很不好受。\n>   \n> **特工Nash:** 这我会转达给它们的。\n>   \n> = **<记录结束>**\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8018]]] | SCP-8019 | [[[SCP-8020]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=aismallard]]\n> 此授权模块仅供参考，不能代表原作者的授权表示，上述翻译由模块代码自动生成，不是由本文译者提供，译者通过基金会各网站通行CC授权协议翻译本文。如发生任何版权争议，请以原作者意愿及英文原文授权模块内容为准。\n> **Filename:** bear-country.jpg\n> **Author:** Jacob W. Frank, National Park Service\n> **License:** Public Domain\n> **Source Link:** \nhttps://commons.wikimedia.org/wiki/File:Backcountry_campsite_near_Shoshone_Creek_outlet_(7ef423c1-3b31-4c9d-9108-0bbaf53af6f9).jpg\n[[include component:license-box-end]]",
  "tags": [
    "safe",
    "scp",
    "动物",
    "智能",
    "活物",
    "熊类",
    "超维"
  ],
  "author": "ashausesall",
  "created_at": "2024-04-03T15:38:38+00:00",
  "updated_at": "2024-04-04T02:54:41+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8019"
}