{
  "title": "SCP-531",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-531.png|caption=SCP-531像の1例|width=300px]]\n\n\n**アイテム番号:** SCP-531\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-531像は互いに向き合っている間は無害です。研究以外ではオリジナルのペアが発見された状態通りに大理石が並ぶ廊下に沿い反対側の壁にアルコーブを作り、そこにペアに合った中型保管設備█████を配置させて保管します。接近やメンテナンスをしやすくするため、また像の数が奇数になってしまった時に備えてアルコーブには遠隔操作で閉じることのできる引き戸を設置します。現在の像の数は14体で、SCP-531-1からSCP-531-14と割り振られています。\n\n財団が長期間SCP-531像を奇数分所持することが予測される場合(実験中に一時的に生じた結果ということではなく)、D-クラス職員を全ての像の相手を確保するように割り当てなければなりません。偶発的な露出の危険を冒すよりも、制御下で行うほうが良いです。\n\n**説明:** SCP-531は複数のペアがあるネコ型の真鍮製の像です。ネコは座った姿勢をとり、通常'気を配る'と表現されるように耳をあげて前面を見ています。ネコはそれぞれ高さ74.2cm、重さ451.7kgの固体金属です。目には磨かれたタイガーズアイがはめ込まれており、直接可視光を発しているわけではないが、輝いているような印象を受けます。\n\n像のオリジナルのペアはエジプトにある██████████ █████近くに存在するおよそ紀元前████の墓を考古学調査していた時に発見されました。墓のある部屋の外は古くからすっかり荒らされていました。2体のSCP-531は部屋の内側と繋がる、床から高さ54cmにある互いに向き合うようになったアルコーブにありました。通路は開かれていましたが、この地点より先で盗掘は起きていませんでした。調査隊は2つの像の間を通ることに対して非常に強い嫌悪感を感じており、この精神的なバリアが部屋内部の盗掘を防いでいたと推測されます。\n\n調査隊はこのバリアをなんとか[データ削除済]で通過し、墓にある遺物(他にSCPアイテムはありませんでした、財団により後に保管されました - 添付531-B参照)を回収し始めました。最後に回収されたアイテムはSCP-531でした。2体のうち1体の像がアルコーブから引き下ろされ、輸送するために木箱に詰められ、もう1体は翌日に回収することになりました。夜の[編集済]で行方不明になり、取り払われたアルコーブから新しい像が発見されました。調査隊は2体の像をアルコーブに置き再び墓を封じ直すことを決定しました。箱詰めされた像は1人が行方不明になり、新たな像がオリジナルが置いてあった場所で発見されたことで█████████学会の注目を浴びることになりました。この時点で財団職員は墓から発掘された他の遺物とともに像を回収しました。\n\n//メモ:[編集済](初期実験でSCP-531の特性を喪失させる)のいい加減な記録保管業務のおかげで押収した4体の像のうちどの2体が'オリジナル'なのかわかっていません。//\n\n**特性:**\n\n2体のSCP-531像が互いに向き合っている時、像の間を通ろうとする者に対して通行を妨げる強力な影響を与えます。これは心理的影響です;物理的な影響は発生しません。この影響が像の主要な機能であると推測され、この影響自体は無害です。\n\n2体の像の視線が合っていない時、SCP-531は危険な影響を与えます。観察者は孤立した像の視線に引かれます。一度視線が合うと、観察者は大勢の人間の協力なしではアイコンタクトを止めることができなくなります。\n\n捉えられた個人は強制的に像と同じ高さの目線に合わせなければならい精神的圧力を感じます。この姿勢になって数分後、変形効果により被験者の身体はゆっくりと強張って重くなり始め、およそ1時間かけてSCP-531の複製へと変化します。被験者はこの過程に気付いても像から視線を外すことはできません。一度身体の変形が始まってから、変形を止めたり、元に戻す方法はわかっていません。\n\n複製は正確で元のSCP-531像と同じ影響を生じます。この複製効果がもともとSCP-531の効果として予定されていたものなのか、2体の像の強力な繋がりからなる副作用なのかは不明です。\n\n**最新の実験記録は[[[Experiment Log 531|実験記録531]]]を参照してください。**\n\n**メモ531-BB:** 他SCPアイテムの収容にSCP-531を利用する提案\n\nSCP-531像が一部の財団保安と収容処置に対して利用できるという提案です。身体的なバリアが効果のない知性のあるSCPの動きに対して理論的には束縛することができます。\n\n図531-BB-1はどんな存在もSCP-531の影響を受けて出れないように直径6mの五角形の\"檻\"を10体のSCP-531像で作った1つの例です。まだ実験は実施されていません。六角形にすることも可能ですが、この場合では視角の試験測定でごく僅かな誤差が発生する余地があります。\n\n図531-BB-2は五角形の檻と同じ角度で任意の長さの\"フェンス\"を表しています。この提案ではSCP-531を36度回転することの出来るプラットフォームに取り付けられており、フェンスにあるのすべての像を同時に動かすことができます。回転させることで同時に\"パートナー切り替え\"をし、フェンスを開きます。このフェンスではSCP-531を1.5mごとに設置する必要があります(間の最大距離は5m)。同じメカニズムを上記の五角形の檻でも使用することができます。\n\n図531-BB-3は4体のSCP-531を90度回転させることのできるスイッチを付けることで門の役割を示しています。または、1対のSCP-531をアルコーブに不透明のバリアを付けることでも可能で、実験で単体を取り出すときの収容処置としても使えます。しかしこの場合では門を開いている間、SCP-531のペアが長時間向き合わない危険性があります。\n\n[[table style=\"border: 1px solid silver\"]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=image scp-531%20pentagonal%20cage.png size=\"small\"]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=image scp-531%20fence.png size=\"small\"]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=image scp-531%20gate.png size=\"small\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align:center; border: 1px solid silver;\"]] **図531-BB-1:五角形檻** [[/cell]]\n[[cell style=\"text-align:center; border: 1px solid silver;\"]] **図531-BB-2:切り替え式フェンス** [[/cell]]\n[[cell style=\"text-align:center; border: 1px solid silver;\"]] **図531-BB-3:切り替え式門** [[/cell]]\n[[/row]]\n[[/table]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ネコ",
    "変容",
    "彫像",
    "注目記事",
    "自己複製",
    "金属"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-24T07:41:48+00:00",
  "updated_at": "2024-02-21T12:34:06+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-531"
}