{
  "title": "カルキスト・ハリーナ=イエヴァ、またの名を”趾を求む母”",
  "content": "[[include :scp-jp:component:jstyles]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:dustjacket]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[include :scp-jp:info:start]]\n__**カルキスト・ハリーナ=イエヴァ**__\n**著者:** [[*user Naepic]] および [[*user TheMightyMcB]]\n**この記事は2019年共著コンテストに出展しています**\nこのGoIフォーマットの付属Taleも必読です: [[[Another soul joins the halkost|ハルコストに、また一つの魂が]]]\n**著者の詳細:**\n* [http://www.scp-wiki.net/he-who-cannot-stop-stealing N_Aepic_Fael's Author Page]\n* [http://www.scp-wiki.net/themightymcb-s-author-page TheMightyMcB's Author Page]\n**批評者へのスペシャルサンクス:**\n* [[*user RockTeethMothEyes]]\n* [[*user Uncle Nicolini]]\n* [[*user DrChandra]]\n* [[*user Nameless Mediocre]]\n* [[*user Crashington]]\n\n画像出典はこちら: https://commons.m.wikimedia.org/wiki/File:Bell-crater_Scylla_Louvre_CA1341.jpg\n\nOPはこれがパブリックドメインで公開されており、ならびにいかなる制限・条件もつかずに写真を使用できるものとしています。\n\n[[include :scp-jp:info:end]]\n\n\n[[size 150%]] **カルキスト・ハリーナ=イエヴァ** [[/size]]\n[[>]]\n**鋼の災厄, {{趾^^あしゆび^^}}を求む母[[footnote]]ネヴリン、本当にこの通り名を使い続けるべきなのか？ ~ G.[[/footnote]] [[footnote]]おわかりでしょう、ボス。 ~ N.[[/footnote]], 喰らいし肉[[footnote]]へーえ、看守の呼び名ねえ。 ~ N.[[/footnote]], メカニトの予想を転覆させしもの, 信心深き異端者**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**概観**\n[[/=]]\n\n数多きアルコーンの病める玩弄物の内で、今日におけるイランを征服したナルカの指導者、カルキスト・ハリーナ=イエヴァの悲劇に並ぶものはないだろう。嗚呼偉大なるJalakåraよ、彼女のハルコストがどれほど強大であったことか！[[footnote]]我の新たな同盟に免じて、そのような露骨な異端をも大目に見よう。であるが貴公にはそんなに公然とひけらかすことは控えていただきたいものだ。 ~ A.[[/footnote]][[footnote]]落ち着け相棒。クモヒゲは本物だ。それはそうと、こう呼んじまったってことは俺は[[[SCP-3319|あの月狂いども]]]から隠れるべきなんだろうな。 ~ N.[[/footnote]] イエヴァその人は彼女とグランドカルキストその人にのみ忠実な1400もの下劣なる肉の歪な創造物を率い、肉と青銅の大戦においてミレトスからトロイまでの小アジアを引き裂いたと言われている。\n\nイエヴァの名を呼ぶことは、その悪名が強く記憶されることを恐れる敬虔者たちの間ではタブー視される[[footnote]]嗚呼、偽りの信仰の貴公よ、何故に貴公は忌まわしき者の名を呼んで我らを責め苛むのか？ ~ A.[[/footnote]][[footnote]]ちと遅くなったが相棒、俺達だってもう何度かそいつの名前を言ってるぞ。 ~ N.[[/footnote]]。嗚呼呪われし者よ、何故に汝は我らの記憶に留まるのか？\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**イラストレーション**\n[[/=]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-10-vpqo/600px-Bell-crater_Scylla_Louvre_CA1341.jpg style=\"outline: 1px dashed rgb(228, 180, 28); border: 10px solid rgb(178, 210, 180); width: 90%; box-shadow: 0em 0.063em 0.125em rgba(0, 0, 0, 0.1);\"]]\n\n//ハリーナ=イエヴァを描いたギリシアの遺物。ギリシア人は彼女をスキュラ、オデュッセウス同志の旅路に立ち塞がった2頭の神秘的な獣の一方だとして崇め畏れたと考えられる。//\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**知識**\n[[/=]]\n\n**外観:** イエヴァその人は中東系の人間女性に似て、烏羽色の髪と黒い肌を持つ。腰より下は打って変わり、イエヴァはもはや人間とは似つかぬ性質のものとなる。彼女の脚があるべき場所には、代わりにのたうつ大量の黒く膨れ上がった触手が存在する。まるで蛸の腕のように、そのような肢は把握性と巧緻性を兼ね備えている。[[footnote]]何だこれ、ダンジョンズ&ドラゴンズかよ？ ~ N.[[/footnote]]\n\nカルキストならば当然予想されるように、イエヴァは強力なリハクタァク(サーキックの肉工技術)の能力を持つ。それを用いて、彼女は望みのままにあらゆる生命の急速な成長を引き起こすことができる。彼女の傷は自動的に閉じ、彼女の視線は他者の肉に腫瘍の成長を煽り、彼女の呼気は感染を拡げ、そして最も重大であろうことに、彼女の声はそのハルコスト、彼女に屈した敵の遺骸から削り出された心なき肉の獣の軍勢を操ることができるのである。そうした急速な感染と腫瘍の成長は彼女の敵にとって致死的な重ね技となり、その忌まわしき群れと並んでイエヴァの怒りを引いた者の生存を難しくする。\n\n**性質:** 小アジアでの悪名高き死の行軍において、カルキスト・イエヴァは前線から大群を率い、自身が勇敢な指導者にして獰猛な闘士であることを示した。彼女はしばしば一人残らず殺し尽くし、征服した戦士らを自らのハルコストに加え、その後彼らは肉の対価を払わねばならなかった。そうした代償は一般的にその者の趾という形をとる──そのため、彼女は人間を獲物とすることを特に好む。[[footnote]]嗚呼WANよ、この狂女がどれほど堕落していることか！ ブマロ陛下よ、貴方の鋼で我々を祝福したまえ、そしてこの呪われし魔女を打ち倒したまえ──何と言うなら、公衆道徳のために。 ~ A.[[/footnote]][[footnote]]おい落ち着けバカ。高校にいるわけじゃないんだぞ、公衆道徳とかんなもんはない。 ~ N.[[/footnote]]\n\n**歴史と関連組織:** 文献と遺物は後期青銅器時代の崩壊にまで遡り、ナルカの女が狂乱する悪鬼の軍勢を率いて古代の二都市、ミレトスとトロイ(今日のトルコ)を陥落させたことを示している。しかしながらガリポリに向かう途中、ダーダネルス海峡を渡ろうとした際に軍勢は停止することとなった。WANの敬虔なる信徒たちが彼女の遅き死の行軍を待ち伏せ、ナフサを投擲して神々の兵器を撃ち込んだのである。イエヴァが押し進もうとする中で、彼女のハルコストは完全に引き裂かれ、彼女の忌まわしき艦隊はロードスの巨像より大きな戦機によって沈没させられ[[footnote]]君らの記録曰く、タブリーズの地域墳墓がこれに匹敵する力を持つ遺物、ならびにその前所有者を保管していることは知っている。聖下はこの再使用をお許しくださるであろうか。 ~ A.[[/footnote]]、カルキストも共々に沈んだのだ。イエヴァは失われ、続く戦争の中の犠牲者の一人となったと思われた。目撃者らはイエヴァが自らの周りに肉の繭を織り上げ、水に沈むより前には自身を完全に包み込んでいたと報告した。彼女が死んだことを確認しようとする試みは上手くはいかなかった──つまるところ、繭に近づきたがる者がいなかったのである。[[footnote]]おいおい、お前らは趾を盗った野郎に近づきたいと思うのかよ？ ~ N.[[/footnote]]\n\nイエヴァの徒は、通常はカルキストその人によって足または脚を強制的に除去されており、そのあと適切な代替品とともに肉の魔法で呪われる。代替肢の例としては次のものが挙げられる: 人間の手、大きな異形の腫瘍、仮足を形成可能な液袋、棍棒様の骨の突起、触手、趾をすべて除去された一足の大きな人間の足、人間の四肢の形に捻じ曲がって長く結われた黒髪。\n\n**接触:** イエヴァ嬢は極めて敵対的に見えることから、衝突は避けられない。我々はありとあらゆる同好の存在にシェルターを探すよう呼びかけている。現在ガニメデ同志は逃走手段に”道”を利用する許可を唱えているが、現行のコンセンサスでは図書館そのものに多大なリスクを齎すものとされている。\n\n我々がこれを言うのは、同好の愛読家を失いたくないがためであり、悄悄たる思い──もしかしたらあなた方も同様に──であることをご理解いただきたい。しかしながら、イエヴァは理性的思考を示しておらず、そしてブマロ聖下に後退を強い得る存在がこの輝かしい広間を汚すことがあってはならないのである。それゆえ我々は別の逃走手段を提案する: 小さな鞄に様々な足の指を詰めて持っていくといい[[footnote]]冗談だよなガニー。//こんなの//が友に向けたアンタの大脱走計画だって？ ~ N.[[/footnote]][[footnote]]ご存知であろうが、サメに攻撃されたならばその鼻先を殴れと人は言う。それで腕を引き裂くホオジロザメを止めれると思うかね？ そうは思わんだろう。ただの気晴らしに過ぎんよ。 ~ G.[[/footnote]]。イエヴァのそうした肢への愛から、彼女の忌まわしき怪物達を引き付ける餌として機能し、その間に君は安全に逃げられる。過去この作戦をとった数百体の存在のうち、かなり鈍足の”シトラスを望む黎明”でさえもが彼女のハルコストから逃走に成功している。\n\n**他の詳細:** 最近になってイエヴァは再来し、その1歩ごとに悪疫と嫌悪を齎している。[[footnote]]なあアラバスター、ここはあんまりだと思うぞ。”悪疫と災”とか”悪疫とその他悍しき物事”とかにしないか？ ~ N.[[/footnote]][[footnote]]私が書いたことは十分承知しているぞ、子よ。あの忌まわしき肉袋を、嫌悪の情を起こさず見ることができんのだ。 ~ A.[[/footnote]]現在、[[[another-soul-joins-the-halkost|手と敬虔者は彼女の前進の制止に、少なくとも妨害に共同で取り組んでいる]]]。”壊れたる教会”指導者であるブマロ聖下の代理人は、金属操作専門の奇跡術士であるアラバスター・スタフルスバード。[[footnote]]お言葉ですが、貴兄方、”金属操作”は私の能力を少々過小評価していると思われますな。 ~ A.[[/footnote]][[footnote]]承知した、次の版では編集しておこう。 ~ G[[/footnote]]手とその全ての支部の代理人は、魔術師の育成のため魔法の教鞭をとる{{不死魔賢^^リッチ^^}}であるガニメデ。運が良ければ、我々は看守、ひいては焚書者でさえ、確執を脇に置いてこの不屈の敵に対抗するよう説得できる見込みもあるが、それは時のみぞ知ることだ。\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**観察と物語**\n[[/=]]\n\n[[div_ class=\"fancyborder\"]]\n//嗚呼MEKHANEよ、貴方が{{肉なるもの^^Sarkics^^}}を打ち倒して彼らの前進を止めたとき、我らがどれほど彼らの征服が終わることを望んだであろう！されどこの狂女は在り続けた、肉なるものさえ咎める暴虐のアルコーンたちの手を借りて。彼女のような異端を、我ら皆への厄災を、何故我らは未だあの女を処断できていないのか？ 我は祈ろう、壊れたる身の貴方が我らを祝福し、あの女を寄せつけぬ強き信条をお与えくださることを──直ぐにも吐いてしまわぬような意志の力をくださることを。// ~ アラバスター・スタフルスバード[[footnote]]おいおい、まるで生きた目眩みたいな言い草じゃないか。 ~ N.[[/footnote]]\n[[/div]]\n@@ @@\n[[div_ class=\"fancyborder\"]]\n//……かくして、忌まわしき者は我らの隣人トロイに襲いかかる。要塞の崩壊とともに民と兵士は揃って逃げ出し、肉の獣は必死に投擲されるナフサに咆哮する。忌まわしき大群が泣き叫ぶ子供たちを踏み潰し、生き延びた者の間には不安の雲が漂っている。嗚呼WANよ、これが終末なのですか？// ~ メカニトの兵士の日誌抜粋、第一次”肉の大戦”時から\n[[/div]]\n@@ @@\n[[div_ class=\"fancyborder\"]]\n//嗚呼、私らがどれだけあいつを憎んでいることか！ あの呪われた信心深き異端者を、あの残忍なアルコーンどもを抱擁したあいつを、力に目を眩ませたあいつをだよ！ イオン様はあいつを抑え込めなかった、堕落のままに動いたあいつを、ナルカの名に泥を塗ったあいつを！ 我らは誉れ高き戦士なんだよ。かつて我らが憎ましきダエーバイトの下で苦しめられた、この不当な世界を浄化するんだ。なのにあいつ自身が他者を奴隷にしているじゃあないか！  あいつみたいなあんな横暴な審問官がいて、どうすれば輝かしき帝国だったと言えよう？// ~ ナルカの巫女、シスター・イオとの面談で\n[[/div]]\n@@ @@\n[[div_ class=\"fancyborder\"]]\n//子供たちが最初に習うことの1つは物事の等価性だ。ある少女が誰かを傷つけようとするなら？ その子には罰が下る。ある少年が誰かを侮辱するなら？ 罰だ。趾は、私が思うに究極の侮辱だ──大変腹立たしいほどに無駄でありながら、大変かけがえのないものである。結局のところ、我々は一揃いのそれを持って生まれただけにすぎない。我々はそれら趾の無い者を罵倒する。手足の無い物と同じく、理想のペースで仕事ができない弱者であるから。ならば、どうして私は私にできないことができる者たちに復讐しないというのか。趾無きものを嘲笑うお前たちは、私がやって来てお前たちの肢を平等実現のために収穫するのを理解している。違う者がいなければ、差別はできやしないのだ。// ~ イエヴァ[[footnote]]分かったかお前ら？ これが他者を虐めちゃあいけない理由だ──趾を収穫しようとするこいつみたいなトチ狂った狂人が出来上がる。 ~ N.[[/footnote]]\n[[/div]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**疑念**\n[[/=]]\n\n疑問は残っている: [[[tifu-by-getting-a-book-from-the-library|どこまでが真実]]]で[[[scylla-and-charybdis|どこからが伝説]]]なのか？ 彼女の死の行軍が非常に恐るべきものであった理由が、戦術の才能と闘争の力量によるのか、あるいは全くの偶然なのか、その判断をつけるのは難しいところである。彼女はいつも相手が最も油断しているときに攻撃を行っているように見え、彼女の戦闘能力は自軍の損失を恥じたギリシア側によってわざと水増しされているのではないかと疑う者も出ている。[[footnote]]本気でここを狂信に染めるつもりか？ なあアル、あんたのとこの兵士の士気を上げたいのはわかるけどよ、敵のデタラメを言うのはよせ。こいつは俺たちが過去対峙してこないといけなかったカルキストとしては3人目にあたるけれど、あんたが軽視してるのはこいつだけだ。もうよしてくれないか。 ~ N[[/footnote]]\n\n加えて、彼女の現在のハルコストに伝説に言われるものほどの大きさのものはなく、このことは彼女が史詩の示すほど対処が困難というわけではない可能性があることを意味する。とは言うものの、彼女との戦闘が死を賭した任務であることは間違いなく、それゆえ我々は合同勢力が彼女の前進を制止できるまでは身の安全を図るよう唱え続けている。\n\n最後に、イエヴァは自身の行動が幼少期の虐待から導かれたものだと主張するが、ダエーワ支配下で耐え抜いた典型的な奴隷の扱いを除外すれば、イエヴァがこのようにして重篤な虐待を受けていたとする記録は存在していない。これが彼女の征服を釈明する手段となるか、それとも未だ見られる敬虔者の中傷運動の中で隠蔽されたのかは定かでない。[[footnote]]あの女が忌まわしき怪物に見えないと我らを非難する気か？ あやつは忌まわしき{{肉の^^Sarkic^^}}怪物であるぞ！ ~ A.[[/footnote]][[footnote]]これが我々の標準形式というだけだ。それと、対象の説明にはそんな軽蔑的な用語を使わぬようお願いいただこう──君は彼女が嫌いなようだが、彼女も君も差などない。二人とも、敬意を表すべき知性ある生き物だ。 ~ G.[[/footnote]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]",
  "tags": [
    "_蛇の手",
    "collab-con2019",
    "daevite",
    "en",
    "goi-format",
    "サーキック",
    "ハリーナ・イエヴァ",
    "三ツ月イニシアチブ",
    "共著",
    "壊れた神の教会",
    "批評者スポットライト",
    "蛇の手",
    "追憶のアディトゥム"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2021-02-22T22:45:45+00:00",
  "updated_at": "2023-02-05T00:41:37+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "mother-who-demands-ones-toes"
}