{
  "title": "풀림",
  "content": "[[include :scpko:info:start]]\n**풀림** (Unthreaded)\n**저자:** [[*user qntm]]\n**역자:** [[*user Cubic72]]\n**원문:** https://scp-wiki.wikidot.com/unthreaded\n[[include :scpko:info:end]]\n\n@@ @@\n\n= **[[[ara-orun|이전]]]**\n\n@@ @@\n\n매리언 휠러는 평생 거의 매일 강한 기억제를 사용했다. [[[scp-2111|기동특무부대 ω-0 \"아라 오룬\" 소속 정체성 전사들은]]], 그녀가 죽는다면 정신권으로 승천하리라 믿어 의심치 않았다. 그녀가 베이더-람진 정보형태 독립체나 타입 VI 의지정신환영 혹은 \"유령\"이든 뭐든 그녀가 새로운 자신을 묘사하고자 하는 방향으로 될 거라고 말이다. 이윽고, 천국의 시민에 합류하여, //더 높은 곳//에서 항밈학과의 싸움을 이어나갈 것이라 믿었다. 어마어마하게 힘을 실어주며 말이다. \n\n하지만 휠러는 끔찍한 상황에서 죽었다. 그녀를 죽인 Z급 기억제는 기억을 강화하는 것 이상을 하였다. 기억하는 것 외의 모든 능력을 파괴한 것이다. 그녀는 승천하여 정신권에 도달하였고, 모두 영웅을 맞이하러 나왔다. 하지만 도달한 것은 극심한 뇌 손상으로 인해 사실상 의사소통이 불가능한 관념체였다.\n\n최대한 편안하게 한 상태에서 초기 진단을 진행한 뒤, 산체스는 곧바로 그녀의 상태를 \"접착제가 가득 들어찬 스위스 시계\"라고 묘사하였다.\n\n울리히는 그런 말을 한 것에 산체스에게 호통을 쳤고, 냉담한 태도를 보고는 한 대 칠 기세였다. \"어떻게 아픈 채로 천국에 올라올 수 있죠?\" 그녀가 말했다. \"그건 그냥 지옥 아녜요?\"\n\n작전 책임자는 사과의 말을 건넸다. 언제나 모든 일에 사과의 말을 할 때처럼 사무적이고 꾸며낸 식으로 말이다.\n\n\"대체 매리언은 얼마나 더 많은 일을 겪어야 하는 거예요?\" 울리히가 말했다. \"이런 삶을 살아가야 마땅한 이가 있나요?\"\n\n모두가 상처받았다. 임무에 개인적으로 연관이 되어있는지 여부를 떠나서, 수년 동안 보고 지켜왔던 이에게 마음을 쓰지 않기는 어려운 일이다. 그렇기에 다들 여태껏 해온 방식대로 그녀를 보살폈다. 교대로 말이다. 자신의 상태를 거의 인지하지 못하는 상태로, 휠러는 그녀가 여태껏 모든 문제를 대했듯이, 본능적이고 격렬한 방식으로 당면한 문제에 맞서기 시작했다. 그녀는 천천히 점점 더 논리정합적이게 되었으나, 결코 다시 그녀 자신이 되진 않았다. 울리히는 제 차례가 될 때면, 휠러가 존재의 대부분을 그녀의 마지막 순간을 계속해서 다시 경험하는 데에 사용하는 것을 보았다. SCP-3125 자체와 나눈 대화의 절반으로 보이는 말을 낭송하곤 했다. ω-0 부대원 다수가 [[[in-the-trenches-with-the-dead|차가운 도시 작전]]]에서 들었다고 말하는 대화였다.\n\n\"생각도 죽일 수 있어.\"\n\n\"매리언.\" 울리히가 다정하게 물었다. \"바트 휴즈는 어디 있나요? 지금 이걸 멈출 수 있는 건 그 사람뿐이에요. 그가 살아있다는 건 알고 있어요. 아니라면 여기 우리와 함께 있었겠죠. 힌트라도, 단서라도 하나 주세요. 제발요.\"\n\n휠러도 노력하고 있었다. 울리히는 그녀가 이렇게 말하려고 하고 있다는 걸 알았다. //나도 몰라. 애초에 내가 모르던 걸 기억해 낼 순 없어.// 하지만 휠러가 끝내 입 밖으로 낸 말은 이것이었다.\n\n\"더 나은 생각으로.\"\n\n\"계속해서 밀어붙여 보게.\" 울리히가 보고를 마치자 산체스가 말하였다. \"교대할 때마다 적어도 한 번씩은 말이야.\"\n\n\"질문 자체만으로도 상당한 고통을 주고 있어요.\" 울리히가 말했다. \"그녀가 아무것도 모른다는 걸 알잖아요. 계속하는 건 잔인한 일입니다, 책임자님.\"\n\n\"SCP-3125가 오고 있네.\" 산체스가 답했다. \"항밈학과의 살아있는 이들이 절멸한 상태에서, 놈을 막을 수단은 전무하지. 우리가 현실에서 조사를 진행할 능력은 없는 것이나 다름없고, [[[a-thin-dangerous-line|휴즈의 여동생이 아무것도 모르는 상황에서]]], 휠러가 유일하게 우리가 가진 실마리야. 자네가 누구보다 휠러를 존경하고 있는 건 알지만--\"\n\n\"그녀는 제 멘토였어요. 제가 살면서 최고의 사람이 되도록 만들어준 이라고요. 제가 죽었을 때는 제 기억을 간직해주었고요. 피가 이어진 가족조차도 안 그랬는데 말이죠.\"\n\n\"울리히--\"\n\n\"우리는 수호하는 성자입니다! 전 그녀를 수호할 거고요!\"\n\n산체스가 말을 멈추었다. 휠러를 향한 울리히의 헌신은 -- 그리고 그보다는 못한 다른 이들의 헌신은 -- 그를 약간 짜증스럽게 하였다. 산체스는 휠러를... 뭐, 충분히 괜찮은 인물이긴 하나, 결국에는 실패자로 보았다. 학과의 다른 모든 이들과 마찬가지로 실패자였다. 유일하면서도 전혀 흥미롭지 않은 차이점이라고는 마지막 실패자라는 점이었다.\n\n하지만 산체스는 방금 울리히가 구사한 식의 수사법에 약했다. 그의 안에 있는 일종에 불을 돋웠다. 산체스도 종종 이런 식으로 말하곤 했다. 완전히 똑같은 목적으로 말이다.\n\n\"좋네.\" 산체스가 말했다. \"현실에서 대대적인 조사를 계속하고 있어. 무언가 실질적인 걸 찾을 가능성은 희박하지만 말이지. 하던 대로 하게나. 질문은 하지 말고.\"\n\n@@ @@\n\n= *\n\n@@ @@\n\nSCP-3125는 돌아오는 겨울에 현현하였다.\n\n등장하자마자 놈이 가장 먼저 취한 행동은 -- 혹은, 놈이 가진 지적 능력을 어느 정도라고 가늠하냐에 따라, 놈의 등장이 //가져온// 첫 번째 부작용은 -- 재단의 무력화였다. 하룻밤 사이에, 전 세계에서 수천수만의 직원이 망각 속으로 사라지거나, 기억을 잃거나, 그 자리에서 곧바로 뇌사 상태에 빠져 쓰러지고 말았다. 재단 기지들은 텅 빈, 접근 불가능한 사각지대가 되었다. 소수의 변칙존재가 혼란 속에 격리를 뚫고 나와, 상당한 파장을 일으켰다. 다른 수천 가지의 변칙존재들은 SCP-3125의 항밈적 압력 하에 질식하여 무관한 모호성으로 변하였다.\n\n//이 세상은 오직 한 가지 방법만으로 끝날 수 있다.// 마치 놈이 그렇게 선언하며, 제 주장을 현실의 과육에 찔러넣는 것 같았다. //여긴 내 세상이다. 내 방법만이 가능하지.//\n\nSCP-3125는 일전에 ω-0과 소규모 접전을 벌인 적이 있었다. 하지만 놈이 그러한 충돌에서 얻은 ω-0에 대한 정보를 얼마나 유지하는지는 언제나 불분명했다. 사실 근본적인 문제에서는, SCP-3125가 생각이라는 걸 하는지 자체가 불분명했다. 놈의 행동은 일관성이 떨어졌고, 예측할 수 없었으며 무시무시했다. 놈의 행동에 대한 기록은 인식재해를 가져, 자세한 분석을 어렵게 만들었다.\n\n결국, 그러한 의문들은 탁상공론에 불과한 것으로 밝혀졌다. SCP-3125가 등장했을 때, 놈이 ω-0을 알든 말든, 딱히 ω-0에 대항하여 특별한 행동을 하지 않았다. 애초에 할 필요가 없었다. ω-0 부대원 대다수의 닻은 재단 소속원이거나 재단과 유사한 집단 소속이었다. 선제공격을 당해 그러한 사람들의 정신이 날아가니, 특무부대가 창설되었을 때부터 한데 붙잡아 두고 있던  상호 기억의 빽빽한 그물이 찢어져 헐거워졌다. 특무부대의 절반 이상이 공허 속으로 내던져져 사망하였다. 그들의 다년간 피해 왔던, 최후의 진짜 죽음이었다.\n\n동부 표준시로 동틀 무렵 즈음, 산체스는 ω-0을 단일 독립체로 한데 묶어두는 것은 더는 불가능하다고 선언하였다. 그는 남아있는 특무부대를 세 개로 나눴다. 휠러의 일그러진 기억과 울리히는 같은 하부 팀에 배정되었다. 산체스는 바트 휴즈에 대한 수색을 계속하라는 마지막 지시를 내렸다. 아니면 살아있는 자 중 협력자를, 재단이든 요주의 단체든 민간인이든 아무나 찾으라고 말이다. 하지만 그 지시는 뒤죽박죽에 미완의 지시였다. 산체스 본인조차 자기가 하는 말을 눈곱만큼도 믿지 않았기 때문이다. 상황을 타개할 방법이 전혀 보이지 않았다. 이제는 사실상 생존의 문제였다. 어떤 식으로 죽음을 맞이할지에 대한 문제이기도 했다.\n\n울리히는 다시는 그를 보지 못했다.\n\n@@ @@\n\n= *\n\n@@ @@\n\n울리히는 휠러와 다른 하부팀원들과 함께, 빠르게 생존에 부적합하게 바뀌는 정신권의 지표를 가로질러 도망쳤다. 세상은 인간 사고의 핵심에 위치한 SCP-3125의 존재 주변으로 왜곡되고 있었다. 마치 블랙홀 주변의 현실공간이 그러하듯 말이다. 놈은 물리적으로 존재하는 인공물을 도심지에 만들고 있었다. 마치 포자를 내뿜듯 거대한 콘크리트 구조물을 사출하고 있었다. 구조물은 곧 정신이 아득해질 정도로 많은 수의 사람을 집어삼켰다. 구조물 안에서 무슨 일이 일어나는지는 알기 어려웠다. 삼켜진 수백만 중 일부는 그 안에서 죽어가고 있었다. 일부는 그렇지 않았다. 울리히는 들여다보지 않았다. 가까이 보는 건 위험하다는 걸 끔찍한 방법으로 확인하였다.\n\n하부 팀은 꾸준히 닻을 잃어갔다. 체계적인 숙청일 수도 있으나, 단순한 통계의 문제일 수도 있었다. 방랑하는 물리적 및 정신적 변칙들은, 막대한 능력을 가지고 있으면서도 SCP-3125에 종속된 채였다. 그들은 지구를 샅샅이 뒤져 대항하는 이들을 강제로 데려다가 SCP-3125의 아가리에 사료로 던져 넣었다. 울리히의 닻은 재단이 무엇인지 일평생 알지 못했으나 비통한 심정으로 거의 날마다 울리히를 추억하는 여자였다. 그녀가 이맘때쯤에 살해당했다. 산속에 숨어있다가 발견되어, 화염 속으로 끌어내려졌다.\n\n울리히는 보고 있지 않았다. 그 사실을 알게 되었을 때는 이미 너무 늦은 뒤였다. 그녀는 기억의 실이 풀려나가는 것을 느끼고는 허둥지둥 실을 따라가, 휘날리는 말단부를 지나쳐 물리적 현실로 내려갔다. 아무것도 남아있지 않은 곳으로 말이다. 그곳에는 무너진 텐트 하나가 있었다. 그 옆에는 모든 중요한 것들을 쌓아놓고는 태워버린, 그을린 자국만 남은 불구덩이가 있었다.\n\n\"어떤 사람이었어?\" 다른 ω-0 요원이 그녀에게 물었다. 이전까지 울리히는 그녀에 대한 얘기를 한 적이 없었다.\n\n\"이틀 정도밖에 본 적 없었어.\" 울리히가 말했다. \"어렸을 때 일이었지. 그녀는 내 목숨을 구해줬어. 그게 전부야.\"\n\n이게 끝이구나, 그녀는 자각하였다. 그녀는 직업 재단인이었다. 숙련된 기동특무부대 요원이었다 이 말이다. 상상조차 못 할 공포스러운 일들을 겪었고, 그 전부를 경험으로 쌓아 올린 뒤 계속해서 나아갔다. 하지만 이건, 줄리아의 텐트와 침묵만이 남고 줄리아는 없는 광경은, 그녀가 보아 온 것 중에 최악의 광경이었다.\n\n희망과 자원이 부족한 상황에서, 하부 팀은 다시 쪼개져야 했다. 이번에는 둘씩 짝을 지었다. 울리히는 휠러와 함께 남았다. 마치 돌덩이처럼 그녀에게 달라붙어, 그녀를 기억하고 그 대가로 기억되었다. 협력하는 한 쌍은 묶인 것이 없어도 한동안은 살아남을 수 있다. 하지만 영원한 것은 아니다.\n\n@@ @@\n\n= *\n\n@@ @@\n\n둘은 정신권의 멀리 떨어진 가장자리에 은신처를 마련했다. 오래전에 죽어버린 인류 문화에 의해 몇천 년 전 남겨진 불가사의한 구조물 한 무더기 안에 말이다. 둘은 미행당하고 있었으나, 그 사실을 알지는 못했다.\n\n어느 날 밤, 휠러가 겨우 말을 꺼냈다. 그녀는 이렇게 말했다. \"애덤.\" 자신이 죽어가던 순간으로부터 직접적으로 인용하지 않고 꺼낸 첫 말이었다.\n\n그 광경에 울리히는 충격을 받았다. \"그를 기억하고 있어요?\"\n\n그다음 문장은 괴로울 정도로 천천히 나왔다. 마치 음절을 내뱉을 때마다 산을 오르는 것 같았다. \"모든 것이 기억나.\"\n\n울리히는 그녀를 응시했다. Z급 기억제를 맞은 이는 망각이라는 것이 불가능하게 된다는 건 알고 있었다. 또한 약물이 오래전 잊어버린 기억들이 알아서 회복되게 해주기도 한다는 것도 알고 있었다. 뭐, 일부를 말이다. 기억이 소각된 과정의 방법과 강도에 따라 달랐다. 그녀는 남편에 대한 휠러의 기억이 영구적으로 지워졌길 바라고 있었다. 두 사람의 결말이 비극이었다는 걸 알고 있었으니까.\n\n\"...애덤이 어디 있는지는 몰라요.\" 그녀는 휠러에게 말해줘야 했다. 그게 진실이었다. 그 누구도 몰랐다. ω-0 요원들은, 다소 침통하게 애덤 휠러의 정신이 지워지는 광경을 관측했다. 하지만 매리언의 결정에 대한 존경심과, 애덤의 안전을 지키기 위해, 그들은 그가 실려 나갈 때 의도적으로 정신을 다른 곳으로 돌려 모든 기록을 파괴했다. \"살아있을 수도 있어요. 정확히는 몰라요.\" 그녀는 둘 중 어느 것이 더 나쁜 것인지 판단할 수 없었다.\n\n\"데이지.\" 휠러가 말했다. \"봐봐.\" 그녀는 측은하게 빛을 발하는 관념체인 제 손에 무언가를 들고 있었다. 누군가의 생각이었다.\n\n바로 그였다. 애덤에게로 향하는 기억의 실이었다. 지금 SCP-3125의 핵을 구성하고 있는, 격노하고 무정한 희생자들의 덩어리로부터 휠러가 그를 뽑아낸 것은 일종의 기적이었다. 기적일 수밖에 없었다. 애덤은 거의 알아볼 수조차 없는 상태였다. SCP-3125로 가득 찬 상태였다. 언뜻 보기에는 몸 안의 모든 신경을 SCP-3125가 차지한 것 같았다. 하지만 정신의 뒤편에는 깜빡이는 씨앗이 있었다. 한때 그였던 것의 마지막 남은 조각이었다. 자라나고 있지는 않았다. 압력이 너무 높았기 때문이다. 하지만 노력은 하고 있었다. 애덤은 밀어내고 있었다.\n\n울리히는 깜짝 놀랐다. 애덤 휠러의 정신 구조에는 어딘가 기이하고 매우 희귀한 구석이 있다는 것은 알고 있었다. 외부 간섭에 둔하게 반응하는 일종의 저항성 말이다. 사실, 전 세계에 있는 수많은 사람이 그러한 면역력을 공유하고 있었다. 하지만 달리 말하자면, 수십억 명의 인류 중 그러한 특성을 가진 이들은 허황될 정도로 드물고, 찾아내기도 매우 어렵다는 소리였다. ω-0에서 그러한 특성을 가진 이들을 찾아서 협력자로 모집하려 했으나, 실패하였다. 특별해 보이는 구석도 없고, 다른 이들과 비교했을 때 유별나게 다르게 행동하는 것도 없었기 때문이다. 쏘아올려진 신호탄은 전무했다. 이미 전부 죽었을 가능성도 있었다. 전 세계에서 유일하게 남은 건 애덤 휠러일 수도 있다.\n\n하지만 결국 그가 남아있다. 산 채로 말이다.\n\n\"그가 보여요.\" 울리히가 말했다.\n\n휠러는 대답하지 않았다.\n\n\"저기서 꺼내올게요.\" 울리히가 말했다. 그러려고 시도하는 걸 상상하기만 했는데도 위장이 꼬여오는 것 같았다. \"당신에게 데려올게요.\"\n\n휠러는 대답하지 않았다. 여섯 개의 독창적인, 말이 되는 단어를 끄집어낸 것만으로도 이미 탈진한 상태였다. 그녀는 자신이 얼마나 무능해졌는지에 대한 좌절감으로 미칠 것 같았다. 마치 거대한 납덩어리 같은 기억에 짓눌린 기분이었다. 생각하는 것만으로도 고통스러웠다. 존재하는 것만으로도 고통스러웠다.\n\n울리히의 실제 세계와 상호작용할 수 있는 능력은 극도로 한정적이었다. ω-0의 다른 부대원들은 방의 온도를 바꾸거나 가구를 이리저리 움직이는 등 상당한 규모의 폴터가이스트 현상을 일으킬 수 있었으나, 그녀는 그런 쪽의 전문가가 아니었다. 울리히가 할 수 있는 거라고는 전화를 걸고 벽에 글씨를 쓰는 정도에 불과했다. 그런 능력으로는 애덤 휠러를 움직이게 할 수 없었다. 단순한 단어로는 그에게 결코 닿을 수 없을 것이었다. 사실상 의식조차 없는 상황이니까.\n\n울리히가 할 수 있는 것은 특무부대에서 정체성 공격이라고 이름 붙인 것이었다. 살아있는 존재의 의식 내부에 간섭하여 목적을 달성하는 일이었다. 보통은 적에게 하는 것으로, 둔기로 외상을 입히는 것에 준하는 충격을 정신에 가하여 죽게 만들 때 사용했다. 하지만 필요하다면 외과 수술 급의 정밀함으로 작업을 진행할 수도 있었다.\n\n애덤 휠러에게 간섭하기는 어려우면서도 시간을 잔뜩 쓰는 일이었다. 그의 정신은 견고했고, 계속해서 SCP-3125의 방사성 존재에 푹 절여져 있었다. 울리히는 휠러의 정신을 베어 내고, 며칠 동안 스스로 회복하기를 기다렸다. 그런 다음에 다시 베어 내었다. 묘목으로 비유하는 것이 적절했다. 작업을 하고 있으면 분재를 가꾸던 것이 생각났다. 무엇보다도, 작업 전체가 실제 시간으로 몇 주가 걸렸다. 한 번에 며칠 동안은 손을 떼어놓기 위해 필요한 인내심은 초인적인 수준이었다.\n\n그동안 휠러는 아무 말도 하지 않았다. 그녀는 힘을 비축하고 있었다. 마치 그 안에 일정량의 단어가 남아있는 것 같았고, 하나하나 내뱉을 때마다 끝에 조금씩 가까워지고 있는 것 같았다. 그러니 기다려야 했다.\n\n\"애덤은 올 거예요.\" 울리히가 말했다. \"조만간요.\"\n\n@@ @@\n\n= *\n\n@@ @@\n\n이제 울리히는 아주 먼, 가늠 못 할 거리에서 애덤 휠러가 주저앉는 모습을 바라보고 있다.\n\n매리언 휠러는 마침내 죽었다. 진정으로 죽었다. 그리고 애덤 휠러의 정신은 부스러지고 있다. 지켜보고 있기에 끔찍하면서도 믿을 수 없는 광경이다. SCP-3125의 목구멍에 들어갔다 나오는 것도 그를 영구히 부술 수 없었다. 하지만 지금 이 상황이, 그의 은탄환이었다. 이 상황이야말로 그에게 결코 회복할 수 없는 상처를 남기는 방법이었다. 그에게 아내를 내보이는 것 말이다. 뇌사 상태의 잔해를, 죽는 바로 그 순간에 말이다.\n\n울리히는 칠판에 글씨를 쓴다. 매리언의 모습을 망치지 않도록 그 옆에, 다른 글씨체로 말이다.\n\n= **미안해요**\n\n= **정말로 미안해요**\n\n= **애덤, 제발 전화기로 돌아와 줘요**\n\n= **당신의 도움이 필요해요**\n\n애덤은 바닥에 엎어져서, 긴장증 증세를 보이기 시작한다. 울리히가 사무실에 있던, 그 옆 책상 위에 놓여 있던 전화기를 울려도 듣지 못한다.\n\n그리고 그녀 또한, 이제 죽어가고 있다. 그녀와 매리언은 최선을 다해서 서로에게 닻 역할을 해주고 있었지만, 그마저도 이제 끝에 달했다. 그녀에겐, 아마도 몇 시간밖에 남지 않았으리라.\n\n\"좋아.\" 울리히는 말한다. 듣는 이는 없다. 남아 있는 사람은 아무도 없다.\n\n울리히는 제 비유적인 소매를 걷어 올린다. 그닥 어려운 일은 아닐 것이었다. 애덤 휠러의 안에서는 제 아내의 되살아난 기억이 빛나고 있고, 가장자리에서는 처음 그 기억들이 불타올랐을 때 만들어진 희미한 흉터가 보였다. 그렇기에 이전보다 훨씬 유리하다. 보다 깨끗한, 보다 영구적인 작업을 진행할 수 있다.\n\n아플 것이었다. 이전번에 했던 것만큼이나.\n\n\"나한테는 매리언이 필요해.\" 애덤이 말한다. 여전히 고개를 숙이고 있다. \"데려가지 말아줘. 제발.\"\n\n울리히는 이렇게 적는다.\n\n= **당신이 세상을 구해야 해요**\n\n= **당신 말곤 아무도 없어요**\n\n애덤은 고개를 들지 않는다. 다만 이렇게 말할 뿐이다.\n\n\"세상이 어찌 되든 알 게 뭐야. 다 불타라 그러지.\"\n\n@@ @@\n\n= *\n\n@@ @@\n\n휠러는 두 번째로 정신을 차린다. 상태는 괜찮다. 긍정적이고, 투지로 가득하다. 이다음으로 넘어갈 의욕이 높다.\n\n그녀는 최대한 모든 걸 설명한다. 간결하게, 키워드만 말이다. 재단, 항밈학과, 상황과 목표. 휠러는 놀라우리만치 모든 걸 잘 흡수한다. 적절한 후속 질문까지 던진다. 긍정적인 신호다.\n\n\"당신을 유지하고 있는 이 '기억의 실'이라는 거 말이죠.\" 그가 말한다. \"저는 해당하지 않는 건가요? 저도 당신을 기억할 텐데요.\"\n\n\"{{당신의 기억도 충분히 강할 수는 있어요.}}\" 울리히가 답한다. \"{{하지만 저를 충분히 잘 알지 못하니까요.}}\"\n\n\"아. 그거 유감이네요.\"\n\n울리히는 그에게 상세하게, 제41기지를 찾는 법을 알려준다. 상당한 거리를 걸어야 할 것이었다. 특히 휠러는 시가지를 피해 다녀야 하므로 거리는 더더욱 늘어났다. 그녀는 제41기지나 다른 재단 기지 전반을 가리고 있는 항밈적 장막을 묘사한다. 그녀와 다른 ω-0 부대원들은 전혀 뚫고 들어갈 수 없었고, 채비를 한다면 휠러가 어쩌면 걸어 지나갈 수 있을지도 모르는 바로 그 장막을 말이다. 그녀는 그에게 미쳐버린 폭풍과도 같은 변칙존재들과, 한데 뭉친 채로 돌아다니고 있는, SCP-3125가 점거하고 있는 폭력적인 비인간들에 대해 경고한다. 울리히는 그들의 이목을 피할 기술 몇 가지를 알려준다. 그녀는 개인적인 희망은 굳이 꺼내지 않기로 한다. 최근 SCP-3125의 내부에서 탈출하였기에, 휠러가 여전히 그들에게는 \"올바른 냄새\"를 풍겨서 별일 없이 지나갈 수 있을지도 모른다는 말을 말이다. 지나치게 자신만만해져서 부주의해지는 것은 원치 않기 때문이다.\n\n울리히는 기본적인 생존 기술을 설명한다.\n\n\"저도 하이킹이랑 캠핑 다 해봤어요.\" 휠러가 말한다. 그래도, 점령당한 이질적인 세상에서 하이킹이나 캠핑을 해본 적은 없다. 전기와 수도 시설 없이 몇 달을 지내본 적도 없다. 둘은 이야기할 것이 상당히 많다는 것을 확인한다.\n\n아주 오랜 시간 동안 통화를 하고 있다 보니, 애덤은 사무실 창문 밖에 떠 있는 붉은 태양이 움직이지 않는다는 것을 알아차린다. 떠오르지도, 저물지도 않는다. 세상이 움직이기를 완전히 멈추었거나, 아니면 저 밖에 떠 있는 것이 태양이 아니거나.\n\n\"{{알 수 없어요.}}\" 울리히는 그에게 말할 수밖에 없다. \"{{그 질문에 답할 능력이 있었을 재단이 존재했죠. 예전에는요.}}\"\n\n\"보아하니 재단이라는 곳은 세상이 보다 나은 곳이 되길 바라는 곳이었나 보군요.\" 휠러가 말한다.\n\n천국에서, 울리히는 미약한 웃음을 터트린다. \"{{재단은 결코 그렇게 단순한 곳은 아니었어요.}}\" 그녀가 말한다.\n\n\"...울리히 양, 이제 우리가 함께할 시간의 끝이 다가오는 것 같네요.\"\n\n\"{{맞아요.}}\"\n\n\"당신이 성공할 가능성은 어마무시하게 낮았어요.\" 휠러가 말한다. \"하지만 제 목숨을 구해주었죠. 그리고 제가 성공할 가능성도 뭐, 끔찍한 수준이죠. 그래도 당신 덕분에 전보다 훨씬 나아지긴 했어요. 혼신의 힘을 다해볼게요. 그리고 당신을 기억할게요. 그게 딱히 당신의 상황에 영향을 주지 못한다고 해도 말이죠.\"\n\n\"{{놈을 죽여주세요, 휠러 씨.}}\" 울리히가 말한다. \"{{기회를 잡게 되면, 망설이지 마세요.}}\"\n\n\"그럼요.\" 휠러가 말한다.\n\n그리고 동시에, 울리히의 뒤에서 누군가가 웃는다. 날카로운, 단 한 번의 웃음이다.\n\n울리히는 뒤를 돌아본다. 한 남자가 그 뒤에, 그녀와 함께 정신권 속에 서있다. 수척한 젊은 남성으로, 끔찍할 정도로 입을 크게 벌린 미소를 짓고 있다. 그는 기다리고 있었다. 조용히, 또 신이 난 채로, 알 수 없는 만큼의 시간 동안 울리히가 그를 알아차리기를 말이다. 이제 그녀가 그를 알아차리자, 그녀의 반응에서 그가 원했을 모든 것을 얻어낸다. 세차게 밀려 들어오는, 먹음직스러운 공포와 불안감. 그러고는 울리히를 베어내, 즉시 그녀를 죽여버린다. 휠러에게 한 음절의 경고조차 보내기 전에 말이다.\n\n휠러는 아무것도 듣지 못한다. 희미한 //딸깍// 소리가 들려오고, 곧 발신음만이 남는다.\n\n그는 수화기를 내려놓는다.\n\n@@ @@\n\n= **다음: [[[the-wild-light|야생광]]]**\n\n@@ @@\n\n[[module css]]\n@font-face {\n    font-family: '엘리스디지털코딩체';\n    src: url('https://cdn.jsdelivr.net/gh/projectnoonnu/noonfonts_220508@1.0/EliceDigitalBaeum_Regular.woff2') format('woff2');\n    font-weight: 400;\n    font-style: normal;\n}\n\ntt {\n  font-family: '엘리스디지털코딩체', monospace !important;\n}\n[[/module]]",
  "tags": [
    "en",
    "매리언-휠러",
    "이야기",
    "항밈학과"
  ],
  "author": "Cubic72",
  "created_at": "2024-02-25T04:00:35+00:00",
  "updated_at": "2024-09-28T15:21:18+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "unthreaded"
}