{
  "title": "\"Reality Check\" - Transcript of a lecture given by Col. ████ ██████ on Type Green Threat Entities",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n------\n\n\"Welcome, welcome. Everybody. There isn't any fancy food or drink at this lecture. Only water. Hooray.\"\n\n\"Oh and don't worry I'm not going to spill my life's story at you before getting into the important stuff. You came to this lecture for a reason. Let's just get started.\"\n\n\"Question One: What is a Type Green?\"\n\n\"Hands down. That was a rhetorical. I'm sure you've heard explanations before, but what you have to understand is that the color terms are several decades old, and they are umbrella categories. Look at the clusterfuck that is Type Purple for example: Does it have to do with the soul? It's probably in that category, doesn't matter if it's a warlock, or a lich, or a telepath, or a psychopomp... Whatever, I don't care, and this lecture isn't about them. I'll cover them in a different lecture. That's a joke, I won't. My point, umbrella categories.\"\n\n\"Type Green and Type Blue. Both get compared to each other. A lot. So what actually separates a Type Green from a Type Blue. It's all about consensus. When you're dealing with a thaumatologist, consensus is your friend. An individual human is nothing, eight billion humans is something. Think 'herd behaviour' and 'mind over matter' at the same time. Thaumatologists are working against consensus reality every time they engage in their workings, that's what limits their ability, that's what forces them to suffer backlash. Of course this can be mitigated through all sorts of means. I'm not the expert on that.\"\n\n\"Here's the thing, reality benders don't really //mesh// with the whole consensus reality thing. They don't need energy or matter the same way thaumatologists do. It's not because they are able to overpower the consensus or anything, they aren't necessarily any more or less powerful than a thaumatologist in terms of ability, and arguably they are less versatile. It's like... same ceiling, different floor.\"\n\n\"One could argue that reality benders are like thaumatologists in terms of some of them being linear or one-track in what they actually do, but most of them will evolve towards non-linear patterns over time. Not that those terms mean anything to them, they don't go to wizard school or any shit like that.\"\n\n\"Oh and the whole Blue-Green aspect radiation thing. I think it's a bit overblown to be quite honest. I mean you're picking out specific patterns of energy and assigning a color. I don't know why they picked green for reality alteration. It's an arbitrary color. Besides, blue and green are really close in color anyway. Imagine if you were colorblind or something. Does the Coalition hire the colorblind? Probably not at the rate we color-code shit.\"\n\n------\n\n\"Well! Let's get to the first real piece of meat of this lecture: How do you identify a potential reality bender in the field? The real first method we have, it shows up in their money.\"\n\n\"They tend to live lifestyles that are... //improbable// for their lack of traditional income to say the least. Most reality benders don't have any sort of job, and they don't have insurance either. And yet somehow, they still have money whenever they need it. Curious how that works, isn't it? They very often see working a 'mortal' job as below them, and they don't think that they can be subject to any risk.\"\n\n\"Where does the money come from? Often, you'll see changes to their card balance with a made-up source that falls apart with a minimal amount of investigation. If they do try to create cash out of thin air, which a few I've seen have tried, they fail miserably because they have no idea how to forge money. Taking a hundred dollar bill and duplicating it a hundred times falls apart quick when it's all the same dollar. Oh, and and if they teleport other peoples' money to themselves, that's still theft the losses and gains can be tracked. This is especially true if they take money in the form of bullion. I've seen a lot of reality benders that like precious metals, maybe it's just coincidence.\"\n\n\"If they were smart they'd figure out a way to time travel to the past and make their family invest in Apple or something. But most reality benders can't do that. I'll explain it in a different lecture. Anyway, they should be glad that they fall under our purview, and not that of the IRS.\"\n\n\"The second method in general is materials. Have you ever taken a microscope to anything a reality bender has created? There is one glaring peculiarity, and that is that unless they duplicated what they made from somewhere else, there will be no errors in the object they create. If they create a wall of bricks, it be absolutely perfect, down to the subatomic level. It's just nothing but evenly spaced molecules in geometric shapes and xeroxing them over and over to create a structure as big as they need. Even necessary imperfections will be symmetrically and geometrically spaced out.\"\n\n\"On that topic, it's worth covering a common misconception in what a reality anchor does. I'm sure you've heard of them, several KTOs use them, like the Foundation for example. I think MC&D has a few as well, I wouldn't be surprised. Let me see if I can explain this in a way that makes sense: A reality bender can create and destroy matter, a reality anchor cannot. Sure, if a reality bender is inside of a reality anchor's field, they cannot effect anything. If they are outside of the field of a reality anchor, they will not be able to influence anything inside the field of the anchor, but that won't stop them from being able to harm you. They can create a massive boulder 20 feet over your head and drop it on top of you. The reality anchor won't 'uncreate' anything created by reality manipulation, it just means that once the boulder is inside the anchor's field, the reality bender can't stop it from falling anymore. Not that they'd want to.\"\n\n\"A more insidious thing I've seen is the possibility for a reality bender to have things primed to go off the moment they aren't using their abilities. It's a dead-man's switch. You anchor them, something explodes. Or falls on top of you. Or something like that. And you wonder why the GOC doesn't use reality anchors? Well, that's one reason. But we still have them, a few reverse engineered ones, complicated stuff but not too complicated for our in-house techies. The issue is that they're just not tremendously portable, so they don't work well for field missions. The GOC has alternatives to that, ones that work better. I'll get to that soon enough.\"\n\n\"Back on track... Travel time. Not time travel, the time it takes //to// travel. A lot of them can teleport, and that means they shave off hours of time every day. It's pretty easy to tell, when they end up all over the place without owning a car or buying plane tickets.\"\n\n\"For a lot of early teleporters, teleportation tends to be rather loud. Because they often just cut out a chunk of space that they are in, and displace some space on the other side to put themselves in. This makes a distinctive 'crack-fwoomp' noise, because of the vacuum created where they leave, and the air being pushed away where they arrive.\"\n\n\"A few crafty ones can do it more silently, by just switching the positions of objects in space without actually displacing them. Of course that's not something you're likely to catch by observation. They usually teleport to places away from other people.\"\n\n\"But it's still not hard to tell that they've traveled, because they tend to travel to the same locations over time. Natural parks, restaurants, monuments, etc... Their chiefest flaw is predictability. You can catch them in their regular spots, you just need to have cooperation in multiple locations because if you can spook them and get them to teleport somewhere else that they think is safe, but has in fact already been rigged with a reality anchor, you can trap them, and then spring out and get them for real. I say they aren't tremendously useful, but anchors have their niche uses.\"\n\n\"Finally, luck. And this isn't going where you think it is, trust me. Luck.\"\n\n\"Because you have to understand, Greens are diametrically opposed to being lucky. Or unlucky for that matter. You see, there's a measurement, and don't listen to the Foundies, they'll claim they came up with it first, but it was coined in a thesis by a student at ICSUT Portlands, 'Consistent Random Chance Deviation'. Go ICSUTters. Yay.\"\n\n\"...Do they even have a mascot? Oh they do now? The Bull Trout? No wonder they don't use that one at the rugby games.\"\n\n\"Consistent Random Chance Deviation: If you flip a thousand coins of equal weight in a row, do you think you'll get a perfect 500 out of 1000 heads to tails? You won't. Nobody will. But it's across hundreds of these 50/50 chance tests that you'll see what someone's random chance deviation is, hence the consistent part. The average human is usually only marginally more lucky or less lucky than the expected average, such that there is no real difference.\"\n\n\"Some particularly lucky individuals and 'lucky charms' have a much higher CRCD, we designated those 'Type Vegas' some time ago. Why? I mean shit I'll say it plainly, the Coalition's been getting real lazy with names these past few years. I mean, I would think a codeword would be hard to guess, but apparently not. Gee forbid nobody will be able to guess as to what it might mean. Vegas, a place absolutely nobody associates with games of chance...\"\n\n\"Anyhow, where a baseline human might have a absolute CRCD of 0.5 up to a maximum upper limit of 10 or so, and a Vegas Type is going to be well off that scale, but a Type Green is still inside of it, to an extreme degree. Type Greens always have CRCD of a perfect zero. They aren't lucky or unlucky.\"\n\n\"Not that it matters to them, they can always make events bend to their will, influence outcomes to always go in their favor. But only if they choose to do so. Every unintentional chance they take will always land perfectly on their expected statistical average.\"\n\n\"Finding a Type Green in this method is one of the most tedious methods, but if all other methods fail, this one will always work. Because nobody is aware of every possibility that goes on around them. Nobody except for us. And also the Foundation I guess. You know they show up a lot in this lecture. They sure love stepping on our toes you know. Then again, it seems they are the only other organization that actually takes a scientific approach to these kinds of things. I guess the Chaos Insurgency might, but I'll keep things a buck and say I don't know anything about those guys besides their name. And it's a stupid name too. Haven't they ever heard of nominative determinism?\"\n\n------\n\n\"As far as Type Greens go, most of them aren't aware of us. And because of that, we almost always have an upper hand on confronting them. All it takes is one moment of weakness to end up liquidated, but it goes both ways.\"\n\n\"What I mean is that you gotta get them while they still can be got. Once they start figuring out what they can actually do, they'll make themselves physically invulnerable to any sort of damage, or start screwing around with time... Once they go off the deep end, our options get limited.\"\n\n\"And also, fun fact, after a certain point, reality anchors stop working. Even if they probably should, they just don't. Some scientists used to have a lot of theories about measuring 'Humes' and whatnot, but it's all nonsense if you ask me. There's a reason that the GOC doesn't measure reality bender with numbers. Stages of psychology are a lot more practical.\"\n\n\"...And the issue is that even if you can get close, some reality benders will have bulletproof skin, so you can't hurt them. Some still carry a gun too, usually some sort of really fancy custom piece but it'll still shoot, and that's true no matter what kind of field we put them in. You take away their ability to rewrite reality, you don't always take away them being a threat.\"\n\n\"Is it possible to kill a hostile Type Green without risking your own life? Sometimes. Carbon monoxide, that's the great equalizer if you ask me. It's a colorless odorless gas. If you know where a reality bender is living, rig their appliances, and remotely disable their fire alarms. If they are still the kind of reality bender that needs to sleep, then they won't wake up. It's a lot safer than trying to shoot them in their sleep.\"\n\n\"I should mention memetics too here because I don't want to circle back to it later. Memetics aren't very consistent. Something with the structure of the mind or the way a Type Green operates means that trying to use a memetic isn't always going to work in the expected way. They don't really map well to the CRV system. Like, they can still work a lot of the time, but I would hazard to say that it's less reliable than carbon monoxide.\"\n\n\"And sometimes materials like telekill or beryllium bronze can pierce a reality bender's skin no matter how durable they make it. Not 100% sure on why. By all accounts they should be useless, since reality bender's aren't psychic or thaumaturgic in nature. I'm not going to bother theorizing why today. But also don't rely on this. The amount of Greens who even are resistant to conventional damage is low, and the ones that are still vulnerable to specific metals is a fraction of that.\"\n\n\"If you want something more consistent, in a worst case scenario, antimatter works too, but antimatter works on everything, so that's not much of a wham-statement. That said, it does bypass a lot of the effects a Type Green might place on their own physical bodies. Having an invulnerable body doesn't mean anything if the body itself ceases to exist. I should remind you however that antimatter is both unimaginably expensive and produces an inordinate amount of collateral in the form of gamma radiation. Nasty stuff.\"\n\n\"Well, I take that back, not even antimatter is definitive. Firstly, some of them can unmake things. Issue two is that they might still try to block it, you know, shield themselves, and they could conceivably succeed in doing that. So you gotta make sure they don't have the chance to do either of those things. For monetary reasons, antimatter isn't cheap. Issue three, you need to understand the life cycle of a Type Green; You give a Type Green enough time to experiment, lots of things can happen. But very often, in time, they stop being physical Entities and start being something more akin to a force of nature or even a concept. And you can't liquidate something that lacks a body to liquidate; It's already liquidated itself and it's still kicking around. When that happens, it's largely out of the scope of you and I to deal with. I know the Coalition has its ways, but that's not on my level of clearance, which means it isn't on yours either.\"\n\n------\n\n\"My point is that you shouldn't rely on having a clean opening, because you probably won't. Expect the second-worst case scenario and plan for that. Green Missions aren't a noble job, they suck, and most operatives will die. Those that don't usually just quit, because it's not easy on the mind, knowing and seeing very vividly how close you come on a regular basis to being mutilated by a lunatic with magic mind powers.\"\n\n\"And so let's say you don't have the element of surprise, or a containment field or anything of the sort. Then what? Well then you've fucked up. You're not going to be able to run or hide. You have nothing over them. They can and will kill you.\"\n\nI know people who have died on these missions, quite a lot of them. One of them was a friend of mine, his codename was something pretentious and foreign I remember... 'Bon Vivant' I think, it was ironic. Funny guy. Anyway, he missed a shot, got noticed. Type Green was pissed, and screamed real loud, so loud that the entire Strike Team got boiled alive instantly, their bones turned to dust, and the air caught on fire. Reality benders really don't care about collateral, it means nothing to them. Moral of the story, don't miss.\"\n\n\"Some reality benders will care about collateral though. Avoid them like the plague if you can, they tend to be a lot less nice. They can turn your bones into glass and watch your bones shatter and splinter into jagged shards as you try to run away. Or they can just light you on fire, trap you in a room, remove all the doors, and watch you burn to death. And don't think killing yourself will save you. Maybe from some of the inexperienced ones it'll spare you a worse death, but the ones who have been experimenting a while may just bring you back to life to torture you.\"\n\n\"I don't encourage you to pursue this if you're not 100% up for it. You hear others say killing the fabled 'Type Green' is the highest achievement. Firstly, it isn't, there are far worse threats the GOC has had to deal with before. And secondly, there's nothing noble about it, it's reckless work at best. If you really want to do this, then make your peace now, you'll probably die. The white suits are just big enough to carry an invisibility generator, that's why you wear them. They aren't there to save your life.\"\n\n\"Lastly, I know a lot of people joke around about the GOC being some sort of omnicidal murder-fest. Some of our constituents are going to be more on the tactical side, yes. But shocker, High Command has checks and balances to stop things from devolving into an very expensive gorgy. Our job is protecting humanity from parathreats. And parathreats are individuals, locations, objects, and phenomena that either directly pose a threat to humans or the secrecy of the supernatural, the Veil.\"\n\n------\n\n\"Someone who can bend reality is truly only limited by their psychology. The moment they understand there is nothing stopping them from shattering the planet below them into pieces, then there isn't anything stopping them. But not every reality bender is going to be dead-set on being destructive. They come from human stock, and humanity is a range. You want to just blanket-statement that they're all evil because it's easy, but a bit of discretion goes a long way. If they are willing to work within the bounds of the Veil, we're not going to kill them for it. Sometimes we'll even hire them. Granted we don't employ a whole lot of Greens, most of the ones that are sane enough to not become megalomaniacs elect to stay in GOC protection, only a few actually make the choice to volunteer, and believe us we don't push it on them any more than we push it on any of the rest of you. This isn't some lower-level lecture, this is the real deal, and it is also in confidentiality. We take leaks in information very seriously. Who knows, perhaps some of them are in the room now as I speak.\"\n\n\"This isn't unique by the way, Blue Teams are predominantly thaumatologists trained in countering other thaumatologists for example. In general, there are a lot of security measures in place when it comes to dealing with paranormal personnel, if you have concerns, rest assured the Coalition understands the risks better than you and has understood those risks for more than two centuries. You don't want to be working alongside a paranormal entity, that's fine, suit yourself, the thing is, if you're going to be killing a Type Green, fighting fire with fire is pretty efficacious. You have to scale the measures to the potential threat.\"\n\n\"See, most reality benders you find in the wild think they're unique. They aren't. And another thing they //aren't// is expecting their own 'tricks' to be reversed or used against them. Although more often, having a Green on your Green Team isn't offensive potential as much as it is utility. Information gathering, transportation, logistics, etc... Think about it this way, it's not unlike having a thaumatologist on your team, but a Type Green is going to be going in with a more innate understanding of the psychology of the threat entity.\"\n\n\"Overall, it doesn't hurt to have someone on your team that can do damage control, but don't expect them to carry your team. If this lecture has taught you anything about them, it should be that they're still human in their motivations, they still make mistakes, and they can absolutely die. But nobody needs to die needlessly. That's what a team is for, you know.\"\n\n\"And to any Type Greens that may or may not be present in the room, sorry if this lecture has been a bit uncomfortable in terms of subject material... That said, you probably already knew most of this. So just... take this lecture as a memento mori.\"\n\n\"Teams. Some specialty teams are composed of entirely one or two constituent organizations. I think the Yellow Teams draw something like three quarters of their members from the Hand of Tyr and maybe a few dudes from the Black Dragon Society or the Knights Hospitaller? That's not the case with Green Teams. You wonder why your seating is randomized, and you're not sitting next to your buddies?  Look around you. These people could very well be your teammates in a Green Team. Green Teams are far more... Heterogenous than most Strike Teams, but this is in large part because there aren't really any groups that focus primarily on dealing with Type Greens. That responsibility falls on the Coalition at large.\"\n\n\"That responsibility falls on you.\"\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "global-occult-coalition",
    "tale",
    "worldbuilding"
  ],
  "author": "nullvoidn",
  "created_at": "2024-03-14T15:18:02+00:00",
  "updated_at": "2024-03-14T21:48:14+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "goc-supplemental-green"
}