{
  "title": "SCP-7792",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"blockquote b\"]]\n__**Name:**__ Director Rudolf Lingrens\n\n__**Clearance Level:**__ V\n\n__**Current Assignment:**__ Site-102 Director\n\n__**History:**__ Born 5/12/1976 in New York, NY, Dir. Lingrens was recruited out of university by the Foundation in 1999. He demonstrated expertise in the technical anomalies and was critical in combatting the Y2K Bug.\n\nDir. Lingrens has been stationed at Site-102 since 2003, and was promoted to Director in 2008, following the death of Dir. Gilbert Greenworth in a folding chair accident.\n\nDir. Lingens has been very successful in his role as Director. Dir. Lingrens is well-known for instituting a policy in which Site-102 purchases most of his produce from local farms, leading personnel to nickname him \"the milk man\".\n\nThe following is a list of anomalies Dir. Lingrens has been involved in: \n\n[[/div]]\n\n__**Item #:**__ SCP-7792\n\n__**Object Class:**__ Keter\n\n__**Special Containment Procedures:**__ Pending.\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-3774]]]**: First In Line\n------\n[[span style=\"color:gray\"]]//Wow, it's really incredible to be here with you! I don't know what to say!//[[/span]]\n[[/div]]\n\n__**Description:**__ SCP-7792 is an atypical inverted Class-E \"Momentary Lapse of Reason\" Wormhole located at Site-102. Personnel have described the hole as shaped like Dir. Rudolf Lingens. SCP-7792 opens into a hypothetical null space that is inaccessible with modern technology. The mechanism by which Dir. Lingrens entered SCP-7792 is unknown.\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-4012]]]**: The End Of The World Via Multiple K-Class Scenarios, Nuclear War, Aliens, And The Chaos That Follows\n------\n[[span style=\"color:gray\"]]//This is fine.//[[/span]]\n[[/div]]\n\n= **{{[FOUR DELETED FILES]}}**\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-3798]]]**: The Invention\n------\n[[span style=\"color:gray\"]]//WHAT STOP HATH STOP GOD STOP WROUGHT STOP//[[/span]]\n[[/div]]\n\nOn 5/17/2023, Dir. Lingrens collapsed into SCP-7792. During this time, the surrounding area became extremely distorted and unstable. During the process, Dir. Lingrens repeatedly begged for mercy from an unknown entity. The incident lasted several minutes, during which, Dir. Lingrens appeared to be merging with SCP-7792 until there was no difference between them. The anomaly has since been stable.\n\n[[div class=\"blockquote b\"]]\n\n**[[[SCP-77927792|SCP-4053]]]**: There's A Disturbing Lack of Stories About Sadness\n------\n[[span style=\"color:gray\"]]//I promise you that I won't judge. ...Actually, never mind. I'm gonna judge. You're a disgusting, violent creature.//[[/span]]\n[[/div]]\n\n= **{{[FIFTEEN DELETED FILES]}}**\n\n[[div class=\"blockquote b\"]]\n\n**[[[SCP-77927792|SCP-5182]]]**: There Is Site-5\n------\n[[span style=\"color:gray\"]]//Site-5 exists. It has always existed. We just never saw it before now. There are so many things we never saw before now.//[[/span]]\n[[/div]]\n\nFollowing this, Dir. Lingrens, his life, and accomplishments became highly antimemetic. This interfered with attempts to hold a funeral for him. Personnel repeatedly forgot the subject of the funeral and were only able to remember basic facts about Dir. Lingrens, most of which were inaccurate. Following several unsuccessful attempts to give a eulogy, Dr. Joseph Bates stated \"goodbye to someone I never met\". The remaining personnel proceeded to throw a retirement party for Dr. Thomas O'Hagan. Dir. Lingrens' family did not attend the funeral, primarily because they did not exist.\n\n[[div class=\"blockquote b\"]]\n\n**[[[SCP-77927792|SCP-6446]]]**: Miscommunicated\n------\n[[span style=\"color:gray\"]]//All containment procedures within this document are expressly false. Personnel are to infer their containment duties from this fact.//[[/span]]\n[[/div]]\n\n= **{{[THIRTEEN DELETED FILES]}}**\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-7777]]]**: Space Ulysses\n------\n[[span style=\"color:gray\"]]//We bathe in a realm of stars and shooting quasars. Of possible worlds. Of life on other planets. The quantum entanglement is beautiful.//[[/span]]\n[[/div]]\n\n__**Addendum:**__ The investigation into SCP-7792 has revealed that Dir. Lingrens likely had never existed. There are no anomalies, personnel, or incidents related to Dir. Lingrens. No personnel have any memories of Dir. Lingrens. There is no evidence of any memetic, essophysical, temporal, pataphysical, ontokinetic, or semiospheric anomaly causing such an abnormality. Additionally, there is no such thing as an inverted Class-E wormhole. This file is scheduled for deletion on 5/19/2023.\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-7333]]]**: Ƿ is for Ƿonderland\n------\n[[span style=\"color:gray\"]]//SCP-7333 is only to interact with right brained personnel. All left brained personnel are to either be lobotomized or terminated. Unfortunately, it is impossible to determine which side is right and which is left. Efforts to mitigate this are ongoing.//[[/span]]\n[[/div]]\n\n= **{{[SEVENTEEN DELETED FILES]}}**\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|SCP-J-J]]]**: It's not funny\n------\n[[span style=\"color:gray\"]]//I don't know how to tell you this, but it's not funny. The joke is old. It's garbage. You're a shit comedian. Now get off the stage. It's not funny. Wait a sec? Yep. Still not funny.//[[/span]]\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nThere never was a Dir. Rudolf Lingrens. He never existed. He was never there. All personnel are to forget what they have seen and sever the hole in reality from their memory. Once oblivion has been achieved, only then will we be able to piece together the fabric of coherency. Dir. Lingrens is inimical to this form of reality and therefore cannot exist within it. Dir. Lingrens is to be damned to the Wayback Machine. Screams emanating from SCP-7792 are to be ignored, as SCP-7792 produces no sound. There never was a Dir. Lingens. Repeat. There never was a Dir. Lingrens.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|Lingrens' Proposal]]]**: Finality\n------\n[[span style=\"color:gray\"]]//I'd like to thank you all for being here today. It's really something marvelous. Me. You. The Foundation. Everything. We're all a joke and this is the punchline. The end of containment, of the anomalous, of everything. Thanks for being here today.//[[/span]]\n[[/div]]\n\n= **{{[TWENTY-TWO DELETED FILES]}}**\n\n= **{{[THIRTY-SEVEN DELETED FILES]}}**\n\n= **{{[EIGHT DELETED FILES]}}**\n\n= **{{[TWO DELETED FILES]}}**\n\n= **{{[DELETED FILES]}}**\n\n= **{{[NARREMEPLEX UNSTABLE]}}**\n\n= **{{[CURRENT STREAM OF LOGIC UNSTABLE]}}**\n\n= **{{[RECALIBRATING]}}**\n\n= **{{[RECALIBRATION UNSUCCESFUL]}}**\n\n= **{{[FILES DELETED]}}**\n\n= **{{[FIFTEEN DELETED FILES]}}**\n\n= **{{[LOSS OF STRUCTURAL INTEGRITY]}}**\n\n= **{{[EXISTENCE UNSUSTAINABLE]}}**\n\n= **{{[DELETED FILES]}}**\n\n= **{{[THERE IS NO DIRECTOR LINGRENS]}}**\n\n= **{{[DELETION SUCCESFUL]}}**\n\n= **{{[DISPLAYING FINAL VESTIGE]}}**\n\n[[div class=\"blockquote b\"]]\n**[[[SCP-77927792|My Resignation From The Foundation, Effective Immediately]]]**\n------\n[[span style=\"color:gray\"]]//I'm sorry, but it's been too long. I've been part of the Foundation for most of my life and I just can't do it anymore. So, goodbye. I'm deleting most of what I did. I want it to be like I was never here. See ya in the funny papers.//[[/span]]\n[[/div]]\n\n\n[[=]]\n<< [[[SCP-7791]]] | SCP-7792 | [[[SCP-7793]]] >>\n[[/=]]\n\n\n[[include :scp-wiki:component:license-box\n|author=NielleiN]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_goblin-deletions",
    "_licensebox",
    "antimemetic",
    "goblincon2023",
    "keter",
    "narrative",
    "portal",
    "scp"
  ],
  "author": "NielleiN",
  "created_at": "2023-05-19T12:26:45+00:00",
  "updated_at": "2024-03-27T19:25:49+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "scp-7792"
}