{
  "title": "SCP-8161",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=1]]\n[[module rate]]\n\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=https://scp-wiki-cdn.nyc3.cdn.digitaloceanspaces.com/theme/en/black-highlighter/img/logo.svg\n|bg-opacity=0.15\n|bg-size=90% 90%\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following file describes an anomalous weapon of mass destruction and is Level 4/8161 Classified\n**Unauthorized access is forbidden.**\n|object-number=8161\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= thaumiel\n|containment-color= 0,135,189\n|secondary-class= belial\n|secondary-color= 255,211,0\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= thaumiel\n|containment-image= https://scp-wiki.wdfiles.com/local--files/scp-5382/thaumiel-icon-2.svg\n|containment-color= 0,135,189\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8161\n|clearance= 4\n|container-class= thaumiel\n|secondary-class= belial\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-6159/belial.png\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n[[/div]]\n----\n**Special Containment Procedures:** SCP-8161 is currently under the jurisdiction of the United Nations Global Occult Coalition, and is housed within GOC Facility █████.[[footnote]]The designation and location of this facility has been censored per the GOC's request.[[/footnote]] The Foundation has appointed a diplomatic consultant team to negotiate directly with the GOC on behalf of the Foundation, other allied Groups of Interest and uninformed space agencies.[[footnote]]**Belial:** Item is operating outside of Foundation jurisdiction, and is part of a larger organization. Item is contained solely through diplomatic and/or bureaucratic methods.[[/footnote]]\n\nIn the event that SCP-8161 is fired, all extraplanetary operations within the hemisphere of the beam's epicenter must be cleared due to resultant gravitational and electromagnetic interference. Mobile Task Force Nu-9 (\"They Do It For Free\")[[footnote]]Task Force specializing in covert cleanup operations of anomalous disasters.[[/footnote]] is to respond to the radiological, climatological, and gravitational fallout caused by the use of SCP-8161. All atmospheric hazards associated with the weapon's use are to be attributed to non-anomalous natural disasters and climate change.\n\nThe Global Occult Coalition has assured the Overseer Council that SCP-8161 will not be utilized unless confronted with an otherwise unavoidable anomalous threat of extraterrestrial origin with a Response Level of 4 or higher.[[footnote]]Equivalent to Risk Class Danger or Critical[[/footnote]] Additionally, they have guaranteed the Foundation that the device can only target objects beyond the Kármán line.[[footnote]]The Kármán line rests 100 kilometers above the Earth's surface, representing the border between the atmosphere and outer space.[[/footnote]] However, given the Coalition's history of overzealousness and the Foundation’s explicit denial of access to SCP-8161's targeting and operational specifications, these claims are considered dubious.\n\n----\n**Description:** SCP-8161 is a GOC-controlled eigenweapon with the internal designation of \"Fenrir Planetary Defense Cannon\". SCP-8161 is composed of multiple tower arrays interlinked to a gravity manipulation device housed within the Earth's crust; the device, designated SCP-8161-1, is believed to incorporate elements of a reverse-engineered [[[https://scp-wiki.wikidot.com/grant-request-for-the-construction-of-an-interstellar-scienc|Darius-Semiz singularity drive]]] that was conceptualized by Prometheus Laboratories in 1995.\n\nSCP-8161-1 is believed to generate and amplify rapidly oscillating gravitational forces through a series of electromagnetic refractory pulses within the Earth's magnetic field and the corresponding surface tower arrays. This shifting gravitational force is then released outward from the lower thermosphere through an unknown process, colloquially referred to as the \"Gungnir Targeting System\" by the GOC's PTOLEMY Division.\n\nThe process by which SCP-8161 produces its gravitational force is derived from the inverse generation of anti-gravity force originally developed by ████ ████████ in 1897. In the context of Newton’s law of universal gravitation, anti-gravity nullifies the gravitational constant (G) to ██████ ████ ██████ ██, resulting in ████████ ████████.[[footnote]]All additional information on anti-gravity technologies and ████████’s work is classified as Level 5.[[/footnote]]\n\nSCP-8161's ability to amplify localized gravitational fields is a subject of debate among Foundation researchers. Multiple hypotheses regarding how SCP-8161 could 'break' the law of universal gravitation have been proposed to explain the anomaly's extremely high levels of gravitational force output. The three most prominent hypotheses are:\n\n* SCP-8161-1 superficially overlays the Earth's mass onto several possible alternate reality versions of itself, which in turn nullifies the distance between the masses of two or more objects.\n* SCP-8161-1 synthetically reduces the Earth's mass and gravitational parameter (μ = GM) to zero, then redirects the temporally displaced energy into a single point inside the atmosphere.\n* SCP-8161-1 harvests and stores gravitational force from realities with drastically different laws of physics or higher Hume values.\n\nMoreover, none of these theories account for SCP-8161's ability to be targeted effectively, its ability to maintain oscillations once fired, or the intense fallout observed from its use.\n----\n**Discovery:** On ██/██/20██, the following message was sent to all GOC personnel assigned to the Task Force for Interstellar Threats[[footnote]]GOC division tasked to combat anomalies of extraterrestrial or extrasolar origin.[[/footnote]] via all relevant internal database channels, and was later recovered by undercover agents from Mobile Task Force Delta-5 (\"Front Runners\").\n\n[[div style=\"color: black; font-family: Courier New, Courier, monospace; border:solid 1px #999999; background-color:white; padding: 5px; padding-bottom: 130px; margin-bottom: 5px;\"]]\n[[=]]\n+* ###5C95E6|{{From The Desk of the Under-Secretary General}}##\n[[/=]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/art:goc-logos/High-Command.png width=\"240px\"]]\n\nThe SCP Foundation no longer rules the stars unchallenged. We have have had to tolerate their monopoly on extra-terrestrial supremacy for far too long. Their harboring and hoarding of alien artifacts under the pretext of protection through containment will be cast aside as a new era of defense through overwhelming offense takes hold.\n\nWe will soon be firing our recently completed Fenrir Defense Cannon at an encroaching alien Parathreat. The weapon has been set to the minimum power deemed necessary for this task. Our Gungnir Targeting System will place the weapon's gravitational discharge origin at 3°18′57.6″N, 95°51′14.4″E.\n\nAll interplanetary objects, whether satellites or manned spacecraft, within a 2000-kilometre radius of the blast's epicenter will be lost. We apologize for any inconvenience this may cause.\n\nWe are the safeguard for humanity. We will defend our home from all foreign threats, no matter the cost.\n\n//Humanitas Invicta.//\n[[f>image https://web.archive.org/web/20250109001005im_/https://scp-wiki.wdfiles.com/local--files/goc-hub-page/dcaf%281%29.png]]\n[[/div]]\n----\n[[include :scp-wiki:component:image-block-base name=Oli|caption=Image captured by a Foundation probe prior to SCP-8161's firing.|width=300px|align=right]]\n\nFoundation satellite probes stationed near the designated coordinates, and actively monitoring SCP-████'s approach, detected a sudden drop in barometric pressure, triggering the near-instantaneous formation of a Category 4 tropical cyclone. The probes recorded lethal levels of ionizing radiation (~50 Sv/hr), inconsistent with natural meteorological phenomena.\n\nFourteen minutes following the storm's formation, SCP-8161 was fired. The gravitational discharge was observed fluctuating between 0 and 300,000 G at an interval of approximately 1000 nanoseconds. The resulting 'gravity projectile' neutralized everything above the firing zone. No traces of SCP-████, the unmanned Foundation probes, or commercial satellites near the blast could be located following the incident. Higher-than-normal amounts of small space debris (<10 cm in diameter) were noticed in the area by search teams attempting to locate the anomaly.\n\nSite-38, the largest Foundation facility within the weapon’s recoil radius, detected transient electromagnetic disturbances that tresulted in multiple atmospheric EMP bursts across South and Southeast Asia within 3 seconds of activation. The resulting voltage surges damaged Site-38’s primary power grid, and other major metropolitan areas in the region also experienced power outages.\n\nDespite the expulsion of the blast outwards, the meteorological events within the atmosphere underwent rapid intensification immediately after the event. Several major earthquakes formed directly beneath the source of the blast as the radiation began to dissipate rapidly by unknown means. All available Foundation assets in Asia and Oceania were tasked with relief and aid operations following the resulting compounding disasters. While in the affected regions, the teams observed notable increases in anomalous gravitational shifts within the otherwise non-anomalous storms.\n\nDue to the catastrophic nature of the event, the Overseer Council demanded an immediate response from the GOC. During an emergency committee hearing, the Under-Secretary General asserted that the device complied with all treaties regarding the development and use of Eigenweapons. However, the level of transatmospheric destruction caused by the weapon's 'recoil' was completely unknown prior to its use.\n----\n[[div style=\"border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n//\"This was an applied weapons test of the Fenrir Cannon, which, I must remind the rest of the delegates, was a complete success. The workers at PTOLEMY's Engineering and Manufacturing divisions had no way of knowing the device's untested capabilities, especially regarding the aftermath of its use.\"//\n\n— Under-Secretary General D.C Al Fine's explanation post-incident.\n[[/div]]\n----\nThe United Nations accepted partial responsibility for the event and, along with the Foundation, helped rebuild the affected areas in the months that followed. After several concurrent meetings post-incident, the Foundation has decided to not take any hostile action against SCP-8161 or the Global Occult Coalition. Additionally, SCP-8161 has been reclassified as a Thaumiel-class asset due to its demonstrated efficacy against spaceborne anomalous objects and entities.\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"Insert LEVEL 5 Credentials\" hide=\"credentials accepted\"]]\n\n[[div class=\"blockquote\"]]\n[[f>image https://scp-sandbox-3.wdfiles.com/local--files/s3gurrahs/Intelligence style=\"width: 120px;\"]]\n[[size larger]]##white|FOUNDATION INTELLIGENCE AGENCY##\n##red|LEVEL 5 EYES ONLY##[[/size]]\n----\n##white|**Codename:** Operation Víðarr##\n\n##white|**Authorized By:** O5-1##\n\n##white|**Date:** August 12, 2013##\n\n##white|**Relevant Departments:** FIA, ETTRA, Applied Force, External Relations##\n\n##white|**Assigned Task Force:** Beta-3 (\"Splinter Cells\")##\n----\n##white|**Foreword:** On 03/24/2013, GoI-016 (\"Global Occult Coalition\") launched an unsanctioned attack against an incoming interplanetary anomalous entity, which resulted in its neutralization. The device used in this engagement, now designated SCP-8161, demonstrated destructive capabilities exceeding that of any known eigenweapon possessed by the Foundation or other Groups of Interest.##\n\n##white|Take our rather nonchalant mock-up file with a grain of salt, as it has been altered for the benefit of our allies; SCP-8161 is, in fact, an Apollyon-class threat. This report details the Foundation’s contingency plan for countering a potential hostile deployment of SCP-8161 by the GOC, as well as its origins and operational history.##\n----\n[[include :scp-wiki:component:coltop\n| show=FILE LOCKED.\n| hide=Close File.\n]]\n[[div class=\"blockquote\" style=\"border-radius: 5px; margin: 10px\"]]\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/s3gurrahs/Intelligence  width=\"150px\"|align=\"center\"]]\n----\n= [[size 120%]]##white|Operation Víðarr##[[/size]]\n= ― Foundation Intelligence Agency ―\n----\n\n= ##white|**OBJECTIVE**##\n##white|Sabotage SCP-8161’s firing and targeting systems when faced with an unavoidable hostile confrontation.##\n\n> ##white|**NOTE:** Operation Víðarr, once activated, will operate independently of the Foundation’s broader chain of command.## ##red|Aggressive action will only be initiated by embedded Beta-3 agents upon confirmation of hostile intent.##\n----\n= ##white|**INTRODUCTION**##\n##white|As previously stated, SCP-8161 represents an Apollyon-class anomalous threat that is completely out of the control and jurisdiction of the Foundation.##\n\n##white|This claim has not been made lightly, as it places us in the precarious position of acting as aggressors against one of our closest allies. Nevertheless, overwhelming evidence indicates that SCP-8161 is not only dangerous in its direct application but also in its unintended effects, leaving us with no alternative.##\n----\n= ##white|**SUMMARY**##\n##white|Operation Víðarr is a multi-part sabotage operation against several GOC facilities thought to be part of SCP-8161's systems. As such, This mission is to be executed only as a last resort. The members of its working force are to uphold the highest level of secrecy.##\n\n##white|The primary target of the operation is the GOC's AK-12 facility, which is believed to be SCP-8161's primary control facility, and which is located at 62.3047° N, 145.2733° W (Gakona, Alaska). For this, several hand-picked members of Mobile Task Force Alpha-1 (\"Red Right Hand\") and Delta-5 (\"Front Runners\") have been assembled to form Mobile Task Force Beta-3, which is tasked with disabling this facility.##\n\n##white|Although Beta-3 has been instructed to achieve this through primarily non-violent means, hostile intent has been authorized depending on the situation presented.##\n\n##white|Each operative has been issued an experimental Gamma-class amnestic capsule for use if captured.##[[footnote]]Gamma-class amnestics target specific memory chains. In this case, the agent’s knowledge of the Foundation will be erased. **Note:** This experimental variant has a 32% mortality rate.[[/footnote]].\n\n> = ##red|**NOTICE.**##\n> ----\n> ##white|Under no circumstances should Operation Víðarr be enacted while SCP-8161 is actively being used. We don't know how this device works, and even more so, we don't know what would happen if we tried to shut it down while it was active. You've read the report, this thing could very well end the world when it's functioning perfectly normal. I don't want to find out what would happen if we messed with it in the wrong way.##\n> \n> ##white|- O5-1##\n[[/div]]\n[[include :scp-wiki:component:colend]]\n----\n[[=]]\n++++ Historical Briefing\n[[/=]]\n##white|The possible origins of SCP-8161 date back to 1929, when Hermann Oberth[[footnote]]Hermann Oberth (1894-1989) was an Austro-Hungarian-born German physicist and engineer who was considered one of the founding fathers of astronautics. He served as an early consultant to both the Foundation and the United States Paranatural Warfare Command (PENTAGRAM) from 1951-1979.[[/footnote]] began developing plans for a concave mirrored space station capable of reflecting the Sun's focused thermal energy at the Earth: the first modern example of an interplanetary weapon system.##\n\n##white|Following the outbreak of WWII, Oberth's student, Wernher von Braun[[footnote]]Wernher von Braun (1912-1977) was a German-born American aerospace engineer and space architect. He was believed to be a chief Obskurakorps scientist, but these claims have been highly refuted even among Foundation staff.[[/footnote]] began designing several rocket-based weapons for The National Socialist German Workers' Party. During this period, it is also believed he expanded on Oberth's initial idea, which was adopted by the //Ahnenerbe Obskurakorps// Aeronautics Division and titled the //[[[https://en.m.wikipedia.org/wiki/Sun_gun|Sonnengewehr]]]// project.##\n\n##white|Work on the //Sonnengewehr// was tedious for the NSDAP as they did not possess the intellectual or technical capabilities to produce the paratechnical components necessary for such a weapon. To overcome this, Obskurakorps attempted to mimic anti-gravity propulsion by employing several anomalous objects in their possession and utilizing Thaumaturgical means.##\n\n##white|Due to their limited success, most of the resources for the project were funneled into Braun's V series rockets in order to catch up to the Foundation's spatial superiority. The actual specifications of the //Sonnengewehr// project are unknown as Obskurakorps high command destroyed a considerable portion of their research near the end of the war.##\n\n##white|The at-the-time O5-2 oversaw the dissolution of information taken from Obskurakorp facilities throughout the years following the war. It is now believed that during this period, O5-2 seized control of smaller fringe Obskurakorp facilities, repositioned several key Obskuracorps researchers through provisioned escape routes, and withheld several documents he found \"key to the protection of humanity.\" Evidence suggests that O5-2 personally oversaw the relocation of several members of the //Sonnengewehr// team and hid the files on the project in a clandestine South American facility.##\n\n##white|Alongside this, he relocated several anomalous objects and experimental paratechnological components to his personal facilities due to, in grand part, a critical lack of oversight by the other Overseers of the time. Intrinsically, O5-2 acted autonomously against the Foundation to varying degrees. The motivation behind his betrayal and other controversial decisions were not supported by the Foundation on the whole after the war.##\n\n##white|O5-2's collection of assets remained hidden for several years until the mid-1950's, when the O5-5 of the time began to take issue with his varied suspicious dealings. O5-2 had already alienated himself from several other members of the Council by abusing various bureaucratic loopholes in his position's description to remain in power; this along with his stellar record and recent successes with the conflicts of the era allowed him to keep some form of absolution from scrutiny until this point.##\n\n##white|Now, with the rest of the Council's focus on him, O5-2 was forced into action. He first placed the //Sonnengewehr// team under the protection of his personal friend, Charles P. Cabell[[footnote]]Charles P. Cabell (1903-1971) was an American-born USAF/Foundation pilot who served under O5-2 during the latter years of WWII. He later went on to serve as the Deputy Director of the Central Intelligence Agency from 1953-1961. During this period, he helped revitalize the CIA's Anomalous Activities Division.[[/footnote]]. However, O5-2 only transferred the assets pertaining to his planetary defense designs to Cabell. All other known concurrent projects were destroyed, reallocated to smaller untraceable facilities, or lost entirely. At this point, the team was suspected to have completed the early blueprints for SCP-8161 per O5-2's specifications.##\n\n##white|Shortly after Cabell's death however, the blueprints for SCP-8161 would end up in the possession of the Coalition, and they would begin passively working on their new project per direct orders from the Under-Secretary General. Not much is known to the Foundation about the weapon's development at this time, or how the GOC came into possession of its blueprints.##\n\n##white|Following the discovery of [[[SCP-2399]]], the UN began pushing the GOC to finish SCP-8161 as soon as possible. The exact year the device became operational is not currently known, although it is theorized to be no earlier than the 1990s.##\n----\n[[=]]\n++++ Object Specifications\n[[/=]]\n##white|The observational specifications given in the official document are all believed to be accurate: 8161 is capable of firing a rapidly oscillating high-gravity projectile that forms through unknown means within the Kármán line. In contrast to this, the lofty promises given by the GOC liaison group have been confirmed to either be misinformation,  or part of a larger scheme based on a growing anti-Foundation sentiment among several Groups of Interest.##\n\n##white|The most crucial aspect of the weapon in terms of the Foundation's concerns, and the least quantifiable outside of conjecture, is its power output. Foundation operatives inside the GOC's AK-12 facility at the time of the firing event were able to confirm the Coalition's claim that the device was calibrated in such a way to only destroy the approaching anomaly. This is further reinforced by changes in the electromagnetic fields around the Earth rapidly destabilizing before plateauing into a stable gravity form. This in turn reaffirms our belief that the weapon is capable of generating an attack more powerful, if not several times more than that of the one observed on 03/24/2013. Given the theories present in the official document, we do not know the limits of the weapon and it may not have one depending on which theory holds true. Left unchecked, the weapon's recoil alone could result in an XK Class End-of-the-World scenario as it could:##\n[[span style=\"color:white\"]]\n* Destabilize the Earth's magnetic field as evident through the observation of Earth's gravitational decay post the original firing incident\n* Initiate a gravitational collapse or surge resulting in the formation of a cascading black hole\n* Generate intense climatological fallouts capable of kickstarting a mass-shift effect\n[[/span]]\n\n##white|During SCP-8161's discovery, Foundation sensors detected an increase of unusual high-frequency broadcasts which were channeled through phased relays. The origins of which spanned from satellites owned by Germany, The UK, and several other less developed unaware UN-affiliated countries, as well as through ground facilities throughout central Europe. Areas that received and sent these signals all experienced minor climatological abnormalities at the time of their activation.##\n\n##white|Following the incident, embedded Foundation operatives inside of various GOC facilities were instructed to locate any official documentation or records they could on SCP-8161 or its systems. The agents were unable to recover almost anything of value as the majority of the device's operating components and records are housed within its firing facility on a closed network. However, the following file was recovered from a classified GOC terminal before it was able to be deleted properly.##\n\n[[div class=\"console\"]]\n**Gungnir pre-allocated targeting list:**\n\n| [ 39.9113° N, 116.3805° E] Zhongnahai: West Compound\n\n| ▄▀█ █▀▀ █▀█ SYNTAX ERROR!\n\n| [ 42.7935° N, 105.0449° E] Terrestrial Anomalous Threat: High\n\n| [ 72.8760° N, 128.3363° E] Unknown Anomalous Threat: High\n\n| ▄▀█ █▀▀ █▀█ SYNTAX ERROR!\n\n| ▄▀█ █▀▀ █▀█ SYNTAX ERROR!\n\n| [ 55.7517° N, 37.6178° E] GRU Division \"P\" HQ\n\n| [ 70.8195° S, 12.2126° E] Spatial Anomalous Threat: Dormant\n\n| ▄▀█ █▀▀ █▀█ SYNTAX ERROR!\n\n| [ 23.4949° S, 128.4750° E] Foundation Site-19\n\n| [ 37.2431° N, 115.7930° W] Foundation Site-17\n\n| ▄▀█ █▀▀ █▀█ SYNTAX ERROR!\n\n| [ 86.898° S, 4.057° W] Lunar Coordinates, Foundation Lunar Area-32\n\n| ▄▀█ █▀▀ █▀█ █▀█ █░█ █▀▀ █░░   ▀█▀ █▀▀ █▀▀ █▄█\n\n| FILE CORRUPT — CONNECTION TERMINATED.\n----\n**GOC OS VERSION 5.1.07\n    (c) GLOBAL OCCULT COALITION.\n    TERMINAL HUB.**\n[[/div]]\n\n##white|Despite the heavily corrupted nature of the file, the O5 Council considers this a viable and serious threat. Immediately following its discovery, FIA Deputy Director █████ ████████ and ETTRA Director Daniil Sokolsky, under O5-1's direct supervision, initiated Operation: Spear Breaker. [Classified Level 5/FIA/ETTRA]##\n\n[[/div]]\n\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** File:Cyclone Oli (2010).png\n> **Author:** US NAVY\n> **License:** public domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Cyclone_Oli_(2010).png|Wikimedia Commons]]]\n> **Additional Notes:** (Optional)\n> **Derivative Of:** (Situational)\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "electromagnetic",
    "ettra",
    "global-occult-coalition",
    "gravity",
    "meteorological",
    "obskura",
    "science-fiction",
    "scp",
    "spy-fiction",
    "thaumiel",
    "weapon"
  ],
  "author": "Segurrahs",
  "created_at": "2025-04-04T17:26:51+00:00",
  "updated_at": "2025-04-05T23:55:39+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "scp-8161"
}