{
  "title": "SCP-322",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-322\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-322 is to be contained in a secure locker in Storage Unit-3. SCP-322 can be utilized for certain missions or for research, but a full length proposal must be submitted and accepted.\n\n**Description:** SCP-322 is a cardboard box, 60 cm (24 in) in width, 30 cm (12 in) in height, and 15 cm (6 in) in depth, with the words \"//Grow Your Own Castle Kit//\" and a stylized cartoon similar to those in circulation in the 1950's.\n\nThe box contains a small, very simple pamphlet, and a glass jar filled with large grains of sand. The pamphlet states a simple set of instructions, that, when followed correctly, will produce a large castle. An exact transcript of the manual is as follows:\n\n> //Hey there kiddo!//\n> \n> //So you want your own castle, but you don't want to waste your time imagining one? Then this is the kit for you!//\n> \n> //All you have to do is plant one of the specially made \"Castle Seeds\" somewhere where there's a lot of free space, such as a field, under three feet of dirt! Having trouble digging that all by yourself son? Then convince an adult to help by promising him vassalage over some of YOUR soon to be kingdom!//\n> \n> //The next step is just as easy! But just as important!//\n> \n> //All you have to do is make sure you water your castle everyday at 12 o'clock for seven days! That's a week! And make sure you do it too, otherwise it won't work, and then you're back at square one!//\n> \n> //Make sure you follow all the steps and you should have your very own castle in just seven days! Pretty nifty, huh sport?//\n\nWhen these directions are followed the result is a large stone fortress, including an inner keep, a courtyard, and outer wall, in the location that the \"seeds\" were planted.\n\nPlacing more than one seed increases the size of the castle twofold per extra seed planted, and the styles, (//Romanesque, Baroque, Gothic, Kremlin, Shiro, et al//) depend on the color of the \"seed\" that has been planted.\n\nOn rare occasions, when a castle has formed, there is already a staff of servants within utterly dedicated to the original planter, although they are often inhuman in appearance.[[footnote]]While no conclusive link between the two has been discovered, [[[SCP-2448]]] is notably similar in that it is a castle that occasionally manifests humanoid denizens.[[/footnote]]\n\n**Additional Notes:** The object was found in Orlando, Florida, in 19██, in the hands of someone trying to turn it into an amusement park. The item was confiscated and the person in question had their memory purged.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-321]]] | SCP-322 | [[[SCP-323]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box\n|author=Kain Pathos Crow]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "building",
    "ectoentropic",
    "safe",
    "scp",
    "toy"
  ],
  "author": "Kain Pathos Crow",
  "created_at": "2008-12-16T01:13:59+00:00",
  "updated_at": "2022-08-02T09:49:00+00:00",
  "rating": 169,
  "_site": "scp-wiki",
  "_fullname": "scp-322"
}