{
  "title": "SCP-1361",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1361\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1361の第一サンプルは室温４℃を維持した環境的に隔離された部屋に保管します。SCP-1361には餌として一日一回1～5kg、またはSCP-1361が45～65kgを維持するのに必要な量の小型哺乳類を与えてください。第一サンプルの重量が107kgを超えた場合、その50%を分離し焼却処分してください。SCP-1361に関する物質の灰化は全て環境的に隔離されたエリアで行い、空気は大気に拡散する前に完全にろ過してください。SCP-1361を扱う人物は全員携帯酸素供給装置と専用の安全装置を使用してください。\n\nSCP-1361の第二サンプルは実験目的での必要に応じて作成し、解雇予定のDクラス職員を原材料としてください。第二サンプルは第一サンプルから隔離して保管してください。\n\n**説明:** SCP-1361は機械的に分解した肉のような、動物の組織からなる不定形の塊です。組織分析によるとSCP-1361には37の異なる種のDNAマーカーが含まれており、主に筋組織、結合組織、脂肪からなります。DNAは//Bos primigenius//（ウシ）、 //Gallus gallus//（ニワトリ）、//Sus scrofa//（ブタ）、 //Felis catus//（イエネコ）、//Canis lupus//（イヌ）、 //Mesocricetus auratus//（ゴールデンハムスター）、//Columba livia//（カワラバト）、//Homo sapiens sapiens//（ヒト）等。SCP-1361はまた、高濃度の水酸化アンモニウムを含み晒された肉を腐食させます。SCP-1361は感覚器官や内部構造を持たず、知性や認識能力の兆候はないと証明されています。\n\n分化した器官が存在しないため、SCP-1361の小片は組織や断片への悪影響なく分離し融合させることができます。SCP-1361は収縮と膨張によって平面をわずかに移動する事が出来ます。SCP-1361は現在の重量とは関係なく一分間に1.3m動くと観測されています。SCP-1361の重量が5kg以下になると動く能力を示しません。外部からの刺激に妨害されなかった場合、SCP-1361は現在の高さよりも大きい障害物にぶつかるまでまっすぐ進み、そこで進行方向を変えてまた進みはじめます。\n\nもしも移動中にSCP-1361が生物学的な物体と当たった場合、それを取り囲み呑み込もうとします。物体を呑み込んでから15～30分後、SCP-1361はそれを消化し、見合った分の質量、容量が増加します。SCP-1361は木材、衣類、髪、骨、今まで破壊する方法無いと思われた有機的SCPなど、どんな植物性、動物性の物でも消化する能力を見せました。消費された物体に含まれる非有機的物質は消化されず、SCP-1361の内部に残り続けました。SCP-1361は食餌の後に一切の老廃物を排泄しません。SCP-1361は一日に1kgの重量を失い、維持するためには少なくとも同じだけの物体を消費しなくてはなりません。餌を与えなかった場合、SCP-1361は移動能力を失うまで重量を失い続け、ある時点で腐り、カビが生えはじめます。この時点でSCP-1361は死んだとみられ、もはや摂食することはありません。腐敗の速度と対応する必要な餌の量はSCP-1361の温度が20℃を超えると劇的に増加します。\n\nSCP-1361は質量が107kgを超えた場合、心地よい香りを出し始めます。偶然に晒されたDクラス職員は「レアステーキと、カリカリに焼いたベーコンと、濡れた[削除済]を全部まとめたよりもいい」匂いと表現しました。人間や他の肉食動物がこの状態のSCP-1361に晒されると、SCP-1361に近づき、食べたいという強烈な欲求を体験します。水酸化アンモニウムに対し無頓着となるため、未調理の場合この過程で手および口、のどを損傷します。食べられた場合、SCP-1361は内側から被験者を呑み込みはじめ、およそ4～6時間かけて消化し被験者を新たなSCP-1361へと変換します。実験により、この変換が起こるには被験者の体重のおよそ0.5%のSCP-1361を必要とします。しかしながら、SCP-1361にさらされ、頻繁な摂食を許された個体は、その種の平均的な能力を超えて、この量よりもはるかに多く摂食します。この方法によって作られたSCP-1361の第二サンプルは、新たに消費した個体からのDNAマーカーが存在することを除いて、全て第一サンプルと同じ振る舞いを見せます。\n\nSCP-1361は食べられる、一部を切り取られる、あるいは餌がない事による質量の減少等によって50kgを下回るまでこの状態を継続します。実験によると食べられた後、被験者を消化する能力は上述の香りを放っている状態以外でも発揮され、調理後でさえも残ります。調理されたSCP-1361は未調理の物よりも良い匂いであると表現されます。調理されたSCP-1361に晒されたDクラス職員はそれに近づこうと理性を失い、暴力的になります。",
  "tags": [
    "en",
    "safe",
    "scp",
    "不定形",
    "中毒",
    "嗅覚",
    "生命",
    "自己複製",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T06:14:53+00:00",
  "updated_at": "2021-01-10T16:12:40+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1361"
}