{
  "title": "蛇の神学",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n//先日、一人の男が私のところに来て、彼の唯一の真なる神について語った。私は彼に、唯一の真なる神などはおらず、信じられていれば、すべての神は真なのだと言った。そしてもし本当に唯一の真なる神が居るのならば、彼の信仰こそが、それをそうしたのであり、他のものを妖精や悪魔に当てはめたのだと言った。しかし真実は、神々は悪魔や妖精と何の違いもないのだ。なぜならそれら全ては我々の精神により創造され、ただ名目だけが異なっているだけだからだ。//\n\n//私は彼に、それでも崇拝しなくてはならないのならば、せめて神の加護と引き換えに崇拝を提供したダエーワのようになれと言った。そしてもし彼がただそれが神であるから信仰するならば、それは実に愚かなことであると言った。なぜならその力の源は他ならぬ我々だからだ。我々が信じなくてはならないのは、我々自身なのだ。//\n\n//その男は激怒し、私を冒涜的であると非難した。そして彼の神が私を地の底の世界へと落とすであろうと。だが我々を呪うのは神ではない。それは神々を作り、それを呪った我々自身なのだ。//\n\n//それ以来私は、多くのものが神々の性質に気づいていないのだと思うようになった。それらは悪魔のようであり、寄生虫のようであり、そして哀れな存在だ。それらは我々が二つの蛇の子供であり、真に強力な力と潜在性を宿しているがゆえに、我々を離そうとしない。夏の一族の学者として、このような知識を伝授し神々の真実を知らしめるのが私の務めだ。したがって、私は訓話を語り、それを通じていくらかの光が投げかけられることを望む。ついには、多くのものが、物語とは単なる論争よりも更に説得力に満ちたものであると理解するだろう。//\n\n@@@@\n@@@@\n\nはるかな昔、時に失われた場所に、慈悲に満ちた統治をする王が住んでいた。彼の地は広大なものではなかったが、土は肥沃で、その収穫は豊穣だった。川は枯れることなく地を流れ、洪水を起こすほど増えることもなければ、干魃を起こすほど不足することもなかった。村々には人々が平和に調和して暮らしており、幼いものも、老いたものもよく世話されていた。都市も同じように栄え、商業と芸術が花開いた。\n\n王宮のある都には、長い旅を終えた商人たちが集まり、異国の物品を売り、耳慣れない噂を交換していた。そして王宮には、四人の君主が王に仕えており、それぞれの統治の分野において知識があり、経験を積んでいた。王国は周囲に他の王国がなかったので、ほとんど戦争を経験していなかったが、それでもなお王族だけでなく、民を守る誉れある戦士たちと軍隊を維持していた。\n\nその王国の唯一奇妙な点は、その住民は誰も神を信仰せず、悪魔から何かを得ようと懇願したこともないことだった。民は王を尊敬し、女王を愛したが、それだけだった。商人たちの語る、他の地の力ある存在や、神聖なる力の話もそれを変えなかった。宗教という概念が、ただ彼らにとっては異質だったのだ。そして奇妙なことに、神も悪魔も、王国を悩ませることはなかった。\n\nしかしそれは続かなかった。星々が高く掲げられ、月が霞む夜、女王は玉座を継ぐ王子を生んだ。しかし王は悲しみに打ちひしがれた。女王は息子と引き換えに命を落としたのだ。百日の間、王は悲しみにくれ、王子を従者たちに任せ、王国の責務を君主たちに任せた。彼はただ一人の悲しみに囚われ、青白くやせ衰え、後悔に満たされた男となった。彼の心はしばしば今は地中に冷たく横たわる妻へと彷徨ったっため、もはや彼の民と通うことはなかった。王国は栄えていたが、かつての様ではなかった。人々は王宮を避け、王族に非好意的な言葉を囁きあった。\n\nしかし王子の最初の誕生日に、一人の人物が急ごしらえの饗宴に入ってきた。兵士たちはそれを止められず、従者たちはその存在を見て息を呑むばかりだった。それは黒い絹のローブで飾られ、高く、重々しく佇む、奇妙な美しさを備えた人物だった。それは宮廷へと歩み入り、王を民を気にかけない事について批判した。四人の君主は前へ出て議論したが、彼らの言葉は精彩を失い、全員がそれぞれの分野で論破された。そして王は来訪者をもう一度見て、それに解決法を尋ねた。\n\nその存在は王へと歩み寄り、王の耳に統治についての示唆ではなく、女王を取り戻す方法を囁いた。静かな調子で、それは神と悪魔の双方が蘇りの力を持つが、どちらも信頼できず、しばしばもたらしたもの以上の代償を要求すると説明した。代わりに、王自身が神になれる、彼自らの判断ならば信頼できるだろうと。\n\n王の目は輝いた。彼は立ち上がり、この者は真に賢く、際立っており、四人の君主よりも優れていることを示したと宣言した。宮廷と民の架け橋となることを期待し、彼はその人物を大使と名付けた。パーティは終わり、王子への祝福はその知らせの前に忘れ去られた。その夜、王と大使は微かな月光の下で、星が高く昇り、月が消えるまで議論し、計画を立てた。\n\nそして大使は、民に対し真に大使として振る舞った。毎日、大使は王の良き言葉を広めながら、広大な農地を、美しい通りを歩いた。その声は魅惑的で、その振る舞いは完全であり、その微笑みは驚嘆すべきものだった。その口から出る言葉は説得力があるだけでなく、心を奪った。いたる所で、民はそれと話すために立ち止まり、その話を聞いた。そして毎晩、大使は王宮へと戻り、見聞きしたものを王へと報告した。\n\n大使が成したことは最初は小さく、王への敬意を取り戻しただけだった。しかし時とともに、伝説と英雄譚が創作され、王は偉大な英雄として描かれた。かつて王国の端にあった荒れ果てた山々は怪物たちの邪悪な巣となっており、王はその勇敢な軍で永遠にそれらを破壊したのだと。広大な海に王は潜り、天上の王冠と膨大な宝物を得て、今や海は挑戦と審判の聖なる王宮となったのだと。そして異国の商人たちに混じり、今や徳の高い聖人たちが、公正な統治の王を称えるため、魔法の贈物と共に来るようになったのだと。\n\nそして不思議なことに、物語が語られ信じられるに従い、事実も変わった。王のやせ細った姿は今や健康的で筋骨たくましく、彼の装いは巨大で恐ろしい獣の毛皮で作られ、民は王を彼らの英雄的な支配者として限りなく喝采するようになった。そして月のない夜に彼が大使と座り、彼が決して為してはいない偉大な行いに耳を傾けると、彼の悲しみは洗い流され、忘れられ、歓喜と野心とに置換されるのだった。\n\n王宮はたゆみなく拡張され続け、雲へと届き金と象牙で輝いた。領地すらも一日ごとに、谷に隠された癒しの泉が湧き、森には幻想の動物が歩き、魔法に包まれていった。\n\nしかしそれは最初の一歩に過ぎなかった。大使は小さな農家の中や、焚き火を囲んで話すために人々の間を歩くことはもはやなかった。代わりに、王国の人々が大使目当てに訪ねてきた。彼らは自分の家から出て、最寄りの広場に集まり、やがて大広間に、寺院に、教会に集まるようになった。大使の語る物語は伝説から神話へ、やがて人々が真実と信じるものになった。王は最初は神に選ばれたものとして、やがて半神に、そして神そのものとして語られた。王子も神の血が流れている事をもって、物語に組み入れられた。四人の君主も今や偉大な力を持つものとして知られ、彼ら自身下級神であるとされた。\n\n記念碑やオベリスクが、あらゆる街の中心に、そして山々や平原にも点々と建てられた。祈り手たちが王とその宮廷を讃え、その声が壮麗な壁画を備えた巨大な聖堂に響いた。程なくして、人々は仮面を被り、日没から夜明けまで、星が空を巡る間、王の栄光を称える祭りが開かれるようになった。そして高くそびえる王宮で、豪華な玉座に着いて、王もまた王子と君主たちと共に祝福された。大使は彼の側で、大理石の床に届く長い黒いローブを来て、変わらず傲慢に美しく立っていた。そして城の底では、女王の体は忘れられた墓の中で冷たく横たわり、土により深く沈んでいった。\n\n実際にその時点で、王はすでに神に近くなっていた。彼の好きな色が伝えられると、王国全てがそれのみで覆われた。大使が王の目は彼の領地にくまなく届くと主張すると、王国全てが一つの巨大な街へと折りたたまれた。王の好む満天の星空のために、太陽ももはや存在しなく、街は今や天上のような何処かに浮いていた。神の王国は定命の土の上に建っていてはならなかったのだ。あらゆる労働と職能は終わりなき饗宴をより楽しむために捨て去られ、王が大使の豪奢な姿に劣る顔を見ることを嫌ったため、全ての者が常に仮面を被らなくてはならなかった。それでもなお、王国は繁栄した。それが王の望みだったからだ。\n\nしかし、彼は未だに神ではなかった。彼の信者の信仰をもってしても彼が超えられていない細い境界があった。彼は再び大使と議論した。今度はもはや時間の流れを計る方法がなかったが、何日にも渡って。太陽も月ももはやなく、星々だけが終わりなく輝き瞬いていた。そして大使は王宮から出て、生贄が必要だと言った。それが王の望みであったので、彼の民は喜び平伏した。\n\n大いなる王国の大いなる街で、笑い声だけが聞こえた。そして大使が戻った時、その端正な絹のローブは赤く染まっていた。誰もが血を流し、街の魔法の川はもはや澄んではおらず、街の住人の生命の精気が流れていた。大使が宮廷を横切ると、四人の君主が歩み出て、彼らの分を捧げた。\n\n王は玉座で彼らを待っており、王子はその側に立っていた。彼は母親の優美さと美しさを受け継ぐ、端正な若者となっていた。しかしそれでも大使には匹敵しなかったので、今はその顔は仮面で覆われていた。\n\n大使が二人に歩み寄り、短剣を掲げた。王にはあと一つの生贄が必要だとわかっていた。彼は立ち上がり、王子の悲鳴が喉を通り抜けた短剣により短く終わるのを静かに見ていた。つまるところ、神には後継者は必要ないのだ。\n\nそしてそれは成され、王は大いなる力を感じた。それまでに感じたことのない大きな力を。そしてその時、彼は真に神となったのだ。四人の君主と、王宮の外の民は彼らの王の上昇を讃え、いま新たに血を流したものもそれを感じた。壮大な饗宴が開かれ、その騒ぎが街を満たした。それを見て王は笑い、大使はその側に立ち、彼の妻の冷たい体は更に深くへと沈んだ。つまるところ、生ける神にとって、定命の命が何になるのだ？\n\n王子の血が流れ尽くすと、大使は王の耳に甘く囁いた。それは王を、彼も存在を知らなかった王宮の一部を通して、上へと導いた。彼らは塔の螺旋階段を登り、王は彼の民の、信者の歓声が次第に大きくなっていくのを感じた。しかし黒い星が煌く下で彼が頂上に着くと、そこには輪縄があった。\n\n王は混乱して大使を振り返ったが、それはただ笑みを浮かべて、これが最後の一歩だと答えた。つまるところ、神が脆弱な定命の肉体に宿る意味などあるのだろうか？最後の犠牲をもって、神は作られるのだ。\n\n王は衝撃を受け、拒絶した。しかし大使は高く、高慢に歩き、王を掴み、死へ向かって引きずっていった。王の聖なる力もそれに対してはなぜか働かず、英雄的な物語で得られた力も役に立たなかった。彼は藻掻いたが、大使の腕は固く、彼はただの人間だったときのように弱く無力だった。彼は自らの民に叫び、懇願したが、ただ喝采と笑いが帰ってくるだけだった。まるで彼は舞台に立ち、民は観客だとでも言うのかのように。\n\n誰も彼を助けるものはいなかった、まさに世界にただの一人も。なぜなら、大使が広めた物語全ての中で、彼の最期がそう語られていたからだった。王には秘密で。王子ですらそれを聞いていた。父の死後に、玉座を継げると考えたのだ。そして何年もの間、民はそれを、そうすることによって王は神になるのだと信じており、それは真実となったのだ。\n\n彼の首に縄が巻かれ、彼の息がか細くなると、彼はついに大使がそうなるようにしたものとなった。神、しかし彼自身の領域、ただの縄の輪の中では力の無いもの。\n\n三日の間王は吊られた。彼の血は高い王宮から流れ、街の一寸ごとに染み渡った。三日の間彼は藻掻き、身を捩り、去ることを拒絶した。しかし彼の立てるあらゆる音は大使の笑い声と彼自身の民の喝采にかき消された。三日の間彼の体は次第に冷えていき、城の下深くの女王と同じように生気を失った。彼が空虚な抜け殻、かつての彼の穴となるまで。\n\n四日目にロープは切れ、王の身体の殻は地面を打った。ローブはまだ彼の首にあり、新たな神は立ち上がり、よろめき、大使のあとについて彼の宮廷へと歩いた。そこで大使はその王にして神を玉座へと座らせた。それは彼の空虚な身体が滑り落ちないように、今は棘で満たされていた。それ故、彼はそこに永遠に座ることになった。\n\n街はもう一度歓喜した。今度は終わりなく。その間四人の君主は跪き、大使は変わらず美しく高慢に立っていた、吊られた王の側で。\n\n@@@@\n@@@@\n\n//今日に至るまで、その街、アラガッダと呼ばれるその街は、迷い込んだものを貪りながら、その捻れた領域に浮かんでいる。これをもって、私は読者に、神と、彼らが供するものを警戒するように訴えるものである。//",
  "tags": [
    "en",
    "tale",
    "アラガッダ",
    "吊られた王",
    "夏王朝"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-06-25T15:33:59+00:00",
  "updated_at": "2021-09-09T00:31:13+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "theology-of-a-snake"
}