{
  "title": "SCP-6897",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[module CSS]]\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n**[*https://scp-wiki.wikidot.com/grigori-karpin-s-author-page Grigori Karpinの他の著作はこちら]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include :pseudo-scp-jp:cd-ver2\n|lv=3\n|item=6897\n|class=Euclid\n|site-responsible=%E3%82%B5%E3%82%A4%E3%83%88-43\n|director=%E3%82%A2%E3%83%A9%E3%83%B3%E3%83%BBJ%E3%83%BB%E3%83%9E%E3%83%83%E3%82%AD%E3%83%B3%E3%82%B9\n|research-head=%E3%83%AA%E3%83%AA%E3%82%A2%E3%83%B3%E3%83%BBS%E3%83%BB%E3%83%AA%E3%83%AA%E3%83%8F%E3%83%B3%E3%83%A1%E3%83%AB%E5%8D%9A%E5%A3%AB\n|assigned-task-force=MTF %E3%82%AB%E3%83%83%E3%83%91-43\n]]\n\n[[include component:image-block\n| name= http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-404-xsq9/VKTM%20-%20Office%20Building.jpg | caption=SCP-6897を内包する建造物。\n| width=400px]]\n\n++++ __特別収容プロトコル__\nSCP-6897を内包する建造物は、[[[secure-facility-dossier-site-106 | 調達・清算部門]]]を通して財団に買収されています。かつて当該建造物のオフィスを借りていた企業は強制退去させられたか、賃貸契約打ち切りの違約金を提供されており、建造物自体も立入禁止となっています。\n\nO5評議会が暫定サイトとしての運用を検討していますが、そのような決定が為されるまでは、建造物は外見上閉鎖された状態に保たれます。\n@@ @@\n@@ @@\n\n++++ __説明__\n\nSCP-6897はカリフォルニア州アーバインの平凡なオフィスビルのドアと接続されている異次元空間です。このドアはパーティクルボードで構成され、クルミ材に似せた突板が被せられています。ドアの密度は78 g/cm^^3^^です。[[footnote]]パーティクルボードの通常の密度は最高でも0.8 g/cm^^3^^です。[[/footnote]] これにも拘らず、ドアを開ける際に抵抗は伴わず、通常このような密度から予想されるドア枠や蝶番への負担もかかっていません。ドアは26通りのキーが付属する16桁のコンビネーション式電子メカニズムで施錠されています。キーには文字、数字、記号などの代わりに、フォーチュン500リストに含まれる様々な企業のロゴの変形が描かれています。うち1つは**[[[vikander-kneed-technical-media-hub | ヴィキャンデル=ニード・テクニカル・メディア]]]** (GOI-5889) のロゴです。\n\nSCP-6897への入場は、暗証番号を入力するか、既にSCP-6897の内部にいる人物がドアを開放しない限り不可能です。[[footnote]]財団の技術者たちは、従来の方法を使い果たした後、SCP-6897のドアを成形爆薬で破ろうと試みましたが、やはり失敗しました。[[/footnote]] SCP-6897は[[span class=\"ruby\"]]半個室[[span class=\"rt\"]]キュービクル[[/span]][[/span]]、社内オフィス、会議室を備えた非異常な業務目的の建造物に類似します。SCP-6897の境界線は、訪問者から回収された映像で確認できないため、具体的には断定されていません。\n\nSCP-6897に入場した人物は、光と重力が通常の物理法則に従っていないことに気付きます。[[footnote]]SCP-6897の内部で観測される光には明確な光源が無く、重要視される場所を取り巻いて漂っているようです。物品 -- 紙やペンなど -- がキュービクル間を浮遊移動するのが観察されており、また入場者たちは階段吹き抜けやエレベーターシャフトに重力が無い点を指摘しています -- エレベーターシャフトにはエレベーターが存在せず、ゴム製の保護剤で被覆されているため、手すりを使ってシャフトを上下に移動できます。[[/footnote]] ファックスや旧式モデムの作動音、火の爆ぜる音、歪んだ銅鑼の音、低い呟き声がSCP-6897内の既知の全エリアで確認できます。これらの音源は特定されていません。\n\n現在まで、財団による発見以前にSCP-6897に入場した民間人は2名のみで、両者ともに記憶処理への完全な耐性を示しています。ヴェール維持のために、この2名は財団の保安機関が運営する拘置所に収容され、倫理委員会による処理を待っています。[[footnote]]このような拘置所は、記憶処理の効果が無く、かつ有益な技能の不足から雇用対象とならない場合に、ヴェールを保全する目的で運営されています。[[/footnote]]\n\n**発見:**\n\n2021年後半、アーバイン警察署に、建造物周辺の音が異様に小さくなったという数件の通報が寄せられました。[[footnote]]当該オフィスビルは近隣にある空港滑走路の進行方向の真下に位置しており、商用旅客機が離陸する度にかなりの騒音が発生しています。[[/footnote]] 同様の通報を10件以上受けた後、地元警察管区は2名の警察官を捜査に派遣しました。\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#E7EBED; padding:5px; margin-bottom: 10px; padding:10px; font-family: 'Palatino Linotype'\"]]\n\n//以下は、対応した警察官2名のボディカメラで撮影された、2021年11月12日付の記録の書き起こしである。警察官たちとカメラは後ほど財団の管理下に置かれた。//\n\n [[div class=\"blockquote\"]]\n\n//[警察官2名 -- グライムス及びヘルナンデス -- がパトカーを降りて、SCP-6897を内包する建造物に接近する。]//\n\n**グライムス巡査:** //[無線を起動する]// [[span class=\"ruby\"]]中央署[[span class=\"rt\"]]セントラル[[/span]][[/span]]、こちら、巡査843号及び758号。ええと… 騒音苦情？の通報を受けてブリストル1611番地に到着しました。\n\n**中央署:** 了解。\n\n**グライムス:** すみません。もう一度苦情の内容を教えてもらえますか？\n\n**中央署:** あー、大筋で言うと、様々な言い回しで“建造物の周りが静かすぎる”という通報を受けているんだが、私にはいまいちよく分からないんだよ。ただ問題なのは、最後の通報者が実は警部の奥-\n\n**グライムス:** もう大丈夫です、セントラル。どういう意味なのか分かりました。\n\n//[グライムスとヘルナンデスは、離陸し、頭上を低空飛行する商用旅客機を見上げる。録音されているノイズは非常に小さい。]//\n\n**ヘルナンデス:** どういう事だ？\n\n**グライムス:** 分からない。\n\n**ヘルナンデス:** こいつにどう対処する？ 多分単なる音響トリックだろ。\n\n**グライムス:** //何かしらの//トリックではあるはずだけど… どうだろうね。とりあえず私たちはここに派遣されたし、間違いなく何かが起きてる。せめてオフィスに訊いて回るぐらいはできるでしょ。\n\n//[ヘルナンデスは頷き、入口に向かう。彼はグライムスのためにドアを押さえながら空を少しの間見つめた後、首を横に振りながらグライムスを追う。]//\n\n**//[簡潔にまとめるため、続く30分間の映像を省略。警察官2名は建造物内の各オフィス -- 医療業、放射線技術業、研究所、及び数件の投資顧問業 -- に事情聴取するが、特に有意な答えは返ってこない。質問を受けた人々は、過去30日以前には建造物内でも聞こえていた飛行機の騒音の軽減について証言する。それ以上の情報は得られない。]//**\n\n//[警察官たちは2階のエレベーター列に近付く。]//\n\n**グライムス:** よし、もう帰ろう。\n\n**ヘルナンデス:** だけどまだ3階の人たちに話を聞いてないだろ。\n\n//[グライムスは溜め息を吐いて頷き、エレベーターの3階のボタンを押す。]//\n\n//[ドアが開くと長い廊下が見える。廊下の形状は建造物の外寸と一致していない -- エレベーターは駐車場を見下ろす巨大なガラス窓の反対側にあるが、この間取りは本来ならば建造物の敷地の外まで伸びているはずである。どちらの警察官も気付かない。50m近くある薄暗い廊下の突き当りに1枚のドアがあり、ドア枠のすぐ上の天井に埋め込まれた照明で照らされている。警察官2名はゆっくりと廊下を下る。グライムスがドアをノックしようとした瞬間、ドアが急に開き、眩い光が内側から差し込む。光量の変化を受けて、警察官2名は目を庇う。]//\n\n**不明人物:** ああ、良かった、ずっと待ってたのよ。さぁ入って入って！\n\n//[眩い光の前に立つ女性の姿がシルエットとして見える。]//\n\n**グライムス:** すみません、私たちは調査に-\n\n**不明人物:** はいはい、そんな事より早く中に！\n\n//[警察官2名が開いたドアを抜けて入ると、ボディカメラが光量に合わせて調整され、ごく平凡な設計のオフィスが映る。見えている壁は明らかに内壁であり、建造物の外壁ではない。窓はこれ以降の映像に全く映っていない。]//\n\n**グライムス:** 実は、幾つかお訊きした-\n\n//[女性がカメラの視界に入り、グライムスは口を閉ざす。女性は仕立てられた濃灰色のパンツスーツ、高さ3インチのハイヒール、フリル付きのブラウスを着用している。頭部を包み込み、目を覆い隠す包帯にボブカットの髪が被さっている。眼窩が存在すべき位置からにじみ出した血液が包帯を濡らし、スーツの上着とブラウスに滴り落ちている。]//\n\n**ヘルナンデス:** あなた、治療が必要ですか？ 数分以内に救急車が来ますよ。\n\n**不明人物:** どうして？\n\n**ヘルナンデス:** その目です。目からかなり派手に出血してるじゃないですか。\n\n**不明人物:** ああ、目は無いから心配しなくて大丈夫！ さて、私はマリ・マクファーソン、あなたたちを待ってたわ！ メディア^^TM^^を作る時はスケジュールを守らなきゃダメじゃない。[[footnote]]実際には“TM”というフレーズは録音されていませんが、書き起こしには例外なく挿入され、未知の理由で削除できません。[[/footnote]]\n\n**グライムス:** //[咳払いする]// すみません、メディアとは一体？\n\n**マクファーソン:** それは勿論、このメディアのこと！\n\n//[マクファーソンは腕を振り、オフィスとキュービクルで働いている多くの人物に合図する。従業員たちは、人間のように見える者もそうでない者も[[footnote]]アリクイのそれに似た金属製の吻を有する男性、口の代わりにデジタル時計を有する鮮やかな青い皮膚の女性、頭部の代わりに3枚のテレビ画面を有するヘラジカなどは、カメラに映っている従業員のごく一部です。[[/footnote]]、キュービクルから立ち上がり、警察官たちに微笑みかける。突然、カメラ映像にデジタル加工が施される。展開される長旗と花火、それに続いて文字が、完全にフレームに収まった状態で画面に表示される。映像のざらついた質感やアスペクト比が失われ、4K解像度になる。]//\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-405-ns7i/VKTM%20-%20Office%20UI.jpg]]\n\n**グライムス:** 嘘、何これ。どうしてこんなものが見えるの？\n\n**マクファーソン:** 実は最近、内幕物を見たいっていうファンの要望がいっぱい寄せられててね。舞台裏でどんな事をやってるか知りたいって訳。だから私たち、ゲリラ・ドキュメンタリーが一番じゃないかってそう思ったの。派手な編集、軽い特殊効果、そしてヴィキャンデル=ニードならではの特別な気配りが満載のメディアよ。\n\n**グライムス:** いや、そうじゃなくて、どうしてこれは私の目で直接見えてる？\n\n**マクファーソン:** それは言いたくないわ。私たちは障害や職業選択に基づく差別はしません。\n\n**グライムス:** どういう意味？\n\n**マクファーソン:** 早速ツアーを始めましょ！\n\n//[警察官2名とマクファーソンは突然、建造物内の別な場所に転送される。グライムスが膝を突き、嘔吐する。マクファーソンは気付いた様子を見せず、ヘルナンデスのボディカメラを直視している。]//\n\n**マクファーソン:** ステップその1、独創性！ 知っての通り、私たちヴィキャンデル=ニード・テクニカル・メディアは、良質なメディアを通してより良い明日^^TM^^を実現しようと頑張ってるわ！ そして、それは全て独創性から始まる。\n\n//[ヘルナンデスの身体が揺れ始めるが、マクファーソンは顔を背けつつ、片手をヘルナンデスの肩に添えて安定させる。]//  \n\n**マクファーソン:** あなたたちの目の前にあるのはVKTMの独創性の心髄、T.H.I.N.K T.A.N.K.よ。\n\n//[マクファーソンはヘルナンデスのボディカメラに向き直り、僅かに身を屈め、片手を口に添えて囁く。]//\n\n**マクファーソン:** 何の頭字語か教えてあげてもいいんだけど、そしたら後であなたたちを殺さなきゃいけなくなっちゃうの。\n\n //[マクファーソンは目線をカメラと同じ高さに合わせ、出血する眼窩を1分近くカメラに向ける。グライムスはえずき続けている。ようやく、マクファーソンは溜め息を吐いて立ち上がり、グライムスに向き直る。]//\n\n**マクファーソン:** ねぇあなた、いつまでそうしているつもり？ 物凄く気色悪いけれど、そっち系の気色悪さは私たちのメディアで普段使う演出とは違うのよね。\n\n//[マクファーソンはグライムスの後頭部を幾度か軽く叩いた後、目の前のキュービクルを身振りで指す。ヘルナンデスが身を屈めてグライムスを助け起こそうとした時、マクファーソンが指を弾き、ヘルナンデスはキュービクルの前に立つマクファーソンをフレーム内に完璧に捉えながら物理的に引きずられてゆく。グライムスは立ち直り、警棒を引き抜いて2人に歩み寄る。]//\n\n**マクファーソン:** メディアの源について考える時、まず理解するべきはインスピレーション。でもそれって掴み所が無いでしょ？ 私たちの優れた発想は何処からやって来るのか？ これは芸術家にとって大昔からあるジレンマの1つ。だけど、私たちはその問題をT.H.I.N.K T.A.N.K.で解決した。\n\n//[グライムスはマクファーソンを殴ろうと手を上げるが、マクファーソンは腕を伸ばし、警棒を掴んで滑らかな動きでもぎ取る。グライムスは動きに引っ張られてバランスを崩し、床に倒れ込む。マクファーソンはキュービクルの裏から現れた撮影助手に警棒を手渡す。]//\n\n**マクファーソン:** こちらが創設当初のT.H.I.N.K T.A.N.K.を写した最初の資料写真！\n\n//[グライムスが突然起き上がり、額入り写真の前に立たされる。]//\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-406-v3lo/VKTM%20-%20Office%2040%27s%20THINK%20TANK.jpg]]\n\n**マクファーソン:** [[span class=\"ruby\"]]安らかな眠りあれ[[span class=\"rt\"]]Requiescat in pace[[/span]][[/span]]。\n\n//[マクファーソンは向きを変え、目の前のキュービクルを身振りで指す。]//\n\n**マクファーソン:** でもご覧の通り、年月をかけて沢山の改善を重ねてるわよ！\n\n //[ヘルナンデスが振り向き、キュービクルを見渡す。コンピュータの前に、足を鎖で縛られ、首を鉄輪で椅子に拘束された4名の人物が座っている。彼らはそれぞれ、映像の編集、脚本の執筆、描画、台詞の録音をしている。]//\n\n**ヘルナンデス:** おい、人をこんな風に閉じ込めていいと思ってんのか！\n\n//[ヘルナンデスは銃に手を伸ばすが、ホルスターが空であることに気付く。2丁のベレッタ拳銃を持った撮影助手が素早くキュービクルの角を曲がって現れる。ヘルナンデスがグライムスを振り向くと、彼女のホルスターも同様に空になっている。]//\n\n**マクファーソン:** どういう意味？ 彼らはここが大好きなのよ！ ヴィキャンデル=ニードが配信する輝かしいメディアを作るっていう、独創的で充実した仕事をして暮らしているんだもの。\n\n**ヘルナンデス:** でも鎖で繋がれてるじゃないか！\n\n**マクファーソン:** 芸術に対する献身の現れよ。\n\n**ヘルナンデス:** 鉄の首輪が喉に巻かれてる！\n\n**マクファーソン:** 彼らも自分がやった事ぐらい理解してるわ。\n\n**グライムス:** //[ヘルナンデスの隣に歩み寄る]// ねぇ、あの顔見覚えがある気がする。[[footnote]]顔認識分析の結果、これら4名の人物は確実性85%で[*https://ja.wikipedia.org/wiki/%E3%82%B8%E3%83%A7%E3%82%B9%E3%83%BB%E3%82%A6%E3%82%A7%E3%83%89%E3%83%B3 ジョス・ウェドン]、[*https://ja.wikipedia.org/wiki/%E3%83%8F%E3%83%BC%E3%83%B4%E3%82%A7%E3%82%A4%E3%83%BB%E3%83%AF%E3%82%A4%E3%83%B3%E3%82%B9%E3%82%BF%E3%82%A4%E3%83%B3 ハーヴェイ・ワインスタイン]、[*https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%9E%E3%83%B3%E3%83%BB%E3%83%9D%E3%83%A9%E3%83%B3%E3%82%B9%E3%82%AD%E3%83%BC ロマン・ポランスキー]、[*https://ja.wikipedia.org/wiki/%E3%83%96%E3%83%A9%E3%82%A4%E3%82%A2%E3%83%B3%E3%83%BB%E3%82%B7%E3%83%B3%E3%82%AC%E3%83%BC ブライアン・シンガー]と特定されました。[[/footnote]]\n\n**マクファーソン:** 何を言ってるのか分からないわね。さぁ、先に進みましょ、スケジュールを守らなくっちゃ！\n\n//[3人は突然食堂に転移する。グライムスはよろめき、口を手で覆うが、倒れることはない。ヘルナンデスが相棒を支えている間、マクファーソンは料理を乗せたテーブルの傍に立っている。2人の撮影助手が大急ぎで料理を並べると、マクファーソンは手を振って彼らを追い払う。どちらの撮影助手にも口と耳が無い。]//\n\n**マクファーソン:** お腹空いてる？\n\n**ヘルナンデス:** いや、腹は減ってない。お前が何をしたか知らないが、相方は吐き気を催してるし、俺も気分が良くない。ちょっと事情聴取に立ち寄ったら重罪を幾つも見せつけやがって、これからお前を逮捕-\n\n**マクファーソン:** ここヴィキャンデル=ニードでは、社員にしっかり食事を提供するように心掛けてる。キッチン完備、料理人も3人在籍してるわ。欲しい料理は何でも手に入る。\n\n**ヘルナンデス:** 知った事か、俺たちは騒音苦情について話し合いに来たんだ。\n\n**マクファーソン:** 今日はタイ料理。パッシーイウみたいね、見た感じは。うぅーん、この豆豉醤大好き。\n\n**グライムス:** 話聞いてる？ 騒音苦情。何か知らない？\n\n**マクファーソン:** 騒音が少なくなって文句を言う人がいるの？ 変な話。\n\n**グライムス:** へぇ、じゃあ何か知ってるんだ。\n\n**マクファーソン:** 勿論知ってるわよ。あの騒音はどうにかしなきゃいけなかったの、録音が台無しになるんだもん。\n\n**グライムス:** は？ どうやってそんな事ができたの？\n\n//[マクファーソンは人差指で鼻に触れた後、料理に向き直る。]//\n\n**マクファーソン:** 良質なメディアの秘訣は、社員をいつもお腹いっぱいの幸せな気分にしておいて、絶対に帰宅させないこと。\n\n//[彼女は笑う。]//\n\n**マクファーソン:** やだもう、そんな顔しないで。冗談よ！ 彼らに家なんか無いわ。\n\n//[マクファーソンはパッシーイウの皿を持って着席し、ゆっくり食べ始める。警察官2名は無言のまま、壁に描かれた巨大なヴィキャンデル=ニード・テクニカル・メディアのロゴを背景に、マクファーソンが完璧にカメラフレーム内に映るように立っている。マクファーソンは24分4秒間、静かに食事を続ける。]//\n\n//[マクファーソンは立ち上がり、ナプキンで口元を拭う。彼女は警察官2名に向き直る。]//\n\n**マクファーソン:** 本当に食べなくて大丈夫？\n\n//[突然、警察官2名が再び身動きする -- この直前までボディカメラの視点は安定しており、動きが全く無かったことを示している。]//\n\n**グライムス:** ええ、いらな- ちょっと！ 今のはどういう事？ あんたが食事してる間、私はずっと動けずにアホみたいに見てるだけだった。\n\n**マクファーソン:** まぁいけない言葉！ 発表する時は編集で消さなきゃいけないかも。言っちゃなんだけど、あなたたち、あんまりプロフェッショナルなカメラ技師じゃないのね。\n\n**ヘルナンデス:** 俺たちはカメラ技師じゃない、警-\n\n**マクファーソン:** //[ヘルナンデスの口に指を当てる]// シーッ、レッテル貼りは私たちの趣味じゃないの。ほら、番組を続けましょ！\n\n//[マクファーソンは警察官たちを廊下に案内する。廊下の両側に複数の会議室があり、どの部屋の内部でも様々なヒト型実体が熱心に議論している。]//\n\n **マクファーソン:** いつ頃からなのか、ヴィキャンデル=ニードのファンは、私たちがある種の政治的なメッセージを発信してると思い込んでるらしいのよね。あくまでも記録のために言わせてほしいんだけど -- ナンセンス！ 私たちは単なるメディア会社で、同業他社と同じように優れたコンテンツを広めようと頑張ってるだけ！\n\n//[マクファーソンの背後にある会議室の1つで、両目を発光させ、シャツの下から煙を噴き出している男性が、ホワイトボードに大文字で“**法人企業は邪悪**”と書き記す。]//\n\n//[マクファーソンは後ろを向いて部屋を覗き込むと、廊下に沿って垂れ下がっている黒いカーテンを掴み、それを引いて会議室を覆い隠す。]//\n\n//[カーテンには白文字で次のように印字されている: “会議室の利用者が表明する全ての見解はヴィキャンデル=ニード・テクニカル・メディアの意見を反映するものではありません。表明される見解は個々人の観点に基づいており、ヴィキャンデル=ニード及びその系列会社は会議室内での如何なる発言にも責任を負わないものとします。”]//\n\n**マクファーソン:** 大分マシになったわね。お次は郵便集配室！ ワクワクしちゃう！\n\n//[警察官2名はマクファーソンに続いて廊下を下り、郵便集配室に入る。]//\n\n**マクファーソン:** ここは魔法が起こる場所。私たちが制作したメディアは1つ残らず、この部屋を通して出荷される。\n\n**グライムス:** [[[scp-5698 | 倉庫とか]]]無いわけ？\n\n**ヘルナンデス:** [[[scp-5571 | デジタル配信は]]]しないのか？\n\n**マクファーソン:** あなたたちが今言った言葉は一言も理解できなかったわ。\n\n//[マクファーソンは、VHSテープ、CD、カセットテープ、フロッピーディスクなどの物理メディアを山積みにした車輪付きカートの上に屈みこんでいる若い女性に近寄る。]//\n\n**ヘルナンデス:** ふざけてんのか？\n\n**マクファーソン:** //[ヘルナンデスを振り返り、肩をすくめる。]// どの辺りが？\n\n**グライムス:** あれってフロッピーディスク？\n\n **マクファーソン:** 技術的な詳細は分からないの、私は広報だから。\n\n//[マクファーソンは若い女性の傍へ戻る。]//\n\n**マクファーソン:** ご家庭の皆さんに、ここでの毎日の仕事について教えてあげて。\n\n//[若い女性がカメラを見つめて口を開けると、突然、生ゴミ処理機の作動音が録音に重なる。]//\n\n**マクファーソン:** うわぁ、面白い！ 楽しんでる？\n\n//[若い女性は頷いて口を開ける。今回は数百匹の昆虫の飛行音が録音に重なる。]//\n\n**マクファーソン:** それは素晴らしいじゃない。いつからここで働いてるの？\n\n**不明女性:** 6ヶ月前。\n\n**マクファーソン:** なぁに？\n\n**不明女性:** 6ヶ月前からここに勤務していると言ったんです。\n\n**マクファーソン:** 聞き取れなかったわ。\n\n//[若い女性は溜め息を吐き、頭を垂れて口を開く。列車が線路の上を走る音が聞こえる。]//\n\n**マクファーソン:** あら、素敵。あなたにはこの先何年も一緒に居てほしいわね！\n\n//[マクファーソンは振り返り、警察官2名を郵便集配室から連れ出す。彼女は警察官たちをSCP-6897の正面入口まで案内し、長く暗い廊下へと通じるドアを開ける。]//\n\n//[どちらの警察官も撮影助手から武器を返却される。マクファーソンは戸口に立ち、ドアに寄りかかって片手で開け放している。]//\n\n**マクファーソン:** あなたたち2人にお礼を言わせてちょうだい、とっても助かったわ。良い映像が沢山撮れたし。ヴィキャンデル=ニードの大勢のファンがみんな、この舞台裏ドキュメンタリーで満足してくれると嬉しいんだけどね！\n\n**グライムス:** その…\n\n**マクファーソン:** どうしたの？\n\n**グライムス:** 何が何だかさっぱり分からないんだけど、外の飛行機の音が弱くなったのはあんたたちの仕業だってのは本当？\n\n**マクファーソン:** ええ、勿論。どうして嘘を吐く必要があるの？\n\n**グライムス:** 分かった。もう止めてもらえる？ そのせいで方向感覚を失ってる人たちがかなりいて、ウチに苦情が山ほど来てるからさ。\n\n**マクファーソン:** 絶対にイヤよ。\n\n//[ドアが勢いよく閉まる。]//\n\n[[/div]]\n\n[[/div]]\n\n捜査官たちが上記の事件を報告した後、財団の潜入エージェントが上司にこれを通知しました。警察官2名は拘留され、GOI-5889 (“**[[[Vikander-kneed-technical-media-hub | ヴィキャンデル=ニード・テクニカル・メディア]]]**”) 関連アノマリーを事実上管轄するサイト-43のリリハンメル博士がインタビューを実施しました。警察官たちが記憶処理に完全な耐性を獲得したことに着目した -- そしてSCP-6897を訪問した副作用であると想定した -- リリハンメル博士は、両名が財団で有用な役割を果たし得ないことを理由に挙げ、無期限の拘留を提案しました。\n\nSCP-6897への更なる侵入は全く不可能であると確認されており、建造物外壁の一部解体や、爆発物を用いた複数回の突入試行は失敗に終わっています。これらの試みに続いて、リリハンメル博士はSCP-6897のドアをノックしました。数分後、ドアの下から1枚のメモが差しだされました。再現画像は以下の通りです。[[footnote]]明らかにレーザー印刷されているにも拘らず、放射性炭素年代測定法によって、メモ用紙が製造されたのは1905年だと判定されました (誤差±7年) 。[[/footnote]]\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#E7EBED; padding:5px; margin-bottom: 10px; padding:10px; font-family: 'Palatino Linotype'\"]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-407-vlom/VKTM%20Office%20-%20note.jpg]]\n\n[[=]]\n> **ごめんなさい、オフィスは臨時休業中です。**\n> \n> **来週月曜日の11:35～11:39 AMにかけて営業再開します。**\n> \n> **多分ね。**\n[[/=]]\n\n> **更新**: オフィスは実際には営業を再開しませんでした。\n[[/div]]\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n@@ @@",
  "tags": [
    "en",
    "euclid",
    "on-guard-43",
    "scp",
    "マリ・マクファーソン",
    "ヴィキャンデル・ニード",
    "可視光",
    "建造物",
    "異次元",
    "調達・清算部門",
    "重力",
    "音波"
  ],
  "author": "C-Dives",
  "created_at": "2022-06-03T15:28:41+00:00",
  "updated_at": "2024-04-15T04:01:31+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-6897"
}