{
  "title": "ブラインド・デート",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nセラは気が散っていた。ほとんど彼に気付かず通り過ぎるところだった。\n\n彼女は勤務中、日常生活の悩みを無視することができた。彼女は自分の考えを切り離すことができ、ミッションだけに集中することができた。それが新しいSCPを収容するものであれ、 「改変者」 に照準を合わせてスコープを見下ろすことになるものであれ、GOCのエージェントに照準を合わせてスコープを見下ろすことになる外交案件の後方援助として行動するものであれ。狙撃手の仕事のほとんどは、スコープを見つめ、引き金を引く必要がないことを願うことだ。引き金を引くことを期待している人でない限り、これらのタイプは財団で長くは続かなかった。\n\nしかし勤務外ではまた別の話。彼女の脳は常に最近の出来事を再現し自分の頭の中で理解しようとした。実情は、このような浮き沈みの連続だった。\n\n彼女は孤児ではない: 良い！\n\n彼女の父親は精神未熟で、母親は作戦中に行方不明: 悪い。\n\n彼女には、自分の人生に関わりたいと思っている家族がいた: 良い！\n\nそれがブライト家で、財団の文化のにあらゆる面に携わっていたし、見たところ他のあらゆるGOIにも手を染めていた: 悪い。\n\n彼女はO5-6から直接昇進を受けていたが、O5-6はどうやら彼女の叔父だった: 良い！\n\n昇進したのは、財団の[[span class=\"ruby\"]]殺し屋[[span class=\"rt\"]]ヒットマン[[/span]][[/span]]として、いや、[[span class=\"ruby\"]]殺し屋[[span class=\"rt\"]]ヒットウーマン[[/span]][[/span]]として。ハンドシニスターという非公式の肩書きも貰った: かっこいい。けど、まあ、正確に言えば悪い。\n\nその仕事は、これまで財団が取引した中で最初の現実改変者が生み出した、六発装填のリボルバーを二丁扱った。これにより彼女は、skipsの現実改変能力にほとんど影響を受けなくなった: 素晴らしいが非常に気味が悪い。\n\n会ったことのない叔母から墓場の向こうからビデオの遺言越しにこの銃のためにホルスターを貰った。ホルスターは彼女の腰にとてもぴったりだったから、彼女は時々シャワーの時に外すのを忘れた: オーケー、この時点で、善悪はちょっと傾いてるくらい。\n\nブリキのカップを持った盲人のそばを通り過ぎようとしたとき、彼女が考えていたのはこういったことだった。しかし、彼女の頭はいつも働いていて、細部にまで気が付いていた。物乞いが本当にブリキのカップを持っているというのは奇妙で、普通の物乞いならばプラスチックのカップか捨てられたコーヒーカップを持っているものだ。物乞いの服は、ホームレスになるにはちょっと整いすぎている。なんてことだ、一体あの犬はなんなんだ、そもそも犬と呼んで良いのか？\n\nそこで彼女は立ち止まり、最近の記憶を巻き戻し、真っ黒な肌をした盲目の男を見つめた。彼が彼女を見ていたとわかっても彼女は驚かなかった。「私たちはお会いしたことがありますね？」と彼女は彼に言った。\n\n「あるさ、エージェントアージェント」デイビッドは言った。まるで彼女を見ているかのように、サングラスが彼女の顔の方を向いた。「家族のイベントで」\n\n「いいえ、あなたが家族の……向こう側にいることは知っています」彼女は言った。彼女の手は顔の前でパタパタと動き、それを振り払った。彼女は目の見えない人のために手振りをしてしまい、恥ずかしそうに顔を赤らめた。「いいえ、その前の話です。思い出すのに時間がかかりましたが、私が訓練生だった頃、私の部屋であなたを見たことがあります」\n\n盲目の男は咳払いをした。「俺が君を見た時、君は俺を見た。俺たち家族を扱う時、それは予想されることだと思う」彼は身を震わせ、彼女に手を差し出した。「手を貸してくれないか？君がよければ、話がしたい」\n\n彼女は考える間もなく手を差し出した。「もちろん。ライバル組織の有力メンバーでもある私の従兄弟と話をするのは大好きですから」と言いながら、彼女はその言葉が本当だと分かった。彼女が何をしようとしているのか誰かが理解できるとしたら、それは盲人のみだった。「確か、あー、角を曲がったところにスターバックスがあります。一緒にコーヒーはいかがですか」彼女は彼の汚れたガイドを見つめた。「ペットの立ち入りを許可しているかどうかはわかりませんが」\n\n「それなら大丈夫さ」デイビッドはポケットに手を伸ばし、鮮やかな色のベストを引っ張り出した。そして、彼がベストを差し出すと、獣が肩をすくめるようにしてそれを着る。「彼女は働いているんだ」\n\n二人はだまって喫茶店に歩いていったが、どちらも相手を見ていなかった。中に入ると、デイビッドはパンプキンスパイスラテのヴェンティ、セラはラージサイズのブラックコーヒーを注文した。彼らは立ち聞きされそうにない奥のブースを取った。ブースの前に横たわるデイビッドの介助動物の山は、誰もが近くでつまずくかもしれない効果的なバリアを作り上げていた。\n\n二人はそこにしばらく座って、熱すぎて飲めない飲み物を両手で持って、お互いを見つめていた。セラはデイビッドを見て、デイビッドはセラに向き合った。それは同時だった。\n\n「そうだ、家族へようこそ」デイビッドが最初に言った。\n\n「ありがとう」彼女はそう答えるのが精一杯だった。「それは、まあ、変な気分だけど」\n\n「俺はジャックと俺の親父が君と話していることは知ってる。彼らの個人的な歴史のすべての特異性について君を満たしている。君が向こう側の人間から何か聞きたいんじゃないかと思って」彼は自身の前に両手を握りしめて微笑んだ。「もしくは、タイミングが来たときに俺の同僚に利用されるように、弱点を探そうとしているのかもしれない」\n\n「……」セラの手がピストルに向かって忍び寄り、テーブルの横の毛皮の山がそれに気付いて唸り始めた。彼女はそれをちらりと見て、それから従兄弟のにこやかな顔を見て、どういうわけか、ほっとしていた。「確かにその考えが頭をよぎりました。でも、そういうことじゃないでしょう？これは家族の話です」\n\n「家族のためなら何でも」彼の顔は何か恐ろしい匂いがしたかのように歪んでいた。「家族の中には極端なことをする人もいる。そして、俺たちは皆、家族にとって何が一番利益になるかについて、自分の考えを持ってる」彼の手はサングラスに向かって這っていた。しかし自制して、彼はコーヒーに手を戻し、一口飲んだ。「それで」彼の顔には怠惰な微笑が広がっていた。「君に質問させるのが一番だと思う。きっと君の頭の中はそれでいっぱいなんだろう」\n\n「実は、そうなんです」セラは微笑み返した。彼女と向かい合っているこの友好的な顔を嫌がるのは難しかった。確かに、それはすべて演技かもしれない。しかし違う。もしそうなら彼女には判っていただろう。「でも、私が訊ねたいことはもうわかっているのでは？」\n\n彼の顔はしかめ面でゆがんでいたが、それはコーヒーをすする前だった。「ああ、予知能力の典型的なステレオタイプだな。質問される前に、いつでも質問に答える準備をしてる」と、彼は腕を胸の上で交差させ、深遠な、お告げをするような口調で言った。「次の5つの質問に対する答えは、イエス、ノー、蜂、ドン、そしてケチャップをかけたときだけ」彼は真面目な顔から一転してくすくす笑い、セラも一緒にくすくす笑った。「実際にはそんなんじゃないさ」\n\n「では、どのように？」セラは訊ねた。長い独白の単調さを断ち切るために。\n\n「実際のところ、近々予定されているイベントの詳細や、単なるチャットを見るのは簡単だ。問題は、**正しい**詳細を見つけることだ。未来は常に分岐している。人がどんな言葉を使おうとしているのか正確に把握しようとすると、頭がおかしくなっちまう。もちろん簡単なこともある。『ハロー』とあいさつすれば相手は十中八九『ハロー』と返す。彼らに好きな色を尋ねると、もう少し複雑になるかもしれないが、簡単に気を逸らせば上手く変わってくれるかもしれない。そして彼らに人生の理論を尋ねるなら、まあ、幸運を祈る！」彼は両手を上げて、それから戻ってくる途中で止めてこめかみを擦った。「そんなことしてたら気が狂う。だから、俺はただ、その、大まかな未来に目を向けてる。脳の別の部分に別のものを探すように指示する。例えるなら、俺はいつもクモのような感覚を身につけていて、自分の身や周りに起こるかもしれない危険なことを探してる。そうだな、バリスタがコーヒーで火傷する可能性が高いな」彼は止まり、顎で指すと、後ろから痛みの叫び声があがった。セラはひるんで同情した。「その一方で、一人で行動してるGOCの捜査官がドアを破って侵入し、銃弾をまき散らす可能性は非常に低い」セラがドアの方を見ると、彼は再びコーヒーをすすった。デイビッドが「まあ、それは起きないと思う」と言うまで、黙ったまま時間は流れた。\n\n「オーケイ、あなたは一般論を扱っていると言いますが、クレア、うーん、クレア叔母さんは、彼女の遺言は**とても**具体的でした」彼女の手は脅迫ではなく、安楽のために彼女の銃の上に置かれていた。銃は安全だった。彼女はそれを捨て子であった幼少の頃から学んでいた。お前が正しく扱ってさえいれば、銃は悪いものを止める。\n\n「第一にクレア叔母さんには俺より**ずっと**力があった」と彼は指を立てて言い、それからもうひとつ加えた。「第二に彼女はその瞬間に**とても**集中していた。彼女は何トンもの力を使って様々な可能性を切り開き本当の未来を見つけた。彼女より長生きする偉大な予言は彼女の傑作だ」彼は肩をすくめた。「彼女がなぜ俺たちのためにその力を無駄にしたのか、俺が知っているとしたらとんでもない」\n\n「わかりました。そうね」セラは考えを整理し、「しかし、もしあなたが偉大な予言をしないなら、あなたは何ができるんです？」と言い、顔をしかめた。「ごめんなさい、嫌な言い方をしました」\n\n「俺は映画が好きだ。大抵はサイエンス・フィクション。爆発は見ることなく理解しやすいが、ドラマやコメディーで得られる微妙な感情はそれほどでもない。オーディオブックは天からの贈り物だ。俺は台所で実験をしていて、あらゆるものにカレーを使う良い方法を見つけようとしてる。君が信じられないようなカレーのポットローストを作るんだ。俺にボーイフレンドは数人いるが、たいしたことはない。ほとんどの男は、俺が彼らのムスコを実際に見つけることができることに感動してるようだ。だけどな、ジーザス、俺は盲目だが馬鹿じゃあない。異星人でもない限り、それは**どんな**男でも同じ場所にあるに決まってる。そしてその時は、俺はそれがどこにあるかのアイデアを得るためにそれを忘れたふりをすんだ」彼は、彼の従姉妹が笑いながら飲み込もうとしている時に、ゆっくりとコーヒーをすすった。「でも、君が聞きたいのは俺が俺の側にとってどんな//意味//があるかってことだろ。その答えはかなり単純だ。俺はジャック叔父さんみたいなもんだ。俺は人材採用担当者だ」\n\n「ジャックはちが--　　--」 彼女は言い始めたが、途中でやめてしまった。彼女は彼が話すために彼女のところに来た時のことを覚えていた。そう、すべてを話すために。彼女は、ジャックが二人を連れてきたと言ったアリスとヨリックとのおしゃべりを思い出す。「彼はそう、よね？」と彼女は静かに、ほとんど独り言のように言った。\n\n「それが、彼がより良い、より給料の高い仕事に就く代わりに人事部長としての地位を維持している理由の一つであることは間違いない。そこからなら、彼は君の採用戦術を指示することができる。適切なエージェントが適切な場所にあることを確認し、有用な、正常な家族のメンバーを拾う」とデビッドは言った。彼はまるで敬礼するように杯で彼女に掲げた。「いずれにしても適合するやつを」\n\n「適合しない人は？」と彼女は言い、彼に続けるよう促した。\n\n「そう、それは俺の仕事だ。俺はどこかにブライトの種の一滴を持った、失われた魂の世話をしている。半人や、シーツの間で生まれられなかった'才能ある'非嫡出子たち、彼らの創造主から必死に逃げようとする遺伝子実験体、それとクマ」彼は肩をすくめる。「家族の中で居場所がない奴は、俺が見つける」\n\n「蛇の手ね」\n\n「自分を本物の人間のように感じさせてくれる人と一緒にいて、分解したり、解剖したり、使ったりするためのパズルとして閉じ込めない誰かだ！」彼はその点を強調するためにテーブルに手を叩きつけた。セラはもう少しで銃を抜くところだった。\n\n「わかりました、わかりましたから--　　--」 彼女は手を上げ、目を閉じて会話を復唱した。「クマって？」\n\n「君はジャックを非難するだろうな」彼はにやにや笑いながら言った。 「どうやら彼の意志の強さがある種の自然なドライブを乗り切るのに十分であるかどうかを確認するために何かテストがあって、最終的には彼はクマを倒したんだ」\n\n「それは……」彼女は唇をかんで、引っ張った。「それは超自然的なクマ？」\n\n「いいや。そして彼も、そんなことはない」\n\n「すごく賢いとか？」\n\n「いんや、ただのクマ。でも家族だ」彼は肩をすくめた。\n\n「では、このクマを家族の一員として置いたのは、おそらく私たちの家族がそのペニスを突っ込めるようなものがないからですね。正確にはどこに?」こんな事を言うなんて彼女は思ってもみなかった。\n\n「ああ、彼なら動物園さ」\n\n彼らの間に沈黙の時間があった。デイビッドはただコーヒーをすすっていた。セラは彼女の表情を彼が見られることを願って、自身の指をテーブルの上でたたいた。\n\n「それって、閉じ込められてないですか？」彼女はようやく言った。\n\n「彼はそこでとても幸せだ。俺たちは彼を野放しにしようと申し出たんだが、動物と話せる奴が、動物園の方がずっと幸せらしいって言ったんだ。人が通り過ぎるのを見て、セクシーな女と一緒に寝ることができるからだとさ。俺は彼の様子を見るために、数ヶ月ごとにドゥーリトル[[footnote]]訳注: Doolittle[[/footnote]]を連れて彼のところに立ち寄ってる」デイビッドは言った。\n\n「ドゥーリトル？」\n\n「動物と話して、彼らが何を言い返すかを理解できる奴って意味の一般的なスラングだよ」\n\n「わかりました」彼女は腰を下ろした。「じゃあ、これを教えて。それはさておいて、あなたが知っている家族の中で一番変な人は誰ですか？」\n\n「俺には叔父がいるんだがそいつは--　　--」\n\n「緑色、そうでしょ？」と彼女はさえぎった。「叔父さんたちから聞いたんです。『私には緑色の弟がいるんだ』って。冗談か何かで、よくわからない家族だと思っていたんです。緑の肌って何がそんなにおかしいの？」\n\n「緑色の肌だったら、そんなに大きな問題にはならない。彼は実際の緑色なんだ」彼はいわくありげに鼻の横をたたいた。「伝説によると、年老いたおじいちゃんのアダムは、ある種の宇宙内戦に関与していた、色の概念だか何かの要素同士の。青vs黄。アダムは他の人たちと同じくらい[[span class=\"ruby\"]]賢い[[span class=\"rt\"]]Bright[[/span]][[/span]]から、変な性病と緑の陰にしか存在しない子供を連れてこの遠足から戻ってきた。あれは俺の役に立ってる。幸せそうだ」デイビッドは言葉を切った。「この時点で、10分以内に出発しないと、誰か俺たちが会いたくない奴に偶然出くわす。もう君は俺のことを知っているからいつでもまた会えるが、俺の話を裏付けるためにはまだ時間が必要だと思う。俺が本当のことを言っているか確認してくれ。さあ、もう一つ質問を。そうすれば俺らは別々の道を行くことができる」\n\n彼女はちょっと考えた。彼女はこれを引き出して誰が捕まえるか見た。しかし、それは彼女側ではないかもしれない。それで、一つだけ質問が残っていたから、彼女は自身を悩ませていた一つを選んだ。「先週、変な経験をしました。こんな感じです。買い物をしている途中で、ある男性が私のところにやってきて、家族の他の人と出会えたことがどんなにうれしいことかと喋り始めました。彼は非常に怪しい人物で、ほとんどこちらからは何も言えなかったけれど、自身をジョシュアと--　　--」\n\n「ブライトだ」デイビッドはどなった。「やたらイケメンだったか？何も言えないまま早口で喋っていた？他の家族とかプロジェクト周りの小さなヒントをずっとこぼしていたか？」セラは静かにうなずく。「ああ、俺はあの男が大っ嫌いだ。家族のほとんどは彼をダース・モール・ブライトって呼んでる」\n\n「待って。ダース・モール[[footnote]] アメリカのSF映画『スター・ウォーズ』シリーズの登場人物。惑星ダソミア出身の男性[[/footnote]]？」\n\n「ああ、彼の格好とクールな行動のせいでそう呼ばれてる。だけど全然役に立たない。彼は……彼は目立ちたがりだ。ブライトになりたいんだ。どういうわけか彼は家族の証拠に出くわして、すぐに俺らの一員であることを確信した。彼は最も奇妙な時に現れて、すべてを混乱に投げ込んで、そしてどっかに行く。俺たちの誰も彼を殺すことが出来なかった点から明らかなように、彼はくそったれの幸運を持ってる。機会があったら、彼を撃ってくれ」彼は時計を確認した。「そして、君はもう行かないと」\n\n気がつくと、彼女は何も考えず空のコップを捨てに行っていた。彼は彼女の後を追ったが、恐れることがない程度に離れていた。「お話しできて楽しかったです」彼女は肩越しに言った。\n\n「怒鳴られることなく話ができてよかった」彼は答えた。\n\n彼女はドアの取っ手に手を伸ばして立ち止まった。「あなたの……ペットは」\n\n彼は首をかしげて微笑んだ。彼はこの質問を予期していた。「うん？」\n\n「あれは本当に目を見て--　　--」\n\n「チュパカブラとプードルの雑種かい？うん、彼女の名前はミスター・スナッグルさ」\n\n「//彼女//の名前が//ミスター//--　　--」\n\n「君はそれについて彼女と議論したいのか？」\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "tale",
    "ブライト博士"
  ],
  "author": "Kuronohanahana",
  "created_at": "2020-03-15T11:36:59+00:00",
  "updated_at": "2021-01-10T18:11:10+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "blinddate"
}