{
  "title": "ORIGINAL SCP-6159-ARC",
  "content": "[[=]]\n> **You are reading an old version of this SCP.**\n> \n> This isn't a bit, this piece is no longer canon. We're keeping it here as an archival thing.\n> \n> Here's some screenshots of the old piece's comments!\n> \n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-1.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-2.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-3.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-4.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-5.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-6.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-7.png\n> https://scp-wiki.wikidot.com/local--files/scp-6159/Screenshot-2023-03-13-8.png\n[[/=]]\n[[module css]]\n\n.parapost{\n    background-color: #202020;\n    border: 2px solid #111;\n    color: #f2f2f2;\n    font-family: \"Courier\", \"Courier New\", \"Roboto Mono\", monospace;\n    padding: 0 1em;\n    font-size: 1.1em;\n    width: 85%;\n    margin:0 auto;\n}\n\n.parapost hr{margin: 1em 2em; padding: 0; height: 1px; border: none; background-color: #f2f2f2;}\n\n.parapost blockquote{\n    background: #000;\n    border-width: 2px;\n    border-style: solid;\n    border-color: #262626;\n}\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"Fantem\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n.pulsate {\n    -webkit-animation: pulsate 1s linear;\n    -webkit-animation-iteration-count: infinite;\n}\n@-webkit-keyframes pulsate {\n  0% {\n    opacity:1;\n  }\n  25% {\n    opacity:.20;\n  }\n  50% {\n    opacity:.9;\n  }\n  70% {\n    opacity:.05;\n  }\n  85% {\n    opacity:.05;\n  }\n}\n[[/module]]\n\n[[include :scp-wiki:theme:basalt hidetitle=a]]\n[[module CSS]]\n:root{\n--logo: url(https://scp-wiki.wikidot.com/local--files/scp-6159/Sigil_Main.png);\n--title: \"SCP Foundation\";\n--subtitle: \"Regarding Primrose Fatish Von Trevil\";\n}\n[[/module]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6159-ARC\n|clearance= 3\n|container-class= keter\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= critical\n]]\n\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-6159/uthariasmall-original.png style=\"width:100%;\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-6159, post-neutralization.\n[[/div]]\n[[/div]]\n\n----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-68[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Jack Spring[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Maple Lynn[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]N/A[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n\n----\n**Special Containment Procedures:** --Containing SCP-6159 requires placing it in a standard humanoid containment cell, with a grate for catching excess blood.-- Using lethal force in restraining and re-containing SCP-6159-1 is strictly forbidden. When attempting to apprehend SCP-6159-1, all acting personnel must either remain unseen by the entity or ensure that they have maintained an adequate distance (~25 meters) from the anomaly prior to capturing it.\n\nApprehending SCP-6159-2 is to be done as soon as possible for the purpose of interrogating it. Researching SCP-6159-2 for means of making containment more practical is a high priority. Currently, no successful method of fully containing all aspects of SCP-6159 exists. Due to the prevalent use of telepathic communication between both entities, cognitive scanners should be used for detecting communication between them. Applying blocking material to prevent such telepathic waypoint communication is under consideration.\n\n**Update 12/27/2021 7:05 PM:** SCP-6159 is currently held in Secure Storage Locker 7665 (SSL-7665). “Primrose Fatish Von Trevil, Adrian Fatish Von Trevil, the Utharian Guide,\" and the names contained in SCP-6159 are to remain under investigation. Approval for reclassifying SCP-6159 as Esoteric is pending (See JA-6159-7)\n\n**Description:** SCP-6159 is an untitled book once bound in living tissue, during which time its cover bled five liters of blood[[footnote]]Shown to belong to SCP-6159-1.[[/footnote]] daily on average. While the pages of SCP-6159 are presently blank, at the time of containment it was full of Latin text with words such as “stubborn,” “persistence,” and “defensive.\" The reason for this content disappearing is not currently understood.\n\nObserving SCP-6159's outer exterior, it has the appearance of an unusual but non-anomalous book. After opening it, SCP-6159-1 will emerge between SCP-6159's spine. It is a feminine humanoid anatomically resembling a black-backed jackal //(Lupulella mesomelas).// Upon initially containing it, SCP-6159-1 was missing its fur and outer layer of skin.[[footnote]]These had been used to bind the cover for SCP-6159.[[/footnote]] This secondary entity, known as “Primrose Fatish Von Trevil,” was previously only capable of emerging up to its waist.\n\nHarming SCP-6159-1 causes any damage that would be retained to be evenly shared between SCP-6159-1 and a target of its choosing. This effect does not occur if it is unable to designate a target prior to being harmed, or if a target has distanced themself at least 22 meters from SCP-6159-1.[[footnote]]SCP-6159-1 has often elected to designate a target and intentionally harm itself whenever a target was out of its physical reach.[[/footnote]]\n\nSCP-6159-2 is an uncontained entity resembling a red, humanoid entity of indeterminable sex with Pomeranian-husky //(Canis lupus familiaris)// anatomical features. This entity, referring to itself as “[[[SCP-7616|Adrian,]]]” is 60 centimeters tall possessing two small horns and a long tail that produces a heatless blue flame. SCP-6159-2 is capable of generating fires that do not harm SCP-6159-1.[[footnote]]These flames may burn or harm those SCP-6159-1 designated as targets.[[/footnote]]\n\nCapable of advanced multidimensional teleportation and telepathy, and appearing to have a friendship/partnership with SCP-6159-1, SCP-6159-2 is capable of communicating with SCP-6159-1 whilst the latter had been in Foundation custody. All detectable measurements of anomalous phenomena have reported SCP-6159's, -1's, and -2’s properties as being mundane, despite their evident Tartarean origin. SCP-6159-1 and -2 are therefore believed to possess additional undocumented anomalous phenomena.\n\n\n\n\n\n\n\n\n\n\n[[tabview]]\n[[tab F-6159]]\n[[div class=\"tabstyle\"]]\n^^Foreword-6159^^\n[[=]]\n+ ##black|SCP-6159 Documents##\n\n[[image https://scp-wiki.wdfiles.com/local--files/scp-6159/foreword.png style=\"max-width: 35%\"]]\n\n------\n\nThe following documents are an interview taken by Foundation personnel, audio logs of SCP-6159-1 and SCP-6159-2 conversing within containment, and other information.\n\nDocumentation not presented here consists of detailed explanations of SCP-6159-1 and SCP-6159-2's origins, and the known contents and origins of the Utharian Guide, which may be found in 6159 Documents-2.\n[[/=]]\n[[/div]]\n[[/tab]]\n\n\n[[tab INT-6159-1]]\n[[div class=\"tabstyle\"]]\n^^Interview-6159-1^^\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-6159-1\n\n**Interviewer:** Dr. Lynn\n\n**Foreword:** The following takes place an hour after SCP-6159 was contained. Prior to containment SCP-6159-1 was extremely hostile but has since spent the majority of its time inside of SCP-6159. This interview was conducted through the cell's intercom.\n\n**<Begin Log>**\n\n**Dr. Lynn:** Could you state your name for the record?\n\n**SCP-6159-1:** <Silence>\n\n**Dr. Lynn:** ... Uh, sorry, your name?\n\n**SCP-6159-1:** <inhales> Let me preface this interview with the fact that while I am aware that I am not subject to human rights —and even if I were you would not particularly care, due to the fact that I have no inclination to tell you anything, I am going to plead the fifth on mostly all of your questions. Especially since you are inclined to use any information I give against me.\n\n**SCP-6159-1:** That being said, my name is Primrose Fatish Von Trevil.\n\n**Dr. Lynn:** O-oh, okay, then. Is there anything you //would// like to discuss?\n\n**SCP-6159-1:** Not particularly. I do not require food or water, I do not require sleep, I do require exercise, and space suitable for calisthenics. That should suffice in terms of what you need to know for my imprisonment.\n\n**Dr. Lynn:** … So, where did you come from?\n\n**SCP-6159-1:** No comment.\n\n**Dr. Lynn:** O-Okay… what could you tell us about you?\n\n**SCP-6159-1:** I am a lawyer, among many other things.\n\n**Dr. Lynn:** Oh? What state?\n\n**SCP-6159-1:** I will provide a list[[footnote]]SCP-6159-1 has an encyclopedic knowledge of the American, Australian, Asian, European, Spanish, UN-Esoteric, and Indian legal systems, but has an interest in laws and regulations regarding contracts and the implementation of new legislation.[[/footnote]] of each //country,// but this includes UN-Esoteric, and every US state, barring Ohio.\n\n**Dr. Lynn:** What’s wrong with Ohio?\n\n**SCP-6159-1:** Ohio has been irrelevant to my work, and I was busy with other ventures.\n\n**Dr. Lynn:** “Other ventures?\"\n\n**SCP-6159-1:** No comment.\n\n**Dr. Lynn:** I see... Earlier, you said you were a lawyer \"among many other things.\" Outside of being a lawyer, what else are you?\n\n**SCP-6159-1:** I am primarily a lawyer, but I am also a surgeon, networker, mercenary, diplomatic liaison, and pharmaceutical chemist.\n\n**Dr. Lynn:** That’s… an impressive list of titles. But to what end? It seems like a lot of effort to do on a whim.\n\n**SCP-6159-1:** My purpose is to be whatever you would need me to be.\n\n**Dr. Lynn:** Everything //I// would need //you// to be?\n\n**SCP-6159-1:** Hm. I say that I am a lawyer; perhaps it is more accurate to call me a contractor. The name of my proper role is misogynistic in most human tongues but it is a high honorific, where I hail from... But as I have told you, my ultimate job is to fulfill the request of anyone who hires me via Faustian or typical bargain. However, I also accept most forms of currency.\n\n**Dr. Lynn:** So you’ve had employers? Who have you worked for before this?\n\n**SCP-6159-1:** I am unable to say.\n\n**Dr. Lynn:** Unable or unwilling?\n\n**SCP-6159-1:** Both. My work is confidential between my clients and me, and I would not and could never break that.\n\n**Dr. Lynn:** I don't understand. It isn't as if you're going to be leaving anytime soon, why do you care so much about your employers?\n\n**SCP-6159-1:** ... What is your name?\n\n**Dr. Lynn:** Oh, apologies. My name's Doctor Lynn.\n\n**SCP-6159-1:** Doctor Lynn, I am a professional, and I am sure that you are as well. Your employer can, and has, ended the world on several occasions for the sake of a fresh start. Now, disregarding the facts that I am physically incapable of going against my bonds and that I am quite fond of my reputation, would you want to upset your employer? Even if you were imprisoned by a foreign group, do you think there would not be any repercussions?\n\n**Dr. Lynn:** <silence>\n\n**SCP-6159-1:** I asked you a question. If you have nothing to say, please say \"no comment.\"\n\n[Dr. Lynn physically struggles for several moments]\n\n**Dr. Lynn:** N-no comment.\n\n**SCP-6159-1:** Thank you. Did you have any other questions?\n\n**Dr. Lynn:** No, I'm fine for now.\n\n**SCP-6159-1:** Good. Do try and get some rest, you are looking rather pale.\n\n**<End Log>**\n\n**Closing Statement:** Dr. Lynn has reported that she did not intend to say the phrase \"no comment\" and terminated the interview as soon as she could. It is unclear if this reaction was a product of SCP-6159-1, or due to stress. The vast majority of information about SCP-6159, SCP-6159-1, and SCP-6159-2 comes from audio logs taken during SCP-6159-2's visitations to SCP-6159-1.\n[[/div]]\n\n[[/div]]\n[[/tab]]\n\n[[tab AL-6159-2]]\n[[div class=\"tabstyle\"]]\n^^Audio Log-6159-2^^\n[[div class=\"blockquote\"]]\n**Foreword:** The following was recorded in SCP-6159’s containment cell shortly after INT-6159-1 took place. SCP-6159-2 manifested inside the containment cell, and sat next to SCP-6159 before opening the cover.\n\n**<Begin Log>**\n\n**SCP-6159-2:** … “No comment,” huh? [[size 0%]]Just checking to make sure this still works between us.[[/size]]\n\n**SCP-6159-1:** <exhale> Good morning, Adrian[[size 0%]], oh Prince of Rage. Yes, this still works[[/size]]. It is friendlier than a no.\n\n**SCP-6159-2:** It’s evening, Prim[[size 0%]]rose Fatish Von Trevil, oh Whore of Blood. Good to hear[[/size]]. I hope you haven’t lost track of time already[[size 0%]]Standard deal with this? Private shit through mind-link[[/size]]?\n\n**SCP-6159-1:** There is not much in the way to do but sleep and exercise. Forgive me for not being allowed a watch[[size 0%]]. And yes, it is hard to keep track of when I am speaking or thinking. One of us is bound to slip[[/size]].\n\n**SCP-6159-2:** Heh, at least you have your humor[[size 0%]]. You got it[[/size]]. So… how about we talk about this whole… Foundation thing.\n\n**SCP-6159-1:** I… do not want to.\n\n**SCP-6159-2:** Not your proudest moment, I know. But the sooner we can talk about the uh… what’s keeping you here, the better you’ll feel.\n\n**SCP-6159-1:** What is keeping me here is a punishment. Nothing more. Once it passes, I will get that fucking book a-… Apologies. I will get the Utharian Guide, and I will have redeemed myself.\n\n**SCP-6159-2:** Prim, I need you to understand. This whole… obsession with the Guide. Getting it’d be great for… ya know. Us, but don’t you think spending this much time on it is kinda unhealthy?\n\n**SCP-6159-1:** No.\n\n**SCP-6159-2:** Prim, you got one-fourth of part three. That alone is pretty damn impressive. And hey, you got the ending! That’s probably the most valuable part! But that was a few decades ago. You gotta stop, you’re wasting too much time on this. It was fun, but is this really what you even want to do? You lost passion in finding the book a while ago.\n\n**SCP-6159-2:** Fuck, your //“punishment”// is literally getting stuck ass first in a book //made of your own fucking skin.// How much more clear does it need to be that this is hurting you?\n\n**SCP-6159-1:** <Silence> [[size 0%]]I… I know, Adrian. I know. I wish it was easier to say.[[/size]]\n\n**SCP-6159-2:** Prim. You like writing contracts. You dabble in a lot of shit, but that’s where your passion is. And I know you’re proud of that. That other trans gal[[footnote]]Dr. Maple Lynn identifies as a transwoman, implying SCP-6159-1 identifies similarly.[[/footnote]], Doc Lynn, you told her you were a lawyer, a surgeon, and a buncha other shit. You know what wasn't part of that list?\n\n[SCP-6159-1 pauses, tilting its head to the side]\n\n**SCP-6159-2:** “Librarian.”\n\n**SCP-6159-1:** <exhale> Adrian, you… would not understand.\n\n**SCP-6159-2:** … Bitch, I am your fucking familiar. I’m practically an extension of yourself. I understand. I know why, and I know there’s a lot of reasons and excuses you have. I’m, like, the ONE PERSON you can’t lie to. I need you to admit it, so //you// know. So you can get back home. Get back to what you love.\n\n**SCP-6159-1:** It is easier said than done.\n\n**SCP-6159-2:** I know it is… So, I think I’ll get on your level.\n\n**SCP-6159-1:** Pardon?\n\n**SCP-6159-2:** Well. You wanna be a librarian so bad? I’ll be your therapist. No one but you knows you better than me, so who better to talk to?\n\n**SCP-6159-1:** Adrian, no, do not. I will get over this on my own.\n\n**SCP-6159-2:** Sure you will. But, you still won’t stop me. I’m just as stubborn as you are.\n\n**<End Log>**\n\n**Closing Statement:** This statement was followed up by Security breaking into the containment cell. SCP-6159-2 disappeared as soon as the door was opened.\n\n[[/div]]\n\n[[/div]]\n[[/tab]]\n\n\n\n\n[[tab AL-6159-3]]\n[[div class=\"tabstyle\"]]\n^^Audio Log-6159-3^^\n[[div class=\"blockquote\"]]\n**Foreword:** The security of SCP-6159’s cell has been raised since the events of AL-6159-2. Foundation personnel were on standby to capture SCP-6159-2. However, the outside entity was able to telepathically project their voice to SCP-6159-1. SCP-6159-2’s speech was found a half hour later after the events of AL-6159-3 from analyzing SCP-6159-1’s cognitive scans. Logs begin at the earliest point of retrieval available.\n\n**<Begin Log>**\n\n**SCP-6159-2:** say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out loud say it out lou-\n\n**SCP-6159-1:** WHY DO YOU WANT ME TO SPEAK OUT LOUD?! I CAN BARELY THINK!\n\n**SCP-6159-2:** Because it’s one thing to think it, it’s another to actually admit it and hear yourself say it.\n\n**SCP-6159-1:** That… may be true, but must you be so annoying?! It has been at least a whole five minutes of you saying that!\n\n**SCP-6159-2:** It's been… three, actually. Fuck Prim, that was the longest anyone’s survived me doing that.\n\n**SCP-6159-1:** Wonderful. I can not even remember what I was thinking about. Excellent therapy. I am cured, it is a miracle.\n\n**SCP-6159-2:** Well, you still have a glaring case of gluteus biblious no-skinicus, so I’m here for a lil longer.\n\n**SCP-6159-1:** You are not enjoying this, are you?\n\n**SCP-6159-2:** You know I’m not. I’m maintaining the facade that this is normal. Now, tell me out loud this time.\n\n**SCP-6159-1:** I do not remember the question.\n\n**SCP-6159-2:** I… Fair. I asked you to tell me about what made you want this fuckin thing anyway? The Utharian Guide.\n\n**SCP-6159-1:** <exhale> I heard about a lot of what the… //\"prosecution\"// had done. The lengths they went to in order to hide this is… impressive. I know what is there, //I was there//… I just did not have the evidence...\n\n**SCP-6159-2:** Trial-innuendos? Nice, keep it up.\n\n**SCP-6159-1:** Well it felt like being on trial! Every second, I needed to justify myself, fight for relevance… It felt like I was alone, Adrian… But that Guide… Finding that was going to end it all. I would have proved, empirically, that the \"prosecution\" was a fraud, I was right, they were wrong… Hells. I sound…\n\n**SCP-6159-2:** Like a stubborn ass?\n\n**SCP-6159-1:** … Yes. Like a stubborn ass. But only because I was //right.// It was obvious that the only thing that separated us was how much di-\n\n**SCP-6159-2:** Prim, as true and funny as that thought is, hush. You aren’t here over a feud.\n\n**SCP-6159-1:** … I am not?\n\n**SCP-6159-2:** No. you’re not. You convinced yourself it is, but it’s more personal than discourse.\n\n**SCP-6159-1:** Then what is it?\n\n**SCP-6159-2:** You had friends, dumbass. Friends, enemies, and your friend’s enemies. And you’re capable of some real //Mean Girls//-type shit.\n\n**SCP-6159-1:** Perhaps. I admit, I… have acted out.\n\n**SCP-6159-2:** Why did you feel the need to act out?\n\n**SCP-6159-1:** Because… I do not know. Can you not just tell me? You are in my head so deep already, you should know everything.\n\n**SCP-6159-2:** I have. It should be very, very obvious.  But telling you what's wrong hasn't worked, so I'm getting your train of thought there by your own engine. So keep speaking.\n\n**SCP-6159-1:** I sound ridiculous. But fine... I suppose it has something to do with my friends. They were some of the best people I have ever known. I would have a job that I could not do myself, but they would know what to do. We fought together, we loved, we lost. It felt like a whole //life.// But even then, we could not get the Guide. It was just so time-consuming. Eventually, everyone's enthusiasm died down. We puttered. Everyone had to spend more time on more higher-priority tasks, and a lot of us kept moving to different companies. I considered doing so too.\n\n**SCP-6159-2:** What kept you?\n\n**SCP-6159-1:** I said I was going to do something, and I meant it.\n\n**SCP-6159-2:** Are you sure that's the biggest reason? You said that you were going to do other things and've changed your mind before.\n\n**SCP-6159-1:** I suppose you are right. But remember when I actually managed to find some of the pieces? I was so happy at first. But all I got was a half-hearted affirmation like I was the client's pet fetching the paper. I needed to get the whole Utharian Guide, and...\n\n**SCP-6159-2:** Say it.\n\n**SCP-6159-1:** Prove myself and destroy the prosecution... Look me in the eyes, and tell me that they did not deserve it.\n\n**SCP-6159-2:** They usually did, no disputing that. But you didn't need the Guide for that, did you? Is it better, now that they've left your life?\n\n**SCP-6159-1:** I wish I could tell. That was around the time everyone got to leaving and became busy with their families and other opportunities which, well, yes, takes priority.\n\n**SCP-6159-2:** So, keeping this courtroom analogy going, even when the \"case was closed\", and you no longer needed it, you still pursued it... why? What possible reason would you dedicate so much time to it? You won.\n\n**SCP-6159-1:** Because it was our whole reason for being there.\n\n**SCP-6159-2:** ... Because you thought it'd keep your friends around longer?\n\n**SCP-6159-1:** Most likely. Well, no. I did not //think// that, I felt it. I just... Maybe... I think I want to sleep.\n\n**SCP-6159-2:** <Exhale> Okay. Are you sure? We're actually making good progress. I only have a dozen or so ways to connect with you in your head before they catch on and patch each hole.\n\n**SCP-6159-1:** I am sure. I Appreciate it, Adrian.\n\n**<End Log>**\n\n**Closing Statement:** While this specific waypoint of telepathic communication was closed,  SCP-6159-2 was still able to find and eventually create new waypoints to establish communication with SCP-6159-1. SCP-6159-2's attempts to contact SCP-6159-1 have been allowed to persist as a means to gather additional information on both entities.\n[[/div]]\n[[/div]]\n[[/tab]]\n\n\n[[tab AL-6159-4]]\n[[div class=\"tabstyle\"]]\n^^Audio Log-6159-4^^\n[[div class=\"blockquote\"]]\n**<Begin Log>**\n\n**SCP-6159-2:** Morning, Bratwurst.\n\n**SCP-6159-1:** I regret choosing you as my familiar every day.\n\n**SCP-6159-2:** You love me and you know it.\n\n**SCP-6159-1:** This… is true. You, Star, and Astia, back home… how are they, by the way?\n\n**SCP-6159-2:** They… miss you. We want you home, Prim.\n\n**SCP-6159-1:** Yes… I suppose that was obvious… any projects?\n\n**SCP-6159-2:** Astia's doing her usual thing. I wouldn’t want to spoil anything, but she has a plan for you when you get back. 'Star ain't the kind to open up but he's gonna wanna go fishing again once we're all one big happy family again\n\n**SCP-6159-1:** You seem pretty confident that I will be back in a timely manner.\n\n**SCP-6159-2:** Well, I mean… You’ll be out eventually.\n\n**SCP-6159-1:** Or the walls will crumble around me, the bones of a dead goliath keeping me inside until I too die of age.\n\n**SCP-6159-2:** Such a drama queen… look, I ain’t good at segues bu-\n\n**SCP-6159-1:** Do you remember the wedding? Oh, you were such the cutest little ring bearer.\n\n**SCP-6159-2:** … Prim?\n\n**SCP-6159-1:** It was… one of my favorite memories back then. Everyone came, in good faith. Hell, even the… more tasteful participants of the prosecution… And it was just before finding that piece of the Guide. It was… that entire period was the best of my life…\n\n**SCP-6159-2:** Prim. You found the Guide about a year after getting married.\n\n**SCP-6159-1:** I did?\n\n**SCP-6159-2:** Yeah… And I know why you're confused. You’ve associated everything you’ve ever wanted with finding that stupid book so hard, you started to associate the book with everything you’ve ever wanted.\n\n**SCP-6159-1:** I… that makes no sense.\n\n**SCP-6159-2:** Prim. Look below your waist. What do you see?… Nothing. Literally nothing. Nothing but a damn book, made of your own flesh, bleeding your own blood. I should not have to beat it into you so hard… then again, it never gets this bad for us unless…\n\n**SCP-6159-1:** Do not finish that se-\n\n**SCP-6159-2:** Unless it’s become a defining feature. Is this a defining feature, Prim? Crippled and torn apart by your own obsession? You can’t even find the Guide if you wanted to.\n\n**SCP-6159-1:** What do you want me to do, Adrian? Just… Give up?\n\n**SCP-6159-2:** Moving on isn’t giving up, Prim. you outlasted the “client” who wanted you to find it.\n\n**SCP-6159-2:** ... Prim. You’re free now. You don’t have anyone above you. Just your lovers and old friends by your side.\n\n**SCP-6159-1:** Do you think they have forgotten me?… Do you think they will forget me?\n\n**SCP-6159-2:** Are you kidding? Forget you? The day they forget you is the day you say a contraction.\n\n**SCP-6159-1:** B-be quiet… or not. Just… Thank you... Do you think I can just go back to the way things were before I was looking for the Guide? Hells, do I even have the same skill as I did before?\n\n**SCP-6159-2:** Sure you can. Hell, with your reputation? It’s better than starting from the very bottom, right?\n\n**SCP-6159-2:** Prim. This is trying something different. Or, Hell. This is getting into what you’re //good at//. I feel like this was just a way to do the whole “solving problems” thing without actually solving problems.\n\n**SCP-6159-1:** Yes… you are right. It was.\n\n**SCP-6159-2:** “It was” what?\n\n**SCP-6159-1:** Finding this Guide was a means to fulfill the same emotionally fulfilling niche as my legal work, without actually doing the activity I enjoy most.\n\n**SCP-6159-2:** “Good girl.”\n\n**SCP-6159-1:** Adrian, I am warning you, only two people can say that to me.\n\n**SCP-6159-2:** And I’m one of them.\n\n**SCP-6159-1:** <Chuckles> But you //really should not// be.\n\n**SCP-6159-2:** I’m just happy to be on such a prestigious list.\n\n**<End Log>**\n\n[[/div]]\n\n[[/div]]\n[[/tab]]\n\n[[tab PwP-6159-5]]\n[[div class=\"tabstyle\"]]\n^^Parawatch Post-6159-5^^\n\n**Foreword:** Information on the “Utharian Guide” is scarce. In an effort to gain leverage on SCP-6159-1, Foundation web-crawlers discovered a fandom.com wiki site under the same name (now determined to be unrelated), and a Parawatch entry. The later article was determined to be false, and is listed here because it had been brought to the attention of SCP-6159-1 in Interview-6159-6.\n------\n[[div class=\"parapost\"]]\n##green|**DemomFighter**## May/17/2018 (Thursday) 12:29:34 #76655667\n------\n\nI’m killing myself here, there’s something around here that’s called the “Utharian Guide,” right? I didn’t just dream it?\n\nMind, all of this is from memory, but the Utharian Guide, or just \"the Guide,” was something from the era of the Knights Templar; like a gift from Baphomet, to the Knights. It was a book bound in human flesh, bearing the leviathan’s cross on the cover and dripped blood like a fresh wound. And whoever was able to reference its pages, were to be the gods of the earth. Even something about killing God(?).\n\nIt was discovered by a former Christian(?) who was later corrupted by its knowledge in the creepypasta it was in, sorry if that’s a spoiler.\n\nSome or all of these details could be wrong btw. It’s something that’s been in my head and I don’t know where it came from.\n[[/div]]\n----\n[[div class=\"parapost reply1\"]]\n##green|**B&S Hades**## May/17/2018 (Thursday) 13:09:25 #76655668\n------\n\nUh, no, nothing like that. “Utharian” isn’t mentioned outside of this thread, and I don’t see it in google either. You probably dreamed it. refine it, make it into something.\n[[/div]]\n----\n[[div class=\"parapost reply2\"]]\n##green|**DemomFighter**## May/17/2018 (Thursday) 13:10:58 #76655669\n------\n\nNah, I’m fairly positive this exists somewhere. Just gotta find it. Thanks anyway!\n[[/div]]\n----\n[[div class=\"parapost reply1\"]]\n##green|**HANL**## May/22/2018 (Tuesday) 12:11:33 #76655670\n------\n\nHuh… seems familiar. It screams MacGuffin tho, so it could literally be from anything.\n[[/div]]\n----\n[[div class=\"parapost reply2\"]]\n##green|**DemomFighter**## May/22/2018 (Tuesday) 12:14:55 #76655671\n------\n\nYeah, you’re prolly right. :c\n[[/div]]\n\n[[/div]]\n[[/tab]]\n\n[[tab INT-6159-6]]\n[[div class=\"tabstyle\"]]\n^^Interview-6159-6^^\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-6159-1\n\n**Interviewer:** Dr. Lynn\n\n**Foreword:** The following takes place one week after SCP-6159 was contained. A new approach was taken in approaching SCP-6159-1, as prompted by Dr. Lynn.\n\n**<Begin Log>**\n\n**Dr. Lynn:** Good morning, Primrose.\n\n**SCP-6159-1:** Good morning, Doctor. Are you faring okay? You did not look well when we last spoke. If I did not know any better, I would think that you were scared of me.\n\n**Dr. Lynn:** I'm fine, don't worry.\n\n**Dr. Lynn:** So, we wanted to talk. We don't know what you're trying to prove by remaining silent. Your containment is guaranteed. There isn't going to be a trial, and word of you won't likely pass beyond us.\n\n**SCP-6159-1:** <inhales> Do you not think that I know this? I am not staying silent to preserve myself in a trial, I am doing this so I have leverage in getting out. Any information I give will just make me stay longer.\n\n**Dr. Lynn:** We know what you and Adrian were talking about. We've been listening in the whole time. Astia, your last client calling you \"Good Girl.\" The Utharian Guide...\n\n**SCP-6159-1:** Hm. I did not know if you were, so I factored that in. I will admit, we were a touch... //personal//, let us say. But I revealed nothing about what would keep me here.\n\n**Dr. Lynn:** Primrose, we want to help you.\n\n**SCP-6159-1:** Oh. So my warden wants to be my therapist? Sounds like a splendid combination. Shall I talk about how my perfectionist streak can be traced back to my desire to never go back to my childhood?\n\n**Dr. Lynn:** Is it?\n\n**SCP-6159-1:** No. Actually, [[[SCP-7603|I loved my mother.]]] If anything, I want to live up to her legacy. I have-… //I had// her skillsets... That being said, I am not going to just divulge information that could make containing myself e-\n\n**Dr. Lynn:** Then talk about what you want.\n\n**SCP-6159-1:** What I //want?...// I would like to stop holding myself back and leave.\n\n**Dr. Lynn:** What about the Utharian Guide?\n\n**SCP-6159-1:** //Of course// you would be after the book. What of it?\n\n**Dr. Lynn:** Could you tell us how accurate is this?\n\n//(Dr. Lynn slides a printout of PwP-6159-5 to SCP-6159-1)//\n\n**SCP-6159-1:** ... H-haha! O-oh Hells, that is hilarious... I do remember seeing this myself. It represents a possible breach of information, but if you are worried about it being used in such a manner, then you can rest easy. The Utharian Guide is more... How do I put this?... If it were intact, it would show you everything about your desires. Past, present, and future.\n\n**SCP-6159-1:** The pages I retrieved were of the final section. When someone holds them, the pages would give them an overview of what would happen if they pursued their goals, how it affects them, those around them, future goals, etcetera. But instead of telling them what or even //how// they got to this point, they would receive practical advice on meditation. Not unlike a self-help book.\n\n**SCP-6159-1:** While I suppose in theory you //could// use it to \"kill god,\" I doubt it would contain enough of the technical aspects. It is mostly sought after as a tool to see if your desires are truly... desirable to you. Or if the desires of someone's past incriminate them.\n\n**Dr. Lynn:** So... you wanted the whole book to implicate someone then. Did you read the section that you did find?\n\n**SCP-6159-1:** Yes. We ended up not even using the Utharian Guide after all of the expense. “Friends along the way.”\n\n**Dr. Lynn:** Pardon?\n\n**SCP-6159-1:** “The real treasure was the friends we made along the way.” That tired old expression. I suppose when we parted, I used the pursuit of the book as a means to cope with losing them.\n\n**Dr. Lynn:** I think I understand... We did want to ask. How did the Utharian Guide become separated?\n\n**SCP-6159-1:** <chuckles> Someone found the book and did not like what they saw. They simply tore out the pages and cursed them to never be one again.\n\n**Dr. Lynn:** Would you be willing to tell me where we could find it?\n\n**SCP-6159-1:** It is out of my hands. The company I worked for has been liquidated, as I have alluded to. The fragments have likely been absorbed by the Library and lost.\n\n**Dr. Lynn:** Oh. That's disappointing... Did you ever read it?\n\n[SCP-6159-1 is silent]\n\n**SCP-6159-1:** I... did ask to do so off-hours; reading on the job is a sign of poor work ethic.\n\n**SCP-6159-1:** Adrian and I earned it; after the number of Seraphim we have killed... Have you ever seen one, Doctor? This is one of the few times I might actually receive a 'yes.'\n\n**Dr. Lynn:** I haven't had the pleasure.\n\n**SCP-6159-1:** It is not. Each one is an endless expanse of toothy wings, and eyes that shine like a cold sun... Nobody talks about the smell. I may smell of blood presently, but blood and gore are different. Blood simply smells of copper, but Seraphim carry the scent of the rotten, raw meat of their victims.\n\n**SCP-6159-1:** Fighting them was inevitable. They were after it for the same reasons we were.\n\n**Dr. Lynn:** And what were those reasons? If you don’t mind me asking.\n\n**SCP-6159-1:** Sadly, I do. Confidentiality of the profession… Though, I never answered your original question, did I?\n\n**SCP-6159-1:** We earned the right to read it ourselves. Supposedly, it contained what would happen if we went after what mattered most to us… I did not read anything that was different from the present, which makes absolutely no sense. If I was to advance my career to the point I would be satisfied, I would certainly have my own office by then.\n\n**SCP-6159-1:** I //only// worked a 9-5. Reading about having children with my wife was very lovely but I wanted better for us. I wanted to rule, not just be a breadwinner. It did not work like that for Adrian; they got spoiled and pampered as one would expect.\n\n**SCP-6159-1:** But why was I different? I do not und-…\n\n**Dr. Lynn:** [pauses] It never told you what you actually wanted, did it? Just the result of it?\n\n**SCP-6159-1:** I… You are right... I had been so convinced that I wanted to excel in my profession that I thought that my pursuit of it was holding me back somehow. Or that I was not working hard enough. But...\n\n[SCP-6159-1 pauses, propping its head up with its forearm]\n\n**Dr. Lynn:** Are... you feeling okay?\n\n**SCP-6159-1:** I am. I think... I think I am done being a good girl.\n\n**<End Log>**\n\n**Closing Statement:** The following night, the flesh binding SCP-6159 appeared to recede into its pages, changing the cover to resemble a navy, typical, and appropriately bound leather book. SCP-6159-1 emerged from the book soon after, this time able to separate itself from SCP-6159.\n\nUpon separation, SCP-6159-1 stood 2.3 meters (7'7\") tall and regained its skin and fur. The entity then produced a folded note to leave between SCP-6159's pages before placing SCP-6159 on its pedestal and disappearing.\n\nSCP-6159 no longer shows any anomalous properties, despite its origins. The object is mostly empty, with the exception of a \"Special Thanks\" page on SCP-6159's earliest page. SCP-6159-1's note left behind can be found in Job Application-6159-7.\n\n[[/div]]\n[[/div]]\n[[/tab]]\n\n\n\n\n\n\n\n\n\n\n\n\n[[tab JA-6159-7]]\n[[div class=\"tabstyle\"]]\n^^Job Application-6159-7^^\n[[div class=\"blockquote\"]]\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-6159/Sigil_Main.png style=\"width:300px;\"]]\nDear Special Containment Procedures Foundation,\n\nFirst, I would like to apologize for my behavior before, during, and hopefully not after I was under your custody. I am sure that you have realized that I am gone. I could wax poetic, but the short of it is that I am no longer holding myself back.\n\nYou wish to contain me, but can not any longer. Meanwhile, I desire gainful employment doing what I love.\n\nAs a show of good faith and professional courtesy, I will have returned all personnel harmed by our previous actions to good health within 5 minutes of having left containment (if not, the entire site, excluding experimentation subjects). If you choose to have me under your employment, I am available from 9 am to 5 pm every workday (flexible), shall refrain from causing issues for you on my off-hours, and will work to the best of my ability. I will not accept a salary lower than $20,000 USD a month, and I will expect to be treated as if I had human rights for all intents and purposes. I will visit my loved ones often, and I will appear as a human whenever outside Site property, as to not disrupt your veil.\n\nPlease note, this document is metaphysically binding. Upon being signed by an administrator, both the SCP Foundation and I will be responsible for the obligations presented until both parties mutually agree to terminate. Both parties must make this decision of both sound mind and body.\n\nFor my safety, signing this document is the only means of having me return to SCP Foundation property of my own volition. If you choose not to employ me, I shall extend this offer to a different entity.\n\nThank you for your time,\n\n__[[image https://scp-wiki.wdfiles.com/local--files/scp-6159/Primrose_Fatish_Von_Trevil.png width=\"50%\"]]__\n\nAdministrator Signature:\n@@ @@\n@@ @@\n@@ @@\n__@@                                                                                       @@__\n[[/div]]\n\n**Closing Statement:** The injuries of all personnel on Site-68 were completely healed shortly after SCP-6159-1’s containment breach, including several near-death cases. SCP-6159-1’s resume had also been attached to this letter, which has been trimmed for brevity. Given the difficulty of containing both entities and the fact that SCP-6159-1's experience qualifies it for work in multiple departments, an O5 Council vote is pending in order to decide whether or not to put SCP-6159-1 on Foundation payroll.\n\n----\n\n[[div class=\"addendum\" style=\"font-weight: bold; background:#fff url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat;\"]]\n\n= COUNCIL VOTE SUMMARY:\n||~ YEA  ||~ ABSTAIN  ||~ NAY ||\n|| [[span style=\"color: green;\"]]O5-1[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-2[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-3[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-4[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-5[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-6[[/span]] ||  ||   ||\n||  ||  || [[span style=\"color: red;\"]]O5-7[[/span]] ||\n||  ||  || [[span style=\"color: red;\"]]O5-8[[/span]] ||\n|| [[span style=\"color: green;\"]]O5-9[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-10[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-11[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-12[[/span]] ||  ||   ||\n|| [[span style=\"color: green;\"]]O5-13[[/span]] ||  ||   ||\n\n@@ @@\n\n[[collapsible show=\"[ + ] LEVEL 5 CLEARANCE\" hide=\"[ - ] LEVEL 5 CLEARANCE - O5 Council\"]]\n\n||~ O5-X ||~ Account Name ||\n|| [[span style=\"color: green;\"]]O5-1[[/span]] ||  [[*user Siddartha Alonne]] ||\n|| [[span style=\"color: green;\"]]O5-2[[/span]] ||  [[*user The Pighead]] ||\n|| [[span style=\"color: green;\"]]O5-3[[/span]] ||  [[*user TheDarkArtist]] ||\n|| [[span style=\"color: green;\"]]O5-4[[/span]] ||  [[*user Detective Marw]] ||\n|| [[span style=\"color: green;\"]]O5-5[[/span]] ||  [[*user winkwonkboi]] ||\n|| [[span style=\"color: green;\"]]O5-6[[/span]] ||  [[*user Starch Tuber]] ||\n|| [[span style=\"color: red;\"]]O5-7[[/span]] ||  [[*user Dr Asteria]] || \n|| [[span style=\"color: red;\"]]O5-8[[/span]] ||  [[*user Cassandra_Prime]] ||\n|| [[span style=\"color: green;\"]]O5-9[[/span]] ||  [[*user Crow-Cat]] ||\n|| [[span style=\"color: green;\"]]O5-10[[/span]] || [[*user Ethagon]] ||\n|| [[span style=\"color: green;\"]]O5-11[[/span]] || [[*user coolguy00]] ||\n|| [[span style=\"color: green;\"]]O5-12[[/span]] || [[*user MontagueETC]] ||\n|| [[span style=\"color: green;\"]]O5-13[[/span]] || [[*user Mrmetonica]] ||\n\n[[/collapsible]]\n\n@@ @@\n\n||~ STATUS ||\n|| [[span style=\"font-weight: normal; font-family: Stencil; font-size: 140%; color: green; padding: 3pt 3pt;\"]]APPROVED[[/span]] ||\n[[/div]]\n\n**Closing Statement:** The O5 Council has elected to accept SCP-6159-1’s Job Application as an alternative means of containment. As of 2/1/22, 8:09PM, SCP-6159 has been reclassified to Thaumiel, placing Mrs. Primrose Fatish Von Trevil in a probationary intern position working under Dr. Lynn for a full demonstration of her capabilities, and trustworthiness.\n\nThis document has been Archived in place of SCP-6159's current Thaumiel-Class file. If you believe you are reading this file in error, please contact Administrator Dr. Jack Spring.\n\n[[/div]]\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2023-03-13T11:58:52+00:00",
  "updated_at": "2024-07-28T18:45:14+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6159-2"
}