{
  "title": "盗取团结号：尾声",
  "content": "[[=]]\n**<<  [[[stealingsolidarityphase4|盗取团结号：阶段4]]] | [[[stealingsolidarityhub|中心]]] >>**\n[[/=]]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n七海将手指放在三角钢琴的琴键上，随即开始了她的演奏。久石让，《那年夏天》。她此刻 -- 也许是这么长时间以来的第一次 -- 是如此平静温和。海浪在白沙上起伏来回，而随着夜幕临近，粉红色的地平线正逐渐滑落，露出了后面宝石般的深蓝天空，紫色条纹的巨行星带着它如项链般环绕的卫星群充实了这夜景的点缀。微风轻抚过巨型伞菌的革质叶，发出沙沙声响。几只帆翼海鸥在这小小海湾上空盘旋，叽叽喳喳的彼此呼唤着，身后拖着尘菌一般的小尾巴。\n\n她如遗世独立，不被凡世间的浮华喧嚣所叨扰，远离那些瘟疫般一直以来与她如影随形的麻烦事。她正沉浸在自己的世界里，而只有在此刻，所有被压抑已久的愤怒、怨恨和狂暴都将通过她的指尖宣泄而出，流进那架古旧的钢琴中，创造出一些美好的东西来。距离她上次曾这么做已经过了很久了 -- 不过就算之前的哪天七海变得不像平时那样苦大仇深了，她也不会记得住的。有一瞬间，她突然明悟了，她完全有能力回想起那一刻的感觉。\n\n世间万物都各就其位，她还活着，正在此地，就在这一刻，她感觉到了”活着”的触感。她的姐妹们如此，巫师也是如此，而他们正团聚在这里。\n\n就像这样一直持续下去吧。她这样想着。直到永远。\n \n“嘿，下一首你能弹个《Owen Was Her》听听吗？”\n\n七海双手狠狠砸向键盘，钢琴发出了一阵发出刺耳的巨响，她抬头怒视着那个有着斑点纹头发的妹妹。\n\n“天，//杀的//，花！”\n\n花笑了起来，片刻之后，七海也跟她一起笑了出来。愤怒在这里毫无意义。\n\n“只是想来看看你，”花来回晃动着双脚，“你刚才是在哭吧？”\n\n这是个设问句。\n\n“又不是不能哭，”七海将手指重新放回到琴键上，“不过看在你这么好心来看我的份上，有什么除这种狗屎次品之外的其它选曲吗？”\n\n“嗯……那就帕赫贝尔的D大调卡农曲？”\n\n“明白。”\n\n音符从她的指下流淌而出，而世间一切各就其是。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n花听着耳后七海的琴声，沿着潮水继续前进。她最近开始在海滩上到处转悠，仔细搜寻着像是贝壳、石子和光滑的海洋玻璃碎片之类的什么东西。她会把这些带回到村子里的宾馆房间内，放进一个小罐子。当罐子装满了，或者当他们要离开这里的时候，她就会把这个罐子拿到码头上，全部倒回到大海里去。\n\n蛮幼稚的行为，她只是在借此怀念曾经的时光罢了。\n\n每一小块玻璃碎片都像是一面镜子，映出现在的花，也映出了彼时的花。影像层层叠叠，过去和现在混合在一起，展现出了可能来临的未来图景。但想迈进这个未来，要想把理想与现实拼凑在一起，对花来说还有很多的事情要做。即便如此，她还是这样努力着，仍未忘记这些幼稚的事情中所包含的价值。\n\n她弯腰捡起了一块宽大又平整的石头，握在手中，用力抛向太阳落山的方向。一下，两下，三下，四下，五下，六下，扑通。弹了六下，而他们有六个人，刚刚好。\n\n一尊巨大的石像出现在沙滩上，沙子埋到了石像的胸口，其露出地面的部分有差不多有6、7米的样子。雕像周围有着大量散落一地的各类物品，花完全无法辨认出那些东西曾是用来做什么的，不过这并不妨碍它们成为绝佳的路标。那个小东西指向一条可以寻迹走回去的路口，而身后七海的乐曲已经很久没再响起了。花把手伸进裙子的口袋里，确认了那些扩充她收藏的杂物仍正如她的心意静静呆在兜里，于是开始往回走去。她又一次经过了那架钢琴，却发现演奏者已经不在了。村子出现在了她的视野中，一同带着温暖的营火与晚饭的香气。\n\n她走过两栋用瓶盖和芦苇盖成的房子，看到桃子正坐在一处篝火旁的大堆垫子上。她被两位肤色鲜明、颇有魅力的年轻男子相伴左右，其中一位粉红肤色的男子有着一圈环抱脸颊的触须，而另一位则有着点缀着香蕉般黄色斑点的亮蓝肤色，头上银色海葵触须下长出了几对鱼鳍。在她脚旁则围着一圈全神贯注的亮肤色的孩子们，这都是些由他们的长辈们在其兄弟姐妹们中挑选出来更为年长的孩子们，更为年幼的小孩子并不在其中。桃子极为活跃、热情，跳来跳去，但她的语速实在是太快了，以至于翻译器很可能已经结结巴巴地错译了一些过于暴躁的话语。\n\n“桃子，玩的开心吗？”花朝桃子喊道。\n\n桃子并没因正在讲故事而出现任何停顿或磕绊，她立刻从膝上端起她的爱枪Big Richard，手上一动将其对准了花，口中发出“砰”的一声。\n\n花捂住胸口，向后倒在了沙滩上。人群倒吸了一口冷气，然而就在下一刻，花却突然从地上跳了起来，朝他们鞠了一躬。人群的惊喘声随即变成了笑声与欢呼，而桃子则是他们中笑的最大声的一个。\n\n“就像我之前说过的！花的身体可是防弹的！”\n\n“切，”花摆了摆手，“就凭你是伤不到我的。”\n\n“别惹我哦，”桃子在她面前摊开双臂，打了个哈欠，“抱歉，伙计们，去趟厕所。”她站起来，一把抓住花，把她拉到那堆垫子上。\n\n“过来吧你，”她说道，“讲点故事，交些朋友，在故事里做些正确的抉择，然后给那几个追着我不放的坏蛋们起个好听点的名字。”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n桃子对现在的生活十分满意，并且是对此完全且彻底的满意。没什么特别需要的，也没什么想要的。正如佛陀已经将自己从世俗欲望中解脱出来并抵达了开悟的境界，桃子也是如此。\n\n如果佛陀正是一个有着猫耳和尾巴、身高2米、穿着火焰图案的比基尼、腰上缠着一条画有可爱小丑鱼的沙滩毛巾、拿着一大块烤过的……不知道什么东西的女人，而她对于开悟的全部认知都来自于这些世俗欲望的享受，而它们实在是太棒了。\n\n一开始，在这两者间进行的比较在某种意义上似乎还说得通，但就连桃子自己都觉得这种相似性已经逐渐开始远离她了，那么也许她就只能被叫做伊壁鸠鲁[[footnote]]**译注：**原文“Epicurus”，指希腊古希腊哲学家、无神论者（被认为是西方第一个无神论哲学家）伊壁鸠鲁Έπίκουρος (341BC-270BC)。[[/footnote]]了。她从肉排上咬下一块肉来，用另一只空闲的手擦了擦脸上的酱汁，然后又兜了好大一圈才重新回到她的朋友中来。又何必那么着急？反正她已经是成为人生赢家了。\n\n她曾遇到过外星生命，也跟它们约过会，还教会了那些外星人们怎么打篮球。从此以后，人生中所剩下的其它一切事情都不过是画蛇添足。这一切来得似乎太过轻易，仿佛不义之财。\n\n说到肉汁[[footnote]]**译注：**这里和上一段最后一句话的原文都是“gravy”，多义词，意为”肉汁”，也有”轻易得来的财富，不法收益”的含义。[[/footnote]]，该死的，这调味汁太香了，她得想办法在假期结束之前把这东西的做法搞到手。\n\n她绕过一栋建筑，看见登美正坐在一块石头上，正摆弄着一个什么工具箱。很显然，她正在保养她的爱枪Sam和Harry。她的头仿佛在随着什么无声的乐曲晃动着，桃子嘭地给了她一枪，她的脑袋停了下来，但登美并没有从工作中停下。\n\n“你也知道，我一直在考虑这件事，”桃子在登美身边绕着圈，满嘴烤肉地嘟囔道，“直到现在我们都还没清点完那飞船上的装备，但就我目前看到的东西来说，咱们手头的老伙计们与之相比，恐怕是有点相形见绌。”\n\n“嗯，确实。那么停战？”\n\n“是，我也觉得这样最好。”\n\n“这是第一届，也是最棒的一届。”登美像往常一样地挖了挖鼻孔。\n\n“我们平局。”\n\n“尽管我会在第二届爱枪之争里踢爆你的屁股。”\n\n“你可这辈子都别想了，姐姐。”\n\n“禁用舰载武器，可以吗？”\n\n“我没意见，但也算是松了口气。可以。”\n\n桃子伸出一只沾满酱汁的手，登美跟她握了手，然后舔了舔掌心。\n\n“必须给我搞到这东西的做法。”\n\n“已经在搞了。”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n桃子走了之后，登美又重新坐在石头上忙着处理她那两把枪。\n\n当她终于完成之后，她把枪都收了起来，关上了工具箱，向后靠去，从石头上滑了下来。她轻轻着地，双腿靠在石头上，直指天空。\n\n她就这样看了一会儿星星，随后进入了梦乡。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n在村内的光亮照耀不到的地方，巫师坐在一个光秃又饱受风霜的雕像头顶。得益于天空中的母星和其孪生卫星，这里的夜景相当令人愉快，远没有黄昏时那么阴沉黑暗。\n\n他觉得有些反胃，浑身疼痛又疲惫不堪，但这是他所经历过的世上最棒的感觉了。因为他知道，这具身体已经完完全全地属于他自己了。没有了红，也没有了任何年代久远的新人类星际神明，剩下的这些只不过是些平时经常会遇到的痛苦罢了。\n\n他曾亲身经历过一次类似于沉浸无尽时光的体验，曾短暂感受过来自宇宙时空的膨胀，但是说真的，他实在看不出这种生活对他有什么诱惑力可言。不过现在的他也无法理解那时候的体验了，他已经被安全的绑回了自己的身体里，那次经历也变成一段枯燥而尴尬的记忆罢了。谁会需要那种东西？他曲了曲手指。他不需要，完全不需要。他是个普通人，一个手握自由的人，而自由就是你所需的一切。\n\n他的身后传来一阵响动，有人走上了周围弯曲的石板路。他抬起头，看见老大跳上了这座光头石像。她在巫师旁边坐下，一言不发地递给他一罐啤酒。巫师拉开拉环，深喝了一口。很长一段时间里，两人都没有再说话，只是坐在那看着天空。老大往后一靠，侧躺在她的手肘上，捏扁了手中的啤酒罐。\n\n她又向后靠着，平躺了下来，双手交叠在脑后。巫师将下巴轻靠在膝盖上，双臂环抱大腿。\n\n“♪ Never seen a bluer sky…”老大突然用温柔的嗓音轻声唱道，“♪ Yeah, I can feel it reaching out, and moving closer ♪ There's something about blue…♪[[footnote]]**译注：**他们在这里唱的是由日本SUNRISE动画公司制作的电视动画《星际牛仔》(カウボーイビバップ, Cowboy Bebop)中第26话片尾曲《Blue》。没有找到这首歌的中文版本歌词，完整版歌词将会贴至评论区。[[/footnote]]”\n\n巫师微笑了起来。\n\n“♪ Asked myself what it's all for.”他的声音起初有些颤抖，但很快就变得有力起来，“♪ You know the funny thing about it ♪ I couldn’t answer ♪No, I couldn’t answer… ♪”\n\n老大坐起来，紧接着又站了起来。她的声音变得越来越响，越来越沉稳，歌声触及灵魂。她牵住了巫师的手，把他从地上拉了起来。\n\n“♪ Things have turned a deeper shade of blue ♪And images that might be real ♪ May be illusion ♪ Keep flashing off and on… ♪”\n\n她紧握住他的手，然后他们跳了舞。\n\n“♪ //Freeeeeeee!// ♪”老大的声音如同他们身后的天空一般清澈。\n\n“♪ Wanna be //freeeeeeeeeeeeee!// ♪”而巫师尽他所能的回应着。\n\n“♪ Gonna be //freeeeeeeeeeeeee!// ♪”老大牵着他转了个圈，撑着点儿巫师以防他突然失去平衡。\n\n“♪ And move among the stars…♪”\n\n“♪ You know they really aren't so far! ♪”\n\n“♪ Feels so //freeeeeeeeeeee!// ♪”\n\n“♪ I'm so //freeeeeeeeee!// ♪”\n\n“♪ No black and white in the blue…♪”巫师的声音越来越低，两人的舞蹈也临近结束，老大将他揽入怀中，紧紧拥抱着他。\n\n“我们做到了，巫师，”她在巫师耳边说道，“我们真的做到了。”",
  "tags": [
    "故事",
    "黑兔公司"
  ],
  "author": "Hensec Stutter",
  "created_at": "2020-03-11T18:13:27+00:00",
  "updated_at": "2024-08-25T19:17:08+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "stealingsolidarityepilogue"
}