{
  "title": "SCP-3386",
  "content": "[[include info:start]]\n**Title:** 밤올빼미\n**Original:** [https://scp-wiki.wikidot.com/scp-3386 SCP-3386] by [[*user IAmTheOoga]] and [[*user Zyn]]\n**Translator:** [[*user XCninety]]\n\n**Images:**\n* https://commons.wikimedia.org/wiki/File:Powerful_Owl_-_April_6_2009_Chatswood_West_edited..JPG\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-3386/nightowls.jpg|caption=SCP-3386-1 개체]]\n\n**일련번호:** SCP-3386\n\n**등급:** 케테르\n\n**특수 격리 절차:** 기적학 연구팀이 SCP-3386의 의식 장소를 맡아 살피며 소환 과정을 역전시킬 방법이 있는지 탐구한다.\n\n주 1회 재단이 관찰하는 SCP-3386-1 개체들의 머릿수를 헤아린다. 개체 수가 50을 초과한다면 SCP-3386 담당 선임연구원에게 지체없이 알리고 더 엄격한 격리 절차를 이행한다.\n\nSCP-3386-2에 해당하는 인물들은 발견하는 대로 미주리주 히냔카가,,Hinyankaga,,의 맞춤설계 인간형 격리 아파트에 수용하고, 지역 인근에 일자리를 배정하며 또 마음대로 일과를 보내도록 허가한다. 각 인물을 이송할 때에는 원래 거주하던 지역으로 재단 요원을 파견하여 다른 인물들과 접촉을 제한한다. 이송 시 필요하다면 기억소거제를 투여해도 무방하다. SCP-3386-2 인원에게는 SCP-3386-1이 법으로 보호받는 조류종이라고 알리며 대상이 가까이 다가오더라도 공격하거나 겁먹은 표시를 내지 말라고 알린다. 재단 제휴 임대인이 주택 및 시설을 정기 점검한다는 명목으로 각 SCP-3386-2 인원들과 월 1회 간략하게 면담한다.\n\n살인죄 혐의가 확정된 D계급 인원 2인을 미주리주 히냔카가의 재단 아파트에 수용하고 SCP-3386 관련 도구로 배정한다. SCP-3386-2 인원이 하나 사망한다면 D계급 인원 1인을 지체없이 SCP-3386-1 개체군에게 노출시키고 대체 SCP-3386-2 인원으로 지정한다.\n\nSCP-3386-3은 출현하는 대로 회수하며 기적학 연구팀에 전달해 조사한다. SCP-3386-3 개체는 다른 인간의 죽음에 직접 연관된 적 없는 직원만이 취급할 수 있다. 직원이 든 SCP-3386-3 개체를 SCP-3386-1 개체가 빼앗으려 한다면 이를 막으려고 행동하지 말아야 한다.\n\nSCP-3386을 담당하는 재단 직원은 연 2회 상담 세션에 참석하며, 또한 SCP-3386-1 개체와 가까이 지내면서 생기는 스트레스를 다스리고자 추가 세션을 연다면 수시로 참석한다. 직원의 근무 교대 요청은 제시된 교대일자 이전에 대체 인력을 확보했을 경우라야 수리한다.\n\n**설명:** SCP-3386은 서로 연관된 변칙개체들로, 모두 미주리주 히냔카가의 오컬트 의식 장소에서 유래했다고 추정된다. 지정된 개체들은 다음과 같다.\n* SCP-3386-1은 줄무늬올빼미(//Strix Varia//)와 매우 닮은 소형 조류 개체로, 깃털이 가시광선을 거의 모두 흡수하는 탓에 칠흑같이 검은 모습이 뚜렷하다. SCP-3386-1은 정상적으로는 길이 막혀서 다가가지 못하는 표적에게도 고체를 뚫고 들어가서 접근할 수 있다. 해당 개체들을 쫓아내거나 물리적으로 격리할 유효한 방안은 발견되지 않았다.\n* SCP-3386-2는 SCP-3386-1 개체의 출현과 연관되어 이내 -1이 표적으로 삼는 인간이다. 재단이 현재 파악하는 SCP-3386-2 인원은 ██명이다.\n* SCP-3386-3은 SCP-3386-1 개체가 토해내는 조그만 펠릿으로, 고도로 압축된 인간 뼈로 이루어졌다. 실험실에서 뼈 표본을 분석한 결과 사망한 SCP-3386-2 인원과 일치했다.\n\nSCP-3386이 출현하는 정확한 조건은 밝혀지지 않았으나, 대개 SCP-3386-1 개체들은 야간에 출현해 SCP-3386-2 인원들을 따라가거나 가능할 시 표적이 보일 만한 위치에 앉아 있는다.\n\nSCP-3386-2 인원들은 연령도 성별도 신체적 특성도 저마다 다르다. 현재 재단이 조사한 바에 따르면 SCP-3386-2 인원들에게서 항상 보이는 유일한 공통점은 각 인원이 다른 인간을 죽여서 혐의가 확인되었거나 살인과 관련된 범죄[[footnote]]고의적 행동(살인)도 다른 사건에서 나온 결과(과실치사)도 모두 포함한다.[[/footnote]]를 저질렀다는 점뿐이다. SCP-3386-2 표적들은 특정한 전제조건보다는 SCP-3386-1에게 보이는 대로 선택된다고 보이는데, SCP-3386-1 개체들이 인구 밀집 아파트 단지에서 어떤 거주자를 골라잡아 따라가지 않고 고요히 자리잡아 지내는 모습도 보였기 때문이다.\n\nSCP-3386-3 펠릿들은 SCP-3386-2 표적들이 사망한 다음에 생겨난다. 각 개체가 출현하면 SCP-3386-1 개체들이 펠릿을 보살피는데, 개체를 둘러싸서 지내거나 서로 교대로 앉아서 품거나 하며 2 ~ 8일을 보낸다. 기간이 끝나고 밤이 지나면 펠릿이 \"부화하여\" 새 SCP-3386-1 개체가 나온다. SCP-3386-1 개체들은 대개 누가 SCP-3386-3에 다가가려 하면 막아세우는 듯이 반응하나, SCP-3386-2 표적이 아니라면 사람이 펠릿을 만져 다루는 데 지장은 없다.\n\nSCP-3386 관련 변칙활동은 대개 다음과 같이 전개된다.\n* SCP-3386-1 개체가 인간 표적(SCP-3386-2 인원)을 선택한다. 해당 인원들은 면담에 따르면 모두 SCP-3386-1 개체가 자신을 쫓는 줄을 인지했고, 또 항상 관찰당하는 기분을 느꼈으며 어떤 경우에는 수면박탈과 정서불안까지 유발되기도 했다.\n* 어느 날 야간에 SCP-3386-1 개체들이 몰려 무리지어서 SCP-3386-2 표적이 사는 곳에 운집해 주변을 둘러싼다.\n* SCP-3386-2 인원이 SCP-3386-1 개체를 어떤 식으로든 공격하려 들거나 물리력으로 쫓아내려 한다면, SCP-3386-1 개체들은 표적에게 더욱 가까이 다가가며 대개 장애물까지 뚫고 들어온다.\n* SCP-3386-2 인원은 결국 SCP-3386-1 개체들에게 완전히 둘러싸인 다음 잡아먹힌다. SCP-3386-1 개체들은 표적을 먹고 나면 흩어지는데, 이때 부리나 발톱에 시체의 잔해(대개 옷조각, 소지하던 장신구, 머리끄덩이, 빠진 손톱, 첫마디에서 절단한 손가락 등)를 든다.\n* SCP-3386-1 개체들은 히냔카가 회수 장소로 돌아가서 들고 온 잔해들을 쌓아 의식 원을 그린다. 이후 잔해 원 한가운데에서 SCP-3386-3 개체 하나가 역류되어 나오면 -1들이 이를 품는다. 이 기간에는 -1 개체들이 의식 장소에만 머무르며 SCP-3386-2 표적을 능동적으로 찾아나서지 않는다.\n* SCP-3386-3 개체가 부화해 새로 SCP-3386-1 개체가 출현하면 개체군은 다시 새로 SCP-3386-2 표적을 찾아 나선다.\n\n**회수:** 재단이 SCP-3386의 존재를 처음 인지한 것은 ████년 9월 24일 SCP-3386-1 떼를 미주리 지역 신문사가 촬영해 기사에 실었을 때이다. 이후로 몇 주 동안 히냔카가를 비롯해 주변 지역에 살던 수많은 주민들이 실종되었으며 새떼가 여러 차례 추가로 목격되었다. 얼마 뒤 회수팀이 파견되어 해당 변칙개체를 확보하고 기억소거제를 살포했다. 팀의 후속조사 결과 동네 바깥의 산에서 버려진 지 얼마 안된 오두막이 발견되었는데, 바깥 땅에 커다란 오컬트 인장이 새겨져 있었다.\n\n인장이나 의식 장소를 물리적 수단으로 제거하고자 했으나 모두 실패했다. 이후 SCP-3386의 변칙성을 무효화할 절차를 개발할 가능성을 기대하며 해당 위치에 재단 전문가진을 배치했다.\n\n의식 장소 안에서 갖은 인간 시체나 소지품을 발견한 가운데, 이 중에서 손상되었지만 꽤 멀쩡한 공책을 회수했다. 공책에서 일부 눈에 띄는 내용을 발췌하여 재단 기록관리 차원에서 아래에 작성했다.\n\n[[collapsible show=\"+ 발췌문 보기\" hide=\"- 발췌문 접기\"]]\n> //8월 9일//\n> \n> //그녀가 피도 눈물도 없이 살해당한 지 한 달째. 경찰은 아직도 그새끼를 찾지 못했단다. 쓸모없는 것들. 그러라고 내가 세금을 냈나. 생명보험을 깨서 사립탐정을 고용할 작정이다. 정의를 실현해 주지. 반드시 실현해야 해. 그놈을 찾아내서 그녀를 죽인 대가를 제대로 치르게 해주겠어. 반드시 했던 짓 이상으로 뭔가 보여줄게.//\n\n> //8월 30일//\n> \n> //탐정마저 기대를 저버렸다. 경찰과 똑같다. 더는 사람한테 못 기댄다. 뭔가 내가 쓸 방법이 있을 거야. 경찰도 못 쓰고 탐정도 못 쓰는. 이제는 뭐든지 다 해볼 작정이다.//\n\n> //9월 3일//\n> \n> //드디어 뭔가 찾았다. 오래된 책방[[footnote]]이 책방을 찾고자 시도했으나 모두 실패했다.[[/footnote]]에 있던, 제프,,Jeff,,가 작년에 말해줬던 부두술인가랑 관련 있는 물건이다. 쓰레기인 줄 알았다. 이 집은 왜 문을 안 닫았나 궁금하지도 않았다. 안 닫아서 다행이다.//\n> \n> //이상한 올빼미 펠릿처럼 생겼고 뼈인가로 만들어졌는데, 딸린 종이에 나오기로는 뭐든지 추적해서 잡아낼 수 있다고 한다. 심지어 이녀석, 목표를 찾아내면 뭘 어떻게 시킬지 \"가르쳐줄\" 수까지 있다고 한다. 해보려면 준비는 많이 필요하겠다. 성공하면 나도 놀랍겠지. 내가 뭘 하는가 싶어지지만 그래도 잃을 거야 없으니까.//\n> \n>  \n> //그런데 올빼미 사체 따위를 어디 가서 산다?//\n\n> //9월 7일//\n> \n> //인터넷에는 죽은 새도 판다. 세상에. 아무튼, 카메룬산 약초며 수정이며 해서 필요한 건 다 모았다. 올빼미 사체기만 하면 아무거나 상관없다는데, 로드킬당한 것까지도 괜찮은지 잘은 모르겠다. 뭐 이걸 하려면 사체를 태워야 한다니 적어도 냄새에 오래 시달릴 필요는 없어지겠지.//\n\n> //9월 8일//\n> \n> //불탄 올빼미 사체는 그냥 사체보다 냄새가 더 끔찍하다.//\n\n> //9월 12일//\n> \n> //성공이다.//\n> \n> //절대로 오싹하지 않은 녀석은 아니다. 나를 쳐다보는 모습도 보기 좀 그렇다. 조금 있으면 녀석을 깨울 테고, 어떤 명령을 내릴지도 짜놨다. 수정을 이용해서 재 속에 글씨를 쓰기만 하면 날 따르는 거야.//\n\n> //9월 15일//\n> \n> //오늘 녀석이 돌아왔다. 옷조각 몇 개와 그새끼의 지갑을 가지고. 역시 그랬어. 그놈일 줄 알았다니까, 아무도 안 믿었는데. 역시 내가 맞았던 거야.//\n> \n> //올빼미 녀석은 처음 본 거랑 똑같이 생긴 펠릿 하나를 토하더니 깔고 앉았다. 이상하다. 할일은 다 끝났으니 사라져야 할 텐데. 하여튼 처음부터 끝까지 오싹한 녀석이라니까.//\n\n> //9월 21일//\n> \n> //올빼미 녀석은 사라지지 않았다. 두 마리로 불었다. 펠릿이 부화하더니 하나가 새로 태어나 날아갔다. 아마 내가 기도를 적을 때 첫째 올빼미한테 언제 그만하라고 말을 안했나 보지.//\n> \n>  \n> //뭐 괜찮을지도. 나야 정의를 실현했지만, 아직 못 그런 사람들이 세상에 많으니까. 이 올빼미만 있으면 어떤 죽음이든지 복수를 이룰 거야. 다른 사람도 나처럼 마음이 평안하면 좋지.//\n> \n> //그렇다면 그냥... 저대로 놔둬도 괜찮지 않을까?//\n[[/collapsible]]\n\n현재 재단은 의식 장소에서 회수한 인간 유해와 견주어 가며 일지의 주인을 조사하는 중이다.",
  "tags": [
    "en",
    "scp",
    "공저",
    "동물",
    "새",
    "야행성",
    "의식",
    "케테르",
    "포식성"
  ],
  "author": "XCninety",
  "created_at": "2024-11-24T07:06:02+00:00",
  "updated_at": "2024-11-24T07:06:25+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-3386"
}