{
  "title": "Blood and Frost",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Bread_Tyrant\n|no-right-margin=*]]\n= [https://scp-wiki.wikidot.com/bread-tyrant-authorpage Author Page]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[=]]\n//In an era before time, Tellus was a world of chaos. A world of arcane gods and colossal beasts that dwarfed the dunes of the bloody desert, and toppled the snow-covered mountains of the northern wastelands. A world in its youth, as the lifeless barrens were yet to be discovered by any sentient being. The sky burst with energy as the land was sculpted by plumes of smoke and rivers of deep volcanic lava that stretched indefinitely. It was a place filled with potential, as the once mindless beasts evolved into the sparse fragments of a new era. An era of civilization, but this world was still in its humble beginnings, and for those living on Tellus, it would prove to be a fight for their life.//\n[[/=]]\n\nThe fire stood proud at the centre of a loose crowd. The unblinking eyes of the surrounding men glistened in the intense heat and light from such a glorious flame. It had been worked on for countless hours, creating a large and booming flame that was felt by the surrounding forest, which lit the trees with orange and yellow hues, dancing, as it flickered and roared. \n\nIt was a small settlement of people. The group had arrived from far north, agitated to have found nothing but the continuation of a snowy forest which encompassed much of the main landmass. The great ocean which their small wooden ships had made the long and arduous journey across, had drained most of the men of much-needed rest and comfort. Many ships had been destroyed by the swirling winds and prevailing storms that echoed across the seas, with the vision of their vessels being ripped away by the hurricanes scorched in their minds. This presented an aura of misery, looming over the survivors, who sat silently by the fire. It was a gathering that consisted of tents and equipment strewn about. Axes laid blunt from the cutting of trees, barrels of assorted food sunk in the snowy soil, and blood from the many animals killed and eaten saturated the Earth. They had set up their place at a wide riverbank, with their ships bobbing as the water flowed by. The area was shielded by several mounds forming large and winding hills covered in a thin white sheet.\n\nThe sky was smothered in clouds which consisted of light greys signifying the upcoming weather. Whatever was left of the sun had been eaten by the dense blooms that would soon release their rage on the helpless forest below.\n\n The fire which stood at the centre of this settlement was accompanied by everyone, who sat on the spare logs, warming their freezing joints, resting half-dead in the cold.\n\nTheir thick coats and ragged brown cloth, made from the hides of animals, were damp and brimming with the smell of sweat and seawater. Their beards were grand with deep browns and greys, stained with the old rotting foodstuff that was caught over the months and months of travel. Their pale faces melded into the snow and stood out against their wretched clothing. They had not been given the luxury of a nice warm bath due to the sparseness of their resources and the current temperature they had naively brought themselves into. It wasn't much, but as every man sat on their logs and laid on the cold wintery ground, a sense of hardy pride emanated from their hearts. It was sensed by everyone around. They were not warriors, or barbarians, or killers, they were travellers simply sailing the oceans and traversing the land in search of a better life. It had been months since they left home southbound, and many were beginning to grow homesick from it.\n\nThere was one outlier in the crowd. A frail kid, still in the prime of his youth only being twenty years of age. Odem hadn't had the ability to grow a beard like the rest of the surrounding crew, making his hairless chin prone to the cold atmosphere. He was probably the youngest there, staring with his blue eyes and freckled face. Sitting arms crossed, he looked over at the man to the left of him. A well-built figure by the name of Loick, with the thick coat of a wolf laying around his shoulders. The hood was composed of the wolf's head which laid atop his own, the expression of sheer rage still present on its face. The teeth pure white protruded from its red gums and blood-stained grey fur. The eyes bulging red, shot forwards almost as if it too was focused on the glorious flames. Beneath the head was a tangled mess of matted hair that led into his thick brown beard. He was the embodiment of uncleanliness, his breath reeking of fish and assorted brews. A wooden horse slowly took shape as he ran a small pocket knife across its exterior, slowly but surely shaving small amounts from the mass. The shavings became caught by the wind, travelling deep into the fire and vaporising at the heat. \n\n\nTo the right was another gentleman, a little more well-groomed, with a stubble that reached around his face. Still strong but much smaller than the other man, he sat resting his head on the arm. Falling into a deep sleep, a slow blink uncovered deep green eyes and a hood made from thin deer hide; old and discoloured from age. An empty bottle sat by his side, along with a broken sword from years of combat. Deneric was his name, mostly keeping to himself if he could\n\nThe other men could not be made out without awkwardly turning his head towards them, so Odem sat quietly, uncertain if he should push towards the beginning of a conversation. Pondering over the few topics he could, one stood out to him. Yesterday a hunting party was sent into the woods, hoping to find some much-needed meat to bring back for a good meal. It was a group of roughly seven people, each armed with the warmest of clothing and the bows and swords with the least amount of damage. While traversing the winding river on their wretched vessels they came across a gathering of deer. Much larger than any deer they had seen before and definitely big enough for a good, hardy meal; if they managed to catch enough. This only brought upon more sadness in Odem's mind, as the thought of a well-cooked piece of venison circled in his head. People needed a meal to keep their spirits up, which proved challenging as the seeds brought could not grow in the cold climate and the many barrels of rotting fruit and vegetation did not satisfy them enough. \n\n“When in the hell are they gonna get here, we're starvin’ out in the cold” Deneric proclaimed, in his deep, gritty voice. \n“I ain’t eaten a good piece of meat in weeks. What are we even doing out, wastin’ away? Sometimes I think the gods are out to get us” He continued.\n“Your talkin’ a load'a swoodle. They'll be back soon enough, and we can all enjoy a good meal” another man called out from the other side of the fire.\n“Sometimes I ain’t even believe the gods exist. Why would they be subjectin’ us to this” said Deneric, picking back up the bottle and letting the last drop drip and settle on his dry tongue. Wiping the snot away from his nose, he continued his rant.\n“If we is meant to be created in their image or whatever, why do we gotta lose good men every day to the cold?” The others were silent, heads down and eyes weary. They listened to the man talk in an obvious drunken rage, as his eyes seemed to drift apart the more he spoke. He sounded as if gravel had been dumped in lungs, with Odem becoming agitated as saliva was thrust from his throat.\n\n“You better watch what your sayin’ round these parts!” A voice called from behind Deneric. A man by the name of Gailic. In such a disorganised group, he was the only one to present himself as a leader. A role he took great pride in and ruled the group with a strict agenda and iron fist. People respected him, as he was able to keep morale in the toughest of times. Recently he had been slacking due to the dire situation they were in, which even he couldn't make light of.\n“You wouldn't want them to get any angrier would you?” He held a large cigar in one hand and a blade in the other. He walked with large steps and a thick coat and cape. Lifting the cigar to his mouth, taking one large gulp of smoke and blowing it in the face of Deneric. \n“The Gods ain’t meant to be messed with, especially in new territory. Now ya’ll have had your break, so get back to workin’. Odem why don't you go get some firewood”\n\nGailic had always been looking out for the youngest of the group. Under his hard exterior, he was a kind and compassionate person.\n\nThe crowd began to disperse into the many jobs that needed doing; setting up defences and shelter, and the work that came with rationing the food. Odem was left with Gailic, who gestured him over.\n“I understand that what happened back home is the whole reason you're here now. Personally, I respect that. Getting out of your comfort zone. The group will respect you soon enough. Now how's about you run off to the forest to get some more wood to keep the fire” \nThere was a slight smile on Gailics face as he looked down at Odem. Taking another puff from his Cigar he patted the kid on the back, as he walked past.\n\nOdem was peering at the ground, scratching his black hair, and wandering forwards to the tree line, when he stopped.\n\nOne of the men from the hunting party was making his way towards him.\n“Hey, guys there back!” Odem cried with joy. Odem looked again. The man was limping and panting as he quickly stumbled down the hill, nearly tripping. With one simultaneous motion, every member of the group looked at the blood which ran down the man's leg. Blood which led to a thick wooden arrow that protruded straight through his side. The tip was a metallic gold that caught the light of the fire. Stopping, the man began to drool blood into his beard. Everyone stood silent, watching as the man’s knees buckled and he fell. Slumped on the ground with his head still raised, he reached out a bloody hand at the kid, whimpering the words “Help!” before a thin object, bolted through the wind. Its entry point caved way straight through the man's head and hit the now pink snow. It stood upright with a small accumulation of gore around its golden spike. The man was frozen in place for a second, then his head fell into the dirt.\n\nThe route the arrow had taken was over the hills, which now seemed to produce a bright orange glow from behind them, accompanied by a roar of a hundred beasts. Mere seconds had passed and the glow grew brighter and brighter. A battle horn sang out through the air, ringing through the ears of the helpless group, who's heads darted around looking for the source of the sound.\n\n\"What the fuck is that!\" Deneric shouted at the sky, his sword in hand. The other men had begun to ready themselves for whatever was to come from the hill. Loick had found an axe, along with Gailic who stood squinting, as the cigar melted away in his hand.\n\nAnd just as the men had gotten ready a volley of golden arrows arched forth from over the hill. Odem could see that they would fall directly onto the group of roughly thirty souls. Many were avoided, but those unfortunate enough to be contacted by one of the arrows fell in pain or simply died from the hit. The arrows were unusually large, too big to be held by any human with a bow. The bright glow and the golden arrows were unusual.\n\n\"Spirits!\" There was a cry as Odem quickly turned to see a massive creature seemingly half-man-half-horse wielding the most barbaric of swords, severing the head of the crying man. The creatures were formless though appearing to be entirely composed of flames that shrieked and waved in the wind.\n\nAs soon as Odem saw the creature, dozens began to pour from the hills, their flaming hooves melting the snowy ground, kicking the dirty ice in the air. Odem stood frozen in fear as the force of the incoming attack rumbled the Earth, at the many legs moved with grace but at the same time moved with commitment and strength. Another swing of their swords and one of Gailic's men was split in two. Another and the forearm of a man was severed, shooting blood at the air, into the surrounding people. Finally coming to the realisation they were being attacked. Loick swung at one of the beasts with his axe and shouted a mighty war cry, but the axe did not penetrate the beast. The flames merely parted around the weapon, tripping Loick forwards as there was nothing to stop the power of such a swing. \n\nThe group became parted by hordes of beasts that trampled over tents, cutting through person after person. There were screams of death and cries of pain as many people lay there mutilated and dying, as the air became thick with the stench of blood. Gailic had stood his ground throughout the endeavour, but upon seeing the bloodshed and cries for help, he needed to take action. Seeing the closest person next to him with a missing leg and a pale face from the loss of blood; Gailic lifted the man over his shoulders. He did it with ease, barely breaking a sweat, as he marched forwards.\n\n\"Get to the ships!\" His voice boomed, commanding everyone left to retreat away to the safety of the water.\n\"We can't fight them! Grab what you can!\" Many stumbled around aimlessly gathering barrels of whatever they could as well as injured men. Through the chaos, they stumbled in the direction of the many ships in the river.\n\nOdem was lucky not to have been cut down by the flames and weapons. He was completely stuck, as his brain screamed at him to go. No muscles responded. No energy was sent through his nerves. Only his warm breath could be felt as it left its white mist. Unblinking eyes stared at the fallen people.\n\n\"Odem! Get to the goddamn ships!\" Gailic said, marching forwards with the man still on his back. The once grey fur had become pink as the dying person bled. He stared over at Odem, but suddenly, his eyes became shut with pain and his teeth gritted upon the feeling of a blade cutting across his back. It was from one of the flaming beasts that had come from behind and swung their large sword, not killing, but merely stunning Gailic who powered forwards. Odem, finally breaking from his state, ran forwards, ignoring the blood and bodies of the fallen. Another swing and Odem saw a second creature swiping at Gailics back, creating a cross in his flesh. Still, Gailic pushed on. He pushed on with determination, not caring for the thick wounds now embedded in him. Odem looked on in fear, as he pulled the sword from his belt and ran to the aid of Gailic.\n\n\"Odem get outa here, move on!\" Gailic cried, as he carried the man with the intense sharp pain that echoed in his spine.\n\"Gailic we… cmon you can make it\" Odem stuttered the words out.\n\nSeeing the approaching spear from another one of the beasts, Odem readied himself, his hands gripping the sword's hilt. The beast's weapon caught up with speed, but before its blade and Odem's made contact Deneric intercepted it by pushing it to the ground. The spear became lodged in the dirt only a meter from Odem's feet. The beast moved to the left, having no way of attacking them.\n\n\"Odem, Gailic I got this, move on!\" Deneric shouted, gesturing towards the ships. Many people had begun to arrive at the ships, piling on with injured men and assorted cargo. The once densely packed force of men had been reduced to a sparse group of injured people, slowly but surely making their way to the ships. \n\nOdem had been moving alongside Gailic until they made their way to the vessels. Loick had been dragging people and throwing them onto the vessels which were now beginning to part from the land.\n\n\"Gailic! Stop the ship\" Loicks voice boomed, hitting the side of the vessel. Odem was first to climb on. The sides were frozen solid from the cold temperatures, cutting Odem's hands as he made his way into the main body of the ships. Along with Loick, they lifted the injured man from Gailic's back, soon moving onto him.\n\n\"Deneric cmon!\" Gailic shouted. Deneric had been making quick work of distracting the beasts by parrying them away. Deneric realising that he was the only man left living on the battlefield he made a run for the ships. Beasts had begun converging on him, but swiftly he jumped up over the edge and onto the deck. As fast as they could, the ship took off from the land.\n\nWhat was left was a burning pile of cadavers, ruined tents and blood. The beasts did not step any closer, fearing the cold river. This didn't halt their attack, as they simply took the bows from their backs along with the golden arrows. Pulling back the string arrows began to tear through the air, hitting the ships with force, crumbling the damp wood.\n\nThere were three ships they had left after traversing the ocean and now they barely had enough men for one. The ships were small, consisting of a deck and one floor below. The centre of the deck housed a small room that almost stretched the length of the ship. \n\nThe crew were able to move the ship far away enough that the beast's arrows no longer reached them. Those left sat with a sigh of happiness, having avoided being brutally killed by the attack, quickly cut with the sense of dread. They had no food and now had several injured men who would surely succumb to infections or blood loss. They had lost many good men, being reduced to about twelve healthy people and ten injured ones.\n\n\"Holy shit… what in the hell was that!\" Deneric said.\n\"I don't know\" replied Gailic.\n\"We just got attacked by an entire army of spirits, for what goddamn reason!\"\n\"We gotta move on\" Gailic talked in a calm voice resting up against the ship's side, as the man he rescued lay Infront of him. The man was long dead, having died from blood loss. Gailic was peering down at his pale lifeless face.\n\"We gotta move on\" Gailic repeated, staring unblinkingly at the corpse.\n\nOdem was sitting next to him, with his head held high towards the grey sky. It had grown a deep grey now, sure to explode in a volley of rain within a matter of hours. It was as if their mood had projected into the heavens, and the deep feeling in their gut was soon to burst in a storm.\n\n\"You doing good Gailic? your back ain't doin' so well\" asked Deneric, peeking behind Gailic to look at his mangled, bloody coat. The blood had created a pool around him seeping down into the depths of the ship.\n\"I'm holdin' up fine\" Gailic said with a weary voice. His eyes began to shut, being pulled down by some invisible force. \n\"Take him down below deck\" Deneric pointed towards two people sitting opposite them. They responded by reluctantly getting up and lifting the injured Gailic, carefully down a flight of wooden stairs away into the darkness.\n\nOdem turned, looking back at the river bank he saw the remnants of his camp and the departing beasts, leaving their orange glow as they ascended over the hill.\n\nThe river was long and winding, flowing with great speed making the icy water hit and spill over the ship. It was lucky for them as the river allowed them to move quickly while resting, instead of using what little energy they had to distance themselves from the attackers. \n\n\"Any of you know what they were?\" Odem asked, turning back to face his crew.\n\"Dem' was spirits, I know it. Nature wouldn't create those types of beasts\" Loick said, wiping the snot from his beard and the blood from his hands with a piece of tattered cloth.\n\"What are spirits?\" Odem asked, facing the giant man, who was curled up beside the stern.\n\"Spirits be made from magic. Raw magic and nobody knows where it came from, but they're here\" Loick explained. He went on.\n\"I think dem' spirits came to get ridda' us. Stop us disturbin' the forest or whatever\"\n\"So do you think because we was choppin' all them trees and killing all the fauna, they decided to kill us. What we meant to do now?\" Deneric asked.\n\"Like the captain said, we keep goin'\" Replied Loick. Loick looked over at the corpse retrieved by Gailic. He spoke.\n\"Should we chuck him in. He'll just be a dead weight to us…\"\n\"What about his family back home,\" Odem said.\n\"What about everyone's family back home huh… we lost a lot of people, and left a lot of people, what about their families\" Loick snapped.\n\"We take what we can get. Once we reach a safe place we can bury the dead\" Deneric snapped back. They fell silent after that. Many would have liked to be left with their thoughts; to mourn their dead companions and dread the new journey to come.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Bread_Tyrant",
  "created_at": "2022-03-15T20:54:35+00:00",
  "updated_at": "2022-08-04T01:15:13+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "blood-and-frost"
}