{
  "title": "SCP-1768",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-1768-A-Revised.jpg|caption=回収前のSCP-1768-A。]]\n\n**アイテム番号:** SCP-1768\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1768の全実体は直ちに隔離され、除去されます。全実体は鉄筋コンクリート製の収容チャンバーに、その表面から最低でも5 m離して収容されます。実体はチャンバーの天井から、--ロープ--1500℃で熱処理した絶縁鋼線によって懸架されなければなりません。SCP-1768実体の収容室に入る全職員は、Dクラス職員を用いて封じ込めの完全性を予め確認することを推奨します。実体を扱う際には、同様の耐熱絶縁性を持つ衣服や装備のみを用いてください。\n \n**説明:** SCP-1768は床を始めとした歩行面に影響を与える現象です。これまでのところ、5つのSCP-1768実体が収容下にあり、SCP-1768-AからEと指定されています。\n\nSCP-1768の全実体は、人間社会内に広がっている様々な非公式のゲームと一致する、独自のルールを有しているように見えます。これらのルールに違反することは、当の実体から、軽傷から重度の後遺症、死に至るまでの罰が下される結果となります。\n\n本来の位置から除去されると、床や歩行面に接触したまま残されたあらゆるSCP-1768実体の破片は、前述の表面を置換して成長します。置かれている部屋や歩行面の面積を超えて拡大する実体は観察されていません; SCP-1768がこの境界の決定に用いるメカニズムは不明です。芝生のような有機表面上に置かれると、SCP-1768は連続的に伝播します; このような収容違反の一例では、██平方kmが汚染される結果となりました。\n\n\n*** SCP-1768-A:** 1×1.75 mの4つのブロックからなるコンクリート製歩道で、多数のひび割れに覆われています。ある個人がひび割れの一つを踏んだ場合、その生物学上の母親が不明な手段によって脊椎骨折を被ります。実体はミシガン州、█████████において、異常な数の女性の脊椎骨折が報告された後に発見されました。財団エージェントは予定されていた工事を装って路面を除去して収容し、全犠牲者にはクラスC記憶処理が施されました。\n\n*** SCP-1768-B:** 元は10×10 mの浴室を覆っていた床材の一部で、青色のモルタルで接着された10×10 cmの白いタイルで構成されています。モルタルの線を踏んだあらゆる人物は軽度の電気ショックを受け、これはその人物が接触していたあらゆる物体に伝導する可能性があります。実体は、17件の軽い熱傷と1件の[データ編集済]によって████ █ ███████空港で大量の苦情が記録された後に発見されました。床材は、床暖房の回路が短絡していたという前提の元で完全に交換され、SCP-1768-Bは収容されました。\n\n*** SCP-1768-C:** 住宅の居間を覆っていた、およそ10×6 mの絨毯の一部です。絨毯は正常に見えますが、ヒトとの接触時には玄武岩質溶岩と一致した性質を示します。ヒトと接触している場合を除き、ヒト以外の生命体や無生物には特性による影響を与えません。オハイオ州のある住宅において、ある誕生日パーティーの後に実体の存在が発覚しました。住人にはクラスA記憶処理が施されて、必要に応じて移転され、絨毯は収容されました。\n\n**注: 事件1768-C-1の後、SCP-1768を実体を扱う全財団職員は、実体との直接接触、またはその有害特性に耐性のない素材を介しての接触を避けることになりました。SCP-1768-Cは、ヒトと接触している他の物体にその特性を伝達する能力を示しました; 我々は、他の実体がそのような能力を有している、またはそのような能力を獲得する可能性を排除することはできません。**\n\n**@@* SCP-1768-D:@@** 10×200 mのリノリウム製廊下の一部で、交互に並んだ20×20cmの白黒のタイルによって構成されています。実体の反応は、歩行者がどちらの色を避けるべきであると認識しているかに依存します。歩行者がその色のタイルを踏むと、それと同一色の全タイルが床から、それと天井までの間に存在する全ての物体とともに時速およそ110km/hで上昇し、その後およそ230km/hの速度で戻ります。上昇するタイルを構成する材質がどこから出現しているのかは不明です。これによる負傷は、一般的に天井の素材に依存します。実体は█ ████において、複数の旅行者が同時に重症を負った後に発見されました。財団職員が現場に到達するまでの時間稼ぎのために、空港の封鎖が開始されました。全ての目撃者にはクラスB記憶処理が施され、メディアには新しいテロ対策システムの実験であるとのカバーストーリーが与えられました。廊下は交換され、それ以上の事故なく収容されました。\n \n//「私は、これらの実体がより攻撃的になっていることを懸念する。この実体は思考に対する感受性を示したし、空港に実体が出現するのは2度目だ。彼らは人通りの多いエリアに集まっているのでは？この傾向が続くようなら、Keterへの格上げを要求することも検討する。」//  - ████博士\n\n*** SCP-1768-E:** ██×███のアスファルトです。特定の童謡が朗唱されると、実体は[データ編集済]。関連する汚染の放出量は、参加者の数に比例します。実体は███████小学校でその異常特性が起動され、[データ編集済]を招いた後に発見されました。財団職員は周囲の人口密集地域を隔離し、クラスA記憶処理の後、適切な除染手順を開始しました。実体はそれ以上の事故なく収容されました。\n\n//「今やこいつは子供達を利用し始めた。新しく発見される実体はより危険なものになってきているようだ。Keterへの格上げを申請する。」//  - █████博士\n\n//「却下する。危険だとしても、収容に関して異常または重大な困難を伴うような実体は出現していない。」// - O5-█\n\n[[collapsible show=\"+ 事件1768-C-1\" hide=\"- 閉じる\"]]\n\n\n**事件1768-C-1:** エージェント█████と███████によるSCP-1768-Cの定期検査中、エージェント█████によって事故が引き起こされました。エージェントが身体を支えるために拘束ロープの一本を掴んだことで、ロープは実体と人体の双方に接触することになりました。この時、実体の特性がロープを伝って伝播し、それを炎上させました。エージェント█████は腕に深刻なⅢ度の熱傷を負いました。ロープは切れ、実体と地面との接触を許しました。その後の緊急対応で、SCP-1768-Cがチャンバーの床材を汚染していることが確認され、チャンバーの床を完全に置換することが必要となりました。全てのロープは絶縁鋼線に取り替えられ、SCP-1768のどの実体を取り扱う場合でも、特別な保護装備が義務付けられることになりました。\n\n[[/collapsible]]\n\n//「収容が維持されている限り、こいつを維持管理する手間は比較的少ないが、注意は必要だ。収容違反により誤った個人やグループの手にこれが渡ったら、我々は残りの人生をずっとけんけん遊びをして過ごさなければならなくなるかもしれない。」// - O5-█",
  "tags": [
    "en",
    "euclid",
    "scp",
    "外部エントロピー",
    "念力",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T21:44:05+00:00",
  "updated_at": "2021-01-10T16:15:06+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-1768"
}