{
  "title": "三茄子",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n師走の某日、ポート・モレスビーとオーエン・スタンリー山脈を遥かに臨み、南へ、南へ、百と一〇海里。\n見えるだろうか。サンタも波乗る南半球は海の上、一隻の船を囲む八隻より成る輪形陣が。\n\n囲う八隻、何者か。\n\n誰が呼んだか『絶叫する六〇度』。\n浮世の怪異を収め護りし『財団』が、選びに選んだ海の猛者。\n\n囲む一隻、何者か。\n\n其れこそは千変万化、変幻自在の怪船舶。\n数多の商船を没せしめたる、全世界通商の一大脅威。\n\n『財団』と怪船舶の大捕物が繰り返されて半世紀と少々過ぎる。追って、捕らえて、逃げられて。\n此度も、七日に及ぶ大追跡。虜となった怪船舶、観念したのか海を漂い三昼夜。\n八隻の艨艟を前にして、不気味に静まり返る怪船舶。然しもの万事休したのであろうか。\n\nだが諸君、見えるだろうか。\n南洋の空に輝く星の中、怪船舶の直上にぴたりと位置する星ひとつ。\n星の瞬きに合わせるように、怪船舶の航海灯もゆらり怪しく瞬き返す。\n\nこれぞ怪船舶の秘密が一つ、我らの忘れし技術の一つ、光通信装置に他ならぬ。\nさては囲みを脱する算段か、いやいや、いっそのこと八隻全てを沈めてしまおうとの企みか。\n\nさすがの精鋭八隻もまさか星と話しているとは思うまい。\nだが、読者諸兄にはお聞かせしよう。星と船との密談の内容とは如何なるものか。\n------\n「何度も、何度も申し上げているではありませぬか。一つ目と二つ目は用意できましょう。されど三つ目は如何ともし難い。」\n\n「至上命令であるぞ。この海の年が明ける前に、必ずや用意せねばならぬのだ。」\n\nこれは奇っ怪な会話ではないか。まるで周りの八隻など眼中に無いかのようなその態度。\nそれにしても一つ二つは用意でき、三つ目は難しいとは何のことであろうか。\n\n「後生、後生であります。我ら東奔西走、南船北馬、探し回りましたがもうお手上げで御座います。」\n\n「なんという体たらくか。果てなき海の果てを尋ねることを思えば児戯の類であろう。」\n\n「よいか、もはや手段など問うでない。より迅速に、より完全に作業を完遂せよ。」\n\n「了解、了解……フーバー。」\n\n「今のは何か、復唱せよ。」\n\n「いや失礼、失礼。オーバーでしたな。」\n------\n直上に輝いていた星の瞬きも失せ、怪船舶は波に揺られて押し黙る。\nさて、どうしたものか。一隻寂しく途方に暮れる。\n手段は問うなと言うけれど、万策尽き果てて妙案も無し。\n\n七つの大洋跨いでみても、望む三つ目見当たらず。\n\nならば造ればよいではないか、そう考えたが残念無念。\n五〇〇〇万弗の金子で釣ろうとしても、何所の軍需会社も臆病風に吹かれるばかり。\n\nそして、かの『財団』とのいたちごっこの繰り返しよ。\n『財団』よ、何の恨みがあって我らの使命を邪魔だてしようというのか。\n\n是非も無し、いっそのこと注水弁を開け放ち自沈してしまおうか。\n\nだが、一陣の強風が吉報をもたらした。\n音も無く、輪形陣の上空をすいと飛び去る水上飛行機。\n甲板に、投下されし連絡筒、中身検め出てきたものとは。\n\n『軍隊調理法』\n\nこれぞまさしく天の助け、天は我らを見放さず。\n無我夢中に頁を捲り、捲り、遂に見つけたその一頁。\n嗚呼、あった、あったぞ。これで我らの面目を施すことができましょう。\n\n狂喜乱舞した後にふと我に返ってみれば、未だに怪船舶は囲みの中に在り。\n『財団』が我らを囲んで未だ三昼夜。彼らの労苦を思えば忍びない。\n\nだが、我らの大命には代えることはできぬ。\n『財団』紳士諸官、許されよ。不義理をするのを許されよ。\n\n「戦闘旗掲揚、戦闘旗掲揚、進めや進め、皆々進め。」\n------\n師走の末日、大晦日。日は遥かなる水平線に沈みゆく。\n年が明くるまで僅かに数刻。\n\n 荒涼としたる海の荒野、遮る影無き海面を直走る船二隻。\nなんと、一隻はあの怪船舶。囲みを破りて幾日か、何所で何をしていたか。\n\nでは、怪船舶の舷より左手に、見ゆる船影如何なる者か。\n\n諸君、堂々たる檣と二本煙突を見よ、満天の星空を睨む、巨砲を収めし甲装砲台を見よ。\nあれはまさしく富士、戦艦富士ではないか。\nとうの昔にお役御免となった戦艦が、今再び海上に在るとは何と奇怪なことか。\n\nそして富士の後甲板、鼠色の布に包まれる飛行機が二機並ぶ。\n布の隙間から覗く銀の羽、そこに描かれしは青い円に白の星。\nその姿形は懐かしき米国陸軍の鷹、カーチスのホーク戦闘機に相違ない。\n\n二隻の船は、遅れず離れず互いにぴたりと距離保ち、波に揺られる船縁に鋼索一本架けられる。\n鋼索滑って鍋三つ、怪船舶から富士へと送られる。\n\n戦艦、飛行機、鍋、なんとも不釣り合いな取り合わせではないか。\nでは鍋の中身は何なのか、それは軍機故にお伝えする事ができないのが残念だ。\n\nやがて水平線の向こうから、旧年に別れを告げし日がまた昇る。\n頭を擡げた太陽は、漣を今宵の星空の如く煌めかし、二隻の艨艟照らし出す。\n\n怪船舶はUWの信号旗を掲げて富士送り、富士の檣にはUW1の旗昇る。\n互いの安航祈りつつ、分かれて行くや西東。\n\nいざさらば、とは言うまいぞ。\n潮目が変わり、風向きが変わればまた逢う事もあろう。\nだから彼らはさらばと言わぬ。\n\n紡ぐ言葉はただ一句。\n\nまた、あう日まで。\n------",
  "tags": [
    "2014年年末企画",
    "jp",
    "tale",
    "艦隊"
  ],
  "author": "megabomb",
  "created_at": "2014-12-27T16:38:10+00:00",
  "updated_at": "2021-01-10T16:01:29+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "nasubi"
}