{
  "title": "SCP-469",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp%20469.jpg|caption=SCP-469の羽の一枚]]\n**アイテム番号:** SCP-469\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-469は、終了させる方法が確立するまで、15.24m × 15.24m × 15.24m (50ft × 50ft × 50ft)の防音で密閉された部屋に収容してください。SCP-469の部屋に入る全ての職員(Dクラスのみ)は、必ず防音反共振服[[footnote]]訳注: Sound-Proofing Anti-Resonance (SPAR)[[/footnote]]を部屋にいる間常に着用し、会話は筆談、手振り、文書を用いたものに限定してください。絶対に、SCP-469に触れる、もしくはその他道具を用いての同様の行為は行わないでください。\n\nSCP-469の部屋に入っている際に用いる道具は全て、騒音が極力小さいもの、もしくは全く音を発しないものにしてください。職員間の通信のために携帯電話を使用する場合、それをミュートにしている限り許可されます。SCP-469の近く(15.24m以内)では、ベルを鳴らしてはなりません。これは録音されたベル音、アラーム音を含みます。\n\n**説明:** SCP-469は、白く光沢のある羽毛が生えた、大型で鳥類のもつような翼の巨大な山に見えます。翼は巨大な球状に渦巻いており、直径8.84m(29ft)、重さ数トンになります。それぞれの翼は大きさがまちまちで、数センチメートルから数メートルの間ですが、最も大きなものの高さは少なくとも53m(173.8ft)に達し、恐らく不規則に二股分岐してフラクタル様の図形を形成しています。\n\nX線撮影により、鳥類に典型的な翼のように長く少数の骨ではなく、脊椎骨に似た小型の骨が長くつながっており、このことが翼を蛇のようにとても柔軟に曲げられることを可能にしていると明らかになりました。また、これらの骨のつながりは互いに絡み合うことで堅固な構造を形成し、飛行を助けたり防衛手段とすることもできます。塊の中央には、高さ約6m(19.6ft)の胎児のように体を丸めた人型生物がおり、全ての翼はそれの脊椎から生えています。翼と本体の密度の問題から遠隔の調査は困難を極めるため、人型実体に関するこれ以上の詳細は不明です。\n\nSCP-469はもっぱら音波を\"餌\"としており、音によりエネルギーを高め、新しくより大きく翼や羽毛を成長させると共に損傷を受けたものと交換します。音が大きい、もしくは音の周波数が高いほど、SCP-469の成長は早くなります。SCP-469は持続した音、リズミカルで音楽的な音、特にベルによって作られた音を好物とします(インシデントログ 468-0#参照)。しかし、SCP-469自身は、羽が吸音構造をしているため、何ら音を発しません。\n\n人間や動物が生物の羽に触れる、もしくは極端に近付くと、拡張された翼によって包まれ、内部に引っ張られます。羽毛の柔らかな見た目にもかかわらず、毛の一本一本は鋭く、素早く衣服を突き抜け、皮膚へ突き刺さります。すると直ちに強力な興奮剤の混合物を注入し、犠牲者の痛覚受容体を活性化し、更なる刺激によってあまりに早く気絶しないようにします。これにより、犠牲者は大きな声で叫び、したがって、SCP-469は犠牲者が失血による失神や死亡及び/あるいは新たに成長した翼に埋もれることによって窒息に陥るまで、より一層食事をとることができます。SCP-469のこの方法が原因で、4人の職員を失っています。すでに死んでいるもの、生命のない物体がSCP-469に触れても、同様の反応はありませんが、中心の肉体へのあらゆる物理的な進入に対して盛んに抵抗します。\n\nSCP-469への全ての終了させるための方法は成功していません。最初に火炎放射器を使用しましたが、燃料が放つ音と、炎の爆ぜる音による成長が、火炎放射器による破壊よりも速く進行しました。道具を用いて切除する方法は、SCP-469の射程内に入った結果失敗し、2人のエージェントを失いました。酸に浸す方法を提案中です。\n\n**インシデントログ 469-01:** 2013/██/██、SCP-469から羽毛のサンプルを採集しようと試みた際、ウォーター研究員の携帯電話からベル音が鳴りました。[[footnote]]ウォーター研究員は後に、プロトコルに従ってサイレントモードに設定していたが、起床のアラームを午前ではなく午後の7:30に誤って設定していたことを明かしました。[[/footnote]]結果、SCP-469は即座に覚醒、多数の翼を展開して最大限に背を伸ばし、人型本体を小型の翼を用いてフルプレートアーマーのように完全に包み込みました。[[footnote]]\nSCP-469の正確な顔や肌はまったく確認されませんでしたが、監視カメラの映像には顔から発せられる一点の明るく黄色い光のようなものが認められました。[[/footnote]]次に、実体はセルから逃れようと天井を切り開いて上階へ這い上がりました。この動作は屋根の上へ到達するまで繰り返されました。警備員が施設に穴を掘るSCP-469に向けて発砲しましたが、小銃による銃撃は実体の動きを鈍らせるに至らず、しかし大量の羽毛が抜け落ちたことで複数の職員が無意識のうちに接触して負傷しました。[[footnote]]インシデントによって少なくとも23名の職員が負傷し、うち3名が重症を負いました。死亡者は記録されていません。[[/footnote]]\n\n屋上に到達したSCP-469は腕を頭より高く持ち上げると、空へ跳び上がり、文字通り飛行を開始しました。最初、その速度は時速1200マイルを上回り、結果生じる衝撃波は翼による推進のたびに施設屋上へ更なる損壊をもたらしました。翼が羽ばたくたび、SCP-469は速度を増しながらより高くへ上昇を続けていましたが、急加速するたびに抜け落ちる羽毛の量も増加しました。観測の明らかにするところでは、SCP-469は三度目の羽ばたきの時点で羽毛の喪失により上昇速度を急速に低下させ始めました。五度目の羽ばたきの時点で羽毛の約50%以上が失われており、SCP-469は地面に向かって真っ逆さまに落下し始めました。SCP-469は羽ばたきを早めるとともに必死で空をよじ登ろうとしているようでしたが、最終的に現場よりおよそ1.2km離れた近くの森へ不時着しました。\n\nSCP-469は抵抗することなく回収され、元の収容部屋の修繕・補強が完了するまで仮設保管セルに配置されました。この期間と再収容後のおよそ五カ月間、胎児のような姿勢へと戻ったSCP-469は攻撃性や突発的な運動の兆候を示しませんでしたが、研究員らはSCP-469から\"押し殺した泣き声\"のような音がすると述べています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "外部エントロピー",
    "捕食",
    "音波"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T04:40:39+00:00",
  "updated_at": "2022-10-31T14:18:43+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "scp-469"
}