{
  "title": "终末：猴子事业",
  "content": "办公室中的书柜上，三只小猴子静静地坐在一个上锁的箱子里。它们呆在这个地方，已经有好几个年头了，一动不动的，跟之前的那几年一样，一直保持同样姿势。不过现在……现在，似乎有些不同了。它们不同。再一次的，它们能够动来动去，能够嘀嘀咕咕，就像它们很早很早以前那样随心所欲……\n\n其中，第一只小猴子扭着脖子把头转来转去，它的手还是那么紧紧地扣在眼睛上。“有人么？这里有人么？”\n\n用手紧紧捂住耳朵的就是第二只小猴子了，看见了旁边那不安分的同伴。“天啊，你在说啥！”\n\n第三只，这次被牢牢捂住的，是它的嘴巴，眼珠子咕噜咕噜地转着，不过看上去兴致缺缺。它抬起一只腿，轻轻在它的聋兄弟身上一点，眼皮儿飞快的眨着似乎要表达点什么。\n\n两眼一抹黑的小猴子继续晃着脑袋，想要搞清楚一下情况。“我们的兄弟呢？哪儿呢？”\n\n耳朵被捂得严严实实的那只倒是开口了，尽管什么都没听清楚。“我有办法逃出去了！我们一起来撞墙吧，这样咱几个就能移动这个监牢了！”\n\n虽然不能说话，但是只要能点点头就足够了，它抬起一只脚，竖起三个脚趾头。趾头一个个被收起来，然后，等到数第三个的时候，他们就要把自个儿往墙壁上扔。好吧，其中两只倒是这么干了，当然不包括那只瞎掉的，它得有谁去推它一下才能反应过来。小猴子们就这样干了好几次，终于，箱子从书架上掉了下来，成功落在了地板上。\n\n毫无意外的，箱子果然摔碎掉了。三只小猴子慢慢地爬了出来，进入了这个尚未准备好迎接它们的新世界中。在这个新天地中，它们毫无畏惧，晃晃悠悠地穿行于Site 19之中，完全没有意识到它们的苏醒给这个地方带来了多大的麻烦。\n\n一名研究员在目击第一只小猴子时正在输入他的安全密码，却突然一下子就什么都看不见了，结果他按到了错误的按键，本来打算要锁上的收容室大门就这么被打开了。“这他妈什么东西这么吵？”这就是这位研究员在这个世界上留下的最后话语。\n\n一名循着警报声而来的特工迎头撞见了第二只小猴子。此时，在他听来，警报已经被解除了，于是他把枪放回了枪套中，并通报一切正常。“等等，不，它还在外面！”这就是这位特工留给我们的最后值得缅怀的东西。\n\n一名赶去汇报事态状况的安全官员在遭遇收容失效前先遇见了第三只小猴子。结果，他没法跟他的头儿说明到底发生了什么。在他被无情地干掉之前，他一声不吭，甚至连惨叫都没给我们留下。\n\n他们在一片残骸前停了下来，一只小猴子尖着嗓子开始发问，要是太小声他的兄弟就听不见了。“我们这是要去哪儿？”\n\n“冷静下来，我们得去找一个家伙！”另一只小猴子回答道，它的尾巴正被它的盲兄弟拽着。\n\n最后一只猴子叹了叹气，当然咯，这得是它能办到的情况下，然后乖乖地领着它的兄弟们往前走。这可真心像一只放牧猫干的活啊！说不定，你们懂的，自己不能说话却还得领着一聋一哑这两兄弟四处晃悠。\n\n最终，三兄弟终于摸对了路找到了他们要去的那间办公室。他们要找的就在里面。它们很清楚，在它们胸口中那小小的塑料心脏里，所有的仅仅是那个崇高灵魂之中的小小一部分，它们，还算不上是什么生物呢。\n\n“咱们是不是得先敲门？”第一只小猴子这样问道，它正仰头望着眼前这巨人般存在的大门。\n\n“我想我们是被选召的！”第二只这样说道，正如所说的那样，这扇门居然缓缓向他们敞开了。\n\n第三只，照样的一言不发。它只是笑了笑，它感觉到构成它的身体的所有原子变得不是那么的紧密，似乎想要冲向那在门后等待着它们到来的那个家伙。\n\n“我的孩子们，感谢你们，为了重掌力量，已经都这么久了。不过，现在，我得把它收回来。留下遗言吧，我会记得你们的。”\n\n“会受伤么？”其中一只再见。\n\n“请将我的爱意送给想要的伙计们！”现在已经有两只可以洗洗睡了。\n\n第三只，随着一声恶心的“嘭”的声音，它的手从嘴上给掰了下来。它活动了下下颌，然后深深地吸了一口气，接下来说出了它这辈子的第一句，也是最后一句话。\n\n“我操。”\n\n然后，它们就全部去见上帝了。当然，它们不会被遗忘。\n\n在这场大规模的Keter级别收容失效灾难之后，没有人会注意到三只走失了的小猴子。这场灾难的牺牲者中包括了一名被被公认的最为聪慧的研究员，这也就能解释了为什么还有某只猴子失踪了却都未被上报的原因。\n\n------------\n\n[[=]]\n**<< 碎片：[[[Now... This|现在...这个]]] | [[[Competitive Eschatology Hub|设定中心]]] | 碎片：[[[intheendelite|终末：Elite]]] >>**\n[[/=]]",
  "tags": [
    "天演末世论",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-12T17:10:08+00:00",
  "updated_at": "2019-01-30T03:21:17+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "intheendmonkeybusiness"
}