{
  "title": "一个怀了孕的男人",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n今天是张亮怀孕的第三十年，很多时候，他都能很好的接受自己命运的诡异与无奈，但是也常常陷入到难以自制的自言自语之中。他家中的猪的尸骨上的蛆虫都业已繁衍了至少十八代，荒着的土地已经被杂草占领了至少一载半，但他也只能在这里，医院的妇产科，等待着一年又一年。\n\n事情是这样开始的，在他四十一岁，妻子去世的第三天，他因为悲伤过度喝了一天的酒，后来他惊异的是，那一天他的悲哀更多来自于妻子的死，而不是自己要无后了。那一天晚上他吐的很凶，第二天什么都吃不下，在几天之后他去找了个当地的大夫照看了一下，无果，于是便去了城里的医院，在经过一天的检查后，他得到了个惊人的结果，他怀孕了。\n\n这种奇事是不乏有人关注的，他很快被七塞八塞的凑齐了钱，他找人计算后得知，这些钱够他在妇产科住院五十年，于是他便直接住进去了，他不知道自己为何而怀了这一胎，他的心中很难说是不安，更多是一种对自身的诡异的怀疑。\n\n后来，在一位孕妇成功生产后，整个妇产科住院室欢喜时，他明白了自己这种感觉是什么，他看到那时地上摆着一个玩具，是很新颖的，是个假鸡，会假的咯咯咯叫，还时不时下个假蛋。\n\n当他怀孕到了第十个月时，他不由得的开始紧张了。顺产是想都别想的，只能剖腹，因为他是世界上首例，从全国各地医生都盯着他，希望在他身上有所创举，但在连续五次B超后，他不得不承认，这是个「死胎」，根本不会长，他死心了，但他不知道自己还要住多久，或者说还能住多久。\n\n他开始找办法，他出去四处寻找民间奇人与偏方，他喝了冷水，喝了开水，大石碎了胸口，没用。「没准里面是哪吒，但这时间，哪吒也该生了三胎了。」他死心了。\n\n他开始四处找医院，去上海找，去北京找，到了千禧年后，互联网开始发展，他找了个读书人，替他给外国的医生轮流发邮件，最后结果都是无果。「也算正常，毕竟是全球首例。」他死心了。\n\n他想着，是不是自己欠了自己那早夭的妻子什么，他不家暴，也没让她累着，算是乡下的完人了，但他仍买了鞭炮和贡品，走回家，到她坟前拜了两拜，连个托梦都没有。「这代表她上天了，也好。」他死心了\n\n他看着自己鼓起的肚子，像是对着自己的棺材，也像是对着自己的尸体。「或许这就是村里那些守活寡的女人的感觉。」他死心了。\n\n他看着妇产科里的人逐渐减少，听说是政策限制生产了，不过他仍然关注每一个孕妇，其实本质上，他想找到一个和他一样的孕夫。「状元不也是第一个嘛。」他死心了。\n\n最后他走进了寺庙，他听着僧人说佛陀以身饲虎，为世人赎罪，在地狱发菩提心，放弃王子身份顿悟，他仿佛收到了那位佛陀几千年前带给他的信息，好人受苦是因为前世之障，障受尽便可得福，而愿为众生度苦者成佛。他皈依了，他看到了希望。\n\n再后来他又读《新约》，看耶稣以神力复活人，治好人的麻风，说麦子死了才能长出新芽，半嘲弄着半怜悯着被钉上了十字架，他大为感动，他认为一个人就当如此。他在心中给自己受了洗，他看到了希望\n\n一日，一个人突然拿了一堆水果来，放在他的床头，狠狠的对着他磕了三个头，来祈求「圣婴」的护佑。他觉得很膈应，但是仍默许了，他那平和的神态与他无比的灵验被传开了，越来越多的人来妇产科拜他，和他诉苦，他以怜悯之心看着他们，他看到了希望。\n\n再后来，他开始仔细听那些来拜的人的话，他才看出了什么不对之处，愿来拜他而不去拜正神之人，必有隐情，鸡鸣狗盗之辈比比皆是。「只要他肯来拜，代表内心还有善，或许还有救。」他痛苦着自己的灵验，无奈着。他是个好人，于是人们将他捧起，却只是期待好人的力量，而非愿意成为好人。但他逼着自己看到了希望。\n\n最后，在他怀孕的第三十年，他突发奇想，要医院给他再做一次检查。检查结果下来，这场长达三十年的乌龙被告破，那根本是错误的影像，他什么病都没有，更别说什么怀孕。他恳求医生藏住消息，继续做他的圣婴，为了让别人看见希望，也为了让自己看见希望。\n\n他在想，自己什么时候可以逃出这场滑稽戏。\n\n「在我不认为自己怀孕之后吧。」他拨动着手上的玫瑰念珠，看着桌上摆着的《地藏经》。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Ophiel EL",
  "created_at": "2024-07-27T15:36:44+00:00",
  "updated_at": "2024-07-27T15:37:32+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:a-man-who-is-pregnant"
}