{
  "title": "SCP-290",
  "content": "[[include info:start]]\n**SCP-290:** 피카소 기계\n**원작:** http://www.scp-wiki.net/scp-290\n**저자:** [[*user Nesevo]]\n**재작성자:** [[*user RichardJ28]]\n**역자:** [[*user Fissh]]\n[[include info:end]]\n\n**일련번호:** SCP-290\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-290은 제19기지의 5m x 5m x 5m 크기의 방에 보관된다. 승인된 실험을 제외하고 SCP-290과 접촉하는 행위는 금지되며, 접촉을 시도한 인원은 모두 제거되고 이 과정에서 필요하다면 무력이 사용될 수 있다. SCP-290를 작동시킬 때 대상의 입구 주위에는 대상의 기능에 대해 자세히 알고 있는 수비 요원 세 명이 배치되며, 대상을 사용하려고 시도하는 인원(D계급 인원은 제외)은 대상의 보관실 내에서 처리조치 되어야 한다. 대상에 의해 몸이 재구성된 인원은 실험이 종료된 후에 제거된다.\n\n**설명:** SCP-290은 지름이 약 3m인 속이 비어있는 금속성의 구체로, 한쪽 면에 지름 90cm의 구멍이 나있다. 대상은 50cm 높이의 금속 기둥 네 개와 결합되어 있다. SCP-290에 대한 정밀 검사 결과, 대상은 알루미늄과 [데이터 말소]로 이루어져 있으며, 그들 중 대부분은 알려져있는 원자 구조와 일치하지 않는다는 것을 알아냈다. 더 자세한 분석을 위해 기계를 이루고 있는 금속의 표본을 채취하려는 시도는 모두 실패했다. 구체 바깥쪽 부분의 온도는 주변 환경과 상관없이 항상 318K(45 ^^o^^C)로 일정하게 유지된다. 기계에서는 어떠한 동력원도 발견되지 않았으며, 대상이 어떻게 해당 온도를 유지하는 지는 아직까지 밝혀내지 못했다. 조사를 통해 대상의 영향을 받는 동안 피험자가 약간의 흥분 반응을 보인다는 것을 알아냈으나, 이게 심리적인 것인지 아니면 대상의 변칙적 효과에 의한 것인지는 확실하지 않다.\n\n피험자가 SCP-290의 구멍을 통해 내부로 들어가면, 구멍은 빠르게 수축하게 되고, 내부로의 접근이 불가능해진다. 구멍은 약 5분에서 20분 뒤에 다시 열리게 된다. 이때 SCP-290 내부의 소리는 밖으로 들리지 않는다. 이 과정 뒤에 피험자는 생존한 상태로 기계에서 방출되며, 정상적인 지각이 가능하지만(대부분의 피험자는 극심한 고통을 호소함), 그들의 몸 구조는 눈에 띄게 바뀌어 있다. 팔 다리와 이목구비, 그리고 [데이터 말소]들은 무작위로 재배치되며, 이들은 모두 본래의 기능을 수행할 수 있다. 손가락과 발가락은 대부분 손과 발이 아닌 다른 곳에 위치하며, 눈은 양쪽 모두 남아서 제 기능을 하는 경우가 거의 없다. 대부분의 피험자들은 숨을 쉬거나 움직이는 행위(그것이 가능하다면)가 자신에게 극심한 고통과 불편함을 준다고 보고했으며, 이로 인해 실질적으로 움직이는 것이 불가능해진다.\n\n유달리 고통을 호소했던 피험자들에 대한 부검 결과, 몸 속의 장기들 역시 재배열 되었으며, 재배열된 장기에 따라 혈관이나 신경들의 길이가 그에 맞게 변형된 것이 관찰되었다. 종종 몸 내외에서 심각한 출혈이 발견되었으나, 피험자는 그로 인해 고통을 겪지는 않았으며, SCP-290에 노출된 뒤 즉사한 사례는 현재까지 없다. 피험자의 뼈들에선 골절이 일어났던 흔적이 광범위하게 발견되지만, 이는 몸이 재구성되는 과정에서 빠르게 회복된것으로 보인다. 몸이 재구성되는 동안에 피험자는 주변 상황을 자각할 수 있는 것으로 보인다. - 자세한 사항은 부록 290-1 참조.\n\n**부록 290-1: 실험 기록**\n//피험자:// D-59414, 남성, 18세.\n//실험 관리자:// SCP-290의 선도 연구자, S███████ 박사\n//실험 목적:// SCP-290에 영향을 받은 인원에 대한 분석\n\n//과정:// D-59414가 SCP-290에 노출되었으며, 피험자는 이전에 대상을 본 적이 없음. 피험자는 대상의 기능에 대해 물어봤으며, S███████ 박사는 \"그게 우리가 알아보려고 하는겁니다.\"라고 답변함. 이후에 피험자는 몇개의 질문을 추가로 했으나 모두 답변이 거절되었으며, 피험자에게는 IR 비디오 카메라가 주어졌고 대상에 진입하라는 명령이 내려짐. 피험자는 별다른 저항없이 지시를 이행. 구멍은 닫힌 뒤 17.4분 뒤에 다시 열렸으며, 피험자와 비디오 카메라와 함께 빠져나오는 것이 관찰됨. 카메라는 피험자의 격심한 경련으로 인해 심하게 손상된 상태였으며, 촬영된 영상 중 약 65%는 해독이 불가능.\n\n//<아래는 카메라에서 복구된 영상에 대한 기록이다>//\n영상의 초반 부분에는 SCP-290의 가운데에 피험자가 얌전히 앉아있고, 주위를 둘러보거나 주변을 툭툭 쳐보는 장면이 담겨있다. 이것은 약 2분동안 계속되며, 이후 피험자가 갑자기 가슴을 부여잡고 신음소리를 내기 시작한다. 피험자는 비명을 지르기 시작하고, \"그냥 궁금해서 그랬어요, 이제 알겠어요. 제발, 내보내주세요.\"라는 말을 한다. 이것은 그가 머릿속의 누군가와 대화를 하고 있는 것처럼 보이나, 대화의 대상이 누군지는 밝혀내지 못했다. 이 시점부터 피험자는 팔다리를 사정없이 휘둘러대기 시작하며, 카메라에 수 차례 충격이 가해졌고, 이로 인해 이후의 영상은 일부분 밖에 촬영되어 있지 않다.\n\n이후 영상 중 주목할 만한 내용은 다음과 같다. (순서대로):\n* 피험자의 머리가 서서히 그의 허벅지와 합쳐지기 시작하며, 양쪽 눈은 사라진다.\n* 피험자의 손가락이 허리에 붙어있다.\n* 피험자의 눈이 오른쪽 발로 이동하며, 그로 인해 눈알의 방향이 빠르게 바뀌며 회전한다.\n* 피험자가 마치 태아와 같은 자세로 누워서 천천히 숨을 쉬고 있다.\n//<기록 종료>//\n\n원래는 실험 뒤에 피험자와의 면담이 예정되어 있었으나, 피험자의 후두가 머리와 멀리 떨어진 곳에 재배치 되는 바람에 면담은 실행되지 못했다. 피험자에 대한 부검은 피험자의 주요 장기가 재배치 되어 있으며, 소장과 [데이터 말소]가 융합되어 있고, 흉강의 [데이터 말소]가 오염되었다는 것을 밝혀냈다. 피험자의 상태가 이러함에도 불구하고, 대상의 피는 정상적으로 순환 중이었으며, 담즙과 같은 다른 체액들의 수치도 모두 정상이었다. SCP-290이 어떻게 이러한 체액들을 유지하고 보충하는 지는 알아내지 못했다.",
  "tags": [
    "en",
    "scp",
    "구체",
    "로봇",
    "변형",
    "안전"
  ],
  "author": "Fissh",
  "created_at": "2015-04-08T14:41:20+00:00",
  "updated_at": "2025-01-13T06:19:47+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-290"
}