{
  "title": "SCP-445",
  "content": "[[include info:start]]\n**SCP-445:** \"원더테인먼트 박사의 슈퍼 종이\"\n**원작:** http://www.scp-wiki.net/scp-445\n**저자:** [[*user CryogenChaos]]\n**역자:** [[*user Cocoonist]]\n[[include info:end]]\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-445/FWTgj28XwAAhU3s.jpg\n| caption=SCP-445의 옆모습.\n| width=300px\n]]\n\n**일련번호:** SCP-445\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-445에게의 모든 접근 및 실험은 2등급 이상의 인원에 의해 인가되어야 가능하며, 각 요청서는 실행될 실험의 목록을 포함하여야 한다. 모든 실험에는 두 명 이상의 경호원이 동행하여야 한다. 미리 인가된 실험 내용에서 벗어나는 모든 활동은 즉시 실험을 중단하고 중징계를 내려야 한다.\n\n//추가 조항:// 20██년 06월 ██일 이후로, SCP-445는 독립 규약 IP-445-01에 따라 모든 SCP-445-α 개체와 영구적으로 분리되어 보관되어야 한다. SCP-445에 주어진 모든 접근, 실험 규정은 SCP-445-α에도 동일하게 적용된다. 더 자세한 정보는 문서 445-01을 참조할 것.\n\n**설명:** SCP-445는 11 x 17 인치 [[footnote]]역주- 약 28 x 43 cm.[[/footnote]]  크기의 흰 종이 세 더미로 이루어져 있다. 각 장 왼쪽 아래 모서리에는 \"원더테인먼트 박사의 슈퍼 종이!\"라는 글귀가 찍혀져 있다. 평상시에 SCP-445는 찢어지거나 불타지 않으며, 물에도 악영향을 받지 않고, 풀이나 테이프 또한 대상에 달라붙지 않는다. SCP-445에 대한 관찰 결과 대상의 밀도는 3000 kg/m^^3^^으로 일반적인 종이에 비해 훨씬 빽빽함이 드러났으며,  각 장은 확인되지 않은 물질로 이루어진 얇은 층으로 덮여 있었다.\n\nSCP-445가 특정한 사물을 표현하는 형태로 접히게 되면, 대상은 해당 사물에 필적하는 행동과 효과를 나타낸다. 접힌 상태의 SCP-445는  대상을 접은 사람만이 다시 원래대로 펼 수 있다.  SCP-445는 말릴 수도 있으며, 약간의 압력을 가하면 종이끼리 서로 붙는다. SCP-445 위에 그림을 그리는 것만으로는 별다른 효과가 발생하지 않지만, 접힌/말린 물체를 위해 그릴 경우에는 예외적으로 변칙성이 나타난다. \n\n\nSCP-445의 변종인 SCP-445-α는 20██년 06월 ██일 SCP-445와 [[[SCP-073]]] 사이의 접촉으로 인해 생성되었다. 외형적으로 SCP-445-α는 SCP-445와 거의 동일하지만, 유일하게 다른 점은 SCP-445-α가 원본에 비해 약간 더 붉은 빛을 띤다는 점이다. 한편 SCP-445-α는 접혔을 때 SCP-445와는 다른 특성을 보인다 (자세한 정보는 문서 445-01을 참조할 것).\n\n----\n\n**부록:** 10월 15일: █████ 박사의 실험 기록:\n\n**접힌 물체:** 종이 관 - 열린 한쪽으로 쳐다보았을 때, SCP-445는 소형 망원경으로 동작하였으며, 25 피트[[footnote]]역주- 약 7.62m.[[/footnote]] 이내에 자리 잡은 물체들을 보다 뚜렷이 관측할 수 있게 해주었다.\n\n**접힌 물체:** 크리스마스트리 - 똑바로 세우자 안정적으로 계속 서 있었다. 붉은색과 녹색의 전구가 나무에 그려지자, 전구를 밝힐 전원이 존재하지 않았음에도 불구하고 점등되었다.\n\n**접힌 물체:** 작은 칼 - 매우 단단하고 날카로워졌으며, 몇 명의 연구자가 이것을 들고 종이를 잘라보았다. 실제 철제 무기와 동등하게 사용할 수도 있다.\n\n**접힌 물체:** 원뿔 종이 관 - 확성기로 동작하였으며, 접은 사람의 목소리만 증폭시켜주었다. 옆면에 소리 조절기가 그려지자, 접은 사람은 확성기의 소리 크기를 조절할 수 있었다.\n\n**접힌 물체:** 종이컵 - 매우 견고해졌다. 엄청나게 뜨겁거나, 휘발성인 액체를 담아도 찢어지거나 녹지 않은 채 원래 상태를 유지했다.\n\n**접힌 물체:** 종이학 - 다 접자 움직였으며, 더 느리고 쉽게 잡힌다는 점을 제외한다면 [[[SCP-368]]]과 매우 비슷했다. 둘 사이의 연관성이 있는지 연구해 보기를 요청한다.\n\n**접힌 물체:** 종이배 겸 모자 - 물 위에 놓이자, 60 km/h의 속도로 스스로 추진해 나갔다. 뒤집어서 머리에 쓰자, 실험자의 외모가 관찰자들의 눈에 매우 매력적으로 보이게 되었다. 두 가지를 동시에 실행하자, 물 위를 거꾸로 뒤집힌 채 달리는 실험자의 모습이 '죽이도록 멋있었다' 라고 보고되었다.\n\n**접힌 물체:** 구겨진 종이 뭉치 - [데이터 말소]로 세 명의 D계급 인원이 사망하였다. 실험은 종료되었다.\n\n**접힌 물체:** [[[SCP-682]]]의 종이접기본 - 본을 반쯤 접어갈 무렵, 활성화되어 G 박사에게 심각한 부상을 안겼다. 실험은 종료되었다.\n\n//주석: 우리, 다시는 이런 건 하지 마십시다.// - G 박사\n\n----\n\n**부록:** 20██년 06월 ██일: S████ 박사가 SCP-445 개체와 [[[SCP-085]]] 사이의 교차 실험 권한을 요청하였다. 그는 또한 SCP-445 개체와 [[[SCP-073]]] 사이의 교차 실험 권한 또한 요청하였는데, SCP-073이 종이를 가까이하면 종이가 부식해 버리는 성질이 SCP-445에 미치는 영향을 알아보기 위해서였다.\n\n----\n\n**문서 445-01:**\n\n20██년 06월 ██일: SCP-445와 [[[SCP-073]]] 사이의 교차 실험이 허가되었다. SCP-073은 SCP-445 한 장이 놓여있는 방에 배치되어 종이를 만지라고 안내받았다. SCP-445 개체는 SCP-073과의 접촉 이후에도 조직의 손실을 보이지 않았다. 한편 SCP-073과 약 삼십 (30) 초간 접촉하고 난 뒤, 물체의 색이 약간 붉은 빛을 띠는 색으로 변하였다. 변화된 SCP-445 개체는 SCP-445-α로 명명되었다. S████ 박사는 앞으로 SCP-445에 대한 물리적, 화학적 조사를 요청하였다. SCP-445-α는 위험한 교차보관을 방지하기 위하여 별도의 독립된 보관실에 보관되었다.\n\n20██년 06월 ██일: SCP-445 한 (1) 장이 SCP-445-α와 같이 놓였다. SCP-445 개체는 접촉을 시작한 지 구십 (90) 초 내에 관찰 가능한 색상적 변화를 보이며 SCP-445-α의 색상에 가까워지기 시작하였다. 실험을 시작한 지 대략 육백 (600) 초가 지난 뒤, SCP-445 개체는 물리적으로 SCP-445-α와 구분을 할 수 없을 정도로 변하였다. SCP-445와 SCP-445-α의 동시 보관을 방지하기 위하여 정식 격리 규약 IP-445-01이 제정되었다.\n\n20██년 07월 ██일: SCP-445 여덟 (8) 장이 SCP-445-α와 같이 놓였다. 이전의 실험과 같은 결과가 일어남에 따라, SCP-445-α의 총 개체 수가 열 (10) 장으로 늘어났다. S████ 박사는 ████년 10월 15일 G 박사와 █████ 박사가 사용한 실험 규약을 따라 SCP-445-α에 대한 실험을 시작하였다.\n\n**접힌 물체:** 원통형으로 만 종이 - 열린 한쪽으로 바라보았을 때, SCP-445-α는 소형 망원경으로 동작하였고, 25 피트만큼 시야를 증강해주었다. 한편, 실험자는 망원경을 통해 관측한 것이 뭔가 '꺼져있는' 것처럼 보인다고 보고하였다. 상세히 설명해보라고 지시하자, 실험자는 아무런 구체적인 시각적인 감각을 얻을 수 없었지만 뭔가 '불길함'이 느껴진다고 진술하였다.\n\n**접힌 물체:** 크리스마스트리- 똑바로 세우자 안정적으로 계속 서 있었다. 붉은색과 녹색의 전구가 나무에 그려지자, 전구를 밝힐 전원이 존재하지 않았음에도 불구하고 점등되었다. 실험의 결과는 SCP-445의 그것과 같았다.\n\n**접힌 물체:** 작은 칼 - 매우 단단하고 날카로워졌으며, 이것을 집으려는 모든 실험자에게 상해를 입혔고, 실험자 D-████이 오른쪽 검지 첫째 마디 관절을 공격받아 치명적인 상처를 입었다. 결국, 강화된 장갑을 착용한 실험자가 SCP-445-α을 다시 원래 상태로 폈다.\n\n**접힌 물체:** 원뿔형으로 만 종이 - 확성기로 작동하였고, 접은 자의 음성만 증폭시켜 주었다. 증폭된 목소리는 많이 왜곡되어 들렸으며, 실험자의 목소리가 식별 가능했음에도 불구하고 소리는 관찰자들에게 '악마의 울음소리'로 묘사되었다. 한쪽 옆면에 볼륨 조절기를 그리자, 접은이는 확성기의 소리 크기을 조절할 수 있었다.\n\n**접힌 물체:** 종이컵 - 매우 견고해졌다. 엄청나게 뜨겁거나, 휘발성인 액체를 담아도 찢어지거나 녹지 않은 채 원래 상태를 유지했다. 한편 담긴지 15초가 지나자 컵에 담긴 물은 흐릿해지고 검붉은 색을 띠기 시작했다. 이 액체에 대한 화학적인 분석은 액체에 다량의 인간 헤모글로빈과 기타 피 단백질 성분이 함유돼있는 것을 드러내었다. 물 외의 다른 액체는 이러한 변화를 보이지 않았으며, 50m㏖ 이상의 농도를 띈 물 혼합물 또한 마찬가지였다.\n\n**접힌 물체:** 종이학 - 다 접자 움직였으며, [[[SCP-368]]]과 무척이나 흡사했다. 개체는 공격적이고 보수적인 행동을 취했으며, 반복적으로 연구원들에게 급강하 공격을 하고 부리와 날개로 공격해 자잘한 부상을 안겼다. 잡은 뒤 종이학이 부서져 '죽임' 을 당한 뒤에야, 개체를 원래의 모양으로 펼 수 있었다.\n\n**접힌 물체:** 종이배 겸 모자 - 물에 놓이자, 스스로 추진해 60 km/h의 속력을 냈다. 개체는 공격적인 성향을 보였고, 근처의 실험자들에게 세게 부딪히려 했으며 심지어 부딪히기 위해 물 밖으로 나오려고까지 시도했다. 뒤집어 머리에 놓이자, 실험자는 매우 기이하게 반응했으며, 연구원들과 보안 인원들을 폭력적으로 위협하였다. 실험은 종료되었다.\n\n이러한 결과를 고려하여, S████ 박사는 앞으로 SCP-445-α에 대한 실험을 중단하기로 하였다. [[[SCP-073]]]은 이러한 실험 결과에 대한 질문에 대답하기를 거부하였다.\n\n//**주석:** 위의 실험 결과를 고려하여, SCP-445를 유클리드 등급 개체로 재분류하기를 정식으로 요청하는 바입니다. -- S████ 박사//\n\n[[footnoteblock]]\n\n@@ @@\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\nauthor=CryogenChaos]]\n=====\n> **Filename:** FWTgj28XwAAhU3s.jpg\n> **Author:** [[*user jacksondesorcy]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://twitter.com/DesorcyJackson/status/1541603883952267264?s=20 Twitter]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "변성",
    "안전",
    "원더테인먼트-박사",
    "인공물",
    "카인"
  ],
  "author": "Cocoonist",
  "created_at": "2015-03-29T15:05:36+00:00",
  "updated_at": "2025-02-23T06:36:45+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-445"
}