{
  "title": "SCP-798",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-798\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-798は現在木製のテーブルに置かれた80cm×60cmのケージに収容されています。いかなる職員も単独でSCP-798に近づいてはいけません。SCP-798のケージは低レベル監房にて安全に保管されねばなりません。\n\n**説明:** SCP-798はグレイまたはベージュのラットの健康な成体に類似しています。しかしながら、カラス科の鳥や高次哺乳類で見られるような行動、たとえば自己認識や問題解決、ある程度の道具使用などを行っており、知能を増加させられている可能性があります。SCP-798が必要とする食物、睡眠パターンならびに代謝は通常の//Rattus norvegicus//[[footnote]]訳注:ドブネズミの学名[[/footnote]]のものであり、血液検査でもこれがこの種に属することが裏付けられました。\n\n\nSCP-798は離れたところにいる他の動物に影響を与え、物理的接触を確立できるようになれば動物を制御することさえ可能になる能力を持っています。対象の能力はクジラ類やカラス科の鳥、霊長類に対してはあまり影響しないことが確認されています。対象はこれらの生物に対して物理的接触を確立できないと思われます。--最近のテストから、SCP-798は自らと同種の生物にはまったく影響を与えられないのではないかと考えられす。--最近のテストから、SCP-798は同種の生物と接触した際に異なる行動をとることが示されました。\n\n**補遺:** X線、CRTスキャン、[データ削除済]からはSCP-798が通常のラットであり、SCP-798においてもそのターゲットにおいても、電気的・化学的・神経学的活動が高められた様子は一切観察されませんでした。\n\n**記録 798-1:**\n事故記録███の詳細情報へのアクセス権が必要です。\n\n**記録 798-2:**\n**研究者:** エージェント██████ならびに████\n**手続き:** SCP-798の所定の観察。\n**詳細:** SCP-798は寝床を整えながら自らの毛づくろいをし、食事を開始しました。ある程度まで食事が進んだところで止め、エージェント██████を熱心に凝視し始めました。エージェント██████はゆっくり立ち上がってケージに近づき、「このちいさな連中にちょっとそこらを走らせてやらないと」と自らの意図を口にしていました。エージェント████が彼の腕をつかんで直接話しかけることで彼を制止しました。\n\n**補遺 798-2.1:** エージェント██████の経験はSCP-798が近接する生物に心理的効果を行使し得ることを暗示しています。この実験を繰り返すことで、操作されようとしていることに対し意志力かつ／または対象の意識を集中すれば効果をたやすく克服できることがわかりました。SCP-798が意識下に伝播させる内容はほとんど自由や食料増量の要求ですが、ショック療法や血液採取などの手続きの間、研究者に激しい罪悪感を感じさせられることが明らかになっています。\n\n**記録 798-3:**\n**研究者:** エージェント██████ならびに████\n**手続き:** SCP-798とエージェント████の飼っているイエネコだけを部屋に残しました。\n**詳細:** ネコはすぐにSCP-798のテーブルに飛び乗り、ケージをつつきまわし始め、床にぶつけ、留めてあったピンを取り除きました。SCP-798が解放されてしまうと、ネコは身を横たえてSCP-798が[データ削除済]するに任せました。\n\n**記録 798-4:**\n**研究者:** ████████博士ならびにエージェント████\n**手続き:** SCP-798とイヌ科の被験体(D1、D2、D3)を遠隔操作でケージに鍵をかけられる4m×4mの監房に放ちました。イヌは以前製薬会社の実験業務から解放されたもので、年齢ならびに血統は正確なところは不明ですが、4～10才であると推測されています。\n**詳細:** イヌは視界を遮っていたドアが開かれるとただちにSCP-798に向かっていきました。D3は最初のテスト被験体において1番に到着し、SCP-798を後頭部にしがみつかせました。苦痛を感じていることは明白であり、D3は他の被験体に向かって吠え、他の被験体は同様の反応を示し、典型的ななわばり行動を示してすぐに三つ巴の闘争に至りました。D3は三匹の中でもっとも小さく、頚部に重傷を負ったにもかかわらずD1とD2を殺害して勝利しました。その後生き残ったイヌはケージのほうへ歩み寄り身を伏せました。SCP-798は寝床に戻り、体についた血を拭き取り、眠り込みました。D3は起き上がらず、致命的な動脈瘤に苦しんでいることが判明しました。\n\n**記録 798-5:**\n**研究者:** ████████博士ならびにエージェント████\n**手続き:** SCP-798と//Rattus norvegicus//の他個体(R1)を80cm×60cmのケージに入れ、透明なプラスチックの間仕切りで隔てました。\n**詳細:** 間仕切りが取り除かれると、ただちにR1はSCP-798を攻撃しました。研究者のどちらもが突然強烈な不快感を覚えたと報告しました。エージェント████の発言を引用:「まるで息が詰まるようだった。何かがのどをぐいぐい下っていって、腸が熱いお湯であふれるようで、そして片頭痛が起こるような感じだ。あんなものを感じたことなんてなかった。」████████博士の指示で、エージェント████はケージに近づき手際よく二匹の動物を隔離し、間仕切りを置き直しました。SCP-798はさまざまな噛み傷に苦しんでいるようでしたが、もう一方のラットは損傷を避けられたようでした。\n\n**補遺 798-5-1:** SCP-798は他のラットに影響を与えられないのかもしれません。その代わり、ただいるだけで野生的で殺意のある激怒をラットにもたらすのかもしれません。\n\n**補遺 798-5-2:** 798-5の手続きの1時間後、警備業務についていた職員がR1のひどく苦しんでいる様子の鳴き声を報告しました。SCP-798は間仕切りの後ろに立っており、もう一方のラットを熱心に凝視していました。R1は口から出血し始め、ケージの半分のそこらじゅうに排便し始め、短期間に重篤な発作を起こして死亡しました。これは心筋梗塞によって死亡したことが明らかになりました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "強制力",
    "生命",
    "知性",
    "精神影響",
    "触覚",
    "齧歯類"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T08:22:58+00:00",
  "updated_at": "2024-02-21T12:32:59+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-798"
}