{
  "title": "大雑把なやり方",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> このページは私が少しずつスタッフとユーザーのwikiを様々な角度から見た意見を集め始めた場所です。これらはサイトのルールではなく、経験則に過ぎず、これを破れば罰されるというわけではなく、しかしあなたが冷ややかな目で見られる可能性を減らすということを忘れずに。\n>\n> 提案があれば、チャットかディスカッションにコメントしてください。\n\n----\n* //ルール破りのルール//: 記事は //どの// ルールも破ることができます。 結果的に読者が揃って満足できる限りは。\n\n* //ギアーズの剃刀//: 迷いが生じたときは、より恐ろしいオプションが的確でしょう。\n\n* //トロイの総合的提言//: 最高のハッピーエンディングはありえません。  ありうるのはバッドエンディング、グッドエンディング、ハッピーエンディングもありえますが、最高のハッピーエンディングではありません。  それは物語ではなく、おとぎ話なのです。善いものにほんの少しの苦しみを混ぜれば、望んだ通りの効果が得られます。\n\n* //基本中の基本は語らないこと//: [編集]と[削除]は脅かすために用いられるものではありません。情報を隠すために使うものです。作りだされる恐怖というのは可能性、含蓄、もしくはそこにあるかもしれない脅威のことです。なぜなら本質的には、記事を読んでいる人の想像力は隙間を満たし、あなたが成しえるよりも上手に彼らは自分自身を常に恐れ戦かせるからです。付け加えるなら、収容方法に編集・削除された情報があるのは馬鹿げています。この世界では、それらはあなたに適切なSCPの扱い方や、それが逃げ出してしまったらどうするべきかを伝えてくれます。その情報を隠してどうするんですか？\n\n* //アルテンの意見//: 荒々しいというだけで恐いと感じるわけではありません。「一人じゃ危ない」[[footnote]]Danger alone[[/footnote]]は記事では役に立ちません。\n\n* //ソーツの法則//: ミーメティック効果 + 狂って死ぬ = ボツ。あなたのSCPが人々に自分をよくないことに使うように駆り立てるなら、人々の気持ちはdownvoteへと駆り立てられるでしょう。それは安っぽくて、取ってつけたように見えます。\n\n* //賢さの原理//: あなたが慎重に言葉を選ぶ戦術をとれば、話し相手が誰であろうと意図を伝えることができます。それができる限り角の立たないようにしたものであれば、//間違いありません//。\n\n* //クレフのルール//: あなたのSCPが以下のどれかのように説明できるのであれば、それは__ひょっとすると__酷いものかもしれません。\n # 「XはXをとても上手にできます。」\n # 「XはあなたがYしない限りあなたを殺します。」\n # 「Xは簡単に言うとYで、その出典はポップカルチャーのZです。」\n\n* //クレフの補遺//: いくつかのアイデアはサイコー[[footnote]]awesome[[/footnote]]の基準に到達するために完全に葬られる必要があります。\n\n* //スパイクブレナンの補修材//: [編集]は小さな筋書きの欠陥や論理の飛躍を隠すことができますが、大きなものを隠すことはできません。不審感を曖昧なまま維持するためにはその違いを理解することが求められます。\n\n* //クイックの助言//: wikiに応募したからにはチャットオペレーターから助言を受けなければなりません…\n # いつも誰かを喜ばせることができるわけではありません。\n # 敏感になりすぎないように―ここにいる人々は残酷なほどに正直です。\n # 迷った時は、見る側に周りましょう[[footnote]]lurk more＝ROMれ[[/footnote]]。\n # 人々が本当に好きなものを特定することはできません―嫌いなものもです。\n # 投稿する前に全身全霊を注がないように―確信が持てるまで待ちましょう。\n\n* //ギアーズの公理//:自分の新しいSCPを見た時に、自分の精神状態への不安や、他人から頭がおかしくなったのではと思われる心配が少しも感じられないのであれば、もう少し頑張る必要があるかもしれません。\n\n* //写真に関して//: あなたのSCPは写真がついていればより良くなるかもしれません。独特な写真が好ましいです。映画のキャプチャ、手描き、他のクリーピーパスタを連想させるものはおすすめできません。\n\n* //写真についての第二法則:// あなたが思い描いているものを文章で説明しようとすればするほど、あなたの記事には写真が必要になります。\n\n* //スマプティの写真の第三法則//: 写真に理由づけするために文章を割かなければならないならならないほど、それがそもそもあなたが必要とした写真である可能性は低くなります。\n\n* //ソウルレスの運命のルール//: 死ぬよりもひどい運命というものがあります。死は恐怖ではなく、解放です。ものを書くときは創造的になりましょう。\n\n* //サルのすすめ//: チャットやフォーラムで皆が投稿しないようにと言ってきたのなら、それは投稿するべきではないのかもしれません。\n\n* //トゥオミイの相関//: 読んだ・書いた記事の割合がゼロに近づくほど、やり方を間違える確率は100に近づきます。\n\n* //現実のルール//: 生き物をSCPにするならば、その記事は少なくとも本物のその生き物と同じくらい興味深いものにしなければなりません。\n\n* //草むらのSCPのルール:// SCPがいかにして発見されたかを描いた物語は全て、以下の条件を満たさなければなりません。\n # 記事には物語を加えるべきです。全てのSCPがどうやって発見されたのかを見せる必要はありません。発見を含まない物語が記事に加えられることもあります。\n # 物語は納得できるものでなくてはなりません。財団は国際規模の巨大な超政治的機関です。SCPというものはエージェントが地面に落ちているのを見つけたとか、ちょっとした騒ぎだけで見つかるものであってはいけません。\n # 財団は一番乗りで追跡する能力があります。MC&D、カオスの反乱、それにGOCは財団より先にSCPを見つけてはいけません。\n\n* //詳細保存の第一法則//: 詳細は大切ですが、多すぎるとSCPが複雑になります。//YとBが何らかの理由で同時に起きた時にAが起きまたBが起きうる場合に起きるZがないとYをするX//ではなく//YをするX//を検討してください。あなたが公表するSCPの補足記事は本当に必要なものを提供していますか？\n\n* //スキャントロンの経験則//: 記事は自分の親指より長いものでなくてはなりません。\n\n* //欲しくなるアイテムのルール//: あなたが欲しいと思うSCPは他の人の手に渡ったら困るものでなくてはなりません。\n\n* //客観のルール//: 記事を投稿する前に、他人の作品を初めて読むつもりで目を通してみましょう。あなたがupvoteしたいと思わなかったのなら、他の人も同じです。\n\n* //会話文のルール//: 会話文を書くときは、現実で、大きく声に出してみましょう。口にする時に違和感を感じたなら、それは人の言葉として自然なものではありません。\n\n* //関係の分離:// SCPが既存の記事に類似するようになれば、それがupvoteされる見込みはゼロに近づきます。\n\n* //調査のルール:// 物知りになりましょう。あなたの記事が、封じ込めやアイテムの効果を通じて現実の科学のたぐいを含むならば、基礎的な調査を行うことで科学的な観点から論理的に理解できるものになります。五分かけてググって[[footnote]]to Google[[/footnote]]よくわからないところを再度確かめることは―余計な時間をかけて自分の書いたことが正確か確かめたり、Googleが使えないからという理由で自分の記事を破り捨てるよりも良いことです。\n\n* //アイゼンバーグの意見// - SCPは革命裁判所に似ています―execution(処刑/書き方)が全てです。\n\n* //ドリューベアの新参者の反響に連なることの警告:// 新しいメンバーから良いコメントや批評が得られることもありますが、彼らは、定義上、地位のある投稿者よりも何が有用で何がそうでないのかという経験が極めて少ないということを覚えておいてください。良しとするか悪しとするかに関わらず、普通の新参者[[footnote]]newbie[[/footnote]]から得られた反響に全てを任せてはいけません。\n\n* //くだけた説明のプロティップ[[footnote]]Protip＝何も知らない人に共有するために一言でまとめられた重要な知識のこと[[/footnote]]:// SCPが持つ何かをくだけて説明するために使う引用符は現象の客観的な説明の//補足//となるものであり、//置き換え//であってはいけません。\n\n* //マヨネーズの原理:// 記事におけるおぞましさ[[footnote]]Squick＝倫理観に依らない不快感を表す造語[[/footnote]]と衝撃は食べ物におけるマヨネーズです。適切な量を使えば淡白だった食べ物を劇的に改善することができます。ごく―一部の人はこてでたっぷりと塗ることを好みますが、それ以外の人はほんの少しを好みます。結局のところ、ほとんどの人はマヨネーズだけでは粗末な食事にしかならないということに同意します。\n\n* //ARDの結論:// フォーラムのスレッドが伸びれば、SCP-231の性的なほのめかしが占める割合は1に近づきます。このような比較がされてからは、スレッドは終息し231に言及していた人は自然といなくなりました。\n\n* //サープティングのミームテスト//: メッセージを理解することに失敗した人（例えば言語を話さない場合）が免疫を持つ可能性があるならば、その脅威はミーメティックです。\n\n* //ミストボーンの黙想:// あなたのSCPを逆に書いて下さい(概要、取扱方、続いて//その時初めて//オブジェクトクラスの順)。オブジェクトクラスは概要と取扱方から導出されるべきであり、それ自体を押し出すべきではありません。\n\n* //スコーピオンのパラドックス://\n * はっきりと述べられた暴力的/破壊的潜在力が増加するにつれて、知覚される脅威は減少します。\n * 正常性が増すにつれて、残った異常性の知覚される奇異さも増加します。\n * 疑念の停止が突如生ずるまでは、現実主義が減少するにつれて、妥当性が増加します。\n * 互換性の低い2つのコンセプト同士は、SCPとして共に機能させるとより改善します。\n\n* //物語の明確化:// 物語をSCPに入れる際は、いかなる種類の会話や伝統的な散文も必要としません。ちょうどいい瞬間を巧みにキャプチャしている良い写真が物語を伝えるのと同じように、SCPでも異常性を客観的に記述する事によって物語を伝えられます。",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "Hibashi",
  "created_at": "2016-04-30T12:58:43+00:00",
  "updated_at": "2021-01-10T16:28:00+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "rules-of-thumb"
}