{
  "title": "生物朋克",
  "content": "[[include :scp-wiki-cn:wanderers:gathers-gatherings-theme]]\n\n祟生的宅邸位于Blaxni IV，其设计可谓疯狂到糟糕透顶，恐怕也只有亿万富翁才能想象出此等建筑：房子每一处——每一堵墙，每一面天花板，每一件家具，还有我脚下的地板——都覆着一层光洁的珍珠母，五光十色，光滑无比。光线渗入房间，就连我一只变色龙都分不清那光究竟是从哪边打来，我的每一眼都仿佛是在透过泡泡窥视。那些小巧家具的外形可谓怪异，它并不符合任何一种我——或是任何脊椎动物所知的生物形体，我想破脑筋也想不出它们为什么东西准备的。\n\n采访房间同这座豪宅的其他地方一样，无垢且无瑕，一尘不染，又死气沉沉。这不算奇怪。再怎么说，我也不曾见有人在府邸门口接待我，只有一个乏味而了无生气的声音指导我走入此房间，叫我先等上一会再开始采访，从此便再不现音声。总结，此间极简主义风格房中，活物仅有我和一只飞蝇，但后者被我弹出的舌头抓住了，囫囵入肚。\n\n祟生很快就现身了，他的躯体优雅而惹人厌恶，和这栋房子可谓相配。他全身散着虹光，宽阔的臀部下是三条双关节趾腿。其腹部则覆着一层半透明薄膜，好炫耀般展露出他的内脏。他胸膛上长着一根手臂，不过有手有九指，其中两根都是拇指。他的头大抵还算人类，眼眸呈金色，竖瞳，鼻子也只是脸中间的一个洞，头部两侧有凸起，勉强算是耳朵。无下颚，但在弯曲的脖子下有着一块红色瘤状物，说话时一跳一跳的。\n\n“集泽先生，”他声音柔顺悦耳，“欢迎来府上拜访。”\n\n猛然间，我才发觉他正赤身裸体，那务必还是不好奇他的肛门在哪里比较好。那种玩意，或者其他器官，务必别好奇。\n\n“我现在是‘他’，以往我也体验过其他性别，等哪天我腻烦了这个，就再找个别的，”祟生这么说，“我可不想被什么标签定义，我相信你懂我意思。”\n\n现今潮流真是……\n\n@@@@\n@@@@\n[[include component:image-block\n|name=https://wanderers-library.wdfiles.com/local--files/biopunked/Syn%20the%20Synthetic%20Sinner.jpg\n|caption=//祟生，生物合成之罪人//\n|width=700px\n|align=center\n]]\n\n------\n\n多元宇宙的怪事可多了去了，容我为你道来：巴塞罗那的[[[https://scp-wiki-cn.wikidot.com/wanderers:on-the-common-vampyre | 吸血鬼]]]窝点伪装成BDSM虐恋俱乐部；宇宙鲸鱼在卡托丹的天空上翱翔；在飞向毁灭的小行星上，一场[[[https://scp-wiki-cn.wikidot.com/wanderers:decadent-and-depraved|音乐会]]]开幕了。但如果，你真想干点怪异的事，我意思是//真真正正//怪异，那你最好最好找一个生物强化技术泛滥的世界，然后一头跃入羊水海洋。\n\n对于那些未经改造的人来说，生物强化往好来评还算古怪，往坏来评就是令人作呕的了。在主流文化中，人造子宫、复眼、附肢，裸露的肌肉组织，还有各种黏稠的玩意，这些都还不算流行。但，在小巷深处的诊所，和反叛团体的实验室中，一场运动诞生了，他们主张将生物工程用于比医疗或战争更不平凡的事业上。艺术家同疯子们一起振臂而呼——一般都是疯子艺术家们——称要接管技术，让自身进化。//双螺旋体已死！//他们高呼。//予我崭新血肉，长久活着吧！//\n\n崭新血肉。那便是他们呼吁的东西，也是他们对自己和增生物的称呼：液囊，指尖生出的缠绕的触手，足以将自己变成一只活武器的毒牙、利爪与尖角，一团团被植入皮肤与肠道内褶的畸形共生体。在保守的人们眼里，这简直是一场恐怖狂欢，一场堕落游行。剩下的开明的群众则是生物技术民主化的下一批受众。崭新血肉如是被塑造：手术刀切削出人形，DNA破散再重组为恐怖的编码，肉体的运动已逼近了逻辑的极限。\n\n和它的同行控制论相比，虽然生物强化技术还尚未在潮流与美学上站稳脚跟，但在近十年内呼吁崭新血肉的人们的数量仍稳步增长。由于其内核反叛法律，它对于生活在一个生态系统早已崩溃的世界中的青少年们来说算是个不小的诱惑，亦同其他的典型反主流多元文化，其内核也一样存在着冲击价值。生物朋克，犹如晚期癌症般存在于此。\n\n但是，受众增多也带来了变动，随着越来越多人被崭新血肉团体与肉体增生吸引，一场为人唾弃的异变产生了。这正如同班克斯的涂鸦宣告了中产阶级入侵的迫近，生物朋克不再是一种小众的生活方式，转而趋势愈加大众化。亵渎者们——那群万恶的资本家，正准备着盗用、再包装，并以此获利。\n\n键入生朋之主。键入虚构螺旋。键入祟生，生物合成之罪人。\n\n------\n\n我和祟生一并入座——我坐在唯一一张有靠背的椅子上，他则坐在一张正合他体型的沙发上。\n\n“你这栋房子不错啊，”我说。毕竟争取到本次采访不算容易。部分记者——[[[http://wanderers-library.wikidot.com/the-multi-unitraversal | 譬如某位蟑螂]]]——甚至会为了采访这位当今时尚界最为炙手可热的生物黑客——生物合成罪人而杀人。//在野兽吃你之前，最好先把它喂饱//，我这样想。\n\n祟生渴望受他人崇拜，假装谦虚地接受了我的赞美。\n\n“哦，这玩意吗？我看来也就一般般吧。我只是觉得//养//房子总比盖房子要好。”\n\n“这房子是活的？”我问道。\n\n“当然啦！如果你知道该怎么养的话——当然我知道——就会发现血肉可谓最好的建筑材料。你看，这个人的DNA被编写成了和房子一样的了，”他的独手上下摆动着，说道。“我一直很喜欢一个讲姜饼人住在姜饼屋里的人类笑话。”\n\n这下在字面意义上，我进野兽肚里了。\n\n“不错，但我从没听过关于姜饼人也是面包师这样的笑话变体。”\n\n祟生猛然伸出手臂，脖子也升得笔直，仿佛要弥补他其余肢干的缺失。\n\n“如果我不以自我为画布，以自我为缪斯，我又怎能成为一名真正的生物黑客呢？这便是生物增强的一切了！一次又一次地反大流、反常规地去重塑自己！你难道不同意吗？”\n\n“当然啊，我知道这是崭新血肉者们的哲学之本。但有人表示说这项运动已经愈加疲乏，变得商业化，失去了高端生物黑客们的内核？”\n\n“哈！那群家伙懂什么啊？”虽然我很难辨识出祟生的的表情，但能看出他在那一刻想着什么：蔑视。“我就和你聊聊这群所谓的‘崭新血肉者’吧。他们跟不上时代了，迟早灭亡！生物技术是进化的主宰。唯适者生存！”\n\n“那说白了，你的意思是，你干的这些事情都是自然选择的结果？”\n\n“毒克啊——我可以叫你毒克吧？我们做的事情一点都不算自然。这就是问题所在。每一个塑造血肉的人们都明白这一点：我们远远超越了自然选择，超越了自然本身。对我们来说，这不过玩玩而已，你可以拿它制造混乱，就像一些白费才干的傻瓜们制造瘟疫与战争怪兽，你也可以和我一样，去创造艺术与美。”\n\n“就我所见，是千金难求的美。”\n\n“当然了！我的艺术创作需要相当才能与努力才能创造出来。我只是按劳收费。我说，你有看过我的作品吗？来，看一看吧……”\n\n祟生背后的一面墙打开了，袒露出一块生着血管的嫩肉。肉中间是某种类似于括约肌的东西。祟生走到其前，把整个手臂伸了进去，取出一块透明的丙烯酸幻灯胶片。在那片晶莹剔透的监牢中，生着一小块神经和生物组织。\n\n“我收集了很多具躯体，这只是其中//一个//，而它便是从这样一片小样本中生长出来的。毒克，我都可以在几天内培育出一个完整的生物。我用极其微贱的干细胞创生天使。兴许我也可以为你……”\n\n我皱起眉头。\n\n“听着，我不是商品。”\n\n“不，你当然不是，毒克。那样不就成主奴关系了，可真是太……庸俗了。但，我想要的只是你的DNA样本。只要一丁点。我的下一批商品中可能要加入一点爬行动物元素，我想你应该明白我的意思。”\n\n“你是说你的下一件强化品当中要加入鳞片和缠绕的尾巴，不是吗？是今年的作品？”\n\n“哦哦，我真的很想和你聊聊我的秋季藏品计划！但劳烦原谅我没法说出。毕竟商业机密种种。还请放心，到时候我绝对会邀请你去参加发布会的。当然，其中一部分的利润也是归于你的。”\n\n“你就是这么拿到样品的？从他人手中买来？”\n\n“当然啦！我可不是野蛮人！”\n\n“我没有暗指你是的意思。但我确确实实记得，O.G.公司的那些更偏乎‘传统’的生物强化品，可是从公厕与酒吧内，那些毫无戒备的普通人身上采集、培育出来的。寻找合适的DNA也是一种趣味吗？”\n\n“大概，是那群保守派和粗鄙之人吧。我们所处的层面完全不同。我们这里啊——”祟生用力挥了挥手中的丙烯酸幻灯胶片，“可不因循守旧。这些样本都是经过精心挑选、贴心照料培育起来的。//这//便是艺术与贩卖伪科学的区别所在。”\n\n“有些人称你所谓的艺术，不过偷盗而已。就拿[[[https://scp-wiki-cn.wikidot.com/scp-1342 | 格利泽人]]]以及他们周边星球上的居民为例，他们都明确表示不希望生物黑客们以任何形式使用它们的DNA。你会如何回应那些认为生物黑客与崭新血肉者对他们弊大于利的人们？”\n\n“嗳呀。”祟生翻了个白眼。“我才不想在这群保守派上浪费时间！就连那群指点我所作所为的[[[https://scp-wiki.wikidot.com/sarkicism-hub| Nälkä信众]]]我也不想对其多费口舌，我不过是在生物黑客牟利的过程中//冒犯//到他们的长老罢了。当然了，兴许他们也发明了肉体增生技术，但//我们//才是当今思想开放的那一批人。当世，规则乃由我们制定！”\n\n他靠得我越来越近，红色瘤块也跳得越来越快了。\n\n“你就不想把你的DNA用于艺术喽？行吧，我才不管呢，那就当你是只未开化的猪猡吧。我才不会就此停下，其他那些无畏的生物黑客们也不会停下，直到找到我想要的东西。其实，他们都应该感谢我！我把他们物种元素加入到我的作品中，他们应该感激才是！”\n \n“此话怎讲？”\n\n“我用物种的DNA强化生物可不单单是时尚宣言，绝对不是。我在追求着更宏大的事情：理解。你可以透过我的作品，去体验其他物种的生活！你可以循着另一位和你迥然不同的生物的脚步，从他者的视角重新看待宇宙！而且每次还不是通过同一个视角——我的这具身体中，藏着来自十五种智慧生物和非智慧生物的基因。你压根就想象不出来我栖居过的无数肉体，亦无法想象我透过无数眼睛看的过的事情，毒克啊，我的艺术，可是很深奥的。”\n\n“我信。但我总是不住想起你从未通过和平与理解来推广你的作品。”\n\n祟生皱起眉头。我敢说我戳到了他的痛处。\n\n“毒克，听话要听音！人们在购买使用生物增强品的时候本就该想到这一层的。”\n\n“那你认为消费者们需要以其他物种身份来体验生活吗？”\n\n“哦，这我是肯定的。那感觉太奇——妙——了。我去，我和你说个秘密吧：我最近取得了一种生物的样本，[[[https://scp-wiki.wikidot.com/scp-163 | 它的皮肤在大部分波长的光下都是透明的]]]，但唯独在紫外线照射下才会变得不透明，而且会变得闪闪发光。这个产品肯定会在夜总会和锐舞聚会上风靡一时。”\n\n“嗯。”\n\n“好吧，如果你对这个也不感兴趣，那不妨试试完全体能增强。这活我最会了；你可以把外形改造成狮子再回家，要不变成迷触魔四处滑翔。不管什么生物，不管有无智慧，我都可以让你变成它。”\n\n“抱歉，”我几乎是下意识的脱口而出道，“这到底是采访还是推销啊？”\n\n我们俩都坦诚地笑了，很是意外。祟生或许是一位过于自恋的天才，但他身上的一些东西确实吸引我了——但愿不是那瘤块作祟。\n\n“不必替我着想好了，我只想知道，假如我接受了你的请求，你又会如何处理我的样本？祟生，你的第一步棋要怎么走？风格，还是主旨？”\n\n“啊，你真想知道吗？我只能告诉你，我可以保证最终结果绝绝对对会让你满意的，我甚至会让我的未婚妻做你的模特。”\n\n这可是则出人意料的新闻，我自然难掩惊讶之色。\n\n“你订婚了？”\n\n“定了！那是一位可爱的女子，一年多来，她已然化身我的缪斯女神。她很喜欢我之前和你谈到的完全体能增强；这也让我们的关系变得非常，//非常//甜蜜。”\n\n“但愿她也能给我一次采访机会，”我竭力不去想象某个可怜的女子被当成小白鼠玩弄，说到，“我只想听听一个……接受了全身改造的人的想法。”\n\n“我敢肯定，她会把你想知道的全说出来的，爬行动物可//相当吃香//呢，你记得吧。”\n\n“那你那位可爱的女士在哪呢？”\n\n祟生环顾四周。\n\n“我敢肯定，她正在哪嗡嗡叫呢……”\n\n[[include :wanderers-library:component:navbar\n|left=开篇\n|center=[https://scp-wiki-cn.wikidot.com/wanderers:fear-and-loathing-in-the-wanderers-library 中心页]\n|right=[https://scp-wiki-cn.wikidot.com/wanderers:a-gig-nobody-asked-for 一幕无人寻访的演出]\n]]",
  "tags": [
    "wanderers",
    "图片",
    "记载",
    "配区二"
  ],
  "author": "The Obsidian Shard",
  "created_at": "2023-11-12T13:09:16+00:00",
  "updated_at": "2023-11-12T13:12:00+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:biopunked"
}