{
  "title": "Melody For a Tortured Soul",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nWith a few signatures, stamps, and a final sigh, Hayes finished what was left of his paperwork. He glanced up at the clock, not at all surprised that it was nearly midnight. While other workplaces might have rules set in place for overtime and capped their employees at a certain amount of hours, the Foundation was no such place. That didn’t even take into account his position as the MTF Commander of the site. Hayes deposited the paperwork into the “outgoing” pile and quickly made his way towards the door to his office, glad to be rid of the detestable forms he had become so used to filling out. \n \nWithout so much as a glance back at his workspace, he flicked the light switch and locked the door behind him. Those that passed him in the hallway gave him their greetings but he either flat out ignored them or only grunted in acknowledgement. Today was a special day he only afforded to himself once every few months and he wasted no time in pleasantries with the other staff. \n \nIt only took him about ten minutes or so of walking before he found himself at the doors leading into 4562’s containment chamber. The two guards usually deployed on patrol in the sector were already dealt with, both having been sent to the breakroom on an early lunch. He’d deal with the security footage later, not that it’d be too much of an issue if it was found out that he’d been here. He had no doubts that some of the higher-ups were aware of his visits to 4562’s containment chamber, but they probably cared little if at all. Hayes quickly inserted his identification badge into the keypad next to the door and only had to wait a few moments before the doors slid open.\n \nThe concert grand  piano held within, like many of the objects in the Foundation’s possession, did not seem anomalous at first glance. However, it was when one started to play it that they realized it was anything but normal. Hayes shut the door behind him and slowly made his way to it’s cushioned seat. How many times had he come here and sat in this seat now? Ten? Twenty? Fifty? From his pocket he produced a piece of folded sheet music. It was the same one he used every time, the first piece of Copin’s nocturnes. He gently set it on the stand and felt as his hands were drawn to the piano’s keys, like a moth to a flame. He let the piano’s anomalous effects overtake him and began to play. \n \n---------------------------------------------------------------------------------------------------------------------------------------\n \n\t“Fuck, Hayes. Ya hear about what happened to Princess Diana?” Parks asked from his seat at the back of the cargo truck. He had a crumpled newspaper and was flipping through the pages. He’d probably picked it up somewhere when they’d stopped for refueling. \n \n“Yea, I heard. They said it was an accident.” \n \n“Fifty bucks says it was something anomalous.” Sharp piped in from his right. She was cleaning her rifle, something she always did before an especially dangerous mission. Apparently it was a nervous habit she’d picked up from her time as a marine.\n \n“Cut the chatter. We’re here.” Hensley barked out at them from the driver’s seat. Even though their Captain was a tough son of a bitch, Hayes could hear some slight nervousness in his voice. \n \n“Remember, this is just a scouting mission. In and out, no fuck ups. Your job is to see what is in there and on a scale of one to fucked, how anomalous it is.” \n \nHayes parted the curtain of the truck for just a moment to take a peek at their destination. It was just like how the pictures had shown it, a dilapidated and rusting metal factory that’d been abandoned years ago. He was about to mention something about it when Parks spoke up. \n \n“Sir, we have any clue what’s inside there?” \n \nHensley threw them a single glance before turning his attention back to the factory ahead of them. Was that fear he saw in his eyes, or was it just his imagination? \n \n“No fucking clue. All we know is that some local kids got mangled pretty bad in there, the sort of shit even a wild animal couldn’t do. They kept blabbering about eyes in the dark and symbols on the walls, so we’re expecting cognitohazards. That’s why we brought these.” He tossed them each a pair of goggles, one of the Foundation’s newer attempts at filtering out cognitohazards.\n \n“Now get a move on, I’ll be parked outside. If anything comes up, notify me on comms.” \n \n“Copy that.” they replied in unison. They quickly hopped out of the back of the truck and advanced on the main doors of the factory. While it didn’t seem anomalous from the outset, it gave off this feeling of dread. Glancing over towards his teammates, Hayes could tell immediately they felt it too. It was the feeling of a prey walking into a predator’s den. \n \n“I’m on point.” Sharp said as she pushed past them and through the front doors. They weren’t far behind, checking her flanks as the trio advanced into the building. They switched to night vision fairly quickly, the darkness overwhelming them only a few feet into the building. \n \n“See anything?” Parks asked as they passed by what appeared to be the break room. \n \n“Nah, nothing. Wait, what’s that?” Sharp replied, quickly taking a knee. They were at the center of the factory at this point, surrounded by forgotten and rusting machinery. \n \n“What? You got something?” \n \n“Eyes. Lots of...eyes. I can….hear them...” Sharp replied in an unfeeling and numb voice. \n \n“What are you-” was all Parks managed to say before Sharp pulled her pistol and pressed it against his neck, quickly pulling the trigger. There was a spray of viscera and blood as he clutched at his now ruined neck and hit the floor, gasping for breath as the blood began to fill his lungs. \n \n“SHARP!” Hayes yelled as he slapped the pistol out of her hand and knocked her to the ground. \n \n“Eyes….their eyes. They’re everywhere. The eyes. I can see them. I can hear them.” she muttered to the floor, making no attempt to escape his grapple. He glanced over towards Parks’ body only to find that it was gone and in its place a long streak of blood that led into a side room.\n \n“Parks! C’mon, talk to me man!” He called out, idly aware that the Captain was frantically trying to contact them over their radios. \n \nParks, wherever he was, was done for. He knew that was a fact, but something in him couldn’t comprehend the fact that one of his best friends was gone just like that. Hayes quickly latched a pair of handcuffs onto Sharp and rushed into the side room, rifle aimed and at the ready. \n \nHe was only able to take a single step into the darkened room before //they// appeared. Countless red eyes in the darkness, watching him with ill-hidden hunger. A chorus of voices rang out in his head, Parks’ among them. Each called for help, for an end to their suffering and the beginning of his. Just as he was brought to the edge of insanity, he felt a hand grip his shoulder and throw him out of the room. Just before he knocked his head on the concrete and lost consciousness, he saw his Captain standing where he had been and unleashing a volley of gunfire into the room. \n \n---------------------------------------------------------------------------------------------------------------------------------------\n \nHayes felt himself brought back to reality with a jolt as the song reached its end. Tears were flowing freely at this point, splattering across 4562’s keys. He wiped them away with his shirt sleeve and turned his attention to the other person in the room, who was leaning against the doorframe. \n \n“Dr. Valentine. Something you need?” he asked, taking the sheet music from the piano’s stand. \n \nValentine was a lithe man with a shock of red hair and narrow eyes. It had become a joke around the site that he resembled a fox in some respects. While he usually wore a smirk that was hard to read, he had a neutral façade tonight.\n \n“When are you going to stop doing this to yourself, Hayes? We have counselors on site, go talk to one of them.” \n \nHe waved off the suggestion as he stashed the sheet music back into his pocket. “I don’t need a counselor, I’m fine.” \n \n“You’re not fine. I know-” \n \n“What the hell do you know?!” he snapped. Shit, why’d he do that? That wasn’t like him.\n \n“I know you’re punishing yourself. I read the mission statement. I know what happened to them, Parks and Sharp. I know what happened to your Captain too. Honorable discharge and a year later he committed suicide. It wasn’t your fault, Hayes.”\n \n“Easy for you to say, you weren’t there.” \n \n“I wasn’t, you’re right. But I’ve lost people too. Listen, I’m not saying to forget them. Just...forgive yourself. I’m not the only one that knows about your monthly escapades. The other staff are just as worried.”\n \nIt didn’t surprise him to hear that others knew. It was hard to keep secrets in the Foundation. “I’m not going to a counselor. There’s people looking for the tiniest reasons to kick me out of my position.” \n \n\"And this won't get you booted? You're using an anomaly without authorization, they already have a reason.\" \n \nHe couldn't exactly argue with that. This was why he largely detested the research staff, they always had some sort of retort. \n \nValentine let out a sigh as he walked over towards where Hayes' seat. From his coat pocket he produced a folded piece of paper, which he quickly handed over to him. “If you’re not going to see a counselor, at least use this.” \n \nHayes opened it and read over its contents. It was another piece of sheet music, Arabesque No. 1 by Debussy. “What? Why give me this?” \n \nValentine just shrugged and gave him his signature smirk as he took his leave, locking the door behind him.\n \nWith Valentine gone, Hayes once again found himself alone in the containment chamber with 4562. He gently set the sheet music on the stand and felt his hands drawn to the keys just like before. This time, however, there was a warmth to the ethereal pull of the piano. The only comparable feeling he could think of to the warmth was his mother's embrace, back when he was simply Edward Hayes. \n \nAs he began to play, he felt himself thrust into a long forgotten memory. He was with his old squad, celebrating another successful mission. The group sat on the bunks in the barracks, sharing stories of their reckless youths over beers the Captain had procured for them. In that moment of time, there was no other place he’d rather be. This time, the tears that flowed down Hayes’ face were not ones of regret and sorrow.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "tale"
  ],
  "author": "Malvarik1",
  "created_at": "2020-12-29T20:51:11+00:00",
  "updated_at": "2022-06-19T18:14:58+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "melody-for-a-tortured-soul"
}