{
  "title": "Blue Moon O' Virginia Keep On Shinin'",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Barbara! ... Barbara, where are you?\"\n\nKenneth was getting desperate. He was afraid he'd have to go back to the trailer and fetch a better flashlight, but the thought of poor Barbara in trouble made him press frantically further into the bush.\n\n-----\n\nThe sun was just about setting when he'd decided he would swing by Barbara's for a visit tonight. A few late errands in town, and he was pulling up the driveway not too long after dusk. \n\n\"Honey,\" Kenneth had called out as he made his way up the porch steps. \"I brought by a bundle 'a firewood for ya, and since...\"\n\nHis sentence trailed off as he noticed the front door unlatched, flapping open and shut in the wind. That wasn't like her, not in this cool fall weather. Instantly he'd felt a knot in his stomach.\n\n-----\n\nNow, after what felt like an eternity of scouring the woods under a cloudy night sky, he still kept casting a dim ray of light around the ferns and trees. The beam fell on something that contrasted the abundant woody foliage - a mane of matted and dirty, but golden blonde hair.\n\n//\"Barbara!\"//\n\nKenneth rushed over and fell to his knees beside her. \"Oh no. No, no, no...\"\n\nBarbara lay battered and bruised. Blood and dirt seemed smeared all over from different sorts of cuts and scratches. Her eyes fluttered open as Kenneth laid a hand on her arm. \"Mmhhh... is that..?\"\n\n\"It's me,\" Kenneth said softly. \"Come on, we got 'ta get you outta here.\"\n\n**. . .**\n\nWith her weight on his shoulder, Barbara and Kenneth slowly trudged back out of the woods.\n\n\"What in the world happened?\" Kenneth asked. \n\n\"Please,\" Barbara sniffled. \"Please, I don't want to talk about it.\"\n\n\"Fine, fine,\" Kenneth consoled her. \"That's okay.\"\n\nThey shuffled on in silence for a minute. Barbara's foot slipped on some fallen leaves and they stumbled. \n\n\"S-sorry...\"\n\n\"Don't you be saying that,\" Kenneth said back. \"I'll be making sorry the one who did this...\" He turned his head toward her. \"You will tell me that, won't you?\"\n\nBarbara's eyes fluttered as she avoided his gaze. \"Kenneth, I don't want-\"\n\n\"Has Andrew been coming around again; that raggedy bastard.\"\n\n\"-maybe later, just not now-\"\n\n\"Is Joseph back from his tour of duty; did he...\"\n\n\"Kenneth, I said not now! Please...\" Barbara seemed to nearly faint from the effort of raising her voice.\n\n\"Okay, it's okay...\" Kenneth heaved, stepped forward, and kept them moving. \"Home is just up ahead.\"\n\n\"But I don't see it,\" Barbara groaned. \"My sight is gone so dim...\"\n\n\"That's just because it's so dark out,\" Kenneth reassured her as they entered the clearing around the trailer site. \"We're gonna get you inside with the lights on and next to the heater, and then we can-\"\n\n\"It's... dark... out..?\"\n\nBarbara stammered each word, apparently so shocked and dazed that she hadn't realized it was nighttime. Suddenly cognizant now, she pleaded with Kenneth to leave: \"Go on! I'll be fine now, but you have to go.\"\n\n\"What?\" Kenneth stammered. \"W-what are you talking about? I'm only trying to help you. We need to see how bad those cuts are; if I should take you to-\"\n\n\"You don't understand!\" Barbara twisted and pulled away from Kenneth's arms. \"I'll be okay, I promise, but you have got to get out of here!\"\n\nKenneth noticed that her strength seemed to have returned. Suddenly he realized it had more than returned, when a powerful shove knocked him skidding backwards on the seat of his pants.\n\n\"What the hell!\" he whined, upset and confused. \n\n\"There's a change a' happenin'!\" Barbara cried out. As the clouds parted and a full moon beamed down on her, a fearsome howl filled the air: \n\n//\"AAWWOOOOO!\"//\n\nKenneth was torn completely to shreds and devoured. His remains were never found...\n\n-----\n[[=]]\n*** * ***\n[[/=]]\n-----\n\n> **Item Description:** A plastic Barbie doll that appears to have been chewed on by a --large dog-- unknown canine entity. When exposed to the light of the full moon, the doll rapidly transforms into a plush toy resembling an anthropomorphic wolf.\n> **Date of Recovery**: 2-27-2021\n> **Location of Recovery:** An abandoned mobile home in the forest near Grundy, Virginia.\n> **Current Status:** [https://scp-wiki.wikidot.com/log-of-anomalous-items-vol-iii#toc13 In storage.]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ao-tale",
    "co-authored",
    "tale"
  ],
  "author": "Boogey_Man23",
  "created_at": "2023-01-07T06:33:00+00:00",
  "updated_at": "2023-01-08T12:17:34+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "blue-moon-o-virginia"
}