{
  "title": "SCP-6110",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:jakstyle]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** SCP-6110 - 弄び物\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2025\n**著作権者:** [[*user S D Locke]]\n**原題:** SCP-6110 - Playthings\n**作成年:** 2021\n**初訳時参照リビジョン:** 9\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-6110|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1259-o6k9/5439.png|caption=SCP-6110の資料写真。先日の捕獲試行を以て不要になったと判断されている。]]\n\n**アイテム番号:** SCP-6110\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** 過去の特別収容プロトコルは無効になりました。\n\n**説明:** SCP-6110は以前、宿主の身体を － その生死を問わず － 操作できる敵対的な巨大クモ系類動物の指定名称でした。機動部隊ティルフィング・ブラックによる捕獲試行に続いて、当ファイルは映像記録の完全な解析結果が出るまで廃止扱いとなっています。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n[[=]]\n[[collapsible show=\"映像を確認しますか？ (レベル4以上のスタッフに制限)\"]]\n[[/=]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n{{**映像記録書き起こし**}}\n\n**探索部隊:**\nティルフィング・ブラック\n\n**対象:**\nSCP-6110\n\n**隊長:**\n\n[[size 125%]]{{**ネイルズ**}}[[/size]]\n[[span class=\"ruby\"]] 基準現実 [[span class=\"rt\"]]ベースライン[[/span]][[/span]]内外の敵地に幾度も潜入した経験がある熟練の指揮官。直近の任務で“アディトゥムの目覚め”の施設を襲撃した際には、死傷者を出さずに教団員12名を捕獲した。\n\n**隊員:**\n\n[[size 125%]]{{**エンバー**}}[[/size]]\n[[span class=\"ruby\"]] 火工術 [[span class=\"rt\"]]パイロテクニクス[[/span]][[/span]]及び[[span class=\"ruby\"]] 生物災害 [[span class=\"rt\"]]バイオハザード[[/span]][[/span]]処理の専門家であり、再生・生殖感染系アノマリー絡みの事後処理作戦で数年間経験を積んでいる。度重なる暴力的諍いや攻撃的言動に起因する保護観察処分を受けていたが、今回の任務で現場活動に復帰した。\n\n[[size 125%]]{{**ガッツ**}}[[/size]]\n人間に擬態する存在や現象を識別するための広範な訓練を積んだ“人間実現スペシャリスト”の心理学者。微表情とボディランゲージへの高度な認識力を示しており、試験での識別成功率は約92%である。\n\n[[size 125%]]{{**シャドウ**}}[[/size]]\n隠密の潜入任務に長けた偵察・諜報工作員。シャドウのスーツには偽装用に設計された多数の技術が統合されている。これには視覚・聴覚的迷彩と、熱反応や体臭の隠蔽が含まれる。\n\n-----\n\n[[size 150%]]{{**序**}}[[/size]]\n[[/=]]\n[[<]]\n//[SCP-6110は、その隠れ家と思われるネブラスカ州アーサー郊外の廃倉庫まで追跡された。この時点までに、近隣の町に住む数名の若い女性が、SCP-6110の感染者に拉致されたことが判明していた。任務の目的は捕獲及び救出の2つだった。早期の状況報告を行うため、工作員シャドウは他隊員らよりも1時間早く派遣されていた。]//\n\n//[シャドウから連絡が無いまま1時間が経過した後、任務開始が決定された。映像記録はガッツの頭部装着型逆監視カメラから回収された。]//\n[[/<]]\n[[=]]\n[[size 150%]]{{**[記録開始]**}}[[/size]]\n[[/=]]\n[[<]]\n//[時刻は正午である。隊員3名は、木々の間から見える数百メートル先の倉庫に向かって、草が生い茂った道路跡を歩いている。彼らの足音と、エンバーの嵩張る燃料タンクがガタガタと揺れる音を除いて、森は静まり返っている。]//\n\n**エンバー:** あいつ無事なのかね、隊長？\n\n**ネイルズ:** 俺はあまり心配していない。あれだけの装備なら、偵察区域のどんな宿主からも検出されないはずだ。\n\n**ガッツ:** きっと無線を使うと逆に見つかる危険性があるから、今まで沈黙しているんだろう。\n\n//[合間]//\n\n**エンバー:** なら良いんだけどよ。俺はあん畜生に20ドル貸してんだ。\n\n**ネイルズ:** おいおいおい！ //[“静かにしろ”の身振り]// 言葉に気を付けろ！ //[注記: これ以前のネイルズは、同僚たちから頻繁に悪態を吐く人物として知られていた点に留意。]//\n\n**エンバー:** すまん、すまん。ところで、例の奴についてちょっと訊きたいんだが。\n\n**ネイルズ:** 何だ？\n\n**エンバー:** 相手は集団意識持ちなのかい？ だとすると楽しみだな － 俺の好みは1匹ぶっ飛ばすと残りの連中が一斉に泣いたり叫んだりするタイプなんだが －\n\n**ガッツ:** 本気か？\n\n**エンバー:** //[肩越しに振り返る]// あんたにはちょっと刺激が強すぎたか？\n\n**ガッツ:** いや － その… 本当に我々が何しに来たか把握してないのか？\n\n**ネイルズ:** こいつは今朝、謹慎明けしたばかりでね。\n\n**エンバー:** 手続きと完全な身体検査で、アノマリーの具体的な説明は受けられなかった。\n\n**ガッツ:** で、40分の車移動と1時間の待機中に訊こうとは思わなかった？\n\n**エンバー:** とっとと質問に答えたらどうなんだ？ クソがよ。\n\n**ネイルズ:** ガッツ、大目に見てやれ － それとエンバー、 //[周囲を緊張気味に見渡す]// もっと丁寧な言葉遣いを心掛けろ。\n\n//[エンバーは歩きながら、肩越しにガッツに向かって中指を立てる。]//\n\n**ガッツ:** 分かったよ… とにかく、我々の標的は、節足動物に似た生理的特徴を示す巨大な偏性外部寄生体だ。\n\n**エンバー:** なぁぁぁるほど。宿主 － そいつらは生きてるのか？\n\n**ガッツ:** イエスともノーとも言える。多くの被害者は終了処分される瞬間まで生きていたことが確認されているが… 中には、あー… 発見される数ヶ月前から死んでいたと判断された者もかなりいた。\n\n**エンバー:** 回復の見込みは？\n\n**ガッツ:** 無い。[[span class=\"ruby\"]] 6110 [[span class=\"rt\"]]シクスティ・ワン・テン[[/span]][[/span]]は宿主の脊柱を刺し貫いて、神経系と脳に自らを統合する。\n\n**エンバー:** ハハッ！ そりゃ凶悪だ。すると状況が… アツくなってもあまり罪悪感は感じずに済むってワケか。\n\n**ガッツ:** 可哀想にね、お前はどこかおかしいよ。\n\n**エンバー:** いや、マジでさ。こんなのは対応を巡っていちいち揉めるまでもねえだろう！ 妙ちきりんなバケモンの弄び物として送る人生なんて生きる価値はねえ、以上。もし俺がそうなったら、誰かが俺のために同じような始末を付けてくれるのを願うばかりさ。だからお前もいちいちそんな －\n\n**ネイルズ:** 静かにしろ、もうすぐ着くぞ。\n\n//[隊員3名は倉庫の荒廃した駐車場を横切る。舗装の各所にひびが入り、ギザギザのコンクリートの隙間から大量の植物が突き出している。建造物そのものは老朽化している － ほとんどの窓は割れているか、板張りされている。錆びた金属の門が正面入口を塞いでいる。大部分の平らな表面は汚れやツタに覆われているか、落描きが残されている。錆びた大きな“O”の字が建造物正面の看板から落下し、地面に転がっている。]//\n\n//[1本の倒れた電柱が、建造物の西側半分の崩落した上階に寄りかかっている。幾つかのパレットや放棄された家具類が粗雑な梯子を形成し、部隊にとっての潜在的な入口となっている。建造物の東側半分には出荷作業所があるが、搬入口以外のドアは全て閉鎖され、南京錠が掛かっている。搬入口ドアは外部から破られた形跡があり、大穴が空いている。汚れた18輪セミトレーラーの牽引車が、このドアに対して側面を向け、半ば垂直にもたれている。]//\n\n**ネイルズ:** 搬入口から進入しよう。あのガラクタ梯子の安定性はどうも信用できない。\n\n//[ネイルズがライフルを構える。ガッツとエンバーが拳銃を抜き、3名は前進する。]//\n\n//[横転したトレーラーの側面に近付くと、軽い呻き声が聞こえる。]//\n\n**不明:** なんでいっつも俺ばっかりそんな役なんだよ？ つまんねえの！\n\n//[トレーラーの後ろに回り込むと、テールゲート昇降装置が降りている。トレーラーの内部は暗く、未知のゴミ類が詰まったゴミ袋の山の向こう側は見通せない。ゴミ袋の山に、数枚の服を重ね着した、乱れた身なりのホームレス男性が座っている。男性の皮膚は乾燥してひび割れており、髪は細くごわついていて、目には生気が無い。彼が銃を向ける隊員らに笑いかける時、歯が無いのが分かる。]//\n\n**不明:** いよぉよぉ！ G.I.ジョーがお友達を連れてお出ましかい！ えーっと… 何の用だ、おめえら？\n\n**ネイルズ:** 逃亡中の受刑者がこの地域に入ったとの報告を調査している。近頃、何か疑わしいものを目撃しなかったか？\n\n//[ガッツがホームレス男性の正面に移動し、片膝を突いて目線の高さを合わせる。]//\n\n**不明:** //[エンバーを見ながら]// 単なる脱獄囚相手にしちゃあ、随分とまあ － ヘヘッ － //熱が//入ってるじゃねえの！\n\n//[ホームレス男性は上方を見ながら不明瞭に呟き始める。]//\n\n**エンバー:** こいつ、俺たちをおちょくってやがる。このキチガイの戯言に付き合うつもりか、隊長？\n\n//[低く間延びした怒鳴り声のような轟音が会話をかき消す。全員が音にたじろぎ、恐る恐る周囲を見回す。周辺環境に変化はなく、目に見える脅威や、先程の音の発生源となるようなものは存在しない。]//\n\n**ネイルズ:** //[叫ぶ]// 言葉遣い！ いい加減にしないと －\n\n**ガッツ:** おい、落ち着け。大丈夫だ。何も問題ない。\n\n//[ガッツは立ち上がり、拳銃をホルスターに収める。]//\n\n**ガッツ:** どうか、教えてください。その受刑者は非常に危険でして、我々にはあなたの協力が必要なのです。最近、何か妙なものを見かけませんでしたか？\n\n**不明:** ふぅん… そうきたか…\n\n//[ホームレス男性は身振りで搬入口ドアの亀裂を指す。隊員らの位置からは、直径約1mの半透明の薄片が、ドアからぶら下がっている金属片に刺さって風に吹かれているのが見える。脱皮後の甲殻の一部である。]//\n\n**不明:** //[話を続ける]// …あと時々、こん中から色々聞こえてくる。そうとも、妙なのがな！ 何かが一晩中ずっとゴロゴロ音を立て続けんのさ。ヘエッ！ 気味が悪ぃよ… おめえら、その脱獄囚が － あー、ここで大騒ぎしてやがる奴だと思うか？\n\n**ネイルズ:** 我々はそう思う。いずれにせよ、君自身の身の安全のために、敷地外に退避してもらいたい。幹線道路に待機中のチームが今夜の宿探しを手伝ってくれるはずだ。\n\n//[ガッツが手を差し伸べ、ホームレス男性が立ち上がるのを助ける。社交辞令的な挨拶を交わした後、男性は幹線道路に向かって立ち去る (後ほど、救助チームが遺体を回収した) 。ティルフィング・ブラックは搬入口ドアの穴に近付く。]//\n\n**エンバー:** あの男が6110の死体おもちゃじゃねえのは//確か//だな？ あの臭いときたら //[顔をしかめる]// 。\n\n**ガッツ:** 確かだよ。変人ではあるが、感染者ではない。それに正直なところ、6110の模倣は不完全なんだ。奴が宿主を利用する手口は…\n\n//[ガッツはぶら下がっている甲殻をしゃがんで避けながら倉庫に入る。]//\n\n**ガッツ:** …そう、人形遣いに似ている。細かい運動制御やバランス感覚はそれほど正確ではない、ということさ。\n\n//[屋内は荒廃している。埃とクモの巣にまみれ、朽ちた木材や出荷用木箱が置かれた、2階建て家屋ほどの高さの棚が、倉庫全体に列を成して並んでいる。6台の棚が北側の壁に沿ってドミノ倒しになっている。その被害から少し離れた場所には、壁の中ほどに設けられた窓付きオフィスから成る監督室があり、階段で辿り着けるようになっている。ガラスに付着したごく一般的な汚れの反対側には、紛れもない大きな血痕が室内からなすりつけられている。チームの左側、壊れたフォークリフトが放置されている2車線幅の通路の向こうには、ロビーに通じる廊下がある。脱皮殻の大きな断片がもう1つ廊下に落ちている。]//\n\n**エンバー:** どっちに向かう、隊長？\n\n**ネイルズ:** //[上を指差す]// 上の部屋で何が起きたかを確かめよう。それに、見晴らしの利く場所だから、このエリアを一望できるはずだ。相手に忍び寄ってこられるのは避けたい。武器を構えろ。俺が先導する。\n\n//[隊員らは散乱した廃品を踏まないように、慎重に棚に沿って移動する。エンバーはカメラ視点外でチームの側面を固めている。張り詰めた沈黙が続く。やがてチームは階段に到着し、昇り、オフィスに入室する。]//\n\n**エンバー:** うわあぁぁぁぉお… 壮絶！\n\n//[人間1名の死体が、オフィスの唯一のデスクに突っ伏している。胴全体が背中で裂けており、周囲の肉が外側に向かって無惨に広がっている。死体の後ろにある革張りの重役椅子の背もたれに穴が空いている。椅子の裏の壁には大きな亀裂が残され、反対側の暗い空間に繋がっている。]//\n\n**ガッツ:** さっき言った通りだろう。宿主が助かる見込みはない。どちらかが危険な状況に陥ると、6110は無理やり分離するんだよ… その結果は見るに堪えない。\n\n//[ネイルズは死体の周囲を歩き、その顔を見る。]//\n\n**ネイルズ:** ナイルズ・ウォーサム。コンビニ店員。最後に目撃された時には、誘拐された女の1人と一緒にいた。\n\n**エンバー:** だが、なぜ宿主を捨てた？ ここで脅威に晒されたとは思えねえけどな。\n\n**ガッツ:** 確信は持てないが、制御できる宿主の数には限界があるんだと思う。奴は身体1つにつき脚1本を使うから、理由がどうであれ、別な殻を好んだだけかもしれない。\n\n**エンバー:** //[武器の先端で死体をつつく]// 捕虜にとってはお気の毒なこった。それに… ちょっと待てよ… 背中にどデカい虫けらの脚がぶっ刺さった男がほっつき歩いてたら流石に誰か気付くはずじゃ －\n\n**シャドウ:** {{人間がどれだけ多くのものを見落とすか知ったらきっと驚きますよ。}}\n\n//[突然聞こえた実体の無い声に驚き、ネイルズが身動きする。ネイルズの横で空中に軽い波紋が生じ、シャドウの迷彩が解除される。シャドウの顔全体を覆うヘルメットのバイザーが開き、彼は安堵の溜め息を吐く。]//\n\n**ネイルズ:** 撃たれたらどうする気だ、お前は！ その癖は改めろと言ったはずだぞ？\n\n**シャドウ:** 失礼しました。幸い、女性5人の無事が確認できましたよ。彼女たちは地下でアノマリーに幽閉されています。アノマリー自体は眠っているようですね。3人の感染者が階段の出入口を警備していて、うち1人が銃で武装しています。\n\n**ネイルズ:** 3人程度なら問題なく対処できるが、俺たちがここにいると悟られた//瞬間に//、彼女たちの命が危険に晒される。別の入口はあるんだろうな。\n\n//[身振りで壁を指すシャドウを、ガッツが注視する。]//\n\n**シャドウ:** この壁の裏に保守点検用のトンネルがあります。軽いパルクールをこなす必要はありますが、パイプや足場を伝って降りることは可能でしょう。そこから地下に入り、アノマリーの歩哨を避けて通れるはずです。\n\n**ネイルズ:** 素晴らしい。よくやってくれた。ではお前はトラックに戻って報告を －\n\n//[ガッツが拳銃を構え、シャドウの頭に1発発砲する。シャドウが膝を突いて崩れ落ちる。]//\n\n**ネイルズ:** //[叫ぶ]// //どうかしたんじゃないか?!?// お前は今 －\n\n//[シャドウの遺体が震え始める。素早く鋭い動きで背中がズタズタに引き裂かれ、複数の体節がある黒い体肢が内側から飛び出す。体肢は後方へと引き戻され、窓を突き破って視界から消える。]//\n\n**エンバー:** ほう。今回はサプライズも有りってか？\n\n//[ネイルズがエンバーを睨みつける。]//\n\n**ネイルズ:** 全てご破算だ。追うぞ！\n\n//[チームは急いで階段を降りる。蛇行しながらSCP-6110へと引き戻されてゆく体肢が一瞬映り込む。隊員らは体肢を追って倉庫を抜け、角を曲がり、廊下を通ってロビーへと入る。再び角を曲がると、更に3体の元・宿主の抜け殻が積み重なって倒れている。チームは駆け足で通り過ぎる。]//\n\n//[隊員らが開いたドアへと辿り着くと、暗い階段が地下へと続いているのが見える。彼らはヘッドランプを点け、足早に階下へと降りていく。]//\n\n**エンバー:** //[喘ぐ]// なんで… あの… //クソ野郎は//… あんなにすばしっこいんだ？\n\n//[再び轟音と共に施設が揺れ始め、チームは姿勢を安定させて踏みとどまろうとする。音が収まると、ネイルズはエンバーの腕を強く殴る。]//\n\n**ネイルズ:** 最後の警告だ！ いい加減にその暴言を止めろ。\n\n//[3名は階段の下にある通用口へと辿り着く。ネイルズがドアを蹴り破る。]//\n\n//[ドアの向こうは広く、ほとんど何も無い保管庫になっている。汚れており、紙屑やがらくたが散乱しているものの、大きな障害物は無く、周囲を一望するのに十分な視界が確保されている。チームの正面、部屋の最奥に位置する壁がトンネル状に凹み、施設外部の地中へと通じている。トンネルの前に1人の女性が座り込み、チームに顔を向けている。彼女の頭は傾いている。ガッツが周囲を見回すと、他4人の女性が、見たところ部屋の四隅に拘束されている。うち3人は反応しないが、チームのすぐ右側にいる女性は、彼らが入室すると即座に身を揺する。]//\n\n**捕虜:** 助けて！ ね － ねえ、お願い。お願いだから！ 私たちを助けてよ！\n\n**ネイルズ:** ガッツ、その女をチェックしろ。エンバー、火炎放射器をあの穴から逸らすなよ。もし、あいつが動いたら －\n\n**エンバー:** 後悔させてやるとも。\n\n//[ガッツは横に踏み出し、命乞いを続ける捕虜に向かって慎重に近寄る。女性とトンネルの間で視線を走らせながら、彼は女性の横に移動する。]//\n\n**ガッツ:** さあ、落ち着いてください。我々は警察と協力してあなたを助けに来たんです。こちらを見て － 怪我をしてるんですか？ それは… おい。おい、こっちを向くんだ！\n\n//[ガッツは女性の肩を掴み、自分の方に向き直らせる。その瞬間、大きなバンという音を立ててドアが勢いよく閉まる。彼が素早く振り向くと、捕虜の1人の身体が宙に吊り上げられているのが見える。吊り上げられた女性は狂ったように笑いながら痙攣する。ネイルズが発砲した直後、ガッツは数フィート後ろに跳ね飛ばされる。]//\n\n**捕虜:** ヒィ！ 助けて！ ハアッ！ ねえ、助けてよ！ ハア、ヒィ！ 死にたくないよ！\n\n//[ガッツのすぐ上で、宙吊りになった捕虜が手足を激しくばたつかせている。エンバーがカメラ視点外で交戦し始めため、部屋が照らされる。明かりによって、SCP-6110の体肢が女性の背後から延びているのが見える。]//\n\n//[ガッツは拳銃を構え、発砲する。女性は痙攣し、SCP-6110が甲高い叫び声を上げる。ガッツは自分から離れてゆく体肢の動きを目で追う。体肢は接続された女性をエンバーにぶつけ、彼を転倒させる。別な女性がエンバーに覆いかぶさり、背後から押さえつけて腕を拘束する。]//\n\n**ネイルズ:** 俺から離れろ！\n\n//[ガッツは寝返りを打ち、頭の向きを変える。2人の女性がネイルズと格闘し、武器を奪い取ろうとしている。ガッツは片膝を突いて立ち、ライフルを抜いて狙いを定めようとする。多数の銃創によって顔貌が判別できなくなった1人の女性が、左腕の残骸をネイルズの顔に向かって伸ばし、彼の右目をえぐり取る。もう1人は武器をもぎ取って上昇し、ネイルズはその反動で倒れ込む。ガッツが発砲するが、女性はけらけらと笑いながら後ろ向きに天井へと引き戻されていく。]//\n\n**エンバー:** 助けてくれ！ おい！ お前ら！\n\n//[エンバーを拘束していた女性が吊り上げられ始める。女性が上昇する中、エンバーは虚しく足をばたつかせる。女性が壁の凹みに近付くと、そこから何かが擦れるような物音が聞こえ、やがて激しいカチカチという音になる。誤射のリスクを冒すことができないため、ガッツは素早く視線を下げ、タクティカルナイフを引き抜き、エンバーに駆け寄る。部屋を半ば横切ったところで、ガッツは背後から勢いよく殴打され、カメラ視点が揺れ動く。その後、ガッツの視点は床から上昇し始める。]//\n\n**SCP-6110:** 僕らの家に迷い込んだのはだぁれだ？\n\n//[ガッツが宙でもがいている間、半ば意識を失ったネイルズが1人の女性に抱えられているのが見える。3名全員が壁の凹みの前へと運ばれ、そこで宙吊りにされる。]//\n\n**SCP-6110:** 狩人かな？\n\n//[女性たちが各々SCP-6110の言葉を繰り返すと、その声が囁くように小さく室内で反響する。カメラ視点が下がると、壁の凹みの前に座っていた女性の、今や焦げて煙を上げている残骸が動き始める。彼女は両腕を脇に垂らしたまま、ゆっくりと直立し、その動きに合わせて頭部が揺れる。]//\n\n**SCP-6110:** 英雄かな？\n\n//[隊員らは残りの武器が取り上げられ、各々が壁の凹みのすぐ前に降ろされる。女性たちはチームの両脇に留まる。ガッツはネイルズの片腕を自分の肩に掛け、立ち上がるのを助ける。]//\n\n**SCP-6110:** それとも獲物かな？\n\n//[隊員らの周囲で、女性たちが静かに“獲物”という言葉を繰り返し唱える。SCP-6110が壁の凹みの中で動くと、大量の土埃が舞い上がり、煙となってうねりながらその姿を若干覆い隠す。数本の体肢が凹みの縁を掴み、本体を外へと引き出す。ガッツが咳込む。]//\n\n**SCP-6110:** “獲物”みたいだね。\n\n//[埃の中に、幾つもの巨大な漆黒の目が見える。前肢が突き出してエンバーの装甲に食い込み、彼をわずかに持ち上げる。]//\n\n**SCP-6110:** どんな奴らか見てやろうよ！\n\n**エンバー:** //[叫ぶ]// ファック！ 止めろ！ ファック！ クソッ！ ファ －\n\n//[大音量かつ理解不能の低い唸りと共に、施設が激しく揺れ動く。この音はエンバーが身をよじり、耳を塞ぐほどに大きい。SCP-6110が動きを止める。SCP-6110と全ての宿主が視線を上に向ける。]//\n\n**SCP-6110:** //[囁く]// 怒らせちゃったぞ。\n\n//[SCP-6110がエンバーを落とす。SCP-6110の体肢とその宿主はいずれも床に落下し、動かなくなる。ガッツは混乱した様子で周囲を見回す。]//\n\n**ガッツ:** 隊長？ ネイルズ、これは －\n\n//[またしても震動が起こり、大音量の唸りが再び施設内に響き渡る。]//\n\n**ネイルズ:** お前さぁ、毎回毎回やり過ぎなんだよ。\n\n//[そう言って、ネイルズは床に倒れ込む。彼の目には生気が無い。]//\n\n**ガッツ:** 隊長？ 隊長っ?!? //[叫ぶ]// 何が起こってるんだ？\n\n**エンバー:** ごめん、みんな。いや、ホントに。\n\n//[エンバーが床に崩れ落ちる。死んでいる。]//\n\n**ガッツ:** お － おお、なんてこった！ 何が… なぁ？ おい、みんな！ いったい －\n\n//[施設が激しく揺れ動き、唸りが再度響く。ガッツが視線を上に向ける。]//\n\n//[ガッツの頭上に天井は無い － ただ広大な暗闇が広がっている。その中から、巨大な人間の腕が1本、カメラ視点外に向かって伸びているのが見える。その腕を下に辿っていくと、先端に手があり、ガッツの両脇腹を抱えるように掴んでいるのが分かる。]//\n\n**ガッツ:** あ、そうか。\n\n//[手が離れると、ガッツは倒れ込み、動かなくなる。これ以降、救助チームが到着するまでの1時間は床しか映っていない。]//\n[[/<]]\n-----\n[[=]]\n[[size 150%]]{{**後記**}}[[/size]]\n[[/=]]\n[[<]]\n全ての民間人の遺体は、特に問題なく建造物から回収された。SCP-6110は同じ部屋にある壁の凹みの中で死骸となって発見され、研究のためにサイト-17へ移送された。\n\n身元不明のホームレス男性とティルフィング・ブラックの全隊員の遺体は、いずれも12ヶ所の関節部が設けられた中空のプラスチックで構成されていた。彼らの遺体の前部には有名な玩具メーカー、ハズブロのロゴが刻印されていた。\n[[/<]]\n[[/div]]\n\n[[/collapsible]]\n\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-jp:component:license-box\n|author=S D Locke, C-Dives]]\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1259-o6k9 SCP-6110]\n\n**ファイル名:** 5439.png \n**タイトル:** Adult male Paraphidippus aurantius Jumping Spider.jpg\n**著作権者:** Thomas Shahan\n**ソース:** https://commons.wikimedia.org/wiki/File:Adult_male_Paraphidippus_aurantius_Jumping_Spider.jpg\n**ライセンス:** CC BY 2.0\n**公開年:** 7 November 2009\n\n**補足:** [[*user S D Locke]]氏によって加工されています。\n\n[[/div]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "クモ",
    "動物",
    "念力",
    "敵対的",
    "死体",
    "生命",
    "知性",
    "神経",
    "精神影響",
    "集団意識"
  ],
  "author": "C-Dives",
  "created_at": "2025-04-01T14:52:31+00:00",
  "updated_at": "2025-04-01T14:52:48+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-6110"
}