{
  "title": "SCP-1541-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1541-JP - チャンスを掴め\n**著者:** [[*user sakusaku_sakura]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1541-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1541-JPの確保は実体の転移性から困難です。SCP-1541-JPに関する情報はカバーストーリー「悪質なスカウトマン」を流布し、民間の警戒を高めるように誘導してください。SCP-1541-JPとの合意に至った対象者には記憶処理及び必要に応じてカウンセリングを実施してください。\n\n**説明:** SCP-1541-JPは30代～40代のモンゴロイド系男性の容姿をした人型実体です。外見的特徴として、体格はやや痩身でありながら筋肉質であり、常にスーツを着用しています。SCP-1541-JPは概ね以下の特徴を持つ10代の人間を対象として出現します。\n* スポーツ・芸能活動の分野で活躍したいと考え、何かしらの研鑽を行っている\n* 自身の将来に半ば諦念の兆しを感じている\n* 自身の能力を過大評価する傾向にある\n* 自身の人間関係に不満・不信を感じている\nSCP-1541-JPは対象者が路上や露天等の屋外で単独でいる際に不意に出現し、対象者へ接触します。接触後、SCP-1541-JPは対象者に「私はスカウトマンだ」「君のことをずっと見ていた」「君には才能がある。一流のプロと同じステージで活躍してみないか？」「チャンスは誰にでも平等に巡ってくることはない」「君なら絶対活躍できる」といった勧誘を行います。対象者は状況の特異さから大半が申し出を拒否します。この場合、SCP-1541-JPは対象者から離れ、視認できない距離まで離れた後に消失します。\n\n対象者が承諾した場合、対象者は自身が活躍したいと考えていた業種・分野が活性な場所に即座に転移します。以下は財団が確認・記録している承諾者の詳細情報の抜粋になります。完全なリストは[# こちら]から閲覧が可能です。\n||~ 発生日||~ 対象者氏名||~ 抱いていた夢||~ 転移先||~ 詳細||\n||2018/4/26 ||増田 仁志 ||サッカー選手 ||ドイツ ミュンヘン||UEFAチャンピオンズリーグ[[footnote]]クラブサッカーにおける世界最高峰の大会であり、世界で最もレベルの高いサッカーの大会であるとみなされている。決勝戦のテレビ視聴者数は、毎年2億人を超える。 [[/footnote]]準決勝バイエルンvsレアルマドリード戦のプレイコートに転移。対象者は乱入者として警備に確保される。 ||\n||2020/3/1||平井 栄子 ||女優 || 愛知県 名古屋市||ドラマ『██』のオーデンション現場。後日、関係者は対象者に対して飛び入り参加だと考えていたことが判明。 ||\n||2015/9/20 ||白石 蓮邪 ||歌手 ||滋賀県草津市 烏丸半島芝生広場 ||当日、イナズマロック フェス[[footnote]]滋賀県草津市の琵琶湖畔で催される西日本最大級の野外音楽イベント。[[/footnote]]が開催されており、サプライズゲスト紹介の直前に転移。イベント関係者の機転により大きな騒動に発展せず。対象者は乱入者として厳重注意を受ける。 ||\n||2022/10/15 ||中倉 浩之 ||YouTuber ||東京都 新宿区 ||YouTuber：██氏の実況現場に転移。不法侵入として警察に通報される。関係者には記憶処理とカバーストーリー「過激ファンによる住所特定騒動」を適用。 ||\n以下は2015/9/20に発生した事案に対するインタビュー記録です。\n> **対象:** 白石 蓮邪氏\n>  \n> **インタビュアー:** Agt.天樹\n> \n> **付記:** Agt.天樹は警察内部へ潜入しているエージェントであり、事情聴取の名目でインタビューを行っています。また、中倉氏は強い興奮状態であったため、鎮静剤を投与されています。\n> \n> **<録音開始]>**\n>  \n> **Agt.天樹:** 君もバンドを組んでると聞いたよ。なぜあんなことをしたんだい？\n>  \n> **白石氏:** 信じてもらえなくてもいいよ。自分でも何が何だか分からないんだから。\n>  \n> **Agt.天樹:** 信じるよ。実はそういったトラブルが最近多いんだ。手がかりになるかもしれないから何が起きたのか話してくれないかな？\n>  \n> **白石氏:** [数秒沈黙]ライブハウスで練習した帰り道で急に話しかけれたんだ。君にはギターの才能があるからプロにならないかって。\n> \n> **Agt.天樹:** スカウトってやつかな？\n>  \n> **白石氏:** そうだと思う。最初は胡散臭い怪しいやつだと思ったんだけど、俺のことすごい褒めてくれて。\n> \n> **白石氏:** 周りからは才能がないとか、大学受験失敗したのにいつまで遊んでるんだとか言われててさ。でも絶対プロになるって思ってライブハウスとかにも出てたから、ついに来た！って思ったんだよ。\n> \n> **Agt.天樹:** 認められたって思ったわけだね。それでどうしたの？ \n>  \n> **白石氏:** プロになるチャンスを掴まないか？って手を差し出されて、お願いします！って握り返したんだ。するとあの場所にいた。\n> \n> **Agt.天樹:** ロックフェスの会場にいたってことかい？\n>  \n> **白石氏:** [沈黙]\n> \n> **Agt.天樹:** 白石くん？大丈夫かい？\n>  \n> **白石氏:** [震え声]訳がわからなくて。みんなが一斉に俺一人を見てた。何秒立ってたのかも分からない。　誰かに体を掴まれて運ばれた。その後すごい怒られて……初めてあそこがフェスの会場だって知ったんだ。\n>  \n> **白石氏:** 業界の人に顔と名前も覚えられた。もう俺は終わったんだ。\n>  \n> **白石氏:** [嗚咽]\n>  \n> **<録音終了>**\n\n転移した対象者は突然の状況に適用することが実質不可能であり、確認されている全てケースで事態収束後にPTSDを発症します。記憶処理剤によって症状を一定改善することが可能ですが、影響を完全に除去することはできません。\n\n**補遺1:** SCP-1541-JPの勧誘を承諾した対象者の内、大西 洋子氏に他の事例と異なる挙動が確認されました。\n||~ 発生日||~ 対象者氏名||~ 抱いていた夢||~ 転移先||~ 詳細||\n||2023/12/12 ||大西 洋子 ||パティシエ ||東京都 港区 ||区内にある██洋菓子店へ転移。詳細は後述||\n大西氏は洋菓子店へ転移した3時間後に退店した所をAgt.桜井によって確保されました。洋菓子店の店主には記憶処理が行われました。\n\n> **対象:** 大西 洋子氏\n>  \n> **インタビュアー:** Agt.桜井\n> \n> **付記：** 迅速なインタビュー遂行のため、Agt.桜井は軽度の揮発性自白剤を大西氏へ吸引させています。\n>  \n> **<録音開始]>**\n>  \n> **Agt.桜井:** こんばんは。突然すみません。私はあなたの身に起きたことについて調査をしている者です。少しお話をよろしいでしょうか？\n>  \n> **大西氏:** えっと……[//自白剤を吸引する//]はい。どういったことでしょうか。\n> \n> **Agt.桜井:** 何が起きたのか教えて下さい。\n>  \n> **大西氏:** 学校からの帰りに家の近くの公園で一人でベンチに座っていたんです。したら男の人が声をかけてきて。ええと、\n> \n> **Agt.桜井:** ゆっくりで構いません。男の人はどんな人でしたか？\n>  \n> **大西氏:** スーツを着ていて、仕事ができそうな格好良い人でした。その人に、君には菓子職人としての才能がある。君にチャンスをあげたいって言われました。\n> \n> **Agt.桜井:** 怪しいとは思わなかったのでしょうか。\n>  \n> **大西氏:** 思いました。でも、あの人の真っ直ぐな目と真剣な表情がすごく印象的で。私、パティシエになりたいって誰にも言ったことがないんです。お父さんとお母さんは私には普通の大学を出て普通の会社員になって欲しいって思ってるの分かるから。だから、あの人の言葉にすごく動揺したんです。\n> \n> **Agt.桜井:** それで肯定したんですね。するとあの洋菓子店に？\n>  \n> **大西氏:** はい。気がついたらあのお店にいて、厨房で店長さんが一人でケーキを作ってました。\n> \n> **Agt.桜井:** 続けてください。\n>  \n> **大西氏:** 店長は私を見て驚いていましたけど、もう閉店しているから勝手に入ってこないようにと言って、直ぐに作業に戻りました。私はあの人のことを思い出してました。そして店長さんに私も手伝いたいと言ってました。 \n>  \n> **大西氏:** 店長さんにはこちらを見ずに、意味がわからない。早く出て行ってほしいと言われましたが、私にとってこれはパティシエになる切っ掛けかもしれない。ここからなにかが変わるかもしれない。そういった気持ちが強く沸き起こりました。 \n>  \n> **大西氏:** 私は店長さんに頭を下げて、雑用でいいから手伝わせてほしいと懇願しました。最終的に店長さんが折れて、道具の受け渡しや使い終わった物の洗浄などを指示してくれました。\n> \n> **Agt.桜井:** それでこの時間まで？\n>  \n> **大西氏:** はい。夢中になって、時間のことなど全く気にかけてませんでした。最後に、店長さんはここ最近はイベントのためにケーキをたくさん作らないといけなかった。一人ではとても間に合わない量だったけど、今日は君がいてくれて助かった。と言ってくれました。\n>  \n> **大西氏:** 未熟なりに人の役に立てたこと。それも夢だったパティシエのお手伝いができたこと。今日のことは一生忘れないです。私、パティシエの夢を諦めずにいようって思えました。\n> \n> **大西氏:** スーツのあの人に、また会えたらお礼が言いたいです。私を見つけてくれてありがとうと。\n>  \n> **<録音終了>**\n\n大西氏は転移後にポジティブな反応を示した初の事例です。担当研究員よりSCP-1541-JPの行動の変化の可能性が進言され、大西氏は監視措置が取られることとなりました。\n\n----\n\n**補遺2:** 2023/12/16、東京都内にて食中毒症状を訴える人々が相次いで発生しました。当初非異常な事件として注目されませんでしたが、症状発症者の共通点として12月15日に開催されたスイーツフェスタにて██洋菓子店[[footnote]]大西氏が転移した洋菓子店[[/footnote]]で製造・販売されたケーキを消費していることが確認されました。同店における品質管理・責任問題が一般市民の中でSNSを通じて拡散され、結果的に██洋菓子店は行政より営業停止処分を受け閉店し、また営業再開はしないと告知しました。[[footnote]]告知の際、店主はイベントに向けワンオペに近い体制で作業をしていたため疲労しており、正常な判断ができていなかったと謝罪した。[[/footnote]]食中毒の症状及び██洋菓子店へのSNS上での批判について異常性は一切認められませんでした。\n\n大西氏は本件を認識しており、インタビューにて「私のせいだ」「消えてなくなりたい」と言った発言を繰り返しています。協議の結果、大西氏には通常プロトコルと同様に記憶処理が施されました。\n\n**補遺3:** 2023/██/██、SCP-1541-JPとのコンタクトに成功しました。\n\n> **対象:** SCP-1541-JP\n>  \n> **インタビュアー:** Agt. 桜井\n>  \n> **付記:** Agt. 桜井が外勤中、SCP-1541-JPが活動している現場に遭遇した。財団本部より緊急インタビューが通達された。\n>  \n> **<録音開始>**\n>  \n> **Agt. 桜井:** こんにちは。少しお話をさせていただいてもよろしいですか？\n>  \n> **SCP-1541-JP:** おっと。こんな美人さんに声かけられたら立ち止まらざるを得ないね。\n>  \n> **Agt. 桜井:** 先ほど向こうの方でスカウト活動のようなことをされていたと思うのですが。\n>  \n> **SCP-1541-JP:** その通り。私はフリーのスカウトマンだ。将来有望そうな人材がいたら声をかけているよ。最も、最近は中々収穫はないがね。\n>  \n> **Agt. 桜井:** なぜこのようなことをされているのですか？\n>  \n> **SCP-1541-JP:** それはもちろん彼ら彼女らの夢を叶えてあげたいからだ。プロの世界は狭き門だ。才能があってもチャンスを掴まないとなれないような……ね。私はそのチャンスを少しでも手助けしたいんだ。\n>  \n> **Agt. 桜井:** そうですか。ですが実際に貴方の提案を承諾した子どもたちは皆、トラウマを抱えています。もう二度とその夢を考えられなくなるくらいに。\n>  \n> **SCP-1541-JP:** そうなのか。まぁ、プロの世界は厳しいから、そういうこともあるだろう。\n>  \n> **Agt. 桜井:** ご自身が行った結果に対して、なんとも思わないんですか？\n>  \n> **SCP-1541-JP:** 彼らには見込みがあった。絶対に活躍できると思ったんだ。\n>  \n> **Agt. 桜井:** 質問の回答になっていません。\n>  \n> **SCP-1541-JP:** プロになるチャンスを少しでも手助けしたいんだ。\n>  \n> **Agt. 桜井:** [数秒沈黙]あの、提案があるのですが。私達はとても大きなプロジェクトを動かしています。あなたにはそのプロジェクトで活躍できる才能があると私は思いました。私と一緒に来てくれませんか？\n>  \n> **SCP-1541-JP:** お断りする。私は忙しいし、そんな怪しげな勧誘に乗るほど馬鹿ではないのでね。\n>  \n> **<録音終了>**\nインタビュー終了直後にAgt. 桜井は、SCP-1541-JPを確保しようと試みましたが、SCP-1541-JPはその場で消失し、失敗しました。\n\n[[footnoteblock]]",
  "tags": [],
  "author": "sakusaku_sakura",
  "created_at": "2024-12-28T09:35:14+00:00",
  "updated_at": "2025-01-17T12:09:15+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1541-jp"
}