{
  "title": "SCP-2925-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2925-JP - 着られ着る\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2020\n[[include credit:end]]\n\n**アイテム番号:** SCP-2925-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2925-JPはすべて回収し、サンプルを残してすべて焼却処分します。SCP-2925-JP-Aは標準収容保管庫に別途収容します。\n\nSCP-2925-JPの影響者並びに周辺環境は時間経過により十分に正常性を獲得すると推測されているため、レベル1の監視体制に置くのみとなっています。\n\n**説明:** SCP-2925-JPは神奈川県横浜市██町に存在する服飾店\"████████\"で製作、販売している服飾品です。SCP-2925-JPには日常服や靴、学校用からスーツや作業着等幅広い種類が存在します。██町の住人のほぼすべてがSCP-2925-JPを使用していました。\n\nSCP-2925-JPを着用した人物はその種類に応じた精神影響が及びます。以下にその大まかな概要を示します。\n* 日常服 _\n男性向けでは性自認が男性になり、高圧的かつ自己中心的になります。女性向けでは性自認が女性になり、内向的かつ献身的になります。またこれらの特徴は下記のSCP-2925-JPでも適用されます。\n* 学生服 _\n勉学に対して強く意欲的になりまた成人済みの人物に対して従順になります。特にSCP-2925-JPを着用した人物に対してはほぼ無条件で従うようになります。\n* 職業服 _\n業務に対して強く意欲的になり上司または先輩に相当するSCP-2925-JPを着用した人物に対してほぼ無条件で従うようになります。またその基本的にその業務から離職しなくなります。\nまた上記の影響は継続してSCP-2925-JPを着用することにより不可逆のものになります。着用者によって前後はあるものの、概ね20年間着用し続けると永続化します。\n\nSCP-2925-JP-AはSCP-2925-JPを製作するための器具の総称です。SCP-2925-JP-Aには裁断機のような機械から裁ちばさみのような小道具まで1から76までのナンバリングがされています。\n\n**インタビュー記録:** 以下にインタビュー記録の抜粋を示します。\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 130%]]インタビュー記録2925-4[[/size]]\n**対象者:** 白路実氏\n**インタビュアー:** 有本研究員\n**付記:** 白路氏はSCP-2925-JPを製作していた\"████████\"の現店主であり、白路家は代々\"████████\"を営んでいた。\n----\n= **<記録開始>**\n\n[重要度の低い会話のため割愛]\n\n**有本:** ではあなたは服についてどのような考えを有しているのでしょうか。\n\n**白路:** お答えします、服というのは人を着飾るものに留まるものではありません。服は着た人の人生を変え、より格式高いものにするのです。むしろ着た服に負けないような人物になることこそがより素晴らしい人になる道なのです。\n\n**有本:** 服があって、そこから人が成長できるということでしょうか。\n\n**白路:** そうです、そもそも人というのは服があってようやく自分を律してその役目を自覚できるのです。あなたもその白衣があなたを研究者たらしめているといって過言ではないでしょう。\n\n**有本:** 部分的には同意できます。ではあなたの作った服というのはあなたの考えに基づいたものということでしょうか。\n\n**白路:** ええ、私、というより私の家は代々人を変える服を皆さんにお出ししていきました。白路家の服は██町の皆さんを常に導いてきました。おかげで██町は皆がうらやむ格式高い町。これについては我ながら誇りに思います。\n\n**有本:** あなたは自身の服の異常性について認識はしていますよね。それによって多くの方が自分の意志とは異なる行動を強制されているのはそのあなたの考えの範疇に含まれるのですか。\n\n**白路:** 結局、人なんてのは弱い生き物です。自分の意志でどうこうできる範囲なんてたかがしれています。でしたら堕落してしまう前に服に着られて正しく生きるようになるのはあるべき姿だと思いますわね。\n\n**有本:** ...ありがとうございます、インタビューを終了します。\n\n= **<記録終了>**\n\n[[/div]]\n[[/=]]\n@@@@\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 130%]]インタビュー記録2925-19[[/size]]\n**対象者:** 佑月薫氏\n**インタビュアー:** 有本研究員\n**付記:** 佑月氏はトランスジェンダーであり、身体的特徴は女性、性自認は男性である。佑月氏は全裸で外出しているところを警察官に扮した調査中のエージェントに確保された。\n----\n= **<記録開始>**\n\n[重要度の低い会話のため割愛]\n\n**佑月:** 俺は物心ついた時からこうだったんだ。つっても女モノの服着せられてるのがほとんどだったから、今みてーにちゃんと男として喋れるのはマジで少なかったがな。\n\n**有本:** ご両親の方針として、佑月さんを女性として育てるというものだったのでしょうか。\n\n**佑月:** というか親も知らなかったと思う。あの服を着てる時は完全に女のつもりだったし。親とも友達とも俺は女としてずっと接してて、俺も女として暮らしてて、女として...恋もしたりした。\n\n[対象はしばらく沈黙する]\n\n**有本:** 佑月さん、もし苦しいのでしたらまたの機会でも\n\n**佑月:** いや、いい、言わせてくれ。それで俺が男に戻るのは素っ裸になるとき、風呂に入るときだけだ。風呂に入ると俺が自分の意志で女として考えてたことが男の俺に来るんだ。俺はなりはこうだが男の趣味はねえ。ねえんだけど...確かに俺の中にあるんだよ...アイツ[[footnote]]後の調査により佑月氏の幼馴染の男性であることが判明した。[[/footnote]]のことが好きだって気持ちだけが。\n\n**佑月:** 俺は好きじゃねえんだよ、でもその気持ちだけあるんだ。もうどうすりゃいいのか全然分からなくて...矛盾してんだ、俺だけで、それが気持ち悪くて怖くて。でも誰にも相談できない。服を着りゃまた女の俺だ。じゃあ今のこの裸で親にでも言うか、そんなことしたらどうせひっぱたかれる、女らしくないって。\n\n**佑月:** じゃあどうすりゃいいかってなったら、もう我慢するしかないんだ。どんなに気持ち悪くて怖くてもそれは風呂だけ。服を着りゃどうせ女になれる。そうなりゃこの気持ち悪さからもおさらばだ。またちゃんとアイツを好きになれる。だから俺は男を捨てて暮らしていってたんだ。何年もずっと。\n\n**有本:** それではあなたが家出をしたきっかけはどんなものでしょうか。今のことに関係はありますか。\n\n**佑月:** ...██町は古臭え町だから、俺にも許嫁ってのが用意されたんだよ。俺が用意された側か。まあそんな文化がまだあるような町なんだよ。風呂を除いて女の俺はそりゃあもう喜んだことよ。なんせずっと好きだったアイツとのだったからな。\n\n**佑月:** それでうちは結構な名家だからそのための綺麗な着物とかも用意しちゃってさ。これもあの服屋で繕ってもらったもんだって。見てもらえば分かると思うがホントに綺麗なんだよ。俺も嬉しくてさ、ずっとウキウキ気分だったよ。\n\n**佑月:** その後にいつも通り風呂に入ろうと服を脱ぐんだ。そうしたら一気に怖くなってきた。ただその日のはいつも我慢してたものとは比にならない。死んじまうんじゃないかってほどのだ。理由はすぐにピンときた、あの着物だ。普段着でも俺は俺じゃない女になっちまう。じゃああんなもの着たらどうなる。俺はその時完全にアイツの女になるんだ。女じゃない、アイツの女だ。そこで俺はまったくもって俺じゃなくなるんだ。\n\n**佑月:** そう思ったらもうここに居たらあれを着させられる、終わっちまうって思って逃げ出したんだ。素っ裸のままだったがどうせ来たらその時は二度と戻れないんだろうから気にする余裕がなかった。遅い時間だったから人がいなかったのは良かった。それに少なくとも裸でいるとき、俺は間違いなく男だ。\n\n**佑月:** なあ、俺は今ようやく男として生きていられるんだ。もうあの町には戻りたくねえ。お願いだ、俺をここにいさせてくれ。俺を男のままでいさせてくれよ。\n\n**有本:** ...検討します。インタビューは終了します。\n\n= **<記録終了>**\n\n[[/div]]\n[[/=]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "嘘コン20",
    "精神影響",
    "衣類",
    "道具"
  ],
  "author": "solvex",
  "created_at": "2020-08-13T11:08:32+00:00",
  "updated_at": "2021-08-29T16:22:54+00:00",
  "rating": 108,
  "_site": "scp-jp",
  "_fullname": "scp-2925-jp"
}