{
  "title": "fragment:scp-8020-1",
  "content": "[[==]]\nWinston retrieves his gun and drapes a greatcoat over his shoulders. With a burning fire in his heart, he would forge a war path through the nauseatingly sterilized halls of Site-01. His broad shoulders barged into agents, factotums, and overseers alike; many were surprised at the Administrator’s sudden reappearance.\n[[=]]\n> OFFICE OF THE THIRTEENTH OVERSEER\n> OFFICE OF THE TWELFTH OVERSEER\n> OFFICE OF THE ELEVENTH OVERSEER\n[[/=]]\nThe authoritative stomps of his loafers as he passed by the doors to their offices echoed throughout. The noise went as far as shaking the deepest recesses. It was enough to make the shadows themselves cower. He would halt for nothing and no one. An omnipotent could block his path and he would happily spit in its eye if it meant making it move.\n[[=]]\n> OFFICE OF THE TENTH OVERSEER\n> OFFICE OF THE NINTH OVERSEER\n> OFFICE OF THE EIGHTH OVERSEER\n[[/=]]\nFor the past several years, Winston had suffocated himself in his sorrows. He had lost himself in the “Would be’s” and “Could be’s”. He had entertained a lifetime’s worth of dreams and fantasies. For what? Because it was the path of least resistance. But a man’s mind can only stew for so long before it crumbles from its own weight. His ears were ringing with the voices of his whirling thoughts; “This is it,” they said, “if anything is to happen to you today, let it be known that it was for Him”.\n[[=]]\n> OFFICE OF THE SEVENTH OVERSEER\n> OFFICE OF THE SIXTH OVERSEER\n> OFFICE OF THE FIFTH OVERSEER\n[[/=]]\nDespite that, Winston didn’t have to do this in person. He could call forth the Seat of Consciousness to do it for him while he sat in the safety of his office. No worries, no strife: one moment O5-1 would be alive, and the next his story would be over. But where would the satisfaction be? Contempt was built up over several years, contempt for a single man; the desperation for catharsis lingered in his itchy index finger.\n[[=]]\n> OFFICE OF THE FOURTH\n> OFFICE OF THE THIRD OVERSEER\n> OFFICE OF THE SECOND OVERSEER\n[[/=]]\nTo say he didn’t sympathize with Roland’s plight would be a lie. The correspondence those many moons ago showed that his mind was anything but in one piece. Ensnared and captured in the tangled web of cognitohazards and memes. One could even go as far as to say that he took a bullet for Winston. But that did nothing to subjugate his rage. A life was taken from him, a life that now sits in a concrete tomb //(good God, is that what we’ve been doing to all of those families?)//\n[[=]]\n> OFFICE OF THE FIRST OVERSEER\n[[/=]]\nHere he was, standing before judgment itself. With one more step comes absolution. He did not hesitate to take that plunge, as he rams his shoulder into the door: the dark oak barrier flinging open. Roland, in turn, looks up from his terminal; startled by the grand display. Winston’s shadow towered over him.\n\n“Winnie?” He gasped with disbelief, “Christ, It’s been years. How have you been?”\n\nHis reply was a silent raise of the revolver, a gloved thumb slowly bringing back the hammer, “I’m sure you can guess how I’ve been, Roland.”\n\nThe suited Overseer raised his hands slowly at the threatening display, “I see,” he mustered, “I suppose this means you don’t want a drink? No brandy? Coffee, perhaps?” Roland hunched inwards slightly when Winston made no change in demeanor, “No? Okay.”\n\n“...So… How’s the boy, Win’?” The Overseer asked somewhat sheepishly, a single hand slowly lowered.\n\n“He’s still right where you left him.” The venom dripped from the Administrator’s tongue, “Four concrete walls, the occasional offering of metal to keep him complacent, the odd interview here and there.”\n\n“Good… Good.” He nodded slowly, the hand lowering further to the point where it was out of sight. Winston’s keen gaze remained on the man. Then, in one smooth flourish–[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\nRoland’s head lashed backward as he crumpled further into his chair. A clatter of an object hitting the floor rang in the office, as blood began seeping from the newfound hole in his head: it complimented the cerebrospinal fluid that flowed from his nostrils quite well. His features were locked in a stunned surprise as his autonomic nervous system took over, trying all it could to keep him alive. His muscles spasmed as nerves misfired, causing fingers to twitch erroneously.\n\nAs Winston stared, he bore witness to a fragmented skull carefully welding itself back together, the swelling of the brain gently deflating and the flesh itself meticulously weaving the frayed fibers into one. The lifeless stare of O5-1 was broken by two confused blinks before he took a full gulp of air--differentiated by splutters.\n\n“You should know better than I do, that doesn’t work.” Roland taunted, a sly smile parting his lips; betraying the danger that was clasped within the Administrator’s very hand, “The Fountain of Youth is one hell of a thing.”\n\n“I know,” Winston replied dryly, “did it hurt?”\n\n“Like hell.” Roland chuckled with a hint of bitterness.\n\n“Good. I have five more with your name on it, and I don’t intend to leave here until the cylinder has been emptied.”\n\nThe Overseer shook his head as he slowly stood up from the chair, his hands were raised as if it was all some sort of big misunderstanding. Like he //didn’t// just attempt to return fire on the assailant before him.\n\n“What do you intend to accomplish here, Win’?” Roland asked, “You gonna shoot me a few more times in the head and then call it even?”\n\nWinston’s arm remained rigidly outstretched as he cocked the hammer back for a second round, “Maybe…” he replied, a glint of uncertainty shone in his eye. “It entirely depends on how you answer my questions, friend.”\n\n“Well, it would be rude to deny you that opportunity.” He bowed with petty delight, “Go on. Ask away, Bossman.”\n\n\"Why-\" Winston was hardly offered a moment before he was cut off.\n\n“Why did I do it? Because it told me to Winston. It told me to find a worthy lamb to sacrifice for the good of mankind.” Roland grinned.\n[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\n“Bullshit,” Another gunshot rang out, the motions were repeated. O5-1’s smile began to wither. The tissue around where each wound would be began to appear shiny- almost like bronze.\n\n“I don’t know what you want me to tell you, Win’.” Roland groaned, “That’s what it said. It wouldn’t leave my mind until I put the pieces into motion. Hell, it //still// scratches at my temporal lobe and whispers things to me.”\n\n“Like what?”\n\n“Like how you’re an asshole.”\n[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\nA third gunshot echoed. Roland gave a pained chuckle this time.\n\n“Humorless bastard…” He hissed, interspersed by the occasional coughing.\n\n“You caused the breaches didn’t you?” Winston completely ignored the man’s sharp retort, a bubbling feeling beginning to well up in his stomach.\n\n“You want a gold star?” His nose wrinkled, “I just got the ball rolling. After a while, eighty-twenty was more than capable of getting out on its own.”\n\n“You lock a few doors here and there, and suddenly the hamster's found his way to his treats.” He chuckled, “Though, I’ll admit, had I known the oil was going to do what it did to him… I probably would have done that first.”\n[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\nWinston’s brow twitched as two bullets were now left in the chamber. Meanwhile, the wall behind the Overseer was becoming increasingly washed with crimson and the floor was dirtied by metal fragments that looked more like crushed cans than bullets. His blood pressure was steadily rising.\n\n“I didn’t even do anything that time,” Roland grunted in protest.\n\n“Of course you didn’t.” Winston maintained a glare in his direction, “How did you do it?”\n\n“Oh, you just want to know all of the secrets today, don’t you?” He sneered, moving around the desk with his eyes locked on the six-shooter.\n\n“I have to start somewhere if I am to repair the mess you made.” Winston disclosed, he felt the spitting hot magma at the back of his throat.\n\n“What mess?” He grinned, a twisted sense of pride dripping from his words, “I have revived humanity’s last bastion to save us!”\n\n“You are //insane//, Roland.” Winston snarled.\n\n“You won’t be saying that when She comes!” He cackled, “If I were you, I’d just let nature take its course!”\n\nThe grip on the revolver tightened, “You are speaking //nonsense!//” The Administrator protested.\n\n“What? Planning on shooting me //again?//” Roland took a step backward, reaching for the object that fell to the floor, “Go on, one more time! That’ll save you!”[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\nRoland was knocked backward, but his hand firmly held onto something: A copper ring. In the dim light of the office, it looked like a small snake. Winston observed as it slithered and curled around the madman’s finger,\n\n“A slow sort of country…” Roland mumbled.\n\nWinston pulled the hammer back for a final time.\n\n“...Now, here, you see, it takes all the running you can do…” He choked.\n\nThe Administrator took a deep breath and aimed.\n\n“To keep in the same place.” A final smile flashed on his face.[[/==]]\n[[=]]\n++++ **BANG!**\n[[/=]]\n[[==]]\nThe revolver clattered to the floor, empty. He looked helplessly onwards to the gore-spattered wall, now ordained with a new decoration: A single bullet hole.\n\nRoland was nowhere to be found.\n\nThe room was heavy, Winston’s chest heaved as adrenaline continued to course through his veins. His mind was clouded by anger, disbelief, and the continuous yearning for his unobtained catharsis. Now, everything was still; juxtaposing the chaos that had unfurled mere moments before.\nStunned surprise overtook his body as he was forced to gaze upon the gruesome sight before him. A single shaky hand curled inwards into a balled fist- his knuckles turning white as his nails dug into his flesh.\n\n“This isn’t over.” He promised the empty room, “I //will// find you.”\n\n= Inhale.\n\n= Exhale.\n[[/==]]\n[[=]]\n> “I //will// make things right.”\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "CelestialTophat",
  "created_at": "2024-02-18T05:07:38+00:00",
  "updated_at": "2024-03-14T13:22:58+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8020-1"
}