{
  "title": "SCP-2973",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2973\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 実験中でない時のSCP-2973は保管サイト-12の施錠済みプラスチックケースに収容します。テレビ、スマートフォン、その他の表示画面を有する機器は、SCP-2973の転送半径10mの外部に維持する必要があります。\n\nSCP-2973の周囲の保安体制が侵害された場合には、現地の職員は影響された機器の電源を切らなければいけません。SCP-2973によってこの手段が実行不可能にされた場合、物理的な破壊が許可されます。\n\nSCP-2973とSCP-2973-1の実験は、レベル2管理職員の承認が必要です。\n\n**説明:** SCP-2973はニューヨーク州アルバニ―の小学校で発見された、“たまごっち”シリーズの仮想ペット育成玩具と同一のオブジェクトです。当該オブジェクトは、学校に蔓延したコンピュータウイルスに関する地元の報道が相互参照されたことを機に発見されました。SCP-2973の回収時点で、校内の全てのテレビ、コンピュータ、タッチパネル式の電話は回復不能の画面上誤作動によって使用できない状態に陥っていました。\n\nSCP-2973の異常性質は電源が入れられると発現します。活性化したSCP-2973にはまず、空白の画面中央部にピクセルで描かれた墓石が表示され、この墓石から新たなピクセル・スプライトが出現します。新たなスプライトは、通常の目の代わりにX印が使われている点を除き、外見上は典型的な“たまごっち”のそれと同一です。SCP-2973のユーザーは、“たまごっち”系玩具の従来のどのような使用法を以てしても、このスプライトとは交流できません。このキャラクターをSCP-2973-1とします。\n\nSCP-2973-1は、SCP-2973の画面の境界を越えて別な機器のディスプレイへ転移することが可能です。別な画面に入り込んだSCP-2973-1は、そこのファイル・サムネイルに対してあたかも物理的オブジェクトであるかのように干渉できますが、ファイル自体のプログラム機能にアクセスすることはできません。SCP-2973外部の画面上に存在する時のSCP-2973-1は多くの場合、これらのサムネイルを消費して順番にファイルを破壊し、餌を与えられた後の“たまごっち”に典型的な振舞いの一環として排泄物型のピクセルを生成します。SCP-2973-1の排泄物ピクセルを含む機器は、動物の糞に典型的な臭気を発散します。\n\nSCP-2973以外の機器の中にいるSCP-2973-1に対し、ユーザーは当該機器のメイン・インターフェイス[[footnote]] マウス、タッチスクリーン、タッチパネル等。[[/footnote]]を使用して相互作用が可能です。これによってSCP-2973-1を拾い上げ、動かすことができます。\n\nSCP-2973-1は常にユーザーとの直接交流を避け、代わりにユーザーのアクセス頻度を基にして割り出した、ユーザーが重要だと見做しているファイルを消費しようと試みます。\n\n**補遺A:** 実験時イベント2973-58。担当はホランド博士。以下は転写。\n\n> {{**22:00**}} SCP-2973は、実験5分前に電源を入れられた平凡な“たまごっち”(実験対象)の隣に置かれている。\n> \n> {{**22:15**}} SCP-2973-1が対象の方を向く。\n> \n> {{**22:30**}} 対象が、既に餌を与えられているにも拘らず、鳴き声を上げ始める[[footnote]] この動作は典型的には、“たまごっち”が餌を要求していることを示す。[[/footnote]]。対象の鳴き声は、“しつけ”機能を実行した後も続いた。 \n> \n> {{**22:31**}} SCP-2973-1が対象の機器に接近。\n> \n> {{**22:31**}} SCP-2973-1が対象の画面上に入る。\n> \n> {{**22:35**}} 対象の機器は引き続き鳴き声を上げ続けている。対象は画面右側に姿を消し、SCP-2973-1がそれに続く。SCP-2973-1は視差効果を伴いながら対象を追いかけ続ける。\n> \n> {{**22:36**}} 対象は画面上に映っていない。鳴き声は不規則になり、停止する。\n> \n> {{**22:50**}} SCP-2973、2973-1、実験対象は長期にわたって不活性状態を保った。\n> \n> {{**23:32**}} SCP-2973-1が、新たなSCP-2973-1個体を連れて画面内に再出現する。SCP-2973-1の新たな個体は外見的に、実験対象となった“たまごっち”のピクセル・スプライトに似ている。\n\n**補遺B:** 実験時イベント2973-59。担当はブリーン研究員。以下は転写。\n\n> この実験において、SCP-2973は電源を切られたディスプレイ上における効果を観察するため、電源OFF状態のテレビの横に置かれた。実験はロボットによる操作を介し、隔離チャンバーで実施された。 \n\n> {{**12:20**}} SCP-2973が電源OFF状態のテレビの横に置かれる。\n> \n> {{**12:22**}} SCP-2973-1が、SCP-2973の画面上部に移動し、消失。\n> \n> {{**14:23**}} SCP-2973-1は2時間にわたり発見されなかった。テレビの電源は入れられたが、SCP-2973-1の姿はそこには無かった。\n> \n> {{**14:23**}} SCP-2973-1が監視室の保安モニター上に予期せず出現し、監視画面上のロボットに接近する。SCP-2973-1は実際には実験チャンバー内に現れていない。\n> \n> {{**14:24**}} SCP-2973-1はロボットに接近して捕食を開始する。金属を潰して削り取る大きな音がチャンバー内に響くが、SCP-2973-1の姿は見えず、ロボット自体にも目に見える損害は表出していない。\n> \n> {{**14:40**}} SCP-2973-1は画面上に15分間留まった後、排泄物ピクセルを排出。監視室の職員は、動物の糞に典型的かつ圧倒的な臭気を報告した。SCP-2973-1はセキュリティドアに向かい、頭突きを始める。室内では大きな破砕音が聞き取れる。\n> \n> {{**14:42**}} 保安職員らは監視室を退出し、プロトコル12-17[[footnote]] サイト-12の非収容房において異常存在の顕在化が発生した場合、その効果／事象／実体の影響を受けている全ての階層と退出口は緊急収容防爆扉を起動しなければならない。[[/footnote]]に則って緊急収容ドアによる実験チャンバーの封鎖を開始する。監視室の電源が切られる。\n> \n> {{**14:45**}} カメラとモニターが再起動される。\n> \n> {{**14:46**}} SCP-2973-1は既に保安カメラに映っておらず、SCP-2973に再出現していた。操作ロボットはその後1時間にわたって振動音を発しており、強い銅の臭いを発散させていたが、損傷の兆候は見受けられなかった。収容プロトコルは更新された。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "共著",
    "玩具",
    "自己複製",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2016-11-06T05:21:34+00:00",
  "updated_at": "2021-01-10T16:39:30+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2973"
}