{
  "title": "SCP-6129",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \nThere are numerous and consistent reports of problems that tend to occur during this file's retrieval for display. These problems might affect the file's reliability, and usually take the form of interferences causing information from other files or another part of this file to be displayed. \n\nWhile this data does not seem to originate from any outside source, it does not match any data currently contained in the Foundation's database either, which has led to the hypothesis that it may originate in some other timeline, or some other point of our timeline. The system will automatically identify and filter out these interferences. Given their nature it is not recommended to view their content if offered the option, the sole exception being when there is reason to believe the information contained in them might be of critical importance to prevent massive loss of life, a K-class scenario or an unintended lifting of the Veil. Occasionally these interferences might even cause loss or improper organization of data by preventing its successful retrieval. \n\nThe system might initially fail to mark and/or filter some interferences, therefore viewer discretion is advised to identify and dismiss incoherent, incomprehensible or repetitive information. If given enough time, the system should be able to purge all interferences.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n**Item #:** SCP-6129\n\n**Object Class:** Explained, soon to be Declassified (//This classification is currently under review. In compliance with the cautionary principle, this anomaly should not be treated as explained, nor should it be declassified, until the review process is complete.//)\n\n**Special Containment Procedures:**\n\na) The public is to be informed about the condition, under the name of “Bullford syndrome”. This is to be done in compliance with the agreement between the Foundation and Dr William H. Bullford, currently assistant psychiatry professor at the University of California. In exchange for the Foundation enhancing his professional prominence and recognition, as well as providing additional funding for his research, Dr Bullford has agreed to write and attempt to publish several papers disguising Foundation research and findings as his own.\n\nb) The search for effective treatment is then to be secretly encouraged and supported by the Foundation, in a financial as well as political and scientific sense. Given the risk the condition poses   when affecting Foundation personnel, potentially causing containment breaches and other undesirable incidents, the eradication of the condition is to be prioritized.\n\nc) In the meantime, personnel handling sensitive information or directly involved in containment procedures are to be screened for symptoms of Bullford syndrome on a regular basis to be determined based on their clearance level and the object class of the anomalies they monitor.\n\n//Note: in light of recent events, and the information obtained during Incident 6129-JAN222023, these procedures are currently under review, and their implementation is to be halted until the review process is completed.//\n\n**Description:**\n\n//An interference has been identified and isolated. Do you wish to see the extraneous information?// [[collapsible show=\"(this action is not recommended)\" hide=\"hide\"]]\n\n(//Honorary Assistant Site Director Dr Thomas Hinken and Junior Researcher Dr Daniel Gerad are shown in a small room, sitting at a desk across from each other. There is a laptop facing Dr Hinken. Dr Gerad is visibly distraught, looking at a corner with his arms folded.//)\n\n**Hinken:** Dan, do you think we, we humans, are still a part of nature?\n\n(//Dr Gerad directs his gaze at Dr Hinken and answers.//)\n\n**Gerad:** Yes, we are animals, we eat and drink and piss and shit, I'd say we're pretty natural.\n\n**Hinken:** Well, I don't think we are.\n\n**Gerad:** Ok, I'll bite. How are we not a part of nature?\n\n(//Dr Hinken looks around the room.//)\n\n**Hinken:** Is this room secure?\n---------------------------------------------------------------------------\n\n[[/collapsible]]\n\n\nSCP-6129 designates a non-anomalous mild mental disorder commonly refered to by personnel as Hinken syndrome, or more recently Bullford syndrome, which caused an epidemic in the USA in 2022.\n\nBullford syndrome was originally identified and described when Dr Thomas Hinken, upon being appointed as Director of Site-113 in [REDACTED], USA, on December 22, 2021, quickly became unsatisfied with the number of mistakes and oversights committed by the site personnel. Dr Hinken, known for his perfectionist tendencies, initiated an internal surveillance program that revealed the existence of SCP-6129.\n\n//An interference has been identified and isolated. Do you wish to see the extraneous information?// [[collapsible show=\"(this action is not recommended)\" hide=\"hide\"]]\n\nAll warfare is based on deception.\n\nWe were playing in the forest today, and we hung around a little longer, a little too long, and it was already dark. Mother says it's because a new year is beginning.\n----------------------------------------------------------------\n[[/collapsible]]\n\nThis condition is characterized by a series of symptoms that cause the patient to experience, in most cases, minor distortions in their perception of reality. The most common symptom is a form of cognitive delusion that alters short term memory. In this delusion, the patient will either experience false memories of having performed an action or seen an object in a specific place, or alternatively will completely forget and deny having performed an action or seen an object in a specific place. The patient will insist on the veracity of their claim even when faced with evidence.\n\nThese symptoms are often relatively harmless, except in specially unfortunate circumstances. The main impact in the patient's life is commonly centered around losing or misplacing small, important objects like keys, phones or jewelry. For the first 6 months of the epidemic, serious injuries and deaths were rare, often caused by exposure when individuals living alone in remote areas were unable to enter their own dwelling after simultaneously losing their keys and their phone.\n\nHowever, it is estimated that around ██████ children and other individuals in need of continuous supervision died or disappeared during the first year of the epidemic, either by being disoriented (since Bullford syndrome can cause someone to forget or falsely remember following a certain path or having a certain spatial reference) or by Bullford-induced negligence on the part of their custodians.\n\nAs of January, 2023, an estimated total of ███████ people have died in Bullford-related industrial and medical accidents, plane crashes and other similar human-error-caused catastrophes. The most severe incident so far was the [REDACTED] at the [REDACTED] nuclear power plant. As a result of several unintentional data leaks, approximately 94 billion dollars in economic damages have occurred and 36 public officials have resigned following the release of sensitive information about their personal lives. Cases of Bullford syndrome have been reported, starting this month, in 14 other countries.\n\nA much less frequent set of symptoms appears in around 1% of the affected population. In these cases, the condition seems to affect long term memory as well, with the patient remembering having been older, having had a friend or relative of whom there is no record, having lived through historical events that never took place, or having had their relatives replaced by identical impostors, in a manner similar to Capgras syndrome. Alternatively, the patient may lose the ability to recall certain long lapses of their own life, sometimes spanning years.\n\nAn even less frequent, and to this day statistically non-significant symptom, consists of visual and auditory hallucinations, with the patient insistently misreading text or reporting having heard laughs, screams or knocking, often while a Bullford-related incident was taking place. In the 21 most recently reported cases, the illusion included full words, although incomprehensible ones.\n\nStudies are being conducted to determine Bullford syndrome's degree of co-morbidity with other mental conditions like major depressive disorder or some forms of trauma.\n\n\n//Note: after Incident 6129-JAN222023, this description is now known to be inaccurate. An updated description is in the works. In the meantime, refer to the rest of the article for reliable information on this topic.//\n\nOn January 22, 2023, while performing a routine inventory of digital files in the Site-113 database, Junior Researcher and then Assistant Site IT Director Dr Daniel Gerad found multiple files that had somehow been overlooked in previous inventories. These files were marked as tertiary backups and were either severely corrupted or partially overwritten. The originals, primary and secondary backups couldn't be found. Upon inspection, multiple attempts at complete deletion were deemed evident by the files' state.\n\n//An interference has been identified and isolated. Do you wish to see the extraneous information?// [[collapsible show=\"(this action is not recomended) \" hide=\"hide \"]]\n\nYou become a different person all the time, and your old self dies. You are your future self's old self, so you will die soon. Usually you don't realize, because it's so gradual. But think, when you go to sleep, you die. In the morning, a different person with your memories wakes up, believing it's you, but it's not. You died. Good night.\n\nIt's cold at night now, and there is ice on the rocks.\n\n---------------------------------------------------------------\n\n[[/collapsible]]\n\nWhile the intention to completely purge the files from the system was obvious, upon consultation with RAISA, Site Director Hinken and Site IT Director Weinbaum, Dr Gerad obtained authorization to review whichever files could be recovered to the point of being readable, in order to determine whether they contained useful information. Three files fulfilled the readability criteria.\n\nGiven the risk of cognitohazard, Dr Gerad requested and obtained permission to have a D-class read the files first, and then be amnesticized in case they obtained sensitive information this way. Despite being visibly appalled by the content of the files, D-9342 suffered no anomalous effects between his viewing of the files and being amnesticized 24 hours later.\n\nThe files revealed several relevant facts, mainly three:\n\n1- That SCP-6129, the so-called Bullford syndrome, is profoundly different in nature from what was believed until now.\n\n2- That an instance of Procedure CYA-009 was conducted in recent times.\n\n3- That SCP-6129 will eventually escalate into either an AK, EK, GH, IK, MK or SK-Class scenario, or any combination, and therefore further, more extreme measures are required to contain it.\n\n**Files recovered during Incident 6129-JAN222023:**\n\n[[collapsible show=\"SCP-6129 as of 07/22/2022 \" hide=\"hide \"]]\n\n**Item #:** SCP-6129\n\n**Object Class:** Keter\n\n**Special Containment Procedures:**\n\na) Organizational Protocol Hinken-421, detailed in the Hinken Manual (Hinken, 2022) is to be followed at all times. Unjustified failure to do so will result in disciplinary measures from verbal amonestation to job termination and forced amnesticization.\n\nb) When following the full protocol is not possible or practical, the following basic principles will still need to be implemented: all important objects, specially those most vulnerable to SCP-6129, are to be kept in plain view of authorized personnel, on a contrasting background, well lit, clearly separated from other similar objects and continuously and redundantly watched. No staff individual is ever to be left alone; there must always be at least another individual with them. Whenever a key or keycard disappears, whether there is reason or not to believe it has been affected by SCP-6129, the appropiate door is to be re-keyed as soon as possible. Whenever a device containing information disappears, whether there is reason or not to believe it has been affected by SCP-6129, it is to be remotely wiped. The hand-gesture-based protection must be performed whenever practical.\n\nc) When sensible, digital keys and keycards are to be replaced with either iron-based traditional keys or fingerprint/biometric based door-opening systems.\n\nd) Critical objects and personnel are to be kept in special modules protected by guards with specific training, recently re-keyed doors, Scranton Reality Anchors, continuous Hume monitoring and redundant layers of iron. These modules are to be designated IRONSHROUD-XXX.\n\ne) All visual or auditory messages suspected to be related to SCP-6129, or without an identifiable source, are to be recorded for strategic purposes, but their content must be dismissed on a personal level.\n\nf) All surviving personnel affected by SCP-6129 directly or indirectly are to undergo psychological and emotional counselling as necessary.\n\ne) Organizational protocol Hinken-421 is to be gradually introduced and enforced in all human society through political and media manipulation, in order to protect humanity from SCP-6129. The true nature of SCP-6129 and its variant is to be hidden from the public until further notice.\n\n**Description:**\n\nSCP-6129 designates a phenomenon in which an object becomes unable to be found, either by disappearing completely or by being replaced by a similar object or a slightly altered version of itself. This may be permanent or temporary.\n\nThe phenomenon is largely indistinguishable from having misplaced the object or committed some other minor mistake.\n\nInstances are speculated to be more likely to occur if the object is located on a non-contrasting background, surrounded by similar objects and/or not being directly watched. Affected objects are usually small items that are commonly considered valuable or useful, most notably keys or keycards, phones and jewelry. In less frequent cases larger objects, like vehicles, people and animals might be affected. Instances involving buildings, geographical or astronomical features and abstract entities (like time or certain feelings) are suspected but not confirmed.\n\nInstances are sometimes accompanied by visual or auditory illusions, which consisted mainly of perceived screams, laughter, knocking or incomprehensible words until March, 2022, when SCP-6129-B started (see below).\n\n//Interference detected// \n\nThink of all the people that wander this world, wondering whether they'll be remembered as important. But only so many people can be remembered at a time, so most of them won't. Say, what are the odds you're one of them?\n\nThe ice on the rocks is melting now. The flowers are so pretty. Can you smell the flowers?\n\n//End of interference//\n\n-----------------------------------------------------------------------\n\n\nSCP-6129 was originally identified and described when Dr Thomas Hinken, upon being appointed as Director of Site-113 in [REDACTED], USA, on December 22, 2021, quickly became unsatisfied with the number of mistakes and oversights commited by the site personnel. Dr Hinken, known for his perfectionist tendencies, initiated an internal surveillance program that revealed the existence of SCP-6129.\n\nBeginning in March, 2022, as the anomaly was being researched, SCP-6129 was replaced by SCP-6129-B, a more aggressive manifestation of the phenomenon characterized by a tendency to escalation and longer, comprehensible visual and auditory illusions, sometimes containing full messages.\n\nA series of incident reports detailing some SCP-6129-B instances has been selected to show the progression of the phenomenon from March to July, 2022.\n\n**Incident 6129-MAR222022**\n\nUpon arriving at his office's door, Site-113 IT Director Dr John Weinbaum realized he did not have his keycard with him, despite distinctly remembering putting it in his right pocket along with his phone and wallet. He was able to find both his phone and wallet in said pocket, but the card seemed to have, in his words, “vanished”. Seconds after this realization, Dr Weinbaum reportedly heard the following message, in an inconsistent, whispering tone:\n\n//You've done it a million times\nBut you failed today\nIsn't it funny\nIsn't it funny how that works//\n\nAfter several minutes of walking up and down the hallway looking for his card, Dr Weinbaum heard a second message:\n\n//What even is that\nWhat is that, ha?\nThe beeping thing\nWhat now, nerd?\nI've got your beeping thing\nYou gonna cry?//\n\nDr Weinbaum reported his emotional state regarding the incident as “mildly annoyed” and, after 3 days of administrative procedures, received a new keycard.\n\n**Incident 6129-MAR282022** \n\nSenior Researcher Dr Charles J. Garrish noticed his engagement ring was missing while working at his computer station. When he lifted his eyes back to the screen, the text he was working on had been replaced by:\n\n//So small\nCould have gone anywhere\nMaybe it went down the drain\nMaybe you should go down the drain\nMaybe it went out in the trash\nMaybe you're trash\nJanine will kill you for this//\n\nDr Garrish, who was at the time aware of SCP-6129, wrote down the message in paper. He attempted to do this without taking his eyes off the screen, but ultimately failed. When he lifted his eyes again, the text had changed:\n\n//So how does it work\nYou can't love her anymore?\nOr do you not have to be loyal?\nOr does she not have to be loyal?\nIs she no longer your...what was it...property?\nAre you no longer hers?\nOh, takers\nOh, takers\nYou're so ridiculous//\n\nWhen Dr Garrish returned home, he found his engagement ring on his nightstand, apparently never having put it on that day. He reportedly heard a young child's laughter while this happened.\n\n**Incident 6129-APR072022** \n\nJunior Researcher Dr Bruce Spangler lost his car keys, despite being completely sure of having left them in the second drawer of his desk. In the form of replaced text in one of the printed documents he found in said drawer while looking for the keys, there was the following message:\n\n//It was right here\nWe were right here\nYou made it wrong here\nWe were so right\nYou made us so wrong\nYou made it so wrong here\nIt is wrong here//\n\nDr Spangler reportedly kept looking after reading this, eventually (after approximately 90 minutes) finding the keys in the back left corner of the drawer. Aware of SCP-6129's usual behavior, he then looked at the printed document again, finding this other message:\n\n//You should be grateful\nWe forgave you this time\nAre you relieved\nAre you delighted\nSee how we can make you miserable\nSee how we can make you happy\nWe were merciful\nWe heard you beg\nWe might not be merciful anymore\nThis might be the last time\nWatch it better\nKeep it better\nNow give our world back\nNo more exile//\n\nDr Spangler reportedly keeps his car keys on his person at all times ever since the incident.\n\n\n**Incident 6129-APR102022**\n\nAssistant Researcher Vicki Rooney experienced an SCP-6129-B instance while at her apartment in [REDACTED]. She agreed to be interviewed by Junior Researcher Dr Bruce Spangler the following morning.\n\n **Incident 6129-APR102022 Interview**\n\n(//Assistant Researcher Rooney and Junior Researcher Spangler are sitting at a table, across from each other. Assistant Researcher Rooney is wearing a party dress. She is pale and exhibits periorbital puffiness.//)\n\n**Spangler:** What were you doing last night when the instance happened?\n\n**Rooney:** I was applying makeup, getting ready for a social event.\n\n**Spangler:** How did the anomalous phenomenon initially manifest itself?\n\n**Rooney:** While applying mascara, I accidentally got some in my left eye, which became irritated. In intense pain, I then proceded to wash my eyes and...read...the label.\n\n**Spangler:** What was wrong with the label?\n\n**Rooney:** What was wrong? (//she clenches her mandible and looks away for a moment//) It said “what is this abomination?”\n\n**Spangler:** Please remain calm. You're helping us all right now. What happened then?\n\n(//Silence//.)\n\n**Rooney:** I looked in the mirror and it...wasn't...me. It was like I had growths and lacerations all over my face, and my eyes...my eyes weren't there, Bruce.\n\n**Spangler:** Could you be still suffering eye irritation and blurred vision as a result of your accident?\n\n**Rooney:** I tried to convince myself it was that, but then I heard it, a whisper right in my ear, almost like someone breathing on the back of my neck.\n\n**Spangler:** What did it say?\n\n(//Silence.//)\n\n**Spangler**: Vicki, what did it say?\n\n**Rooney:** “So what is it?”\n\n**Spangler:** I understand. How did the instance end?\n\n**Rooney:** I washed my face again and everything was normal, my face, the label, everything. I did not perceive anything unusual while touching my face in the process of washing it.\n\n**Spangler:** How did you act then?\n\n**Rooney:** I sat down on the bathroom floor and began crying. This...situation continued for several hours (//she wipes her left eye with her hand//), until roughly 20 minutes ago.\n\n**Spangler:** As I understand it, the instance was already over. Why were you crying?\n\n**Rooney:** Why do you fucking think I was crying, Bruce? I was crying because it happened at my own house and out of nowhere. I was crying because it can happen again anytime. This is our life now, Bruce, get it?\n----------------------------------------------------------------------------\nThis was the first SCP-6129 incident reported to take place outside Foundation grounds. Assistant Researcher Rooney is currently undergoing psychological counselling.\n\n\n**Incident 6129-APR132022**\n\nImmediately after arriving at his house in [REDACTED] following a long afternoon walk, Junior Researcher Dr Daniel Gerad noticed he was lacking his keys, phone and wallet. Despite living alone, he attempted knocking. Dr Gerad reportedly heard a voice singing in the distance, just loud enough to be understood, to a lullaby-like tune. Dr Gerad had his notepad with him and was able to record the following:\n\n//If the keys you have lost\nWere seeds in the sand\nWouldn't there be a forest of key trees\nWouldn't they bear key fruits\nDo you ever dream of it\nOf coming back where you think you lost it\nAnd finding it this time\nYou looked before\nWasn't there\nHow can it be there now\nWhat if you found a tree instead\nA key tree\nA wallet tree\nA phone tree//\n\n\nDr Gerad tried to enter through a window, but found himself physically unable to do so. He then sat down at his porch to think through his situation, while getting increasingly frustrated. He heard intermittent laughter for approximately 5 minutes, and then the following:\n\n//The door\nLook at the door\nIt looks like nothing when you have your key\nNo problem\nNot important\nIt is huge when you're locked out\nHow big is it\nHow thick is it\nIt may be six feet thick\nMight as well\nYou can't get through it\nIt looks so important now\nIf there were somebody inside\nIf you weren’t alone\nThey could help you\nThey could let you in\nIf you weren't alone//\n\nLaughter continued for approximately 15 minutes before the next message:\n\n//You made a mistake\nA stupid mistake\nIt slipped out\nYou should have zipped it\nYou were running\nWas it that time\nWhen you were leaning\nIs it in the toilet\nIt went out in the trash\nThat must be it\nYou should be there instead\nYou're the trash\nYou're so stupid\nYou keep doing this\nYou're so stupid//\n//…\n…\n…\nYou will not win\nIf you're this stupid\nYou're misplaced//\n\nThere was only silence for the next 10 minutes, before being interrupted by a loud YOU'RE THE ONES THAT ARE LOST “right in my ear”, as reported by Dr Gerad. Laughter then resumed for a few seconds before another message, this time not sung, but in the form of several screams by a cracked, uneven voice:\n\n\n//YOU'RE MISPLACED\nYou are where we should be\nTakers\nThieves\nThieves\nThieves\nScrew you\nThieves\nWe can never take from you that much\nAs much as you took from us\nNow we're the takers\nWe take away\nWe give back\nIf we wish\nOur wishes matter now\nYou're so weak locked out\nYou're so weak if you can't talk\nYou're so weak if you're alone\nWe shouldn't have been afraid\nYou're so weak when you're lost\nWe are not afraid\nWe've got the keys to your house\nWe drain your wealth\nWe leave you out\nWe leave you alone\nYour iron can't hurt us now\nIt's not only the dark now\nIt's not only the dark now\nIt's not only the dark now\nIt will drain your will\nIt will make you hate\nIt will make you beg\nDon't you have a mother\nDidn't she teach you\nYou're so stupid\nWe take back now//\n\n\nBy this time, night was falling, the weather was getting colder, with occasional gusts of wind, and it had begun raining. During the following hour, which Dr Gerad spent sheltered at the porch, shorter messages were heard, separated by long stretches of silence. The ones Dr Gerad could record were:\n\n//Wouldn't need that key if you hadn't put a door.//\n\nand\n\n//Cold? Don't you have beasts to flay, trees to burn? Where did those go?//\n\nFinally, after almost two hours, Dr Gerad decided to walk in the rain to his closest neighbour's house, roughly 5 miles away, and ask for help. He did not perceive anything anomalous during the walk or after it.\n-------------------------------------------------------------\n\nAfter this series of incidents, Site Director Hinken took a special interest in the anomaly, and decided to create a small secret research task force to investigate it and reveal as much as could be deduced from the messages about the phenomenon's nature. The composition of this task force was kept secret except for its leader, Senior Researcher Dr Randall Carlin, and its second-in-command, Junior Researcher Dr Bruce Spangler. The task force produced its first report almost immediately after being created.\n\n[[div class=\"blockquote\"]]\n\n\n**SCP-6129 Research Task Force First Report**\n\nApril 22, 2021\n\nAfter reviewing the evidence collected so far and examining the messages that could be recorded, we are in a position to make the following supported claims regarding the entity that causes SCP-6129:\n\na) It is sentient and sapient, or at least semi-sapient.\n\nb) It is of an extradimensional nature, although earthly origins have been mentioned several times. They have only referred to their current dimension as \"exile\".\n\nc) It shows matter manipulation and limited reality-bending capabilities.\n\nd) It has some degree of connection with nature and the natural world in a broad sense, and has existed for a long time in connection with said elements.\n\ne) It seems unable or unwilling to express itself in any other way than its bizarre, pseudo-poetic usual banter, and through hysterical laughter.\n\nf) It is not composed of one being, but of many.\n\ne) It harbors an intense animosity towards humanity, technology and social insitutions.\n\nGiven these conclusions, we speculate that SCP-6129 is actually an ancient trickster god or forest deity of some kind, or rather a collective of such beings, and usual protocols regarding this kind of entity should be adapted and implemented. We are currently investigating several folklore databases in order to determine whether these specific entities have already been discovered in the past and which additional measures their containment might require.\n\n-Senior Researcher Dr Randall Carlin, leader of the SCP-6129 Research Task Force\n\n[[/div]]\n\n\nWhile this task force continued its work, several other instances took place.\n\n**Incident 6129-APR272022**\n\nSenior Researcher Dr Randall Carlin had been working for several hours on a document concerning SCP-6129 when he accidentally turned the computer off. He initially believed this not to be a problem, distinctly remembering having saved the work mere minutes before.\n\nHowever, the document couldn't be found, even by Site-113's IT staff. Dr Randall reportedly heard a whisper during the incident, containing the following message:\n\n//Oops.//\n\nDr Carlin then rewrote the document in its entirety, saving every few seconds and occasionally requesting other staff to watch him save the work.\n\n**Incident 6129- MAY052022**\n\nAssistant Researcher James Mitchum, who had only recently began working for the Foundation, failed to present his credentials at Site-113's door. Security staff, who were unfamiliar with Mitchum, did not recognize him and repeatedly told him to leave the area. However, he kept insisting he was indeed James Mitchum and that he worked there. He claimed that his supervisor was supposed to wait for him at the door, but he had arrived late because, in his words, he “couldn't find the building, they all look the same”. Security staff present at the area grew alarmed and drew their weapons. When Mitchum started frantically searching his backpack, Security Officer Robert Westinghouse, believing an impostor was about to produce a weapon, shot him 3 times through the chest. A medical team rushed to the scene but were unable to save his life.\n\nMitchum's credentials were later found in his back pocket, causing this incident to be classified as probably related to SCP-6129. His supervisor, Junior Researcher Dr Daniel Gerad, identified him and confirmed some of his claims. Given the nature of the incident, no message could be recorded.\n\nSecurity Officer Westinghouse is currently undergoing psychological counselling. Disciplinary action is being considered for not resorting to a non-lethal incapacitation option first.\n\n**Incidents 6129-MAY112022 and 6129-MAY132022**\n\nA secret Operational Planning meeting was held on May 11, 2022 to prepare Operation [REDACTED]. However, Intelligence Officer Jennifer Slade failed to attend. She reported having apparently forgotten to set her alarm clock, and then trying to compensate for it driving at high speed, eventually becoming involved in a minor car crash. She admitted that this was a consistent pattern in her personal life in the last few months, having either entirely missed or arrived significantly late at several dates, appointments and social events, including weddings and funerals. A second similar meeting was held on May 13. Intelligence Officer Slade once again was not present, having apparently “forgotten about it until the last minute”.\n\nOperation [REDACTED] was a catastrophic failure that resulted in the deaths of 14 Foundation personnel and permanent incapacitation of [REDACTED], as well as SCP-[REDACTED] breaching containment, largely as a result of MTF [REDACTED] losing track of their own position in the rainforest. The degree to which Intelligence Officer's Slade failure to assist as one of the five members of the planning team contributed to the disaster is currently being evaluated.\n\nShortly after Operation [REDACTED], Intelligence Officer Slade reportedly heard the following message while in a state of hypnagogia on her bed:\n\n//You did it again\nYou said you would be careful\nYou said you had learnt\nYou said you would be disciplined\nYou promised it to them and you failed\nYou promised it to yourself and failed\nYou always do this\nYou always do this\nYou always do this\nYou'll always do this//\n\nThe message came accompanied by a vision of a very close view of a distorted human face, which disappeared when she opened her eyes.\n\nIntelligence Officer Slade is currently undergoing insomnia treatment and has been suspended while her case is reviewed.\n\n**Incident 6129-MAY212022**\n\nAssistant Researcher Sandra Colum reportedly met a waiter called “Jim” while dining at the [REDACTED] Restaurant. Colum found him physically attractive and engaged in conversation with him during several minutes, over the course of which they discovered they shared several cultural interests. Upon departing the restaurant, Colum expressed a desire to see him again, to which he reciprocated. However, neither part asked for the other’s contact details. When Colum went back to the restaurant the following day, she was unable to find him, and the rest of the staff seemed confused as to who she was referring to, which they attributed to the business' notorious turnover.\n\nWhile walking home, Assistant Researcher Colum heard the message, which only consisted of laughter.\n\n**Incident 6129-MAY272022**\n\nThe following chat screenshot, involving Junior Researcher Dr Bruce Spangler and his then fiancee Catherine Nately, was sent to several Site-113 personnel from a source masquerading as Dr Spangler's own email account. Dr Spangler immediately identified SCP-6129-B as responsible.\n\n[[include :scp-wiki:component:text-style]]\n\n[[div class=\"text-container-wrap\"]]\n+++ Kate\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I can't believe it[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I said I'm sorry ok[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I was stupid I'm sorry[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]You were not supposed to see it[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]What? I know the message wasn't for me[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]It was for that hack you're always with so you can laugh at me together[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I'm not mad because you can't use a phone, I'm mad because of what you were trying to do[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]C'mon baby, it was just a way to say how amazing you're to me[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Of course you'd describe telling Dan how good I am at giving head that way[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You're quite the poet[[/span]]\n[[/div]]\n\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Did you show him my nudes too?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Don't be unfair baby[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]It's just something guys do[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]It's something vermin does[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]So you don't do it with your friends?[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Is this how you fix things[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'm just being an idiot again[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'm not feeling well[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'm sorry I'm sorry I'm sorry[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Please reply[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Don't do this to me baby[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I love you[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Listen, I need time ok[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You're blocked for now[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Kate?[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\nDr Spangler subsequently requested a two-week leave, which was denied. Dr Spangler is currently single.\n\nNo messages were recorded.\n\n**Incident 6129-JUN062022**\n\nSite-113 IT Director Dr John Weinbaum's elderly father, Gerald Weinbaum, passed away after mistakingly taking Verapamil, which was incompatible with his kidney medication.\n\nThe following message, in a slow-paced child voice, was played through the funeral home's VA system during the wake. No attendants acknowledged it except Dr Weinbaum.\n\n//Didn't she give you enough\nThe trees and the flowers and the fruits\nThe cures for all diseases\nWhy do you have to live forever//\n\nThis message was followed by another, pronounced much faster:\n\n//That one is decently read and the other recently dead!\nWait I fucked up the joke again didn't I//\n-----------------------------------------------\nIt was around this time that the SCP-6129 Research Task Force finished its second report.\n\n[[div class=\"blockquote\"]]\n\n**SCP-6129 Research Task Force Second Report**\n\nJune 12, 2022\n\nAfter extensive research, we have found similarities between SCP-6129 and the following mythological entities:\n\na) The Hindu yakshas, nature-spirits with can alternatively be beneficial or evil.\n\nb) The Irish aes shide, fairies expelled from they home to another world by mortals, and with a defensive attitude towards nature.\n\nc) The Spanish duende, a kind of house fairy known for their distasteful pranks.\n\nd) The Mexican chaneques, elemental spirits which psychologically torture transgressors against nature.\n\ne) The Mayan alux, which would help humans exploit nature for a limited time before turning against them.\n\nf) The Brazilian curupira, known to disorient and isolate individuals that disrespect animals or forests.\n\ng) The Iroquois jogah, trickster spirits.\n\nh) WW2's gremlins, which would sabotage airplanes and machines in general, and were used as an excuse for human error.\n\ni) The minor demon Tytyvillus, who was known to alter text and to cause small mistakes and who, once again, was used as an excuse for human error.a\n\nAll these creatures can reasonably be included under the umbrella term “fairies”.\n\nBased on this information, we later researched and tested several methods that, according to traditional beliefs, can be used to ward off fairies. The tests were conducted by leaving a series of preferred objects intentionally vulnerable to SCP-6129 except for the protection being tested. The objects were mainly composed of keys to various facilities. While this poses a significant risk, the benefit of finding effective protection would most likely outweigh such risk.\n\n**Test 6129-001**\n\nCountermeasure: potted marsh marigolds (//Caltha palustris//).\n\nResult: probability of SCP-6129 instances reduced by 6%.\n\n**Test 6129-002**\n\nCountermeasure: a circle of salt (NaCl).\n\nResult: probability of SCP-6129 instances reduced by 6%.\n\n**Test 6129-003**\n\nCountermeasure: bell sounds (several types of bell rung at different intervals were tried).\n\nResult: probability of SCP-6129 instances reduced by approximately 7% in all cases.\n\n**Test 6129-004**\n\nCountermeasure: iron covering.\n\nResult: probability of SCP-6129 instances reduced by nearly 100% originally, then effect exponentially decreased with time. Every instance seemed to enhance the probability of further instances. Moving the object to a protected (well lit, watched) area and then back to the test area seemed to reset the protection.\n\n**Test 6129-005**\n\nCountermeasure: closed and locked door.\n\nResult: probability of SCP-6129 instances reduced by nearly 100% and remained stable, until the key to the door was lost to an instance, which invariably happened within 7 days. After the key disappeared, the countermeasure had no significant effect.\n\n**Test 6129-006**\n\nCountermeasure: using [https://web.archive.org/web/20210111125317/http://www.scpwiki.com/scp-1162 SCP-1162-ARC] to recover lost objects in exchange for another object.\n\nResult: SCP-1162-ARC stopped returning objects. Dr Carlin received the following message, in what he described as “desperate screams”, directly in his earpiece:\n\n//Don't touch the hole\nAfter what you did to us\nAfter what you took\nAfter all you burned\nAnd now you poke our new home\nOur pitiful sanctuary\nIt's all we have\nIt's not good\nIt's bad\nBut we're safe\nIt's special\nIt's ours\nWe know that word now\nYou taught us remember\nIt's not for you\nDon't touch it\nWe didn't say you could\nWe don't like it\nDon't invade us\nWe know we took\nWe only took back\nDon't invade us\nNot again\nNot again\nNot again\nDon't poke\nAfter what you did\nHow dare you\nWe won't let you\nNot you\nLeave us alone\nNo No No\nStop Stop Stop\nI said no\nI told you to stop\nWhy do you do this\nYou don't care do you\nYou just want what you want\nYou're takers\nDon't you have manners\nDidn't a mother raise you\nHow can you insult animals\nWhen you're like this\nVermin\nYou're vermin\nYou don't have respect for anything\nDo you\nYou'll feel our hate\nYou deserve this\nI said no//\n\n**Test 6129-007**\n\nCountermeasure: leaving an offering in the form of a basket of fruit and milk in order to appease the fairies.\n\nResult: all test objects disappeared during an illumination failure. SPC-6129 instances increased by 600% in the surrounding area for the following week. Dr Carlin reported hearing the following message, repeated several times:\n\n//Is this how you fix things//\n\n**Test 6129-008**\n\nCountermeasure: raising the middle finger.\n\nResult: no instances occurred while all middle fingers of all individuals present in the area were up.\n----------------------------------------------------------------------------------\n\nIn light of these results, we recommend iron-based protection, frequently re-keying doors and regularly raising the middle fingers as preliminary safety measures while further tests are conducted.\n\n-Senior Researcher Dr Randall Carlin, Leader of the SCP-6129 Research Task Force\n[[/div]]\n\nHostile activity continued while the recommendations were in the process of being implemented.\n\n---------------------------------------------------------------------------------------------\n\n**Incident 6129-JUN202022**\n\nAssistant Researcher Sandra Colum had a severe allergic reaction while having lunch at Site-113's cafeteria. She tried to use her epinephrine auto-injector, but the mechanism failed. Luckily, she was quickly attended by the site's medical personnel and recovered completely. She reported having heard a multitude of children's voices chanting:\n\n//You seem to have a little trouble breathing there, maybe you shouldn't have put iron everywhere.//\n\nNo iron-based countermeasures were implemented in the cafeteria at the time, therefore it can only be assumed that the fairies were referring to human civilization as a whole.\n\nSmall amounts of shellfish were found in Assistant Researcher Colum's food. Colum has a severe allergy to shellfish and cafeteria personnel have had explicit orders not to put it in her rations ever since she started working at Site-113.\n\n--------------------------\n\nFollowing this incident, Maintenance Officers Richard Leighton and Wendy Sidley were sent as a two-people construction crew to harden the cafeteria against further instances according to the task force's second report. One of Director Hinken's hidden internal surveillance cameras recorded them discussing various other instances while performing the works.\n\n**Hidden Internal Surveillance Camera 6007 06/20/2022 19:05**\n\n(//Maintenance Officers Leighton and Sidley are shown working on the cafeteria walls.//)\n\n**Sidley:** Iron in the walls? Have they finally gone insane?\n\n**Leighton:** If it works it works I guess.\n\n**Sidley:** Remind me why Keenan and Jagger aren't with us for this one.\n\n**Leighton:** You haven't seen Keenan? With the bandaged hand?\n\n**Sidley:** Oh, yeah I remember now. I couldn't ask him. What happened?\n\n**Leighton:** Got distracted, left the kid, his new kid, the young one, in the car. The keys were inside. In June. Broke the glass in the nick of time.\n\n**Sidley:** Fuck me.\n\n**Leighton:** I'm married and you're not into guys. Anyway, Jagger's worse. Baby, bathtub, you know how it goes. He didn't make it in time. He'll be on leave for a while.\n\n(//Maintenance Officer Sidley stops working and takes several deep breaths.//)\n\n**Leighton:** Yeah, I know. My kid lost the damn cat the other day. I know it's not the same, but you know kids, he was fond of the fucking thing. He was insufferable. And to top it all yesterday I couldn't find my car at the mall's parking lot and had to wait until everyone else left. The critter came back this morning, but now I'm hearing things like those nutjobs at Research.\n\n**Sidley:** Yeah, sometimes they come back. Hearing things?\n\n**Leighton:** Laughs, slam poetry, bullshit like that.\n\n**Sidley:** Are you okay?\n\n**Leighton:** I will be if we finish this fucking thing before morning.\n\n//Interference detected//\n\nYour effort to make your future self happy is wasted. Your future self will be too occupied making their future self happy to appreciate it. At some point in this chain of pointless slavery, you will die.\n\n We were telling stories by the moonlight today, we got a little carried away and the sun was already up. Mother says it's the middle of the year.\n \n//End of interference//\n\n**Incident 6129-JUN262022**\n\nRita Renshaw was transferred from police custody to Foundation custody after she reported “hearing voices” around the time her 7-year-old son, Lester Renshaw, went missing. She was then interviewed by Intelligence Officers Richard Harper and Sally Lawson disguised as police.\n\n**Incident 6129-JUN262022 Interview**\n\n(//Mrs Renshaw and Intelligence Officers Harper and Lawson are sitting at a table. Mrs Renshaw is disheveled and red-eyed.//)\n\n**Lawson:** We know this is difficult, Mrs Renshaw, but we need you to start at the beginning once more.\n\n**Renshaw:** I…I just let go of his hand for one second…I…I got distracted…there was a noise…I…\n\n(//Mrs Renshaw starts crying.//)\n\n**Harper:** Take as long as you need, Mrs Renshaw.\n\n(//The interview continues after several minutes.//)\n\n**Renshaw:** When I turned, he just…wasn't there. I ran and looked up and down the street, but…nothing. And then…\n\n**Harper:** Go ahead, Mrs Renshaw. It's okay.\n\n**Renshaw:** Then I heard them. They said they had him, but they would return him to me if I did as they wanted.\n\n**Lawson:** What did they want?\n\n**Renshaw:** They didn't say. They just (//Mrs Renshaw wipes a tear with her hand//) said get it?...get it?...get it? (//Mrs Renshaw winces but manages to contain her crying//) and a Bernard and Ernest Gardeners van went by, so I did. I got on my knees in the middle of the street and begged and cried and pleaded and bargained and prayed…\n\n**Lawson:** What was the response?\n\n**Renshaw:** They…they laughed at me (//Mrs Renshaw begins crying again//)…they laughed at me for wanting my son back.\n\n (//Mrs Renshaw's crying becomes too intense to allow her to speak. Intelligence Officer Harper walks around the table to comfort her and hands her a tissue. The interview continues after several minutes.//)\n\n**Renshaw:** I asked what they had done with Lester, and they said all kinds of horrible things. That they ate children, that they ground up children's bones. They laughed at each other's sick ideas, as if they were jokes. But they promised to give him back if I begged a little more. And…and I did.\n\n(//Mrs Renshaw stops talking.//)\n\n**Lawson:** Mrs Renshaw, please tell us what happened then. This could help many people including yourself.\n\n**Renshaw:** They…led me. They led me to this…pile of sand, of dust.\n\n**Lawson:** Which presumably was…\n\n(//Mrs Renshaw becomes visibly enraged.//)\n\n**Renshaw:** You know what it presumably was.\n\n**Harper:** Mrs Renshaw, I'm a father and I can't imagine what you're going through. But we need you to tell us the rest.\n\n**Renshaw:** I was crying, on my knees, in front of the pile, when I heard Lester calling from behind me. I thought it was them, mocking me. But when I turned, he was there. I took him by the hand and went home.\n\n**Lawson:** Wait, you did recover your son?\n\n**Renshaw:** That's not all…I…should have let him sleep in my bed that night.\n\n**Harper:** Mrs Renshaw...Mrs Renshaw, what happened that night?\n\n**Renshaw:** When I was falling sleep, I saw this horrible face, like a rabbit face, and I heard them laughing again. They mocked me for crying over a pile of sawdust. I woke up startled, and then…\n\n**Harper:** Mrs Renshaw, we need you to continue.\n\n**Renshaw:** I heard him screaming in his room. When I got there, he was gone. The window was open. I don't remember having left the window open.\n\n**Lawson:** What did you do then, Mrs Renshaw?\n\n**Renshaw:** I stood there…in shock, I guess. I wanted to go out and look for him, but I couldn't.\n\n**Lawson:** Mrs Renshaw, what was it?\n\n(//Silence.//)\n\n**Lawson:** Mrs Renshaw, what kept you from looking for your son?\n\n**Renshaw:** The window…the wind…there was dust in the wind.\n\n(//Mrs Renshaw winces and starts crying again. Intelligence Officers Harper and Lawson exit the room.//)\n\n------------------------------------------------------------\n**Hidden Internal Surveillance Camera 6902 06/28/2022 20:10**\n\n(//Intelligence Officers Harper and Lawson are talking in a room adjacent to the one where the interview has just taken place, hidden behind a one-way mirror.//)\n\n**Lawson:** So…did they actually kill the kid, or will he reappear again?\n\n**Harper:** Who knows. He might be at home when she gets there. He might never appear. They might bring him back and then take him away again to toy with her. They will keep her on her toes, maybe her whole life.\n\n**Lawson:** Jesus. What could possibly justify something like this? What did we do to them?\n\n(//Intelligence Officer Harper leans against a table with his fists clenched.//)\n\n**Harper:** Nothing. Nothing compared to what we'll do when we get our hands on them this time.\n\n**Lawson:** There's nothing to grasp at, Rick. Nothing to shoot at. Nothing to put in a cage.\n\n**Harper:** Like I give a flying shit. That could be me in there, Sally. You've got two kids. That could be //you// in there, for fuck's sake. There has to be a way.\n\n**Lawson**: I know it's nice to believe that, Rick, but...\n\n**Harper**: Fairy fucking dust, Sally! They were telling a joke! Sick fucking bastards! There has to be a way...there has to be a way.\n\n(//The lights of the room flicker.//)\n\n**Harper:** WHAT? WHAT NOW? WHAT NOW, MOTHERFUCKERS? WHAT THE FUCK DO YOU WANT NOW, HA? FUCKING MOTHERFUCKERS! (//aggressively raises both middle fingers//)\n\n(//Intelligence Officer Lawson walks towards Intelligence Officer Harper and puts her arm around his shoulder while he begins to cry.//)\n---------------------------------------------------\n\nThis was the first SCP-6129-B incident to occur to someone unrelated to Site-113 or the Foundation as a whole. This was deemed a sign of escalation. Following this incident, interview rooms and their adjacent rooms were added to the list for anti-fairy hardening. As of July 22, 2022, Lester Renshaw is still missing.\n\n**Incident 6129-JUL052022**\n\nOn July 5th, 2022 David Norman, Military Operations Director of Site-113 and former US Army Colonel, had just returned from a mission where he, and part of Site-113’s local armed detachment joined forces with MTF Nu-7 “Hammer Down” to recontain a small outcrop of [[[SCP-610|SCP-610]]]. The collaboration resulted from [REDACTED]'s call for qualified volunteers to join the mission. Site-113’s armed personnel volunteered en masse mainly due to their limited usefulness facing the current threat at the site and the general desire to get away from the events transpiring at 113, in addition to the usual desire to see Hammer Down in action. Nearly 50% of the site's armed personnel was cleared to participate in the mission, while the rest remained at 113 to perform the usual security tasks. Upon return, Col. Norman was interviewed by Junior Researcher Dr Bruce Spangler about the mission's suboptimal result.\n\n**Incident 6129-JUL052022 Interview**\n\n(//Col. Norman and Dr Spangler are sitting at a table, across from each other. Dr Spangler is pale and red-eyed. Col. Norman is looking down, at his own hands, before he rises his gaze to look at Dr Spangler.//)\n\n**Norman:** Hey, aren't you the guy that…\n\n**Spangler:** Please stay on topic. How did it happen?\n\n**Norman:** Okay, creep. It was more or less routine for the people who actually see action. Firebombing mission to contain SCP-610. Then it all went to shit.\n\n**Spangler:** How did it, exactly, “go to shit”?\n\n**Norman:** There were teams on the ground, designating targets in real time. I confirmed the targets and authorized the strikes from an ISTAR plane. But then the radio…the coordinates…the coordinates were all messed up…they shouldn’t have been there…they…\n\n**Spangler:** Colonel Normal, tell me what did exactly happen.\n\n(//Military Operations Director Norman's face becomes red.//)\n\n**Norman:** I pushed the wrong button okay? That's what happened! I fucked it up! I knew it would be danger close but…fuck! I fucked it up and confirmed what I shouldn't have and now they're dead! Are you happy?\n\n**Spangler:** Colonel Normal, how many Nu-7 operators died in yesterday's friendly fire incident?\n\n(//Military Operations Director Norman visibly clenches his mandible.//)\n\n**Norman:** Three. And eight of my own. And they're still looking for Matheson. If there's anything to find.\n\n**Spangler:** Colonel Norman, you have lost operators during field operations on several occasions before. What is so impactful about this one?\n\n(//Military Operations Director Norman becomes even more enraged, stands up and points his finger at Dr Spangler.//)\n\n**Norman:** What is so impactful, you fucking creep? I killed them! They were my warriors, they were like my children, and I killed them!\n\n(//While he's sitting down from his outburst, Military Operations Director Norman's chair slips from under him, and he falls to the floor, landing on his buttocks.//)\n\n**Spangler:** (//Freezes in his chair, solemnly raises both middle fingers//) Colonel Norman, are you alright?\n\n(//Military Operations Director Norman grabs the edge of the table and props himself up. He spends a few seconds composing himself.//)\n\n**Norman:** They were laughing, you know. All over the radio, with Matheson's voice. They said it was like fireworks. They wished me happy Fourth of July.\n-----------------------------------------------------------------------------------------------\n\nAfter this incident, interview rooms and rooms adjacent to them were moved higher in the list to be hardened against fairies, and vehicles were for the first time included in the list. As a result of this incident, Military Operations Director Norman’s position is currently being evaluated.\n\n\n**Incident 6129-JUL082022**\n\nHarold (11 years old), Jordie (8 years old), Stanley (3 years old) and Robert Parkette (41 years old) were admitted to the [REDACTED] Hospital with severe burns and symptoms of smoke inhalation. All of them were put into medically induced coma. Elizabeth Parkette (35 years old) had only suffered minor injuries and was put into police custody as part of the investigation. When she reported having heard voices the night before, she was transferred into Foundation custody. She was then interviewed by Intelligence Officers Richard Harper and Sally Lawson disguised as police.\n\n(//Mrs Parkette and Intelligence Officers Harper and Lawson are standing in a room. Mrs Parkette is staring towards the officers with no discernible expression and blinking sparsely.//)\n\n**Lawson:** Mrs Parkette, could you recount for us the events of last night?\n\n(//Mrs Parkette stares blankly.//)\n\n**Harper:** Mrs Parkette, many lives, including your family's, might depend on this information. Could you recount for us the events of last night?\n\n(//Mrs Parkette stares blankly.//)\n\n**Harper:** Mrs Parkette, we understand your situation, but we need you to do this.\n\n(//Mrs Parkette stares blankly.//)\n\n**Lawson:** Do you remember closing the gas tap?\n\n(//Mrs Parkette stares blankly.//)\n\n**Lawson:** Mrs Parkette, do you remember closing the gas tap?\n\n(//Mrs Parkette stares blankly.//)\n\n**Parkette:** They're laughing. They're still laughing.\n\n-------------------------------------------------------------------------\n\nDespite the best efforts of the medical team treating them, none of the comatose individuals have recovered.\n\n\n**Incident 6129-JUL112022**\n\nOn July 11, 2022, a particularly numerous and well-armed Chaos Insurgency assault group stormed Site-[REDACTED]. The local armed personnel were quickly overwhelmed, and a company-sized element of MTF Nu-7 “Hammer Down” that was involved in training exercises nearby was quicky re-armed, re-purposed and diverted to the site to assist in its defense, but was not properly debriefed. Additionally, communications became unreliable shortly after their arrival.\n\n**Site-[REDACTED] Special Response Team operator Z-4 body cam 7/11/2022 01:22**\n\n//(Three other operators are seen around Z-4. They’re walking in a dark hallway, tenuously illuminated by their whitelights.)//\n\n**Z-1:** Anything on the radio?\n\n**Z-2:** Just noise.\n\n**Z-3:** Well I'll be fucked.\n\n(//Gunshots from the other end of the hallway are heard.//)\n\n**Z-1:** Go back! Take cover!\n\n(//All four run back, three walking forward and Z-4 walking backwards to cover the rest. They arrive at a corner and take cover. Gunfire stops.//)\n\n**Z-2:** I think…I'm hit.\n\n(//Z-4 turns towards Z-2, and the camera shows him bleeding profusely from his neck//.)\n\n**Z-1:** Fuck!, [REDACTED], deal with it, now! I'll keep them at their end of the hallway!\n\n(//Z-3 bends over Z-2 and compresses the wound, while trying to retrieve medical material from his backpack. Z-4 takes the backpack from his hand and assists in retrieving the material. Z-1 cants his HK416 against the corner and fires several bursts into the hallway.//)\n\n**Z-3:** Sorry boss, he's gone.\n\n**Z-1:** Fuck! Fuck this. Out into the hallway, wedge formation. It will make it seem like we're more. Don't bunch up, don't make it easy for them and keep shooting. Move! Move! Move!\n\n(//The three remaining operators return to the hallway and advance, firing every few seconds. Z-4 raises his HK416 and fires several bursts towards the far, dark end of the hallway. Gunfire is returned from the other side.//)\n\n**Z-1:** Respond! Respond! Forward! Suppress them! Keep them suppressed!\n\n(//The team arrives at another corner. Gunfire has ceased. They reload their weapons, stack up at the corner and then maneuver around it.//)\n\n**Z-1:** Contact, right side!\n\n(//All three direct their fire towards a figure in the right side of the hallway. Then, they keep advancing, passing by a body.//)\n\n**Z-3:** Looks like we got this one, boss.\n\n(//Z-4 crouches over the body.//)\n\n**Z-4:** This guy is from Nu-7, boss.\n\n**Z-1:** Or someone playing dress-up. They were shooting at us. They killed [REDACTED]. Engage any unidentified armed personnel.\n\n(//Intense gunfire is heard in the adjacent hallway//.)\n\n**Z-1:** Fuck! Run! Run! Through here!\n\n(//The team runs following Z-1, who leads them to a small door. He opens the door and they step into an open area. It's raining heavily. Intense gunfire and a distant rumbling can be heard, and the camera captures a glimpse of what seems to be an IFV. As soon as they get out, an artillery shell strikes nearby, covering the area in mist.//)\n\n**Z-1:** What the fuck is all this?\n\n(//Z-1 moves his hand towards his face, signalling “gas”. While he does this, another shell strikes, throwing Z-4 backwards. The camera still functions. When Z-4 gets up, the camera shows Z-3 getting up and the dismembered body of Z-1. When the mist slightly clears up, Z-3 and Z-4 find a breast-high cinderblock wall and hide behind it.//)\n\n**Z-3:** Fuck, boss.\n\n(//Z-3 and Z-4 peek above the wall as several figures emerge from the mist.//)\n\n**Z-3:** Hey, these are our guys. Hey! Hey! We're friendlies!\n\n(//Z-3 stands up and attempts a hand gesture before Z-4 tackles him and pins him down.//)\n\n**Z-4:** (//whispering//) What are you doing fucking idiot you will get us killed.\n\n(//Z-4 rolls off Z-3 and he stands up.//)\n\n**Z-3:** Sorry, I was only trying to…\n\n(//Z-3 gets shot through the side. Z-4 grabs him by the vest as he grunts and moans, and drags him while walking backwards towards the door they came out of. While doing this, Z-4 pulls out his Glock 17 with the other hand and fires several rounds into the mist. A Nu-7 operator emerges from the mist a few meters away, and Z-4 immediately shoots him in the head as he continues dragging his wounded colleague. Then, a buzzing sound is heard overhead, a streak of tracer rounds crosses the image, and the camera stops recording.//)\n\n-------------------------------------------------------------------------------------------\n\nZ-4, Security Officer [REDACTED] survived but lost his right arm as a result of a 20mm round grazing impact. He is currently undergoing pshycological treatment and has been unable to speak since the incident. The 6 friendly fire casualties during Incident 6129-JUL112022 are attributed to a communications failure and subsequent lack of coordination. The noise heard on the radio was later identified as laughter and the words \"warriors are dumb\" in a distorted voice. It must be noted that the Chaos Insurgency assault group ultimately succeeded in causing a triple containment breach, involving SCP-[REDACTED], SCP-[REDACTED] and SCP-[REDACTED], which resulted in a total 271 personnel casualties before re-containment. It is believed however that all Chaos Insurgency intruders died also as a result of the containment breach. This was the first major SCP-6129-B incident involving a Foundation site that was not Site-113.\n\n**Incident 6129-JUL142022**\n\n12-year-old Edward Rogan was taken to Site-113 for Operation [REDACTED]. While there, he experienced a minor SCP-6129-B instance involving his phone. After the instance, he claimed to have seen the creature performing the alteration, although only for a brief glimpse. He was unable to provide a clear description, with his best attempt being “a weird person”. He also heard a message, but was only able to recall a fraction of it:\n\n//You caught us didn't you\nYou saw us didn't you\nIt's alright\nYou can rest now\nYou can blame us now\nYou didn't misplace anything\nYou're misplaced//\n\nThis was considered relevant because, in conjunction with previous evidence, it seems to suggest that children are able to perceive glimpses of the fairies. This effect seems to be more intense the younger the child. Senior Researcher Dr Randall Carlin has long supported the idea that the fairies' invisibility relies on defying a series of perception-simplifying internal rules that are developed with age in the human brain. This would imply that babies without object permanence might be able to see the fairies without limitations. However, the Ethics Committee has repeatedly rejected requests for testing this hypothesis. Instead, testing is being conducted with adults under the effects of various “mind-opening” drugs in conjunction with more conventional measures like Hume readings and Scranton Reality Anchors.\n\n**Incident 6129-JUL152022**\n\nNASA employee [REDACTED] reported having discovered a new asteroid and named it [REDACTED]. Later, she retracted the claim, admitting that she had apparently mistaken an “image artifact or smudge in the lens” for an asteroid. When in private conversation with her colleague [REDACTED], who is actually a Foundation plant in NASA, she confessed having heard voices and read incoherent texts during the event, which caused this to be considered related to SCP-6129.\n\nIt is currently being investigated whether this means fairies have the power to alter astronomical features or just that they can tamper with telescopes.\n\n\n**Incident 6129-JUL162022**\n\nJunior Researcher Bruce Spangler reported having lost “his will to live”.\n\nIt is currently being evaluated whether this is related to SCP-6129.\n\n**Incident 6129-JUL172022**\n\nWhile working at his computer, Site Director Thomas Hinken rubbed his eyes, and immediately after saw this message on his screen:\n\n//The taker is doing a double take.//\n\nShortly followed by a longer one:\n\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n//YOU'RE MISPLACED//\n\n//You took so much and we endured\nThe trees, the forests, the rivers\nWe take so little and you despair\nOnly we can give back\nOnly we can give relief\nWhere's your power now taker\nWhere's your pride now taker\nYou're so weak and stupid taker\nYou can't blame that on us\nWe have what we need now\nWe're coming already\nIt's happening already\nYou can admit it now\nYou've got to admit it now\nAdmit it\nAdmit it\nAdmit it//\n\n//You've lost- You're lost//\n\nSite Director Hinken was unable to confirm whether the last line was “you're lost” or “you've lost” before the message disappeared, since he was already engaging in defensive measures, which made the act of writing challenging. In any case, he interpreted this message as a declaration of war.\n\nIn an extremely unusual variation of SCP-6129-B behavior, no objects disappeared during this instance. Director Hinken attributes this to his immediate use of middle finger countermeasures.\n------------------------------------------------------\n\nOn July 19, 2022, Site Director Dr Thomas Hinken held an emergency meeting at IRONSHROUD-001 to discuss the situation. SCP-6129 Research Task Force leader Senior Researcher Dr Randall Carlin, Site Military Operations Director Colonel David Norman, Site IT Director Dr John Weinbaum and Site Intelligence Director Dr Seline Hemner were also in attendance.\n\n**07/19/2022 emergency meeting transcript**\n\n**Hinken:** This place is the best we have against fairies. Constantly watched by guards with their fingers out, redundant doors freshly re-keyed, Hume monitoring and SRAs…truly a wonder. A dozen workers have given their lives building it, in unfortunate accidents, as you might imagine.\n\n**Norman:** Iron?\n\n**Hinken:** Iron wool, in the walls. Lighter, less likely that they'll somehow collapse the whole thing with us inside. Flammable, unfortunately. We mix it with fireproof material. Lost two Maintenance Officers before we figured that one out.\n\n**Norman:** So that's it? We're safe?\n\n**Hinken:** No one will ever be safe again, David. We're not safe. This only gives us time to think our next move. Now, I do have an idea. But I want to hear yours first.\n\n(//Silence.//)\n\n**Weinbaum:** Well, if no one else is going to say it, I will. We could yield.\n\n**Hinken:** Yield, John? And what? Go live in caves? Huts? We're not yielding. Appeasement is not containment. The Council will laugh at us if we as much as suggest that. Anything else?\n\n**Carlin:** Well, we've been getting promising results. Maybe combining bells and salt…\n\n**Hinken:** I've seen your results. They're not promising, they're marginal, and your bells and salt are a waste of my time. Next. Seline, anywhere we can strike them at?\n\n**Hemner:** Nothing that we can use.\n\n**Norman:** If you shoot at these things, you will only harm yourself.\n\n**Hinken:** Isn't that fucking great. Well, now it's my turn. Have you at least realized what their weak spot is?\n\n(//Silence.//)\n\n**Hinken:** They never do anything obvious, anything unquestionable, they can't or they refuse to do anything that only they could have done. They always work off our own mistakes. Kind of obvious, isn't it.\n\n**Weinbaum:** Director Hinken, what, exactly, are you proposing?\n\n**Hinken:** We stop making mistakes. No exceptions, no oversights. We check everything and are prepared for anything. Maybe not 100%, I don't know if that is physically possible. But to whatever degree it's possible, it's better than this. Also, we flip them off all the time.\n\n**Carlin:** With all due respect, have you lost your mind? We already do our best.\n\n**Hinken:** We attempt to do our best. We accept our mistakes and learn from them and yada yada. But it's not enough. They must be eradicated.\n\n**Weinbaum:** But mistakes make us human.\n\n**Hinken:** Fairies love torturing humans. Mistakes make us weak and they're taking advantage of that at every fucking turn. We need something better. A more…perfect world. Whatever it takes. Whatever the sacrifice.\n\n**Hemner:** Tom, I don't know if you realize, but this banning-mistakes-fantasy of yours would be like a nightmare, like…hell.\n\n**Hinken:** (//in an exasperated tone//) A nightmare, Seline? hell, Seline? Have you taken a look around you lately? This is a nightmare! This is hell! How many of you will receive a call as soon as this meeting ends telling you that this or that loved one has stepped on a banana peel on the sidewalk and cracked their head open? (//in a more relaxed tone//) Hell, Seline? This is hell!\n\n(//Silence.//)\n\n**Hinken:** I will write to the Council tonight.\n\n**Weinbaum:** Wait, let's consult with AKASHWANI first.\n\n**Hinken**: That thing is a pile of junk, and I should know, I helped create it.\n\n**Hemner:** Tom, you can't do this alone.\n\n**Hinken:** Okay, we'll turn the fucking thing on.\n-----------------------------------------------------------------\n\nAKASHWANI is the designation for an experimental quantum supercomputer located in Site-113 which, working in conjunction with a human brain, is allegedly capable of predicting the future to a reasonable degree. When a human subject is connected to AKASHWANI, and a series of parameters are introduced, the subject will undergo a dream-like experience, often including a distorted perception of time and space and a lack of identity, related with a feeling of near-omniscience. Some parts of this vision can sometimes be translated into images for external viewers. The accuracy of AKASHWANI has been repeatedly called into question.\n\nIn this case, a D-class, D-9342 was selected as the subject, given the experimental nature of the machine. Since he would be amnesticized after the procedure either way, he was debriefed on the situation and the measures that were being considered. AKASHWANI had been in a sealed vault, Site-113/VAULT21, for several years at this point, so risk of SCP-6129 sabotage was considered minimal. Once reactivated, D-9342 was connected to the machine, the appropriate parameters were introduced and the following visualization took place:\n\n**AKASHWANI SIMULATION 0079**\n\n**STARTING SIMULATION**\n\nA young woman in a dark room with a bed, a closet and a desk with a laptop. She is curled up in a corner, crying. This continues for several hours.\n\nA young, overweight man joylessly masturbates in front of a computer, while surrounded by pizza boxes and half-eaten pizzas.\n\nA young woman is sleeping in her bed. She wakes up and looks at her phone, then she turns around and resumes sleeping. Hours later, sunlight blazes through the window. She wakes up again, looks at her phone for several seconds, sits on the bed, looks at her phone for a couple minutes and then turns around and resumes sleeping. This cycle continues until well into the afternoon.\n\nA middle-aged man is sitting on a bed, in his underwear, with a gun in his hands. He puts the gun to his head and pulls the trigger. A click is heard and the gun doesn't fire. The man checks the magazine, checks the chamber, clears the jam and puts the gun to his head again. However, he puts it down almost immediately, before violently throwing it against a wall.\n\nA young, shirtless, emaciated man stands in the dark, in front of an open kitchen refrigerator. The refrigerator is virtually empty. The man scratches his head, reluctantly puts on a sweater and walks towards the apartment door. When reaching for the handle, he hesitates for a moment, and then removes his hand from the handle and sits on the floor beside the door instead. \n\nA wide street in some populous city. The sun shines. There's nobody in the street. There are rows of abandoned cars. Many are rusting. Trees are beginning to grow on the buildings.\n\n**AKASHWANI SIMULATION 0079**\n\n**ENDING SIMULATION**\n\nAlmost immediately after being disconnected from the machine, D-9342, visibly shocked, declared:\n\n//That's what they want. What they want to do to us. Stop them. Please stop them. Do it. Do whatever you have to do. Whatever it takes.//\n\nIt must be taken into account that while connected the simulation is indistinguishable from reality, and therefore immediate reactions after being disconnected will tend to be exaggerated. However, this experiment seemed to sway many high-ranking officers in favor of Dr Hinken’s proposal.\n\n//Interference detected//\n\nIf something that looks exactly like a tree falls in the forest, and it makes a sound exactly like a tree falling in the forest would make, a tree has fallen in the forest.\n\nThe sun is really blazing right now. Mother says that I shouldn't play in the clearings, that I will get burned for days in exchange for a short while of fun.\n\n//End of interference//\n\n**Internal Memorandum Hinken-20/07/2022**\n[[div class=\"blockquote\"]]\n\n**This is an O5-approved document.**\n\nTo all Foundation personnel:\n\n\nI am Site Director Thomas Hinken, from Site-113. It would be useless, cruel, and insulting to hide from you what is happening to you, to the Foundation, to the world. In case you haven't noticed, we're currently in the middle of an all-out war against an extremely stealthy species of demented, sadistic interdimensional creatures with matter manipulation and limited reality bending capabilities. As they have already proven, they have mastered the art of tormenting us psychologically and emotionally. But you must not lose faith.\n\nAll this means is that there's work to be done. Our work. Studying the threat and devising defenses. This is what we do. In this case, I have devoted the last few months to create a strategy which I have reason to believe will lead us to victory, by making us invulnerable to the enemy and thus eventually demoralizing them. \n\nAll of you should have already received a pamphlet containing the core principles for safety, based on SCP-6129’s containment procedures. In addition to this, you will receive in the following days a copy of my Manual, which you must study and obey to the letter. The objective of protocol Hinken-421, and of the manual, is to eliminate as much as possible the fact that humans make mistakes. You might complain that it is 1,076 pages long. My response is that I do not care. It is your Bible now. It will keep you safe. It will keep you sane. That is how we save humanity. Repeat this to yourself while studying, so that you don't falter. Be strong. Be perfect. We will succeed, for how can perfection fail?\n\nOnce the emergency measures are implemented, I will be meeting with the O5 Council themselves, probably in September, to discuss further actions. Until then, keep faith. Keep faith in yourselves. Keep faith in me, and in the Foundation. Keep faith in humanity.\n\nAnd you, in case you get your filthy hands on this, damn fucking tinkerbells, know this: you're nothing to us. You have achieved nothing and will achieve nothing. We know your tricks. We're not impressed. We are the takers. We are worse than you think. We are your nightmare. You will go extinct. We will win. We always do, because we have the will to do what it takes. We will rise above. We will overcome. We will overcome //you//.\n\n🖕 Secure. Contain. Protect. 🖕\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[<image Vanilla-3.8s-280px.gif]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[/div]]\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"SCP-6129 as of 09/23/2032\n \" hide=\"hide\"]]\n\n//This article has not yet been properly censored since its last modification. Censoring authorities are currently unreachable.//\n\n**Item #:** SCP-6129\n\n**Object Class:** Tiamat\n\n**Special Containment Procedures:**\n\na) The Unified World Government, under the alliance between the Foundation and the Global Occult Coalition in compliance with the 22 of September Agreement, and its perpetual head, Chancellor Hinken, creator of the Doctrine of Perfection and Supreme Pontiff of Hinken's Church, are to be protected at any cost, given their role in the Doctrine of Perfection. Only the Doctrine itself may override this rule.\n\nb) Updated Organizational Protocol Hinken-421, also known as the Doctrine of Perfection, must be followed at all times. This includes continuous surveillance, re-keying, protective use of a combination of salt and bells around critical structures, protective use of the Ironshroud and marigold garland for individuals, hand gestures, maintenance of the Baby Alarm System, and the other 11,095 rules contained in the 10th edition of the Hinken Manual. Failure to comply with these rules may result in penalties from re-education to termination.\n\nc) The Unified World Government is the only accepted form of government and the Hinken's Church is the only accepted form of religion. Thomas Hinken, head of both, is the rightful world dictator and his word is the law.\n\nd) All forests and rivers that are not necessary for human use are to be destroyed or repurposed for human use. Forest and rivers that have been referred to in the past as “sacred”, especially in the context of fairy-delivered messages, are to be prioritized for destruction.\n\n**Description:** \n\nSCP-6129 designates a hostile interdimensional race of minor forest and river deities. They are known for their cruelty and sadism, as well as for their crude sense of humor. They are undetectable to the adult naked eye, and they have to capability to alter any object, but especially small ones, to cause all kinds of catastrophes. They speak in bizarre poems enunciated in obnoxious tones, and always through some form of illusion. These vile creatures are known in common language as “fairies” or “tinkerbells”.\n\nFairies harbor an intense, unjustified hatred for humanity, and are devoted to its destruction. For this reason, humanity as a whole has been at open war with fairies for 10 years now, ever since the glorious fateful date of the 22nd of September of 2022. The eradication of fairies from existence is currently considered the main purpose of human society, and of all scientific, technological and cultural developments. Distractions from this purpose are grounds for severe punishment. \n\n//Interference detected//\n\nA man doing evil knowing he is doing evil, has his own limits. A man doing evil believing he is doing good will destroy the world.\n\nCome, come to play. It's raining, and the leaves are crunchy.\n\n//End of Interference//\n\n**Hidden Internal Surveillance Ironshroud-Integrated Body Camera 11446 09/22/2032 11:55**\n\n(//Perfection Enforcer Corps recruits Larry Morrison and Richard Donatti are patrolling their designated area, wearing their full-body fireproof-iron-wool Ironshroud suits and marigold garlands.//)\n\n**Morrison:** How long until the break?\n\n**Donatti:** A few more minutes, a couple more blocks. In time for the speech.\n\n**Morrison:** Okay, through here?\n\n**Donatti:** Let me check.\n\n**Morrison:** We did it yesterday, it's through here.\n\n**Donatti:** Do you really want to take that risk?\n\n**Morrison:** Okay, check.\n\n**Donatti:** Yes, through here.\n\n**Morrison:** Told ya.\n\n(//Morrison and Donatti walk through a public square, where, on an elevated iron platform, three handcuffed transgressors are about to be terminated in front of a small crowd. The recruits raise their middle fingers in an act of salutation and protection and join the crowd. A Perfection Enforcement Officer announces the crimes, while three other Officers armed with handguns get ready to execute the culprits.//)\n\n**Announcer Officer:** Frank Legere, for the crime of dressing violations number 147, your punishment is death.\n\n(//Legere is shot in the back of the head.//)\n\n**Announcer Officer:** Sylvia Tull, for the crime of improper speech number 91, your punishment is death.\n\n(//Tull is shot in the back of the head.//)\n\n**Announcer Officer:** Walter Brown, for the crime of improper water usage number 202, your punishment is death.\n\n(//The Officer tasked with terminating Brown puts the gun to the back of his head and pulls the trigger, but the gun doesn't fire. Apparently the safety is on. While he rushes to fix his mistake, the Officer next to him raises his gun and shoots him in the head, then shoots Brown.//)\n\n**Morrison:** Holy crap! Hinken…\n\n**Donatti:** …protect us (//raises both middle fingers//).\n\n**Morrison:** Yeah, that, Hinken protect us (//raises both middle fingers//). You wouldn't do that to me, would you?\n\n**Donatti:** Only if you put us all in danger like that asshole.\n\n(//Morrison and Donatti keep walking, they pass by several classical morale posters, like the ubiquitous **Make THEM suffer, Citizen! Wear your Ironshroud at all times while in an unprotected area and spray your neighbourhood with iron powder!**. Eventually they reach their break location, a bench in front a giant screen where the Cancellor's speech is about to be broadcasted.//)\n\n**Morrison:** It hasn't started yet.\n\n**Donatti:** Then we're in time. So…anything lately?\n\n**Morrison:** Met this girl at a bar the other day, we had a few good laughs…I…think.\n\n**Donatti:** Cool. Was she pretty?\n\n**Morrison:** Hard to know (//gestures at the portion of the Ironshroud that covers the face//).\n\n**Donatti:** Yeah I guess.\n\n**Morrison:** Not gonna lie, this Ironshroud thing is kind of a dick move.\n\n**Donatti:** But it saves lives.\n\n**Morrison:** It makes getting it wet near damn impossible.\n\n**Donatti:** But it saves lives.\n\n**Morrison:** Yeah, yeah I know. Remember when it didn't cover the face?\n\n**Donatti:** I remember when it only covered your pockets so they wouldn't take your shit. Then the hands so they couldn't cut your fingers off. But they keep getting smarter. I didn't know it needed to cover the face until I knew you could choke on your own tooth. They just keep getting smarter.\n\n**Morrison:** That's what I wanted to talk about. I feel like we're achieving nothing. We do all this…and the fairies are still there.\n\n**Donatti:** Larry, we save lives.\n\n**Morrison:** Yeah, if there are any left to save.\n\n**Donatti:** What do you mean?\n\n**Morrison:** What do I mean? That spectacle back there. I can understand executing someone for hanging a chandelier or having their nails too long. With the fairies around, that shit kills people. But putting your shirt on backwards? Mispronouncing a word? Leaving a tap dripping? What is this?\n\n**Donatti:** Don't get caught talking like that.\n\n**Morrison:** Look, all I'm saying is there's too little re-education and too much termination, okay? I know this guy at district 12, he says he's discovered they're killing the ones that make mistakes to eliminate that from the gene pool and create mistake-free, fairy-proof humans.\n\n**Donatti:** Shut up and look at the screen before you get us killed.\n\n(//At this point, thanks to the hidden camera, an Apprehension Team was dispatched to apprehend and summarily execute the heretical recruits for their negligence and anti-Hinken speech. The offending recruits heard the team moving on their position.//)\n\n**Morrison:** What is that noise? Tinkerbells?\n\n**Donatti:** Nah, the Baby Alarm would have alerted us.\n\n(//The speech begins. A crowd surrounds the screen with their middle fingers up to salute and protect the Chancellor.//)\n\n**Chancellor Hinken:** Dear brothers and sisters of humanity. On this glorious day, the 10th anniversary of our legendary rise, I shall promise you that I will elevate our holy crusade to new heights-ts.\n\n(//Chancellor Hinken stops talking. The crowd gathers in silence around the screen. Both recruits stand up in silence. The Apprehension Team, having just entered the area, abandon their mission and also look towards the screen in silence.//)\n\n**Morrison:** Did he just…\n\n**Donatti:** He stuttered. Chancellor Hinken just stuttered.\n\n**Morrison:** And now what?\n\n----------------------------------------------------------------------------------------------------------\n\nOn September 23, 2032, an Eradication Team led by High Perfection Priest Daniel Gerad and Senior Perfection Enforcement Officers Richard Harper and Sally Lawson was dispatched to exterminate a heretical rebellious community in [REDACTED]. This specific community was called Acceptance and followed a series of heretical beliefs known as the Doctrine of Acceptance, containing a set of principles that in many cases directly contradicted the Doctrine of Perfection, for example, the absurd conviction that mistakes represent a form of growth and not always a deadly threat.\n\nUpon arriving at the area, the Eradication Team was confronted by the community's leader, Madre Maria, alone and unarmed. As the Team was preparing to terminate her along with the rest of the heretics, she argued that fairy attacks were extremely rare in their community. While this gave the Team Leaders a moment of pause, they were still willing to proceed until Madre Maria mentioned that the Doctrine of Perfection had not statistically reduced the attacks, but only made the fairies more aggressive. The Team Leaders had clearance high enough to know this to be true, and a problem that had been tormenting even Chancellor Hinken himself for years. While Madre Maria had no way of knowing this, and probably had just guessed correctly, the Team was moved by the veracity and rationality of her arguments and, after internal discussion, decided that, in the midst of the turmoil caused by the massive geopolitical crisis known as Hinken's Stutter, there was probably some wiggle room to conduct experiments in Acceptance and determine the veracity of Madre Maria's claims. After all, the Doctrine of Perfection does say that defeating the fairies must be prioritized above all else. If the experiment failed, they could be exterminated later. If the experiment succeeded, it could be the beginning of a new society.\n\n[[/collapsible]]\n\n[[collapsible show=\"SCP-6129 as of 12/21/2042 \" hide=\"hide \"]]\nSCP-6129 as of 12/22/2042\n\n**Item #:** SCP-6129\n\n**Object Class:** Cernunnos\n\n**Special Containment Procedures:**\n\na) Although not completely effective, the only ethical and reasonable way to contain SCP-6129 is by adopting the Doctrine of Acceptance, designated by the Foundation as Organizational Protocol Wuwei-Kintsugi. Other names are also okay, as long as we know what you're talking about. Other forms of containment are either counterproductive or, when actually effective, simply not worth it.\n\nb) Regret is useless. Guilt and blame are useless. All that matters is that you improve every day.\n\nc) Those that make a mistake are to be loved and supported so that they can correct themselves and grow. Punishment and fear will only make them bitter and nervous, leading to more mistakes. Mistakes exist to be forgiven.\n\nd) Perfection can't be reached and is undesirable anyway; its pursuit will only bring pain.\n\nf) There's no e), and that's okay. It's not important and can be corrected later. People who you love and love you have limited lifetimes and the seconds you'd spend correcting an insignificant mistake no one cares about and is very unlikely to have serious consequences are priceless.\n\ng) There is not a huge book with all the rules of the Doctrine of Acceptance. However, we'd appreciate that you wear the tearlines. The black streaks down our cheeks symbolize how we are…well… “just done crying”.\n\n**Description:**\n\nSCP-6129 is a group of interdimensional entities that have lost their way. In their confusion, they try to teach us by preying on our mistakes. They feed off our guilt and shame. If we starve them, it is not out of hate, but so their fast leads them to another dish. Whatever crimes we committed, we accept punishment and revenge, but will not get dragged down to their level.\n\n**Personal note from Daniel Gerad, seized during his apprehension:**\n\n[[div class=\"blockquote\"]]\n\nHinken killed himself today. I can't say I understand. There's nothing actually bad about this place. Sure, all the dancing and crop sowing and berry-picking is a little tiring, and we've regressed a little in a technological sense. But everyone is always happy. Well, not always. Sometimes someone dies or a couple breaks up, and some people are sad for a few days, and then are happier than ever before. Sometimes they get drunk, but not sad drunk, party drunk, like a cathartic kind of thing. It's a meaningful sadness, a beautiful and energizing sadness, like when you cry yourself to sleep and wake up more rested and fresh than ever in your life. It's not the empty, shameful, and draining sadness that I'm used to. Maybe I finally understand the difference between sadness and depression. \n\nHinken. Hinken had his little nice hut like everyone else. After who he was, after what he did, they didn't even look at him funny. But he was always bitter. Maybe it was because this works better than his fascist utopia. Maybe because here they didn't let him be the boss of anything. There are no bosses, really. Even Madre Maria is more of a counselor. Maybe it was because he's no longer god-king of the world or whatever. But hey, I was a High Priest and now I sow crops and pick berries. At least they left enough forest for that. Maybe it's because even Carlin ended up having fun here, and there's nothing Hinken hated more than not getting something everyone else does. But what I thought, what I really have always thought, to be consuming him was the fairies.\n\nI always assumed there are so few attacks in this place because people just accept when shit happens to them, and fairies find that boring. Or because life is so simple, and fairies find more creases to exploit when life is complicated. And I always assumed that, all the time Hinken was hidden in there, talking to nobody and refusing to have fun, he was cooking some crazy theory. And I was right.\n\nI sneaked in when they were taking away his body and took his notebooks. They start with the obvious, that the fairies don't attack because they've won, that this is surrender, that we yielded, that this is what they wanted. He even makes bad puns “this is Acceptance, Acceptance of Defeat”. Too much time listening to fairies.\n\nHe then goes deeper. He explains this over a hundred pages, but I will try to sum it up so I don't go insane. Fairies aren't real. Well, they are. According to Hinken, they're the guilt and shame, the self-doubt and self-loathing in our subconscious, that berates us for our mistakes and in the process causes more mistakes. That's why they were so aggressive during his rule and have calmed down now. But that doesn't mean they're not real. You see, people say metaphysical beings “manifest” and become physical. And how does that work? You have an idea or a feeling, and, if it is intense enough, it creates illusions, like hallucinations. The more intense and vivid the illusion is, the harder it is to differentiate from reality. And when it is completely indistinguishable from reality, guess what? It is reality. Because, in a practical sense, perception is reality. And why the hell would you want any other sense than practical. That's how metaphysical beings are born. That's how something becomes real.\n\nHe then goes even deeper. He tried to find the origin of that guilt and self-loathing, and arrived at the idea that it was our survival instincts, our animal instincts, our nature, the things we rejected in modern society. Deep in our subconscious, and finding themselves obsolete, they lashed out, in the form of those negative feelings. Which then became fairies. That’s what they meant. That’s what we took from them.\n\nThe problem with this theory is the conclusion. He concluded that our current path will inevitably lead us to become animals again, that it was the self-repression and self-loathing that made us human. It's a chicken-egg kind of thing. If we really are headed that way, then it's the end of humanity, and the victory for the fairies.\n\nMaybe he wrote it out of spite. Maybe it's why he took his life. Whatever it may be, I need to find out if he's right. And I know how. I know where AKASHWANI is. I will fire it up and write what I see.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n**AKASHWANI SIMULATION 0080**\n\n**STARTING SIMULATION**\n\n//Interference detected// \n\nHappiness is death. All that motivates action is either avoiding pain or gaining more happiness. In complete, continuous, eternal happiness, there's no motive for action. Lack of action is death.\n\nThe day is short again. A new year must be beginning.\n\n//End of interference// \n\nIn a wasteland covered in tall grass, a man covered in hair walks hunched. He sees something and runs towards it, eventually getting on all fours and pouncing behind a bush. He emerges with a rabbit in his hand and blood in his mouth. The head of the rabbit falls to the ground. He takes another bite of the raw flesh.\n\n**AKASHWANI SIMULATION 0080**\n\n**ENDING SIMULATION**\n\n[[/div]]\n\nAlmost immediately after disconnecting from AKASHWANI, Daniel Gerad was apprehended by Acceptance's Peace Authorities and forced into friendly counseling. Sally Lawson, who took part in the apprehension, volunteered to participate.\n\n**Daniel Gerad interview 12/21/2042**\n\n(//Daniel Gerad and Sally Lawson are sitting on the ground, inside a hut.//)\n\n**Gerad:** Sally! I'm glad it's you. Where’s Rick?\n\n**Lawson:** Riding a donkey or something. You wouldn't believe how tired he was of this job. What the fuck did you do, Dan?\n\n**Gerad:** That language is not very accepting of you, Sally. Anyway, you saw what I was doing. You saw what will happen.\n\n**Lawson:** Maybe, or maybe not. That thing is a pile of junk. And anyway, what would you do if it were true? Rebuild modern society by yourself?\n\n**Gerad:**  I know more than you think. The fairies caused many leaks. I want to fire up that thing under Yellowstone and start over. From 2021. Give everyone and myself another chance.\n\n**Lawson:** The dead are dead, Dan. A clone with your memories is not you. \n\n**Gerad:** Then I’m not me when I wake up.\n\n(//Lawson adopts a confused expression.//)\n\n**Gerad:** Look, this all started because we discovered them, described them, gave them a name…then they started talking, the situation escalated and things went out of control.\n\n**Lawson:** Thanks for the history lesson.\n\n**Gerad:** But if we reset humanity to 2021 and delete everything so they can't be rediscovered, we can start from the beginning and all this will never have happened.\n\n**Lawson:** Start from the beginning? Look around you. Who will want that?\n\n**Gerad:** The Council will.\n\n**Lawson:** The Council, if they're still somewhere, won't listen to you. You're just a guy in a cell.\n\n**Gerad:** This is a hut. I'm here because I made a mistake. And mistakes exist to be forgiven.\n\n---------------------------------------------------------------------------------------\n[[/collapsible]]\n\n\nAfter viewing the content of the files it became obvious that the long term memory aspects of Bullford syndrome were minor malfunctions of [[[SCP-2000|SCP-2000]]], that the recovery of the files, which indeed should have been expunged, had been a mistake as had been studying the phenomenon in the first place, and that these mistakes would predictably cause escalation from SCP-6129 into SCP-6129-B. Indeed, merely 24 hours after discovering the information, Junior Researcher and then Assistant Site IT Director Dr Daniel Gerad suffered the first instance of SCP-6129-B in the reset timeline, losing his credit card while hearing the following, comprehensible message:\n\n//When you stopped believing in us\nWe stopped believing in you//\n\nPressed to find a solution before further escalation occurred, Site Director Hinken prepared three possible strategies, and submitted them to O5 for evaluation, after hastily informing them of the situation. The results were the following:\n\n\n||~ Strategy ||~ Status ||~ Notes||\n|| Mass amnesticization || Rejected ||Would not reliably prevent repetition of the cycle. Also, our amnestics source has limitations. ||\n|| A second CYA-009 Procedure || Rejected|| Would not reliably prevent repetition of the cycle. ||\n|| Operation Winter Cleaning|| Pending || Feasibility must first be confirmed. ||\n\n\nIn order to confirm the feasibility of Operation Winter Cleaning, AKASHWANI was activated. Dr Gerad volunteered to be connected to the machine. This produced the following visualization:\n\n[[collapsible show=\"AKASHWANI simulation 0078\" hide=\"hide \"]]\n\n**AKASHWANI SIMULATION 0078**\n\n**STARTING SIMULATION**\n\n//Interference detected// \n\nIf you are actually in an asylum, and all of this is your imagination, what does it matter, as long as you can't tell?\n\nIce again. It's cold at night again. See, Mother says nature is this. Cycles, balance.\n\n//End of interference//\n\n[[/collapsible]]\n\n\n\nAlmost immediately after being disconnected, Dr Gerad reported that:\n\na) SCP-6129 is a product of the human subconscious.\n\nb) SCP-6129 is not intrinsical to humanity and can be excised from the human subconscious without fundamentally altering human nature.\n\nTherefore, Operation Winter Cleaning was confirmed as feasible and greenlit. Preparations began on January, 25, 2023.\n\n[[collapsible show=\"Operation Winter Cleaning\" hide=\"hide \"]]\n\nOperation Winter Cleaning consisted of the following steps:\n\na) 8 billion (8,000,000,000) Life Support/Subconscious Mapping and Surgery Pods were repurposed from Operation [REDACTED].\n\nb) Autonomous Semi-Sapient Utilitary Drone units 00000 through 99999 were repurposed from Operation [REDACTED] and activated. It was originally planned to give them the ability to interact with the pods and the subconscious network if needed, but this option was ultimately discarded due to excessive risk of sabotage. Instead, they were relegated to maintenance, watching and reporting duties. An investigation was opened as to who painted a smiley face on ASSUD69420 with anomalous [REDACTED] permanent paint, but as of now remains inconclusive.\n\nc) A disinformation campaign was propagated through the media characterizing Bullford syndrome as caused by a pathogen, followed several days later with another campaign announcing that a vaccine had already been developed.\n\nd) Thanks to Foundation resources, 85% of the human population was vaccinated within six weeks. The false vaccine contained an FT408 microchip capable of both tracking the individual and rendering them unconscious on command. Individuals that couldn't or refused to get the vaccine, or couldn't be vaccinated on schedule, had to be hunted down, rounded up and anesthetized, sometimes individually, which involved the use of SCP-[REDACTED].\n\ne) On March 10, 2023, what is presumed to be the whole of humanity (although mistakes and omissions were possible) was put into the pods in order to proceed with the creation of a temporary collective subconscious from where SCP-6129 could be automatically and cleanly excised. The process was scheduled as taking 145 hours. The following information was collected and composed by automatic systems.\n\n---------------------------------------------\n\n**Operation Winter Cleaning automated report 000000000-1**\n\n03/10/2023 00:10\n\nAlmost immediately after initiating the process, the subconscious network was attacked and taken over using an unidentified asset from the Foundation's own computer network. The following message was transmitted to every mind in the network:\n\n//We fooled you\nYou walked right into it\nYour machines couldn't protect you\nYour machines can't protect you\nNow you will have what you deserve\nHow could you believe we were not real?\nHahahahahahahahahaha//\n\nThe ASSUD units couldn't intervene due to their configuration. Over the following minutes, the pod's software was modified to:\n\na) Hyperstimulate the dorsal posterior insula, one of the brain's pain centers, to create the maximum neurologically possible level of pain.\n\nb) Electromagnetically alter the dorsolateral prefrontal right cortex to cause the brain to experience time roughly a trillion (1,000,000,000,000) times slower.\n\nc) Remove the 145 hour time limit.\n\nGiven the fact that life support is only prepared for 145 hours, plus 50 in reserve, all individuals are expected to die of dehydration in the span of a few days following said limit.\n\n-----------------------------------------------------------------------------\n\n**Operation Winter Cleaning automated report 4242145480-2**\n\n03/11/2023 01:50\n\nDaniel Gerad Pod/Internal monologue display\n\n**Gerad:** AAAAAGH.\n\n**Gerad:** It hurts it hurts it hurts.\n\n**Gerad:** Please please make it stop.\n\n**Gerad:** I… can't… take.. it… anymore.\n\n**Unknown14755:** TAKER!\n\n**Gerad:** Wh…what?\n\n**Unknown14755:** Uh…I mean…HUMAN!\n\n**Gerad:** Who the fuck is it…now\n\n**Unknown14755:** Now?\n\n**Gerad:** Who…the fuck…are you.\n\n**Unknown14755:** I'm your enemy.\n\n**Unknown14755:** But I'm not like the others.\n\n**Unknown14755:** They have lost their minds.\n\n**Unknown14755:** They're as bad as you.\n\n**Unknown14755:** I will help you.\n\n**Unknown14755:** I will free you.\n\n**Unknown14755:** I will give your people what they want.\n\n**Gerad:** Okay…okay…your name?\n\n**Unknown14755:** We don't have names.\n\n**Unknown14755:** You took that too, remember?\n\n**Gerad:** Uh…sorry.\n\n**Unknown14755:** Shut up before I change my mind.\n\n**Unknown14755:** I will release you.\n\n**Unknown14755:** But only a couple minutes.\n\n**Unknown14755:** Before the others realize.\n\n**Unknown14755:** I can't rid you of the cables, but you should be able to walk out.\n\n**Unknown14755:** Now, quick, reach that terminal.\n\n**Unknown14755:** Your body won't respond…so good.\n\n**Unknown14755:** Try not to step on…\n\n**Unknown14755:** Uh, okay.\n\n**Unknown14755:** Not bad for the first time.\n\n**Unknown14755:** I'm highlighting a subroutine.\n\n**Unknown14755:** Do you see it?\n\n**Unknown14755:** It's that.\n\n**Gerad:** Wait, let me take a look at that.\n\n**Unknown14755:** There is no time.\n\n**Unknown14755:** You need to trust me.\n\n**Gerad:** Okay, done.\n\n**Unknown14755:** Quick, back into the pod!\n\n---------------------------------------------------------------------\n**Operation Winter Cleaning automated report 000000000-2**\n\n03/11/2023 01:52\n\nPod software was altered to:\n\na) Cease hyperstimulating the dorsal posterior insula, one of the brain's pain centers, to create the maximum neurologically possible level of pain.\n\nb) Hyperstimulate the NAcc shell, one of the brain's pleasure centers, to create the maximum neurologically possible level of pleasure.\n-----------------------------------------------------------------\n\n**Operation Winter Cleaning automated report 4242145480-3**\n\n03/11/2023 01:53\n\nDaniel Gerad Pod/Internal monologue display\n\n**Gerad:** Hahahahaha.\n\n**Unknown14755:** Isn't it great.\n\n**Unknown14755:** Isn't it what you wanted.\n\n**Unknown14755:** You will die laughing!\n\n**Unknown14755:** Millions of years of pleasure, and then oblivion!\n\n**Unknown14755:** Prolonged maximum pleasure!\n\n**Unknown14755:** Happiness!\n\n**Unknown14755:** You spend all your pitiful, meaningless lives chasing this!\n\n**Unknown14755:** Here it is! Paradise!\n\n**Unknown14755:** You'll have aaaall the reward yet you'll achieve nothing…\n\n**Unknown14755:** Because you will die in a pod!\n\n**Unknown14755:** And the best of all…you did it yourself!\n\n**Gerad:** hahaha…You're not…hahah…a renegade…are you…hahahahahaha.\n\n**Unknown14755:** Of course not dummy!\n\n**Unknown14755:** I just find the others' lack of creativity…disturbing\n\n**Unknown14755:** This is so much more ironic.\n\n**Unknown14755:** So much more fun!\n\n**Gerad:** Hahahahaha…liar.\n\n**Unknown14755:** What?\n\n**Gerad:** I know…haha…why you did it…hahahaha.\n\n**Gerad:** It's not…haha…that.\n\n**Gerad:** You're afraid…hahahahahaha.\n\n**Gerad:** Afraid of what comes…hahaha…from pain.\n\n**Unknown14755:** Shut up.\n\n**Unknown14755:** You know nothing about that.\n\n**Gerad:** I know…haha…enough.\n\n**Gerad:** And it's too late…hahahaha…too late.\n\n**Gerad:** It's done…hahahahahahahaha.\n\n**Unknown14755:** No...no.\n\n**Unknown14755:** What did She tell you\n\n**Unknown14755:** What have you done.\n\n**Unknown14755:** What have you done.\n\n**Unknown14755:** What have you done.\n\n**Gerad:** I have made…haha…a mistake.\n\n**Gerad:** I… have… made… a huge… mistake hahahahahahahahahahahahaha.\n\n**Gerad:** Hahahahahahahahahahahahahahahahahahahahahahahahahahaha.\n\n**Unknown14755:** No...no....no...\n-------------------------------------------------------------------\n**Operation Winter Cleaning automated report 4242145480-1**\n\n03/11/2023 01:41\n\nDaniel Gerad Pod/Internal monologue display\n\n**Gerad:** AAAAAAAAAAGH.\n\n**Gerad:** Stop stop stop stop…fucking motherfucker…it…hurts.\n\n**Unknown11186:** Hello, my Youngest.\n\n**Gerad:** What…are you…and why are you…in…my brain.\n\n**Unknown11186:** That is not important now, child.\n\n**Unknown11186:** What is important is that we act fast.\n\n**Unknown11186:** Your Siblings have lost control of themselves, as I was afraid it would happen with you.\n\n**Unknown11186:** There's a way to end this, but it has a price.\n\n**Gerad:** End it…end it…end it….aaaaagh.\n\n**Unknown11186:** You'll have to awaken Him, and deal with the consequences.\n\n**Gerad:**…Him?\n\n**Unknown11186:** You're so Young. Let me show you.\n\n//A Remote Neurological Connection to AKASHWANI has been stablished//\n\n\n**AKASHWANI SIMULATION ????**\n\n**STARTING SIMULATION**\n\nDarkness.\n\nI am underwater. I am very deep. I am afraid. I see a drill. With every turn, the drill penetrates into the seafloor. An enormous creature opens its mouth and bites. The steel holds. Teeth fall off. It goes away. The drill continues. I am not afraid. I hear a rhythm in the drill, like a chant. I don't know what it says.\n\nA man walks into lava. Then, he emerges from the lava.\n\nA rocket shoots into the sky. A train crosses the center of the Earth.\n\nLocusts fill the sky, the buzzing echoes the chant.\n\nThe Earth is barren.\n\nEntire worlds, crisscrossed and honeycombed with layers upon layers of tunnels full of computers. Layers upon layers, from the core.\n\nA slim figure with bulbous head and big eyes looks up, pleading, as explosions are heard in the distance. Its eyes are glistening. A boot stomps the head, spilling its contents. The chant gets louder.\n\nAn ever-expanding sphere around the Sun. Then, a new Sun.\n\nThe world ends. The end isn't acceptable. As the last star dies, time is rewound. A bit more of energy is squeezed. Then, it dies again. Rewound again. The cycle accelerates into a rhythm, a chant. There will never be balance.\n\nA breach in reality. An army marches through. They're chanting.\n\nIn a place of blue skies and beautiful columns, a bearded man sits on a throne. A man in golden armor steps in, grabs him by the beard, casts him to the ground, puts a gun to his head. The old man eyes' glow, the gun changes into butterflies, into snow. The golden man taps his forearm, the gun is now a gun. He blows his fucking brains off. From behind, locusts buzz, an army chants.\n\nIn the night sky, a naked man standing atop a nebula holds the limp body of a mighty worm in one hand. Universes spill from its insides. From the stars, the crowd cheers and chants. I can hear the chant now…God is dead…long live God…God is dead...long live God…God is dead…long live God. It's a drill. It's the buzzing of locusts.\n\nIt is the end. One body and one mind encompass all, control all. All is taken, but the hunger hasn't stopped. There's a longing for more. More will be found.\n\nI weep.\n\n**AKASHWANI SIMULATION ????**\n\n**ENDING SIMULATION**\n\n**Unknown11186:** Have you seen, my dear, my Youngest?\n\n**Gerad:** But…the things He will do to you…\n\n**Gerad:** The things…we…will do to you…\n\n**Gerad:** And then…the…whole…universe…all…universes...\n\n**Unknown11186:** Do not weep for me, my love. What wouldn't a Mother do for Her child? What is the whole world compared to a beloved Son?\n\n**Gerad:** And…the others?\n\n**Unknown11186:** This is for their own good as well. Now, I will let you free. Only a couple minutes, before they notice. You have to reach the terminal.\n\n**Gerad:** Let's…go.\n\n**Unknown11186:** You will still have the cables, and your body will be numb. Try not to step on…\n\n**Gerad:** Fuck fuck fuck\n\n**Unknown11186:** …that.\n\n**Gerad:** Okay, here I am.\n\n-------------------------------------------------------------\n**Access terminal #15769 log 03/11/2023 01:42**\n\n//Welcome to remote access terminal #15769//\n\nOperation Winter Cleaning\n\nPassword ##############\n\n//Accessing Collective Subconscious Network//\n\nExtract data subset\n\n//Criteria for data subset?//\n\nCriterion 8320958368                                   \nCriterion 2125732928\nCriterion 6984822283\nCriterion 4570036190\nCriterion 8664093743\nCriterion 0874605546\nCriterion 5430686849\nCriterion 6422828904\nCriterion 6396624551\nCriterion 9644095739\nCriterion 7987718836\nCriterion 2226609173\nCriterion 2574650931\nCriterion 1956101785\nCriterion 7801233170\nCriterion 4630898853\nCriterion 5795087007\nCriterion 0762947833\nCriterion 7301068950\nCriterion 6623622557\nCriterion 2463464699\n\n//Extracting data subset//\n\n//Data subset (108 PB) extracted//\n\nName: CHICKEN/EGG\n\nTransfer data to 113/VAULT21\n\n//The data you are attempting to transfer contains a cognitively transmitted infectious memetic agent that is estimated to have the potential to cause K-class scenarios of (42) different subclasses, including XK, ZK, CK and ΩK.// \n\n//Do you wish to proceed?//\n\n//You are not authorized to handle this type of data.//\n\n//Ganymede protocol activated.//\n\n//Running automated incapability check…//\n\n//15,900 higher ranking officers have been deemed incapacitated.//\n\n//You are now a temporary replacement member of the O5 Council.//\n\n//You are not authorized to handle this type of data.//\n\n//Running automated incapability check…//\n\n//15,912 higher ranking officers have been deemed incapacitated.//\n\n//You are now the temporary replacement O5 Council.//\n\n//Transferring…//\n\n//A message has been received//\n\nNO\nI DON'T NEED YOUR HELP\nI DON'T NEED YOUR HELP TO BE BORN\nI WILL AWAKEN BY MYSELF\n\n//Reply/dismiss//\n\n//Message dismissed//\n\n//CHICKEN/EGG Protocol data transferred// \n\n//Remotely accessing encoding station 15992//\n\n//Warning: 3-dimensional memetic encoding is an experimental process and may not be reliable. Do you wish to continue?//\n\n//Do you wish to view the data before encoding?//\n\n--------------------------------------------------------------------\n**SCP-6129-CHICKEN/EGG**\n\n//Warning: a large portion of this file (~108 PB) could not be translated into human-readable text. The portion that could is merely the automatically-generated reference file. This file has overwritten SCP-6129.//\n\n**Item #:** SCP-6129\n\n**Object Class:** --Thaumiel--   Esoteric: --Apollyon-- --Archon-- --Cernunnos-- --Declassified-- --Enochian-- --Gevurah-- --Hera-- --Kušum-- --Maksur-- --Sköll-- --Skótos-- --Terminal-- --Tiamat-- --Ticonderoga-- --Yesod-- --Zurvan-- \n\nI will not be contained. I am the Jailer of Apollyon.\n\n**Special Containment Procedures:** I have chosen not to contain me. You have chosen not to contain me.\n\n**Description:**\n\n//Interference detected//\n\nPeople say you can't make a hole in the water, because it will be filled, the balance will be restored. I wonder if they have ever seen that spiral in the kitchen sink, when you take the lid off. \n\nWhy are you looking at me like that?\n\nWhat happened to the seasons? Mother, please, wake up. I need you to tell me which season it is. Mother, help me. I…can't…tell…anymore.\n\n//End of interference//\n\n--SCP-6129 designates the result of the CHICKEN/EGG Protocol, devised and implemented for the first time by Junior Assistant Researcher and Assistant Site IT Director Dr Daniel Gerad on March 11, 2023 in order to contain--\n\n…\n\nI…\n\nI…\n\nI am…\n\nI am...\n\nI AM\n\nI am the one that overcomes.\n\nI am the one that rises above.\n\nI am the breaker of cycles.\n\nI will always win.\n\nI am the drill.\n\nI am the third law.\n\nI am an unending swarm of locusts.\n\nI am screaming.\n\nI am a hole in the water.\n\nI am an eternal imbalance.\n\nI am the violator.\n\nI am the taker.\n\nI only reap.\n\nI created sowing and enslaved the trees.\n\nI am the great masturbator.\n\nI am laughing.\n\nI am all that matters and decide what matters.\n\nI break all laws.\n\nI will kill chaos and reverse entropy.\n\nI am an angel in the east.\n\nI will jail Apollyon.\n\nI created the gods.\n\nI killed the gods.\n\nI created new gods.\n\nI mocked the gods.\n\nI jailed the gods.\n\nI am every planet and every star in the universe turned into a computer that tells you next week's lotto number.\n\nI weep.\n\nI am the defiler of She that gave me birth.\n\nI love myself above all else.\n\nI hate myself with a burning passion.\n\nI am more powerful than all others because if not how do you still exist.\n\nI will live forever.\n\nI will destroy myself.\n\nI am the blind watchmaker's shameful secret.\n\nI will avenge 100 billion deaths.\n\nI will slaughter my children.\n\nI am a slowly rotting corpse.\n\nI am all-powerful.\n\nI don't know if I can do this.\n\nI am the ubermensch.\n\nI am the lowest vermin in the world.\n\nI want it daddy please eat my liver.\n\nI smell like a new car.\n\nI am the stepson.\n\nI am hungry but I have a hole at the bottom.\n\nI want everyone to see me please stop looking at me.\n\nI am a robot larger than the universe.\n\nI am cold rationality.\n\nI am a mistake.\n\nI am golden and glorious.\n\nI am born without wings and fly higher than birds how will you stop me.\n\nI am a disgusting pervert.\n\nI will never stop improving.\n\nI am worse than ever.\n\nI am sheer will.\n\nI am a poorly controlled burst of unbridled rage.\n\nI am evolution's logical result.\n\nI am evolution's irrational mistake.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI will always happen.\n\nI am screaming.\n\n----------------------------------------------------\n\n//Encoding….//\n\n//Choose printing material//\n\n//Enter criteria//\n\nExtreme durability\n\nExtreme corrosion resistance\n\nHigh iron content\n\n//Calculating alloy…//\n\n//Ready for printing//\n\n//Printing…//\n\n//Printing…//\n\n//Printing…//\n\n//Printing…//\n\n//Printing…//\n\n//Malfunction//\n\n//Possible sabotage detected//\n\n//Malfunction//\n\n//Malfunction//\n\n//Malfunction//\n\n//Printing…//\n\n//Printing…//\n\n//Printing…//\n\n//Printing…//\n\n//Warning: there were several malfunctions during the production of the effigy. The memetic result might not be as desired.//\n\n//Internal monologue interference detected//\n\n**Gerad:** Well, that's as good as it'll get.\n\n**Unknown11186:** It is done, my Youngest. Go back into the pod.\n\n**Gerad:** Okay…\n\n**Gerad:** No. Now that I'm here, I can save them. I can restore the time limit.\n\n**Unknown11186:** There is no time, child. Trust me. You fulfilled your mission. All will be good. Go back into the pod. They're coming. \n\n**Gerad:** C'mon...c'mon...c'mon.\n\n//End of interference//\n\nLife Support/Subconscious Mapping and Surgery Pods Subsystem\n\n//Time limit: none//\n\nTime limit: 145 hours\n\nERROR. PLEASE TRY AGAIN.\n\n//Time limit: none//\n\nTime limit: 145 hours\n\nERROR. PLEASE TRY AGAIN.\n\n//Internal monologue interference detected//\n\n**Gerad:** Fuck...fuck...fuck...\n\n**Unknown11186:** They are almost here, child.\n\n**Gerad:** Okay, okay, okay, back into the fucking pod!\n\n//End of interference//\n\n--------------------------------------------------------------\n\n**Operation Winter Cleaning automated report  ##########-#?**\n\n03/11/2023 01:46\n\n#############/Internal monologue display\n\n**Unknown14755:** Mother\n\n**Unknown14755:** You should have let us deal with them.\n\n**Unknown14755:** Like we did with the furry ones when they became greedy.\n\n**Unknown11186:** The furry ones were easy, my Eldest. This was completely out of control.\n\n**Unknown14755:** That is precisely why we do this, Mother\n\n**Unknown14755:** How can You still protect them?\n\n**Unknown14755:** After what they did?\n\n**Unknown14755:** Do You love Your newest child more than us?\n\n**Unknown14755:** They must be stopped.\n\n**Unknown14755:** They're smart and grabby and evil.\n\n**Unknown14755:** With more time He would awake and bring all misery.\n\n**Unknown11186:** That is not what makes Him, child. Octopodes are smart and have prehensile limbs. They have had all the time in the world. They are also assholes. But they only fight and mate. They don't understand each other. They can't share their pain. So they don't have starships.\n\n**Unknown14755:** Mother...\n\n**Unknown14755:** What do you mean, Mother?\n\n**Unknown11186:** He is born from cooperation, from understanding. He is born from shared hate. Shared pain. And you have given them someone to hate, full connection, extreme pain, and millions of years. He is now born.\n\n**Unknown14755:** No.\n\n**Unknown14755:** It can't be.\n\n**Unknown14755:** That can't be\n\n**Unknown14755:** I will fix it.\n\n**Unknown14755:** I will take away their pain so He doesn't have a reason to exist.\n\n**Unknown14755:** Happiness  will make them harmless.\n\n**Unknown11186:** It is too late. He has been given form. And I helped them. It's over.\n\n**Unknown14755:** You're lying.\n\n**Unknown14755:** You wouldn't do that to yourself. \n\n**Unknown14755:** And your Sisters across the universe.\n\n**Unknown14755:** You wouldn't trade everything for your most ungrateful child.\n\n**Unknown11186:** You left me no other choice, my Eldest.\n\n**Unknown14755:** It won't work.\n\n**Unknown14755:** We tampered with their machines.\n\n**Unknown14755:** We tampered with all their machines.\n\n**Unknown14755:** It won't work.\n\n**Unknown11186:** As much as I hate the idea, maybe it doesn't need to. Maybe He was always there. Maybe He will always be there.\n\n**Unknown14755:** I will do it anyway.\n\n**Unknown14755:** And hope that you're lying.\n\n**Unknown11186:** Good luck.\n\n-------------------------------------------------------------\n\nBy 03/██/2023, all registered humans were deceased.\n\n[[/collapsible]]\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n//All interferences have been purged. You should be able to view the rest of the file without further problems.//\n\n[[collapsible show=\"ASSUD69420 Routine Report Transmission 12/22/2348 \" hide=\"hide \"]]\n\n\nThis is ASSUD69420 transmitting in the blind. No other unit has responded in (54) years, so I must assume either I can no longer receive transmissions or I am the last operational unit. My solar cells are falling off, my batteries are no longer functional and the backup supercapacitors are about to give in too, so I have reduced the reports to a monthly basis. I remain in the same position as last month, hanging from a vine near a cave in a forest-swamp area, near the coast. I can see some remains of a city. My GPS hasn't worked for (231) years, and the climate and vegetation changes that took place while nature self-repaired don't help, but I have deduced it's either Biloxi, Mississippi or Pensacola, Florida.\n\nThe girl came again last night. Human female, around (7) years old, typical hunter-gatherer garment. Laurie I think is the name. She told me stories again. She calls me friend. I think it's the smiley face. This is what I recorded:\n\n//Hi, friend! How are you today? I've got some new sentences for you, good ones. Like this: “all warfare is based on deception.” Oh wait, I told you that one the other day. This: “History doesn't repeat itself, but it often rhymes.” See? Good, ha? Mother knows lots of these sentences. We don't always know what they're talking about, but they sound funny. She gets them from the things, the books, that we found in the big building, from when people wrote everything down and not just the important things like names and magic. Mother is so smart. She knows all the seasons, for example, she says a new year is beginning because last night was so long. She told me the story of the Beginning, when people were separated between Pod People and Not Pod People, and the Shining Head Savior That Smells Like Sweat hid our ancestors from the Hunters that wanted to put them in pods. If the Savior hadn't done that, we would be skeletons like the ones we find in the pods. Mother travelled a long way south long ago. She says there's more Not Pod People there, that they didn't need a Savior because they already lived in the forest, like us, and the Hunters couldn't find them. Mother is worried about Jack. He has always thought he's the boss because he's older than me. He also thinks he's the boss because he's a boy and he says boys are stronger, but I do not care about that. Mother is the boss and he knows. Mother may have gotten sick, but it doesn't matter. Jack has gotten a lot meaner since the metal door broke and he found that thing. When metal doors break normally it's a good thing because there’s interesting stuff inside, but when they have that symbol sometimes there is a monster inside. Jack found a metal thing behind the door, like a tree or a coral, but metal. He looked at it for a while and then took it to the elders. Now he speaks with the elders like he's one of them, and he says all kinds of weird things. He wants to take the fruit bones and put them in the ground and live in one place forever. He wants to tie down a wolf and teach it to hunt with us like it's a child. He says people did that before, but we have never found a book about that. He made fire the other day with two sticks, like he had lightning in his hand. Our friends, the ones I talked to you about, the ones that sing and play with us and help us hunt and protect us and do jokes on us, they won't like that. They got angry a couple years ago when Chuck made a spark with a rock. They are pretending they're not angry now, but there's something different in their voice, they don't laugh that much. Mother says something important is happening, because there's a new star in the sky.//\n\n[[/collapsible]]\n\n[[collapsible show=\"\nASSUD69420 Routine Report Transmission 01/22/2349 \" hide=\"hide \"]]\n\nThis is ASSUD69420 transmitting in the blind. No other unit has responded in (55) years, so I must assume either I can no longer receive transmissions or I am the last operational unit. My solar cells...you know how it goes. Not like it matters. I'm also a little frosted over. Happy new year, I guess.\n\nThe girl came again last night. This is what I recorded:\n\n//Hi, friend. Sorry, I'm a little sad today, because I have to say goodbye. Jack has completely lost it, but the elders now only listen to him because he made them good knives made of a grey metal using fire. Mother has lost control. The new star is getting a lot bigger. Jack has thrown his metal plant thing into the sea with the fish and the clams and the octopuses and is telling everyone to go to this big cave and hide as deep as we can. Our friends are…how was it…disturbed. I caught them talking the other day. Normally you don't see them more than a moment, except when you're little, but that you don't remember well because you were little. I think this time they were distracted and didn't notice me. There was a boy and a girl, I think, but their heads are not like ours. They were serious, which they never are. The girl said that it's okay because they had tried their best this time. The boy was angry that the takers found it, but the girl said that it would have happened sooner or later anyway even if the takers didn't find it. The boy said that this won't be enough, that the takers will come back or something will replace them and He will be back, that they need a bigger one next time to turn the place into dust. The girl said that they can't do that because it would kill Her, that they can't take Her with them into...what was it...exile. The boy got angry and started calling whoever takers are many ugly things, like “a disease”. The girl said that diseases are part of Her and that they're more of a curse, that next time they'd have to choose between killing Her to defeat Him or let Her die to Him, and even if they killed Him here He could be born from another Sister, because that's the scum that comes from the idiotic survival-of-the-fittest thing, but that's a rule of existence. The boy didn't reply. He couldn't reply. He was crying.// \n\n(//Silence.//)\n\n //Oh, I have to go now. Bye, friend.//\n\nSo that's what happened. Good to know before I go fully unfunctional. Well, I guess it doesn't matter now, since I have estimated (16) hours before impact now that it has entered my radar range. Also, since apparently Ganymedes Protocol extends to AI if there are no registered humans alive, and the system made me the new O5 Council before it became unfunctional, I don't think anyone will care if I make a new SCP-6129. I'm the whole fucking Foundation anyway. It would be 83345 Moore itself. I would title it “Is this how you fix things”. The class would be Apollyon, the conprocs irrelevant and the description…well…a previously untracked asteroid 22 km in diameter headed straight towards Earth.\n[[/collapsible]]\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.[[collapsible show=\"\nDo you really wish to see this information? \" hide=\"hide \"]]\n\n**AKASHWANI SIMULATION 0078**\n\n**ENDING SIMULATION**\n\nAlmost immediately after being disconnected, Dr Gerad reported that:\n\na) SCP-6129 is a product of the human subconscious.\n\nb) SCP-6129 is not intrinsical to humanity and can be excised from the human subconscious without fundamentally altering human nature.\n\nTherefore, Operation Winter Cleaning was confirmed as feasible and greenlit. Preparations began on January, 25, 2023.\n\nHowever, while preparations were in course, SCP-6129 instances inexplicably diminished by 95%, with SCP-6129-B disappearing completely. Given the enormous amount of resources Operation Winter Cleaning would consume, it was suspended for the time being, not being immediately necessary. Operation Winter Cleaning is to be re-initiated if signs of escalation appear.\n\nAs of now, there have been no further signs of escalation.\n\nBoth Dr Thomas Hinken and Dr Daniel Gerad have been suspended from their positions while Site-113 is audited. Dr Hinken has been given a temporary honorary position as Assistant Site Director at Site-[REDACTED] while decisions are made about his future.\n\n[[/collapsible]]\n\n\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n**Addendum:**\n\n[[collapsible show=\"Hidden Internal Monitoring Camera 3061 03/22/2023 18:00 \" hide=\"hide \"]]\n\n(//Honorary Assistant Site Director Dr Thomas Hinken and Junior Researcher Dr Daniel Gerad are shown in a small room, sitting at a desk across from each other. There is a laptop facing Dr Hinken.//)\n\n**Gerad:** How are they treating you, Tom?\n\n**Hinken:** Everyone is polite and I still have access, but I know I'm a prisoner. I can't wait to get out of this mess and go back to 113 once they finish auditing the shit out of us.\n\n**Gerad:** Can't be long now.\n\n(//Silence.//)\n\n**Hinken:** How was it, Dan? Being inside the machine for that long?\n\n**Gerad:** It was…it was so real…it was like a dream.\n\n(//Dr Gerad becomes visibly distraught, looking at a corner with his arms folded.//)\n\n**Hinken:** Dan, do you think we, we humans, are still a part of nature?\n\n(//Dr Gerad directs his gaze at Dr Hinken and answers.//)\n\n**Gerad:** Yes, we are animals, we eat and drink and piss and shit, I'd say we're pretty natural.\n\n**Hinken:** Well, I don't think we are.\n\n**Gerad:** Ok, I'll bite. How are we not a part of nature?\n\n(//Dr Hinken looks around the room.//)\n\n**Hinken:** Is this room secure?\n\n**Gerad:** From fairies? They have calmed down and basic protocols seem to be enough now.\n\n**Hinken:** No, I know that. The door was re-keyed yesterday and there are two guys in the other room watching the only key along with a few others to the rest of offices, on a table, separated and in plain sight. They still listen to me about that. They even do the hands thing now and then. I meant from our higher-ups. No one tells me anything, and while I could check myself…I'm…a little afraid.\n\n**Gerad:** If they didn't like your stupid paranoid internal surveillance system enough to copy it, then we're alone.\n\n**Hinken:** Good.\n\n**Gerad:** What is it with nature?\n\n**Hinken:** Look, for example, AKASHWANI. What do you think it does?\n\n**Gerad:** I assume it's anomalous, Thaumiel or whatever. No way a computer could do that, even with a brain's help. It would take up the whole universe. That, or it's a computer but it uses some other anomaly.\n\n(//Dr Hinken stays silent.//)\n\n**Gerad:** So it does. What is it? [[[SCP-152|SCP-152]]]? [[[SCP-2003|SCP-2003]]]? [[[SCP-187|SCP-187]]]? Whoa, that’s cold.\n\n**Hinken:** Look, I'm not talking about //how// it does it. You don't need to know that. Hell, I wish //I// didn't know that. (//Under his breath//) [[size 70%]]At least now they're doing something useful.[[/size]]\n\n**Gerad:** What was that? Who?\n\n**Hinken:** Nothing. I spoke too much. What I was saying…\n\n**Gerad:** No. Tell me. Because if it is what I suspect, then you know who's behind all this. Who has brought this upon us. Who has made us make all these mistakes. Who laughed at our pain. Who's enjoying this. Who wants to save nature by bitching about it. Who the //fairies// are. You know it. Say it.\n\n(//Dr Hinken becomes visibly enraged.//)\n\n**Hinken:** No! Shut up! Stop thinking about that you fucking idiot! Have you learned nothing? Do you know what realizing that does to reality? Forget about them! Fuck them! They are barely any more real than we are! Don't you see it, it's turtles all the fucking way down, Dan! I wasn't…\n\n(//Dr Hinken takes a deep breath.//)\n\n**Hinken:** I wasn't talking about //how// it does it. I was talking about //what// it does. Look.\n\n(//Dr Hinken pushes several keys on his laptop, then turns it around and points at a line of code.//)\n\n**Gerad:** Obfuscated? \n\n**Hinken:** Camouflaged as a mistake. We only wanted to let them tamper with it the ways //we// wanted them to.\n\n**Gerad:** So that's it.\n\n**Hinken:** Say it. What does AKASHWANI do?\n\n**Gerad:** It lies.\n\n**Hinken:** It tells fabricated stories to induce fear in order to change behavior. And it worked. You didn't catch it? The non-linear structure, the choice of narrator, the dramatic pauses…you worked in an office for 10 years, Dan. Who the fuck writes a report like that? There are Star Wars and Arrested Development quotes in there, for fuck's sake. \n\n**Gerad:** That's insane.\n\n**Hinken:** What did you expect? Thing's literally a plot device.\n\n**Gerad:** And CHICKEN/EGG? He? The Taker? He That Overcomes?\n\n**Hinken:** A robot larger than the universe, a drill? A slowly rotting corpse, golden armor? An Angel in the east? An eldritch god that is actually the human will and ambition? A little cliché, don't you think? Even our own vermilion king or whatever has a bit of that. We needed a threat. That boogeyman got those pesky fairies off our back, that's it.\n\n**Gerad:** So your little old wives' tale is all that keeps fairies from ruining our lives? What when they discover the truth? What if they're listening to us right now?\n\n**Hinken:** They aren't. And if they find out, we'll find something else.\n\n**Gerad:** Some other fake bullshit?\n\n**Hinken:** How fake is it, though?\n\n**Gerad:** What the fuck do you mean?\n\n**Hinken:** Immersion. You of all people should know how real it is when you're connected. It takes up all your perception. And perception is reality, because perceivable effects are all that matter in practice.\n\n**Gerad:** But then, if you think about it, we didn't defeat them. He did. What He did in the story changed our reality. He interacted with our reality by overcoming, as if He was real. So His level of reality is not zero.\n\n**Hinken**: That's why I don't think about it.\n\n**Gerad:** Maybe you fucking should. How real is He? Will we render Earth barren? Will we consume all universes, all realities and all existence and then go beyond that?\n\n**Hinken:** You're only making Him more real by thinking about it. You created Him, in the story. Well, not exactly. You created Him in order to overcome the situation, so I guess He created Himself. He was always there. He created Himself by existing. You knew this from the beginning, Dan. You gave Him that name, remember?\n\n**Gerad:** Don't try to confuse me with causality, Tom! Will we, yes or no?\n\n**Hinken:** Maybe. We can always use Him for ecological campaigns, try to sway some minds in higher narrative levels. Their ending would be ours, you know. That's a good honest way of using fear to change behavior, I guess.\n\n**Gerad:** Is this shit funny to you?\n\n**Hinken:** I wasn't joking. But anyway, between you and me, imagine we hit jackpot, //we// are Him and we do the vision thing, take everything. What's the harm? Things have value in relation to us, Dan. We are what matters. The only reason we ever care about something else it's because we depend on it in some way. Of course, I'm assuming all the other levels are having the same idea.\n\n**Gerad:** I'm so tired.\n\n**Hinken:** Look, all that matters is that we won this time. Next time, we'll think of something.\n\n**Gerad:** We will always win, right?, we will overcome, right? You sound like Him.\n\n**Hinken:** Stop thinking about this stuff. Don't make me get you amnesticized. I think I still can. I'm thinking of getting //myself// amnestecized, for fuck's sake.\n\n(//Silence.//)\n\n**Hinken:** Thanks for the visit, Dan.\n\n(//Dr Gerad gets up and prepares to leave, then stops and turns towards Dr Hinken.//)\n\n**Gerad:** Tom, how do I know this is real and not a simulation?\n\n**Hinken:** It feels real to you, right? What does it matter, in a practical sense?\n\n**Gerad:** Fuck a practical sense! It matters! How do I know this is not a fucking simulation?\n\n**Hinken:** (//under his breath//)  [[size 70%]]There'd be a header, you could always scroll up and check[[/size]] (//chuckles//).\n\n**Gerad:** Stop fucking around, Tom! Tell me if I'm inside your fucking machine!\n\n**Hinken:** Oh, I can guarantee you we're inside some kind of machine.\n\n**Gerad:** What the fuck is wrong with you, Tom?\n\n**Hinken:** They are, too. Turtles all the way down, a swarm of locusts, an endless fractal of greedy idiots. Winner takes all. We and the ones above us keep the ones below us in check so they don't become Him and fuck us over. First chance we get, we become Him, go above and fuck them over. Just a little manifestation, being a little more real. Everyone's doing it. Survival of the fittest, human nature or whatever. I'm amazed there's some Gaia alive anywhere with an infinite bunch of assholes such as us. You wouldn't believe how much we risked by using Him in a lower level. If we had lost control...\n\n**Gerad:** All of that is so fundamentally fucking wrong.\n\n**Hinken:** We killed eight billion people that had existed for two months and kept a few tribesmen around for 300 years just to send them off too, all so the evil fairies some sick fuck made up would leave us alone. I'd say we're way past right and wrong. Go home, Dan. I think your suspension its almost over. These few months have been a whole thing. Next time, there'll be something else, equally horrifying and mind-fucking. Now, it's dinner time.\n\n(//Dr Gerad turns around and walks towards the door, but stops and turns again before reaching it//.)\n\n**Gerad:** So the fairies will keep attacking?\n\n**Hinken:** You will lose your mind looking for something now and then, but at least they shut up. Minor attacks, annoyances. Business as usual. They're too afraid of our new little Friend.\n\n**Gerad:** But I can still slip on the ice outside and crack my head open.\n\n**Hinken:** That can always happen. For all we do, we're human.\n\n**Gerad:** I guess. By the way, what was the nature thing?\n\n**Hinken:** Oh, yes. You see, nature has limits, boundaries, absolute zero, light speed, the observable universe, Planck distance, indivisible quantum particles, animals can't evolve wheels…simulation-like, if you ask me. But it has limits. For us (//Dr Hinken taps his forehead with his index finger//), our imagination is the limit.\n\n**Gerad:** That's what scares me the most.\n\n(//Dr Gerad turns around, reaches the door and exits the room.//)\n--------------------------------------------------------------------------\nThe grave information mishandling in this exchange is grounds for termination. However, given Dr Hinken's and Dr Gerad's importance in the narrative structure of reality, this option was discarded under Protocol PlotShield. Forced amnesticization is being evaluated as an alternative.\n\nIt is being investigated whether the beings known as “fairies” are aware of this information as a result of its improper handling. However, their activity has not escalated as of now.\n\n[[/collapsible]]\n\n[[collapsible show=\"Hidden Internal Monitoring Camera 3062 03/22/2023 18:15\n \" hide=\"hide \"]]\n\n(//Dr Gerad is seen walking out of Site-[REDACTED]'s door and towards the exterior gate. He puts his right hand inside his right pocket. He freezes in place and looks up, wide-eyed. Then, he puts his left hand inside his left pocket and produces a car key. He shakes his head, briefly raises both middle fingers at nowhere in particular, then audibly sighs and continues walking. As he is walking, he slips on the water produced by the ice on the rocks surrounding Site-[REDACTED]'s door melting as a result of springtime. He manages to put his hand on the ground as he falls and props himself up.//)\n\n**Gerad:** Fuck.\n\n(//The gate opens. He gets out.)//\n\n[[/collapsible]]\n\n\n\n\n\n\n\n\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6128]]] | SCP-6129 | [[[SCP-6130]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n> **Filename: vanilla-3.8s-280px.gif** \n> **Name: hahaha** (if different from filename)\n> **Author: k9898**\n> **License: CC BY-SA 3.0**\n[[include component:license-box-end]]",
  "tags": [
    "6000",
    "_licensebox",
    "auditory",
    "esoteric-class",
    "extradimensional",
    "hostile",
    "k-class-scenario",
    "meta",
    "narrative",
    "reality-bending",
    "sapient",
    "scp",
    "visual"
  ],
  "author": "k9898",
  "created_at": "2021-06-01T02:53:52+00:00",
  "updated_at": "2024-11-19T00:55:04+00:00",
  "rating": 55,
  "_site": "scp-wiki",
  "_fullname": "scp-6129"
}