{
  "title": "Critter Profile: Moonstone!",
  "content": "=====\n[[include component:preview\ntext= Stuck between the devil and the deep blue sea.]]\n=====\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=xexnoncores]]\n**This work contains CWs for:** animal cruelty and euthanasia.\n\nCritter Profile: Moonstone! by [[*user xexnoncores]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[>]]\n[[include :scp-wiki:component:info-cw]]\n[[/>]]\n\n\n[[include :scp-wiki:theme:wilsons]]\n\n\n[[module CSS]]\n\n@import url('https://fonts.googleapis.com/css2?family=Charm:wght@400;700&display=swap');\n\n\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: center; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px rgb(140, 20, 140)}\n.tofrom2 {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px #f26c0c }\n\n.resize { \nfont-size: min(90%, 4vw);\n}\n\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Charm\", sans-serif;\n    font-style: normal;\n    font-size: 1.2rem;\n    line-height: 1.2;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: white;\n    background-image: linear-gradient(to top ,rgb(255, 255, 255) 45%, rgb(255, 255, 255) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n\n[[/module]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\"]]\nCritter Profile: Moonstone!\n[[/div]]\n [[div class=\"wilson-subtitle\"]]\nOverview!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=]]\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/blueviper.jpeg]]\n[[/=]]\n@@ @@\n@@ @@\n**Name:** Moonstone\n\n**Species:** //Trimeresurus insularis// (Blue Pit Viper)\n\n**Primary Caretaker:** Reptile Specialty Team Member #9, Aileen Ngwava (Our newest hire!)\n\n**Diet:** Rodents, zircons, diamonds, rubies, emeralds, sapphires\n\n**Housed:** Wilson’s Wildlife Center, Reptile Enclosure 12B\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nCreature Features!\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nMoonstone is the name of a delightfully unique snake who shines as bright as a jewel. Yes, you heard that right—a jewel! Sometimes her scales are so shiny that it’s hard to get her clearly on camera, but you better watch out! She’s got a thing for any electronic really, and that tendency of hers has proven her to be the cuddliest and friendliest snake we’ve had all year. We think it’s because she likes their heat so much? Or maybe the infrared? She tried to eat the lens of a camera once! Silly girl!\n\nIf you want to find Moonstone, look for the heat lamp in her enclosure. She loves it just as much as she loves a good snack, and when she’s not watching our staff, she can be seen lazing about in her water dish (no! You have to drink that!) or across one of the tree branches set up for her. There are times when she gets so into snoozing that she will fall onto the floor, stunned as if comprehending the world for the first time, and then it’s back to business as usual. Apparently, this doesn’t seem to hurt her at all!\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nHistory!\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nMoonstone came to us after a panicked call from a jewelry store owner in [http://scp-int.wikidot.com/dossier-lph Little Havana] who lost much of her stock from her ravenous appetite. She ate three diamond necklaces, four emerald rings, and five sapphire bracelets, wow! \n\nAll of that meant that she was very much in danger for a bit, both from the tourists and the extremely angry store owner. But, luckily for us, one of our staff was vacationing there and managed to catch the commotion to calm everyone down until a few of our guys could come out and catch Moonstone. She wasn’t traumatized at all by the people running around like chickens with their heads cut off, so I can confidently say she’s also one of the chillest critters we’ve got, yes indeed! \n\nSo far, we haven’t had any major issues with her care nor with her adjustments to her new home. And I don’t anticipate we will, honestly.\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nSpecial Needs and Accommodations\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWell…you saw her diet. You know her history. Moonstone has some expensive tastes, although she is privy to a rat here or there like an ordinary viper. We couldn’t believe at first she was actually eating the gems, but she attacks them as a regular specimen of her species would (death squeeze and all), and swallows them whole. The x-rays we performed on her when first investigating her needs showed no signs of laceration to any of her digestive organs that would be typical of the sharp edges of a faceted gemstone. Further analysis of her droppings proved our hypothesis, as we found trace amounts of the heavy metals found in many jewels (like chromium and aluminum) there.\n\nAs such, we have our work cut out for us on making sure she’s fed properly. She doesn’t need very large stones to sustain herself, as her glucose levels normalize after a meal as simple as seven carats, but the stones have to be //natural//, not artificial. They have to be 100% all natural, dug up from the ground, ripped from the earth, coughed out of some mine to be of any use to her, because otherwise she’ll just vomit the stone back out and get sick for a few days. And by sick I mean //really// sick. Nothing major has happened so far, but we don’t want to test how far she’ll be able to survive that kind of thing. Only the very best for our critters here!\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nNotes about Moonstone!\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWe’ve had some debates about whether or not to let staff handle her given that she may be venomous. Normally, those kinds of animals aren’t housed here at Wilson’s Wildlife Services, but this poor baby really didn’t have much of a chance otherwise! I know, it sounds sad—though we love our animals, we have to take great precautions, because at the end of the day, most of our employees are regular folks. We’re always learning new things about our residents, and that includes all of the ways they can paralyze and kill us!\n\nSomething visitors should look out for is Moonstone lunging at phone screens. We’re not entirely sure why she does this, but until we can figure that out, we ask that you please turn off your phones around her exhibit. Snakes are a lot like birds—they cannot easily perceive glass, and if she lunges at you, she could seriously hurt herself and give herself a concussion. Help keep our animals here safe, please!\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava \nRecipient(s): Jenni Mallory \nDate: 06/09/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nJenni, who is sending us requests to //purchase// Moonstone? Are you sure they’re actually buyer requests, or just some irresponsible influencer wanting to flaunt our animals again? Turn them away with a scolding if it’s the latter—the way those people work make me sick. I know they only want Moonstone for views and to sling her around like a living scarf.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Jenni Mallory \nRecipient(s): Aileen Ngwava \nDate: 06/18/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nHey, Aileen, good news. Alex finally finished putting up that “OUR ANIMALS ARE NOT FOR SALE” notice on our contact information. I can’t believe how many people have genuinely requested to purchase Moonstone—the offers have been tempting (You know what the budget this month looks like!) but I’m glad what happened last week on TikTok reminded me of what a bad idea that would have been. Seriously, how do people just let their pythons die like that? Flaunting it at a party and dunking it in alcohol? They should have been arrested and thrown away in jail without the key. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 06/19/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nYes, I’m so glad you watched the videos I sent you. Just this morning actually, some guy in the Three Portlands was caught with a dozen blue tigers and flying fennec foxes in golden cages he was trying to set up in his several condos. The conditions were so awful. And that is demonstrably, ungodly dangerous… Ugh. \n\nWhere are those animals even coming from? It feels like I’m hearing every day about some kind of exotic critter being confiscated from some rich do-nothing. I wonder if Moonstone is apart of that somehow… Ugh, not sure if that makes any sense, but whatever.\n\nI assure you by the way we can handle the budget. Things will be tight, but we will manage.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Jenni Mallory \nRecipient(s): Aileen Ngwava \nDate: 07/11/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nHey Aileen, just got back. The news I have isn’t looking good.\n\nAs we are looking at it now, Moonstone is costing us too much money to feed, and that is not taking into account the other expenses we need to follow up on. We’re still trying to figure out how to pay those Threeports influencers who came out and did an event for us. I know you’re not fond of how they handled the animals, but the kids they drew in had so much fun.\n\nThat being said—we can’t do this. No community fundraising can accommodate for the funds we’re burning through right now. We’re running out of money to pay the staff and it’s almost time for the everyone’s monthly deposits to go out.\n\nDavid over at Veterinary wants to put her on semi-precious stones to see how she’ll fare. He thinks there are a few we could manage to acquire that would be enough for her that won’t break the bank. She subsisted OK on amethyst during that month-long trial run we had a while ago, so she is going to begin that shortly again. \n\nSorry about this. \n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 07/11/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nJenni,\n\nI specifically told David the amethysts are not enough. She lost ten percent of her body weight on that diet. Ten percent. We must try some other route. Do you think we could we ask the Supervisors? I heard from someone visiting last week that their budget has been running on a surplus in many places. Especially Site-53, that one really close to us. They’re not our biggest donor, but they’ve helped us out in pinches before so they’ll help us now, right?\n\nIf we don’t feed her right, we’re no better than the idiots who abandon their “micro-pigs” once they realize how big pigs can get.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Jenni Mallory \nRecipient(s): Aileen Ngwava \nDate: 07/12/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nAileen, listen. First off, that’s not an accurate comparison to our situation, and you know it. We’re not a bunch of rich layabouts, we’re zookeepers who subsist on salaries barely keeping up with inflation. \n\nSecond off, there may be a way for us to convince the Supervisors to relinquish the funds needed for her care, but you have to do //exactly// as I say, okay? I know you’re not the best around these snobby PhD types, and I don’t want you to say something that will accidentally send things south. Not saying you ever have—! But things are so, so precarious here. With what’s gone so wrong here over the past few weeks…\n\nBy the way, you’re okay from all of… //that//, right? I’m not talking about the Moonstone weighing. I meant to ask you about it earlier yesterday. You didn’t need to say goodbye to all of them one-by-one…\n[[/div]]\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 07/12/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nOkay. And I’m fine. It’s just nature. Things…happen.\n[[/div]]\n[[/div]]\n\n@@ @@\n[[div style=\"border:4px single#000000;\"]]\n[[div style=\"color:#032D38; font-size:11pt; background:#FFFFFF;padding: 15px;\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom2\"]]\n[[div class=\"resize\"]]\n**To:** @@hellener.marinabudget@scip.net@@\n**From:** @@jenni.mallory@wilsonswildlife.org@@\n**Date Sent:** 07/13/19 06:23AM CST\n**Subject:** Moonstone Difficulties\n[[/div]]\n[[/div]]\n\nMarina,\n\nI’m sure by now David has briefed you on the issues that Wilson’s and Site-53 have been having as of late, so I’ll spare you from another earful of it. Aileen is desperate to keep Moonstone alive, //extremely// desperate to keep her alive. She’s been coming into the office in the darkest moods I’ve seen her in yet, unable to talk for most of the day without crying, which I think has been brought on by the fact she had to help us euthanize a good portion of our Avian Wing last month because of bird flu. We’ve never had to put down so many animals in one go, and after having to say goodbye to all of them, she just…\n\nLook, I don’t want her horrid moods to keep persisting. Faeowynn is asking me to make sure she’s okay because she’s the brightest mind we got here. You all owe us for this service, because we’re doing a far better (and more efficient, might I add) job than you ever could at “containing” these things. Don’t you forget that. \n\nBut I am also not stupid in knowing Moonstone’s cost. Nobody in our office is.\n\nTherefore, I would like to propose a solution which might end up valuable for the both of us: have one of your parazoologists (particularly one who specializes in snakes, as we all know reptiles as a taxonomic group are kind of meaningless these days) look at Moonstone and see if they can extract any medicinal value from her venom. I know you still have our cottonmouth Medusa around because his venom helped out with the development of some pharmaceuticals—I feel like Moonstone could provide a similar service to your organization.\n\nPlease reply ASAP, \n\nJenni\n[[/div]]\n[[/div]]\n\n@@ @@\n[[div style=\"border:4px single#000000;\"]]\n[[div style=\"color:#032D38; font-size:11pt; background:#FFFFFF;padding: 15px;\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom2\"]]\n[[div class=\"resize\"]]\n**To:** @@jenni.mallory@wilsonswildlife.org@@\n**From:** @@hellener.marinabudget@scip.net@@\n**Date Sent:** 07/13/19 08:11AM CST\n**Subject:** Re: Moonstone Difficulties\n[[/div]]\n[[/div]]\n\nDear Jenni,\n\nYour offer is accepted. Actually, two researchers at Site-53 came forward to me with similar proposals. Great mind think alike, don’t they?\n\nShould we find use in her, we will provide full support for her diet and reimburse you for the costs you have suffered so far from.\n\nThe only caveat we have is this: Site-53 is restructuring itself right now, swapping staff around and whatnot. Therefore, the timescale upon which we can put Moonstone into testing can’t be decided. I genuinely cannot give you a date on when they can take her; trust me that I would if I could. Site-53 takes first priority, as they cannot manage a snake which bites people with an unknown venom while they’re still sorting out which researchers not to amnesticize.\n\nBut you’ll manage. You and Aileen have always managed, as has everyone else at WWS. It’s in your nature, the nature of everyone who lives and breathes in your line of work. I imagine at some point the money just stops mattering, yeah?\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nMoonstone Weight Tracking\n[[/div]]\n[[div class=\"wilson-body\"]]\nDiagnostics recorded by: David Tylerson\n\n|| **07/13/19**|| 259 grams||\n|| **07/27/19**|| 251 grams||\n|| **08/10/19**|| 243 grams||\n|| **08/24/19**|| 240 grams||\n|| **09/08/19**|| 231 grams||\n|| **09/22/19**|| 226 grams||\n|| **10/05/19**|| 210 grams||\n\n**Note:** Moonstone began shedding on 10/07/19. There were many complications. Not only was the shed malformed, it also stuck severely, and required a minor surgical procedure to remove at the base of the tail such that it did not cause circulation loss. The shed was eventually removed, but it is clear Moonstone underwent an extremely unhealthy level of stress during this time, causing her to refuse to drink. I’ve since administered intravenous fluids, and removed her from public viewing.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 10/14/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nPlease tell the guests to stop asking us when Moonstone will come out again. I know she was our most popular exhibit last month, but the requests are too much.\n\nJust stop sending them to me, please. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 10/15/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nJenni. You told me you’d fix things.\n\nI convinced Ikeana from our Aquatics Wing to give up her diamond ring, because she wanted to get rid of the memory of her ex anyway, but we are running out of time. Why hasn’t Marina gotten back to you? What’s going on over there? What is going on? \n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Jenni Mallory \nRecipient(s): Aileen Ngwava \nDate: 10/15/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nI’m really sorry. I’ve been trying to contact her for a while now. She hasn’t answered my emails, hasn’t been in her office, and I’m denied at the door to almost everything she attends. Even her secretary won’t return my calls beyond telling me the restructuring is still going on. I am at just as much at a loss as you are at how to continue, because she said it wouldn’t take more than six months…\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): Jenni Mallory\nDate: 10/15/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWe don’t have six months, Jenni. I don’t… I don’t know how to tell you this. Is there really nothing we can do? Please. There has to be something. Anything. Anything at all that isn’t just nothing. I’m tired of waiting on my hands. I don’t have any jewelry to give her. \n\nI feel like we need a miracle to save us right now…\n[[/div]]\n[[/div]]\n[[/div]]\n@@ @@\n\nThe following letter was received on 10/21/19.\n\n[[div class=\"page\"]]\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/ornament1.png]]\nTo the most Beautiful Aileen Ngwava,\n\n@@ @@\nSalutations to both you and your ward. I know this is a bit out of the ordinary, even for one who handles magic like yourself. You don’t know me, but I have certainly come to know you, and as such, I’ve come to know your predicament.\n\n@@ @@\nYou’re not supposed to be talking to me, nor is any human of the mortal plane, but my heart aches for you. It aches for how you’ve wept, how much of a crossroads you are at. What a horrid fate to fall upon such a beautiful creature, and upon the others finding their way into your care. You want to take care of them all, don’t you? You want them all to run around under the sunshine and live their lives to the fullest, don’t you?\n\n@@ @@\nI have unveiled myself from hiding to offer my help towards you, for long enough that your precious, devilish serpent ‘Moonstone’ may live to see a happy, prosperous life. She is just as exquisite as you have detailed her in your notes, as striking as any individual of her species could be. I’ve also been watching her unfortunate spiral—watching something die is the most painful pastime one can partake in, I think. The helplessness it brings on, the wretched anger it inspires in you and at circumstances naught to change—congratulations for keeping yourself together this far. Many lesser souls have perished at less.\n\n@@ @@\nHowever, due to…the nature of my being, I cannot offer you my help without a price. ‘Tis an unfortunate circumstance in my case, with my heart as bleeding as it is, but such is the truth. \n\n@@ @@\nMy conditions then are thus: I am willing to subsidize all costs for Moonstone’s care for up to two years, provided you send her to me for a single week such that my son could see her. He has just recently and miraculously awoken from a coma, and his dear pet snake died a month before he came to. He does not yet know she has passed, and I feel now, while he is still recovering, will be a bad time to break the news.\n\n@@ @@\nRest assured that the delivery and care of this matter will be shielded from prying eyes. I am well aware of these “Supervisors” you speak of and their surveillance activities—I’m even more aware of their disdain for those who cross their pithy ethics upon which they decide from their ivory towers.\n\n@@ @@\n\nI promise I won’t let any of your precious little ones get hurt here.\n\n@@ @@\nFrom,\n@@ @@\nThe She Known As Madam Night\n\n@@ @@\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/ornament1.png]]\n\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 10/22/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWho are you? How do you know about Moonstone? We are—ugh, ma’am, we are not a carnival, nor a pet store. I am not simply going to //hand// over one of our beloved animals, absolutely not. You must be out of your mind. Especially to send me a letter like this, that hurts my eyes when I look at it for too long—\n\nNo. No. I will not trust you. How could you possibly know anything about anything?\n[[/div]]\n[[/div]]\n[[/div]]\n@@ @@\n\nThe following letter was recieved on 10/23/19.\n\n[[div class=\"page\"]]\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/ornament1.png]]\nTo the most Beloved Aileen Ngwava,\n@@ @@\n\nI understand your frustration. Where you are is where no good woman would ever want to be—you have been entrusted by the Heavens above to protect and provide for those who cannot speak. For those who will never be able to speak, more defenseless from man than untilled earth.  \n\n@@ @@\n\nDid you know I have a fondness for snakes outside of my son? Yes, your beloved Moonstone has caught my eye in more ways than one. She was once a bright, muscular specimen, scales slicing light as if each were Excalibur. Her little eyes were nothing short of adorable, enough to make me drool when focused on her prey, especially when they dilate…! Oh, it’s the most adorable thing I’ve seen in a while, if you’ll pardon my sentimentality for a moment there.\n\n@@ @@\n\nTherefore, as a show of my solidarity, and to show you that I am serious about this proposition, a donation of two hundred thousand dollars will manifest for your organization soon. No one but you will know who signed it, who notarized and authorized it; it will be our precious little secret.\n\n@@ @@\n\nAlso, allow me to clarify my intentions from before: I do not wish to handle this creature. My son kept venomous serpents, yes, but in cages the size of his room. I will provide Moonstone with suitable accommodations while she is in my care, from misters to simulate her natural jungle habitat to a wooden maze for enrichment purposes. My son had quite the setup, and luckily he passed enough of his knowledge along to me to allow for its continued maintenance. \n\n@@ @@\n\nIs this satisfactory enough of an arrangement for you?\n@@ @@\n\nFrom,\n@@ @@ \n\nThe She Known As Madam Night\n@@ @@\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/ornament1.png]]\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 10/24/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n\n…I don’t want to do this, you know. I hope you know this for as long as you have her. You must take //good// care of her, yes? Yes? You understand this? \n\nIf you don’t, I will find you. I will hurt you. You will enjoy her just this much, and then back to me. Back to me.\n\nUnderstand?\n\nAnd yes, I agree she is very cute when she is interested in her food. Her favorites are blue sapphires. Give her plenty, okay?\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 10/31/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nYour time is up. Have her delivered by tomorrow morning. I got the money, we purchased her food here. She will be okay now.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 11/01/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWhere is she.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 11/02/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nWhere is she. Where is she. Where is Moonstone. Where is she. \n\nWhere is she? Where is she?\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 11/03/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nGive me my girl back. We had a deal. We had a deal you weirdo, we had a deal! Where is she? What did you do with her? Oh I’m such an idiot, you’re such a piece of scum!\n\nGive her back now and I will hold off on… I will hold off on…\n\nOn…\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 5em;\"]]\n[[div class=\"wilson-subtitle\"]]\nWritten by: Aileen Ngwava\nRecipient(s): The She Known As Madam Night\nDate: 11/04/19\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nI HOPE YOU DIE IN A DITCH. ROTTEN STUPID LYING BITCH\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"border:4px single#000000;\"]]\n[[div style=\"color:#FFFFFF; font-size:11pt; background:#000000;padding: 15px;\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom2\"]]\n[[div class=\"resize\"]]\n**To:** @@aileen.ngwava@wilsonswildlife.org@@\n**From:** @@rogerdunn@scip.mtfnet.dir@@\n**Date Sent:** 11/13/19 10:21 AM CST\n**Subject:** IMPORTANT\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[image http://scp-sandbox-3.wikidot.com/local--files/critter-profile:moonstone/ornament3.png]]\n\nDo not click the above sigil. It is pertinent to keeping this email a secret from the larger SCiP network.\n\nHello Aileen, my name is Roger Dunn, leader of the MTF Mu-3 (“Highest Bidders”). I am sending you this communication under the table such that you do not invite trouble to Wilson’s Wildlife Services. As far as anyone is concerned, this email does not exist, and you have never heard of me. \n\nBefore I get into the details, I would like to say, simply for your fragile state of mind, that I am helping you because I am a fan of Tim and Faeowynn’s work (which extends out to you). I wanted to initially be a parazoologist when I first joined the Foundation, and Tim has always been something of a role model to me. Though this place had other plans in mind, know that I will endeavor as much as I can to help you out discreetly. I’m sorry for all of the turmoil you’ve been through.\n\nHowever—it still cannot be denied what you did was a great offense. Relinquishing the paranormal to a third party, especially for //money//, is a fast-track to the termination of any goodwill my organization has for yours.\n\nYour plight here was exacerbated by a malicious actor, and one which operates within my purview as well. This is the other reason I’m here. (Yes, I found your communications with this so-called “Madam Night”. Hiding the letters under your mattress was not the smartest move.)\n\nTwo things: first, if you are ever contacted by someone with this name again, call me immediately. Second, there is no “Madam Night”. There never was a “Madam Night”. We’re not even sure the individual you spoke to was a single person, much less a woman.\n\n“The She Known As Madam Night” is a pseudonym. It is used by agents belonging to an entity known as Marshall, Carter, and Dark Ltd., a business whose wares consist of auctionhouse anomalies and whose services range from demon brokering to dragon blessings. This moniker has been in use for at least one hundred years at this point, penned to many an unfortunate soul who find themselves stuck between a rock and a hard place, between the devil and the deep blue sea.\n\nI know what you are thinking, and during the investigation, I was thinking the same thing. We actually had a lead on a supernatural poaching ring they were running before we caught wind of Moonstone, and her microchip allowed us to finally narrow down where they were shipping everything out from.\n\nUnfortunately…\n\nPlease sit down for this. Do as I say here.\n\nMoonstone was, to our surprise, not shipped off to a private collection like the rest of the cargo. She bounced around several of what we suspect were Marshall, Carter, and Dark warehouses until she finally arrived in London.\n\nThere we attempted to intercept the package containing her, believing she would be put up for auction. However, she was actually delivered straight to a house party, hosted by the second-in-command of the company, Iris Darke, and several of her coworkers, most notably Chrysophilius “Skitter” Marshall.\n\nI will provide a transcript to you below. The double agent only managed to tape a fragment of the conversation, but I think it speaks for itself. \n\n[[div style=\"border:2px dotted#7f7f7f;\"]]\n[[div style=\"color:#000000; font-size:11pt; background:#e3e3e3;padding: 15px;\"]]\n**Chrysophilius:** What? What? What did you want to show me, Iris? C’mon, the dancers are almost ready!\n\n**Iris:** It’s here. Do you remember your query yesterday into what the most expensive meal I’d ever had was?\n\n**Chrysophilius:** Huh? Why do you remember that? And why bring it up now?\n\n**Iris:** Because I treated myself. Look.\n\n**Chrysophilius:** …Uh…\n\n**Iris:** Don’t ‘uh’ me! Do you know how much this purchase was?!\n\n**Chrysophilius:** I—N-No? W…What…I’m sorry, is that a snake? It’s uh, still mov—oh my god! Oh my god, it’s not a—Iris! //Iris!// You’re gonna get blood all over your—!\n[[/div]]\n[[/div]]\n\nI will see to it that Moonstone appears to have died of natural causes, as far as the Foundation is concerned, anyway.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"border:4px single#000000;\"]]\n[[div style=\"color:#032D38; font-size:11pt; background:#FFFFFF;padding: 15px;\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom2\"]]\n[[div class=\"resize\"]]\n**To:** @@aileen.ngwava@wilsonswildlife.org@@\n**From:** @@hellener.marinabudget@scip.net@@\n**Date Sent:** 11/13/19 10:40 AM CST\n**Subject:** Good News!\n[[/div]]\n[[/div]]\n\nAileen, it’s so nice to talk to you again. Ugh, the gag order on the Site-53 business has //finally// cleared up, thank god. No seriously—thank God. If you believe in him anyway. Only a miracle could have saved me from this, honestly.\n\nThey’re all ready to take Moonstone in! Everyone at Site-53 is so excited; they re-examined the data last week and they think she could really develop a breakthrough. I’ve got the clearance to share this with you, so I will: apparently, your girl has a rare mutation in some of her genes, and it makes her venom a prime candidate for the development of pancreatic cancer drugs. Something about the attachment to pancreatic ducts…? Hey, you know I’m no medic. \n\nBut they are saying this could be one of the biggest breakthroughs for the disease in twenty years. Which is //such// a big deal, given the survival rate is less than 1 in 7. I really would like to see this happen, as I lost my dad last year to the disease…\n\nOh lookie me, I’m rambling again. Dearly sorry. Just tell Faeowynn to send Moonstone on over whenever you’re ready!\n[[/div]]\n[[/div]]\n[[/div]]",
  "tags": [
    "_cc",
    "_cc4",
    "_wilsons-wildlife",
    "black-comedy",
    "black-diamond-billions",
    "bleak",
    "comedy",
    "fantasy",
    "goi-format",
    "iris-dark",
    "marshall-carter-and-dark",
    "reviewers-spotlight",
    "skitter-marshall",
    "wilsons-wildlife"
  ],
  "author": "xexnoncores",
  "created_at": "2025-02-03T00:50:10+00:00",
  "updated_at": "2025-03-29T16:27:56+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "critter-profile-moonstone"
}