{
  "title": "SCP-3939-36",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nSCP-3939 photographed prior to containment.\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is currently kept at Site-39 in pre-containment holding cell C (39-PC01-C). When not in testing it is to be kept in a standard containment locker of appropriate size.\n\nSCP-3939 is to be removed from pre-containment as soon as possible.\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power.\n\nFurther examination is pending.\n\n[[div class=\"story\"]]\nYou step outside, and Sally is leaning against the wall just in the corridor next to your office. She snaps to attention as soon as she sees you.\n\n\"Have you been waiting here since you left?\"\n\n\"I... uh, yes, I have.\"\n\n\"Fair enough. Would you like to come help me look at 3939?\"\n\n\"Are you, like, telling me to, as my boss? Or are you asking me?\"\n\n\"I'm asking you. You don't have to.\"\n\nShe mulls it over for a moment. \"Sure.\"\n\nYou and Sally make your way down to PC01 and find SCP-3939's cell. You swipe your card across the scanner. Red light goes green, something goes click, and the door slides open. The gentle breeze as air flows into the room ruffles your hair.\n\nThe doorway stays pitch black for a moment, and then the ceiling strip lights flare on. Sally physically flinches in response, and you struggle to contain a smirk as the bar light on the right flickers gently. You both step into the room.\n\nIt's exactly the same as before. You'd be surprised if even a single fleck of dust had moved since yesterday. Brass horn pointing right into your face, octagonal wooden base, vinyl record spinning in place. You hadn't noticed yesterday (probably because there's nothing to notice), but the record doesn't have a sticker on it.\n\n\"What do you need me for?\" Sally asks, turning to you.\n\n\"We need to run a few simple tests on this thing. At the minute, we don't know why it's anomalous, so we need to find out.\"\n\n\"We don't know anything about it?\"\n\nYou shake your head. \"We do not.\"\n\nYou can tell that she's keenly aware of how unusual this situation is, but she keeps her mouth shut about it, assuming that you know better, which you do not.\n\nWhat's first?\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/8 Touch the spinning record.]\n\n[/scp-3939/offset/14 Take a look at the back of the thing.]\n\n[/scp-3939/offset/2 Say \"Hello\".]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T03:02:43+00:00",
  "updated_at": "2024-12-09T23:17:27+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-36"
}