{
  "title": "SCP-728",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-728\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-728 is to be kept within a class IV containment vault at Sector-██. To date the item has shown no activity to warrant anything other than standard security procedures to prevent unauthorised access.\n\n**Description:** SCP-728 appears to be a standard shipping container, 12.19 m by 2.44 m by 2.90 m. The exterior is painted red, and shows some signs of weathering. Markings and numbers on the exterior are consistent with the system used by [DATA REDACTED]; however, no such designation has ever been assigned to one of their containers. Analysis of the material used in constructing the container has found it to be made from terrestrial metals, though not in any combination usually associated with the construction of shipping containers.\n\nThe interior space is consistent with that of a standard shipping container, with the exception that it is constantly at a comfortable temperature and light level for human occupation, despite no methods of heat regulation or lighting being present.\n\nWhen the doors are closed, the interior space experiences the flow of time differently from the outside world. This difference is neither consistent nor predictable, with the flow of time capable of both speeding up and slowing down, and in some cases apparently reversing. Any equipment which could be used to record the flow of time, such as stopwatches, will function normally within the container. However, upon opening the doors such devices will suffer a catastrophic failure and completely cease to function, with all data being erased. This extends to all data recorded while the doors were closed, and so far no medium has been found which can resist this effect, save for pen and paper. For this reason, the only reliable method to record the passage of time within SCP-728 is through the use of a human observer.\n\nSCP-728 is as vulnerable to damage as any object made from [DATA REDACTED]; however, perforating the container causes the primary effect to no longer function. Any damage inflicted upon SCP-728 appears to “undo” itself after a random amount of time, possibly as a side effect of SCP-728’s ability.\n\n**Experimentation Log:** Experiments consisted of sealing a person/persons within SCP-728, measuring how much time passed in the outside world, and comparing this to the subject’s experience measured with a standard watch. \n\n> **Date:** 06/07/20██\n> **Researcher:** Dr. ██████\n> **Subject:** D-7466\n> **Time elapsed:** 5 minutes\n> **Subject’s Experience:** 2 hours\n> \n> **Date:** 06/07/20██\n> **Researcher:** Dr. ██████\n> **Subject:** D-7466\n> **Time elapsed:** 1 hour\n> **Subject’s Experience:** 1 minute 30 seconds\n> \n> **Date:** 06/07/20██\n> **Researcher:** Dr. ██████\n> **Subject:** D-7466\n> **Time elapsed:** 1 hour\n> **Subject’s Experience:** N/A\n> **Researcher's Note:** //Subject’s body was found in a sitting position against the rear wall of SCP-728, apparently mummified. Tests dated the body as approximately ████ years old. Subject’s hands were severely damaged, with multiple fractures and lacerations. Subject’s right leg was broken. An organic compound was found on the doors of SCP-728 which was identified as [DATA REDACTED].//\n> \n> **Date:** 06/07/20██\n> **Researcher:** Dr. ██████\n> **Subject:** D-9558\n> **Time elapsed:** 1 hour\n> **Subject’s Experience:** N/A\n> **Researcher's Note:** //When SCP-728 was opened, subject was no longer present. Testing suspended for today.//\n> \n> **Date:** 06/10/20██\n> **Researcher:** Dr. ██████\n> **Subject:** D-9558\n> **Time elapsed:** 66 hours\n> **Subject’s Experience:** N/A\n> **Researcher's Note:** //When questioned as to how much time had passed, subject was adamant we’d never closed the doors.//\n> \n> **Date:** 06/10/20██\n> **Researcher:** Dr. ██████\n> **Subjects:** D-9558, D-8627, D-4513\n> **Time elapsed:** 1 hour\n> **Subjects' Experience:** N/A\n> **Researcher's Note:** //Subjects were interred within SCP-728 with enough rations to last all three men five years, as well as a supply of notebooks and pens. Subjects were instructed to keep a record of their experiences while inside. When the container was opened, all three were found dead. Subjects D-9558 and D-4513 had both suffered severe beatings, and apparently died from their injuries. Evidence suggests that their bodies had been disemboweled and subjected to acts of [DATA REDACTED]. Subject D-8627 had died from disembowelment, apparently self inflicted.//\n> \n> //The logs were apparently kept as specified for █ years, before slowly degrading into unintelligible ranting. Similar writings were found on the walls of SCP-728, written in the blood and faeces of all three subjects, although fingerprinting identified that D-8627 was the only writer. Analysis of the faeces found that, in all three cases, it was most likely taken directly from [DATA REDACTED].//\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-727]]] | SCP-728 | [[[SCP-729]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artifact",
    "inscription",
    "safe",
    "scp",
    "temporal"
  ],
  "author": "Nonalyth",
  "created_at": "2011-08-08T14:18:17+00:00",
  "updated_at": "2022-10-20T21:26:20+00:00",
  "rating": 180,
  "_site": "scp-wiki",
  "_fullname": "scp-728"
}