{
  "title": "SCP-728",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-728\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-728はセクター██のクラスIV収容保管室に保管します。現在までこのアイテムは未許可の接近を禁止する以外の標準的なセキュリティ手順を必要とする活動を示していません。\n\n**説明:** SCP-728の外見は12.19m×2.44m×2.90mの標準的な輸送コンテナです。外壁は赤色で塗装され、ある程度の風化の兆候が見られます。外壁の荷印と番号は［データ編集済］で使用される方式と一致しています。ですが、この指定番号がこの種のコンテナに割り当てられた記録はありません。SCP-728の製造に使用された素材の分析により、地球上の金属から作られていることが判明しましたが、これは一般的に輸送コンテナを構築する素材の組み合わせのいずれとも異なっています。\n\n内部空間は標準的な輸送コンテナと同一です。しかし内部は熱調節の方法や照明が存在していないにもかかわらず、常に人間の居住に適した室温と光源レベルを保っています。\n\nドアが閉鎖された時、内部空間は外部と異なる時刻の流れを経験します。この差異は一貫性がなく予測も不可能で、時間の流れは加速と減速のどちらもが起こり得る上、いくつかのケースでは明らかに逆行しています。時間の流れを記録するあらゆる機器（例えばストップウォッチなど）は、コンテナの内部でも正常に機能します。ただし、ドアを開けた瞬間にこうした機器は即座に致命的な故障を起こして完全に機能を停止し、すべてのデータは失われます。この影響はドアが閉じた時から記録されたあらゆるデータに及び、現在までこれに抵抗することができる媒体はペンと紙を除いて発見されていません。したがって、SCP-728の内部で時間経過を記録する唯一の信頼できる方法は人間の監視員を用いることです。\n\nSCP-728は[データ編集済]で作成されたオブジェクトと同程度に損害に弱いです。しかし、コンテナに穴を開けることはその主要な影響が機能しなくなる原因になります。SCP-728に与えられたあらゆる損傷はランダムな時間の経過後に”取り消し”が起こり、SCP-728の能力に副作用を齎す可能性があると考えられています。\n\n**実験ログ:** 実験は1名ないし複数名の被験者をSCP-728に閉じ込め、外部での時間経過を計測し、被験者が標準的な腕時計で計測した体感時間と比較する形で行われた。\n\n> **日付:** 20██/06/07\n> **研究者:** ██████博士\n> **被験者:** D-7466\n> **経過時間:** 5分\n> **被験者の体感時間:** 2時間\n> \n> **日付:** 20██/06/07\n> **研究者:** ██████博士\n> **被験者:** D-7466\n> **経過時間:** 1時間\n> **被験者の体感時間:** 1分30秒\n> \n> **日付:** 20██/06/07\n> **研究者:** ██████博士\n> **被験者:** D-7466\n> **経過時間:** 1時間\n> **被験者の体感時間:** N/A\n> **研究者注記:** //被験者の遺体はSCP-728の奥側の壁により掛かって座った姿勢で発見され、明らかにミイラ化していた。検査により遺体の年齢はおよそ████才と判明した。被験者の両手はひどく損傷し、複数の骨折と裂傷を負っていた。右足は骨折していた。SCP-728の扉から有機化合物が発見され、[データ編集済]と同定された。//\n> \n> **日付:** 20██/06/07\n> **研究者:** ██████博士\n> **被験者:** D-9558\n> **経過時間:** 1時間\n> **被験者の体感時間:** N/A\n> **研究者注記:** //SCP-728を開いた時、被験者はすでに存在していなかった。本日の実験は中止された。//\n> \n> **日付:** 20██/06/10\n> **研究者:** ██████博士\n> **被験者:** D-9558\n> **経過時間:** 66時間\n> **被験者の体感時間:** N/A\n> **研究者注記:** //どれだけの時間が経過したかについて質問すると、被験者は我々がまだドアを閉じてすらいないと頑固に主張した。//\n> \n> **日付:** 20██/06/10\n> **研究者:** ██████博士\n> **被験者:** D-9558, D-8627, D-4513\n> **経過時間:** 1時間\n> **被験者の体感時間:** N/A\n> **研究者注記:** //被験者たちをSCP-728へ収め、3名全員に5年以上保つだけの豊富な食糧とノートとペンを与えた。被験者たちへ内部での体験を記録に残すように指示した。コンテナを開くと、3名とも死体で発見された。被験者D-9558とD-4513はどちらも激しく殴打されており、その負傷によって死亡していた。形跡から彼らの遺体は内臓を抜き出され、[データ編集済]を受けたことを示唆している。被験者D-8627は内臓を抜かれて死亡していたが、明らかに自らの手で割腹した様子だった。//\n> \n> //記録は█年間にわたって明確に記述されているが、徐々に文体が崩れて意味の取れない悪口雑言に変わっている。似通った文章がSCP-728の壁面に発見され、3名の被験者全員の血液と糞便で書かれていた。しかし指紋鑑定からD-8627がただ一人で書いたことが判明した。糞便の分析から、これは3名の被験者の[データ編集済]から直接取り出されたらしいことが判明した。//",
  "tags": [
    "en",
    "safe",
    "scp",
    "容器",
    "時間",
    "記述"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T00:17:23+00:00",
  "updated_at": "2021-01-10T16:08:53+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-728"
}