{
  "title": "是夜你将再度入梦",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n一切来的太过迅速，山花未落，歌谣未完，旅途未尽。但虚幻的雪落在了大西洋孤零零的岛屿，一片羽毛在茫茫的空白中不知所踪。群星的预言道你将再度死而复生，少年付之一笑，举双手，在黑暗中捧起他的白烛。\n\n烛火无端燃起，蜡油滴在手臂烙下丑陋的疤，他痛呼着熄灭光亮，第一次睁开第三只瞳。一个截然不同的世界在他眼前展开，Francis略感夺炒，小心翼翼地对火柴招手，橘红的光映入异色的睫。届时他的命运开始转动，像奔赴星辰的飞蛾掉头扑向更为明亮的火堆，声朗西斯在跋涉千年后，燃成纸上斑驳的墨渍。\n这是一份礼物，但他并没有因此更加幸福。他敏锐地觉察来自旁人的眼光，意识到他已来到双面镜的背端，一层没有突感的障壁，Francis不能再回去。于是又一个夜晚，他循星的尾迹，推开伊甸的门。\n\n他让一小簇树叶移动，让圣栎树的枝丫扭出个舒适的窝，引起的骚动惊扰了安眠的女神，带着鹿角的头部转向他，生了幅美丽的面庞。\n\n“你是谁？”她掩去了警示的温柔话语飘到Francis耳畔，“我在你身上看见熟悉。”\n\n他就这样结识他的莉莉丝，从恐惧．开始，化成痛苦的蜜。他尝试每天去往这里，在每个黑云欲漓的午后，等时问把陌生的建筑变得亲切。\n\n没人会守忍异端，他们能烧死女巫，也一样会去杀死你。Lilly抚摸着怀里他的头发，他僵硬地承接女神的爱意。\n\n你要成长，运用你无人能及的天赋，不再满足于与花草的嬉闹。\n\nFrancis的视野发生旋转，女神在他面前露出自然的本色，温暖的西风扬起暴雨，风里还有她的传令：\n\n你该像猎鹿那样猎杀他们，把他们的枪支挂在你的森林，或老我们共同的家，直到风雨将我们共葬。\n\n预言的星睁开千万只眼，她的王座编织在树冠之上，Lilly在阶梯上向他伸手，他们拥抱，然后Francis才发现被荆棘划破的伤口。他用指甲挤压这块冒血的皮肤，好把疼痛作为另一种清醒。\n\n-------\n\n\nUkulele从一个长梦中醒来，汗水沾湿衬衫。他在闷雷与潮湿里躺在凌乱的床铺。渡过敏感的青春期后，他说服Lilly来到这里。在一栋钢筋混凌凝土的房屋里，他试着成为一个人。\n\n她暂时去到别处，去到她的花园。Ukulele获得片刻空白，第二只眼茫然地注视天花板上晕开的霉斑。他知道莉莉不是这个意思，但他还是去学习了打猎。刚开始，他提心吊胆地举着枪，没等到近身，鹿已经敏捷地跳开。他得让它安静下来。于是他用那种能力让子弹精准地穿过动物的脑，雌鹿倒在地上，没有怨言地死去了。\n\n他这才缓慢地走向它的尸体，蹲下身，猎枪放在一旁，抚摸它柔软的毛发。\n\n空落落的，有什么东西失去了。\n\n他盯着那双漆黑的眼珠，像盯着石灰墙上的霉菌。它的头骨长出突起，曲折破开皮肉，弯成一对硕大的鹿角。\n\n这是一次失败的狩猎，如果他带它回去，Lilly会不高兴。她唯一接纳了他——丑陋的他，懦弱的他。他应当让她幸福。所以他仅割取了背部最鲜艳的毛皮，挂在他们的床头作为装饰。这只是一次经验积累，为了他新寻得的工作。正如先前所言，他正在成为一个人，有房子、有工作的正常人。他的思维在脑海里反复，对着雌鹿尸体，Ukulele失去了恐惧。\n\nLilly回家了；Lilly看见了鹿皮；Lilly很高兴。\n\n她仍叫他Francis，在现实里，在噩梦里。\n\n工作来得很快。\n\n倘若放在那夜烛火燃烧之前，对付一个手无寸铁的女人要出动五个全副武装的特工是他怎么也想不通的，但现在他觉得人带少了。他们被发现了，他们不知道兔子在临死前会爆发出怎样的力量。\n\n猎物瞪大了双眼面向Ukulele，可能这也是她首次认识到这世上不止她一个特殊之人吧。她的额头中了两枪，了无生机的眼睛里尚留着疑惑。好了，他现在可以独享这500镑。Ukulele擦干净枪管，哪怕上面没有血迹。\n\n这太糟糕了，他在心里重复。他意识到Lilly不是特别的，这天空底下还存在着几百甚至千万个和她一样能够扭曲现实的女人。\n\n为什么一定是Lilly？如果没有闯入她的森林，他现在会躲在康沃尔的哪个角落？她收留了他，她爱他，他也一样。他说服自己比Lilly说服他还要简单。\n\n他揭开了帷幕一角，这不是个好消息；他升职了，这也不是个好满息。他拿尸体换了500镑回家，Lilly不是很高兴。\n\n“你去哪里了？”她堵在门口，他再次感到她的高大。\n\n“打猎，换了些钱。我们可以用它买点你喜欢的东西。”\n\n她向他投出怪异的视线，彷佛对一个完全陌生的人。我不需要这些。她略带骄傲地扬起头颅，眼睛向下打量，他再次恐惧。\n\n“对不起，我没想到这回事。”他用卑微的、近手颤抖的口吻\n\n“没关系，至少你是好心。你可以留着这些钱，来日方长。”女神轻轻地笑了笑，把他拽进卧室，然后唇齿相依。\nUkulele陷入另一个长梦。\n\n--------\n\n群星已经完成使命，于是黯淡，被更明亮的人造光线覆盖了色彩。Clef和自己打了一个晚上的牌，因为一只夏虫在他的寝室里怪叫。他觉着得做点什么才能表示对这只飞虫拼命摩擦翅膀的尊重。\n\n他把它从床底下揪出来，扔进一个木匣子。蝉迟疑片刻，二次鸣叫。\n\n他没有在寝室养东西的习惯，所以是谁放进了它？又或者是他臆造了它，就像制造一块玻璃那样简单。可是这盒子里的声音如此真切，真实到他几乎要承认自己害怕入眠。一个几十年前的梦魇在一个特定的时间故地重游，水平运动的气流催促他去咬人的脚跟。\n\n他看见那个八音盒，永远不想打开它。一头困兽当了一辈子猎人，她们的伤口在他身上流血。关上灯的瞬间他看见红色的思绪，现在没有一只手会在此时攀上他的脊梁。在夜里，他睁着三只异色的眼，听蝉鸣，不再与自己较劲。\n\n约莫是夜半丑时，夏蝉没了声响，不用去看也知道它抵是死了，Clef去捉它时也连跳也跳不远。他们都来自遥远年代的地下，在一个月明星稀的夜里重归于土。\n\n太阳升起，他只是顺手把木盒扔进垃圾娄，接着，日复一日。",
  "tags": [
    "2024夏季征文",
    "clef博士",
    "原创",
    "故事"
  ],
  "author": "Lamb Ullman",
  "created_at": "2024-08-30T07:44:34+00:00",
  "updated_at": "2025-03-01T13:13:18+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "dream-again"
}