{
  "title": "SCP-8346",
  "content": "[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#ad6703;\n    border: 3px solid #a87c48;\n    color: #d17000;\n}\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8346\n|clearance= 2\n|container-class= neutralized\n|secondary-class=notice\n|disruption-class=dark\n|risk-class= none\n]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[div style=\"border: none; margin: 1em;\"]]\n[[/div]]\n\n[[include component:image-block | name=https://scp-wiki.wdfiles.com/local--files/scp-8346/1d.png | caption=Artist rendition of SCP-8346-1D commissioned from Mark Travis by Dr. Joyce Edwards in memoriam. | width=WIDTH-GOES-HERE]]\n\n**Special Containment Procedures:** SCP-8346 is currently self-contained beneath Site-346 in Boise, Idaho. Access to the interior of SCP-8346 is limited to personnel currently researching SCP-8346 and related anomalies. Signals emitted by SCP-8346 are to be intercepted and suppressed. Exploration of the deeper halls of SCP-8346 is limited to MTF Delta-36 \"Party Crashers\" with the explicit permission of Dr. Joyce Edwards and the standing site director. \n\nAll anomalies found entering the charted areas of SCP-8346 are to be contained and given their own respective designation and containment procedures.\n\nDue to the unique nature of SCP-8346, Site-346 has been established to suppress and contain all related para-terrestrial [[footnote]] Extra-terrestrial anomalous objects already present on Earth. [[/footnote]] anomalies. \n\n--SCP-8346-1D is to be contained in a standard humanoid containment cell [[footnote]] Site-346 standard cells include one bed, two chairs, one electric oven, one 800-watt microwave, one freezer, and two bookshelves along with standard bathroom amenities. [[/footnote]] within the west wing of Site-346. Following good behavior and compliance, it is to be granted 1 bowl of crushed wasps per day, and 1 book per week. Due to SCP-8346-1D's ability to adapt to languages, researchers must exercise caution around it to prevent data breaches.--\n\n**Update 09.15.2007:** SCP-8346-1D has been neutralized. Related containment procedures are no longer necessary. \n\n**Description:** SCP-8346 is a defunct para-terrestrial spacecraft buried underneath Site-346. The exterior of SCP-8346 measures 4.8 kilometers long, 2.4 kilometers wide, and 60 meters tall. The interior of SCP-8346 does not abide by the Euclidean laws of geometry. \n\nSCP-8346 has served as the habitat of 210 anomalous objects. 17 sapient objects have been found entering the charted areas of SCP-8346 and have been contained and classified accordingly. Four anomalous objects have been found and contained within the regions charted, while another three objects have been found during further explorations within SCP-8346. SCP-8346 is also known to emit low strength radio signals that attract other para-terrestrial anomalies to Treasure Valley, Idaho.\n\nSCP-8346-1 was a species of humanoid objects with physical features similar to Ursus Americanus. [[footnote]] The American black bear. [[/footnote]]  SCP-8346-1 were the former creators and occupants of SCP-8346. SCP-8346 contains numerous documents written by SCP-8346-1, detailing the usage of SCP-8346 and the anomalous properties it once had, in particular its ability to exit conventional space to escape a WK-class Mass Extinction Event.\n\nSCP-8346-1D refers to the only discovered living instance of SCP-8346-1, notable for its valuable insight into the nature of SCP-8346. \n\n[[collapsible show=\"+ Addendum 8346-1: Initial Exploration Log of SCP-8346\" hide=\"- Close Log\"]]\n\n**On the morning of August 18th, 1985, Dr. Joyce Edwards and Dr. Ronald Edwards descended into the depths of SCP-8346, following the initial discovery 24 hours earlier.** \n\n> \n> //0900 HOURS: **Ronald** conducts the initial safety check of the bridge of SCP-8346 before inviting **Joyce** within.//\n> \n> **Joyce:** This is incredible. It's almost perfectly preserved. \n> \n> **Ronald:** Eh, the technology is largely defunct. I tried to get it to work so you could take a peek at it, but alas... \n> \n> **Joyce:** It's like college all over again. \n> \n> //**Ronald** moves to investigate the plant life.//\n> \n> **Ronald:** Judging by these moss growths, plant life seems to have breached the ship's hull around two thousand years ago. If this moss is native to Idaho, the soil here was likely disturbed by the ship's arrival, I'd say around five thousand years ago, we'll have to carbon date. \n> \n> **Joyce:** You're missing the point. Ronald, think about the changes in containment we could make with this kind of technology! \n> \n> **Ronald:**  Now Joyce, there's more to this field than containment. Imagine the stories this place holds. Just some moss growths tell us so much, just think what we could learn if we found some documentation.\n> \n> **Joyce:** You know that's not what we're here to do.\n> \n> //0942 HOURS: **Ronald** discovers text written by SCP-8346-1, sent to Site 19 for translation.//\n> \n> //1132 HOURS: **Joyce** discovers a pulsing blockade caused by an unknown anomaly, directed to return to the surface.//\n> \n> //1411 HOURS: **Ronald** removes bloomed specimen of SCP-10439, without former authorization, as a gift to **Joyce**.//\n> \n> //1452 HOURS: **Ronald** and **Joyce** emerge from SCP-8346.//\n> \n> **CONCLUSION:** Site-346 is established for further exploration and containment. Ronald Edwards is punished with administrative action and SCP-10439 is neutralized. \n> \n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-2: Excerpt From SCP-9221\" hide=\"-Close Excerpt\"]]\n\nSCP-9221 was the first entity discovered within SCP-8346 following the establishment of Site-346. The following excerpt is included at the requests of Dr. Terrence Hill and Dr. Joyce Edwards.\n\n> ++ ##red|Discovery and Capture:##\n> \n> SCP-9221 was discovered on November 12th, 1983 within SCP-8346 following the disappearance of several members of MTF Zeta-9. \n> \n> SCP-9221 was captured by Dr. Ronald Edwards in 1988. Dr. Edwards was hired by the Foundation following his thesis on xenofauna reproduction. As the only xenobiologist at Site-346, Dr. Edwards was tasked with matters related to the discovery of para-terrestrial organisms within SCP-8346.\n> \n> Following the disappearance of Professor Martin Cross in 1986, Dr. Edwards quickly discovered the aforementioned link between SCP-9221 and the moss growths within SCP-8346. Dr. Edwards would then lead the effort to capture SCP-9221. \n>\n> In an attempt to appeal to what remained of SCP-9221's humanity, Dr. Edwards attempted to capture the anomaly himself using a crudely constructed containment vacuum. [[footnote]] Later known as the Edwards Xenofloral Exclusion Box. [[/footnote]] Dr. Edwards was successful in his attempt and had managed to drastically reduce SCP-9221's aggression, allowing for a swift containment and capture by MTF Delta-36. \n> \n> Unfortunately, prolonged exposure to the spores of SCP-9221 led to the death of Dr. Edwards six weeks later. He was succeeded by his wife, Dr. Joyce Edwards, who oversaw the construction of Site-346's permanent building and, by proxy, SCP-9221's containment cell. The west wing of Site-346, where SCP-9221 is now contained, was named in Dr. Ronald Edwards' honor. \n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-3: Discovery of SCP-8346-1D\" hide=\"- Close Log\"]]\n\nThe following email was received by Dr. Joyce Edwards on the evening of December 13th, 2002.\n\n[[div class=\"danke agent\"]]\n\n**TO:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n\n**FROM:** Agent Jack Yates [JaYates346@SCiP.net]\n\n**SUBJECT:** SCP-8346-1.\n\nGood evening Joyce. I understand you have decided to largely separate yourself from coming into direct contact with anomalies, but seeing as Ronald is no longer with us I feel as though this matter may fall under your jurisdiction. Earlier today during a routine inspection of SCP-8346, Agent Flynn and I discovered an instance of Ronald's proposed SCP-8346-1. Attached below is the video log of our initial contact with SCP-8346-1D. It is currently contained within humanoid containment cell 12 should you wish to interview it. Dr. Hill ran some tests on it and has deemed it completely safe for an interview.\n\nMark said we're stretched pretty thin in terms of manpower so it'd be really helpful to us if you could do this!\n\nSincerely,\nAgent Jack Yates\nMTF Delta-36 Commanding Officer\nSite-346\nAd Luna et retro\n[[/div]]\n\n[[include :scp-wiki:component:coltop show=+ Open .txt File |hide=- Close File]]\n> **The following is the discovery of SCP-8346-1D by members of MTF Delta-36 Agents Yates and Flynn during a routine patrol of SCP-8346.**\n> \n> //1500 HOURS: **Agent Yates** and **Agent Flynn** enter section C-12 of SCP-8346.//\n> \n> //1522 HOURS: **Agent Yates** comes in contact with SCP-8346-1D.// \n> \n> **Agent Yates:** Hands where I can see them, any perceived aggression will be met with immediate action!\n> \n> //SCP-8346-1D notices **Agent Yates** and backs up against the wall, trapped in a dead end. **Agent Yates** radios in the incident and approaches the anomaly.//\n> \n> **Agent Yates:** Alright buddy, you're just gonna come with me and we'll get this whole thing sorted out. \n> \n> //SCP-8346-1D lets out several short grunts and utterances vaguely similar to the English language.//\n> \n> **Agent Yates:** Can you understand me?\n> \n> //SCP-8346-1D responds with several utterances again that **Agent Yates** takes as confirmation before leading SCP-8346-1D to reunite with **Agent Flynn**. 22 minutes later SCP-8346-1D attempts to communicate again.//\n> \n> **SCP-8346-1D:** Who... are... you?\n> \n> **Agent Flynn:** What the fuck?!?!?\n> \n> **Agent Yates:** Stand down, Spearhead [[footnote]] Agent Flynn's callsign. [[/footnote]]. We're members of the SCP Foundation, and we've been told to move you away from here.\n> \n> **SCP-8346-1D:** Move... away?\n> \n> **Agent Flynn:** There's no point trying to reason with it, Cheesehead, let's just get it locked up and have Dr. Edwards deal with it. \n> \n> **SCP-8346-1D:** No... must... stay... find... them...\n> \n> **Agent Yates:** I think we should help it. \n> \n> **Agent Flynn:** Director Hughes would have our heads, I'm sure it's fine. \n> \n> //**Agent Yates** and **Agent Flynn** ignore SCP-8346-1D's request.//\n> \n> //1822 HOURS: SCP-8346-1D is contained within humanoid containment cell 13 in the west wing of Site-346.//\n> \n[[include :scp-wiki:component:colend]]\n\n[[div class=\"danke agent\"]]\n\n**TO:** Agent Jack Yates [JaYates346@SCiP.net]\n\n**FROM:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n\n**SUBJECT:** RE: SCP-8346-1\n\nI don't do humanoid anomalies and have no interest in doing so anytime soon. That was Ronald's thing, not mine. If I'm going to be frank, I don't plan on doing such a thing for a Foundation that's become more and more restrictive as time has passed. Save us all a lot of time and put someone else on this job. \n\nDr. Joyce Edwards\nDepartment of Crisis Management\nSite-346\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-4: Initial Interview With SCP-8346-1D\" hide=\"- Close Interview Log\"]]\n\n> \n> **Interviewed:** SCP-8346-1D\n> \n> **Interviewer:** Dr. Joyce Edwards\n> \n> **Foreword:**  Due to a staffing shortage at Site-346, Dr. Joyce Edwards was instructed to interview SCP-8346-1D. The interview was conducted to determine SCP-8346-1D's motivations and connections to SCP-8346. By this point in time SCP-8346-1D had learned to speak and comprehend English with a Mid-Atlantic accent. \n> \n> **<Begin Log, December 14th, 2002, 1722 HOURS>**\n> \n> //**Dr. Edwards** enters the containment chamber, setting several documents, a standard Foundation recorder, and her personal device onto the table that **SCP-8346-1D** is sitting at.//\n> \n> **Dr. Edwards:** Good evening, SCP-8346-1D, I'm Doctor Joyce Edwards. I'm here to ask you some simple questions and get on with my day. As a standard forewarning, any threatening motion and refusal to cooperate can be met by action with my colleagues.\n> \n> **SCP-8346-1D:** I'd be happy to oblige Dr. Edwards, your language is more than interesting enough to keep me attentive. \n> \n> **Dr. Edwards:** Whatever gets you through the day. How did you manage to adapt to our language?\n> \n> **SCP-8346-1D:** Language is an incredibly important component of my species' culture and we express ourselves through the words we create. As such, we're taught to adapt quickly to languages. I merely adapted to yours as I would any other. Now if this works how I assume, that must mean it's my turn to ask you a question.\n> \n> //Dr. Edwards shakes her head.// \n> \n> **Dr. Edwards:** Are there any other abilities of yours we should be aware of? \n> \n> **SCP-8346-1D:** You can't seriously expect me to correctly answer that question.\n> \n> **Dr. Edwards:** Forget I ever asked that. Are any of your peers still aboard the ship?\n> \n> **SCP-8346-1D:** I'll tell you once you tell me why I'm here.\n> \n> **Dr. Edwards:** Not happening. If you could just answer my questions then this will be over with, otherwise I'll have to get someone else to come deal with you.\n> \n> **SCP-8346-1D:** There's no need for ultimatums my friend. We're both real creatures with real emotions, so let us try to discuss this civilly.\n> \n> //**Dr. Edwards** backs away from the table.//\n> \n> **Dr. Edwards:** We're not as similar as you think. You don't know what it's like to watch the one person you care about be ripped away. You… didn't have to watch your husband die while an organization you put all your trust in denies the cure. We put you here for everyone's benefit.\n> \n> //**Dr. Edwards** exits, mistakenly leaving her items behind.//\n> \n> **<End Log, December 14th, 2002, 1746 HOURS>**\n> \n> **CONCLUSION:** No other instances of SCP-8346-1 have been identified aboard SCP-8346. Containment procedures have been updated to reflect how to handle SCP-8346-1D. It is recommended Dr. Edwards receive humanoid sensitivity training to prevent possible future conflict. \n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-5: SCP-8346 Incident 3\" hide=\"- Close Log\"]]\n\n//**Later that night, Dr. Edwards entered SCP-8346-1D's cell again to retrieve her items. The transcript of the video footage is attached below. It should be noted that Site-346 was experiencing technological issues at this time due to malfunctioning equipment aboard SCP-8346. As a result, both Site-346 and the Boise metropolitan area experienced a multitude of blackouts, power surges, failing communication lines, and internet outages.**//\n\n> \n> //2230 HOURS: **Dr. Edwards** enters the containment cell and retrieves her items.//\n> \n> **SCP-8346-1D:** Ah good, you're back. If you don't mind I'd like to start our previous conversation over, I've realized the errors in my ways and would like to correct them!\n> \n> **Dr. Edwards:** That won't be necessary. \n> \n> //**Dr. Edwards** scans her ID card to unlock the exit lock. She's denied access. **Dr. Edwards** attempts to exit several more times to no avail.//\n> \n> **SCP-8346-1D:** Is something the matter Dr. Edwards? I'm quite good with technology if you'd like me to look at it. As a matter of fact, I even built a-\n> \n> **Dr. Edwards:**  I don't want your help. \n> \n> //**Dr. Edwards**  scans her ID several more times before the door's emergency lock engages. **Dr. Edwards** obtains her personal device and sends an email.// \n> \n> [[div class=\"danke agent\"]]\n> \n> \n> **TO:** Assistant Director Mark Travis [MarkTrav346@SCiP.net]\n> \n> **FROM:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n> \n> **SUBJECT:** URGENT: TECH ISSUES\n> \n> We're having tech issues again, I'm stuck in SCP-8346-1D's cell. Fix this now!\n> \n> Dr. Joyce Edwards\n> Department of Crisis Management\n> Site-346\n> [[/div]]\n> \n> **SCP-8346-1D:** It would appear that you're stuck. \n> \n> **Dr. Edwards:** No, really?\n> \n> **SCP-8346-1D:** Considering I haven't seen a single soul all day, I'm going to assume you have a fairly small staff, meaning we may interact even more. Maybe we could use this time to work past each other's differences? For the future, you know.\n> \n> **Dr. Edwards:** Not happening.\n> \n> //**Dr. Edwards'** device makes a sound.//\n> \n> [[div class=\"danke agent\"]]\n> \n> \n> **TO:** Dr. Joyce Edwards [JoyEd346@SCiP.net], Director Peter Hughes [PHughes346@SCiP.net], Agent Jack Yates [JaYates346@SCiP.net], Agent Tina Flynn [TinFlynn346@SCiP.net], +12 others...\n> \n> **FROM:** Assistant Director Mark Travis [MarkTrav346@SCiP.net]\n> \n> **SUBJECT:** Tech problems. \n> \n> Hi everyone! As you all might know Site-346 is currently experiencing an irregular power outage that has quickly grown to affect the surrounding Boise area. As a result of this, many of our communication lines are down and many locks are failing to recognize proper clearance. I am currently working diligently with the local government to cover up the situation while operatives of MTF Delta-36 have been equipped with the proper resources to force containment locks open.\n> \n> These operatives are currently headed to all Keter class containment units to ensure the safety of our staff and the continued containment of several anomalies. We understand that this is a possibly scary or inconvenient time for you all but please refrain from using the SCiP.net system. If you are currently facing a life-threatening situation, please email MarkTrav346@SciP.net or JaYates346@SCiP.net.\n> \n> Thanks again,\n> Mark Travis\n> Assistant Director\n> Site-346\n> [[/div]]\n> \n> **Dr. Edwards:** Damnit.\n> \n> //SCP-8346-1D attempts to make conversation with Dr. Edwards several more times before resorting to mutual silence.//\n\n> \n> //0115 HOURS: SCP-8346-1D attempts to converse with Dr. Edwards once more.//\n> \n> **SCP-8346-1D:** If something exists within your world, does that not make it inherently natural to the structure of the universe?\n> \n> //Dr. Edwards mutters something incomprehensible before returning to her work.//\n> \n> **SCP-8346-1D:** Think of it this way Dr. Edwards, if you were suddenly locked away from the rest of the world by an organization you know nothing about, you would be concerned as well. I wouldn't be surprised if this same conversation has happened about a thousand times. \n> \n> **Dr. Edwards:** And I can guarantee you that every time the researcher has had to tell the anomaly to screw off. \n> \n> **SCP-8346-1D:** Would you prefer I answer your questions instead? Seeing as how you tend to dance around whatever I say. \n> \n> **Dr. Edwards:** I'd rather you just be quiet. \n> \n> //SCP-8346-1D continues to explain seemingly random details of its life. [[footnote]] Expunged for brevity. [[/footnote]] No attempts at conversation managed to warrant a response from Dr. Edwards.//\n\n> \n> //0344 HOURS//\n> \n> **SCP-8346-1D:** You asked if there were any more of my kind aboard the ship. I wish I could tell you there were, but... well, if you've read any of the logs…\n> \n> **Dr. Edwards:** Yeah, we kind of had to deduce that ourselves, given your lack of cooperation. Hell, the only thing you managed to do was waste a lot of people's time...\n> \n\n> \n> //0352 HOURS//\n> \n> **Dr. Edwards:** ...But I guess we can't expect anything better out of you. \n> \n> **SCP-8346-1D:** I'm going to have to ask you to stop addressing me like that.  I am merely trying to make this situation bearable and the least you could do is exemplify the same courtesy until you can find a researcher who will treat me appropriately. I'm almost certain there is no feasible way your supervisors would be happy with this behavior. \n> \n> **Dr. Edwards:** You've done nothing but talk for the past five hours! There can't possibly be anything else for you to ask. \n> \n> **SCP-8346-1D:** I wish to know about the flower pinned to your clothing. It is clearly of high importance to you.\n> \n> **Dr. Edwards:** I am not obliged to tell you about my personal life in any way.\n> \n> **SCP-8346-1D:** Well you wouldn't tell me anything about the Foundation and you've ignored details of my own life… leaving you to be the only topic at hand.\n> \n> **Dr. Edwards:** Well, then I guess we've just got nothing else to talk about.\n> \n> //SCP-8346-1D would continue to continuously question Dr. Edwards on her flower, consistently proposing different theories.//\n\n//At 0647 HOURS, the following email exchange occurred between Dr. Edwards and Dr. Travis.//\n\n[[div class=\"danke agent\"]]\n\n**TO:** Assistant Director Mark Travis [MarkTrav345@SCiP.net]\n\n**FROM:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n\n**SUBJECT:** Tech Issues\n\nMark, I'm still trapped in here with this damn thing. He won't leave me alone, and despite my training, I'm struggling to keep myself awake. I'm not going to fall asleep in a containment cell, that'd be foolish. I'll try to hold out as long as possible, but you need to get this figured out ASAP. \n\nDr. Joyce Edwards\nDepartment of Crisis Management\nSite-346\n\n[[/div]]\n\n[[div class=\"danke agent\"]]\n\n**TO:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n\n**FROM:** Assistant Director Mark Travis [MarkTrav346@SCiP.net]\n\n**SUBJECT:** Tech Issues\n\nI apologize, Joyce, but our resources are stretched incredibly thin. We struggle with an already small staff, and currently, three researchers and two agents are unaccounted for. I do not wish to assume the worst but I fear SCP-9221 may be involved. Agent Yates alongside several operatives have been sent to deal with the situation.\n\nMTF Rho-9 [[footnote]] Technical Support [[/footnote]] has been deployed in Boise and as such we've regained a good portion of our staff, unfortunately many parts of the site were left without power for upwards of four hours, which has greatly hindered our progress. \n\nIf you feel you are in immediate danger please email me again and I will temporarily redirect members of the task force towards SCP-8346-1D's containment cell, but please do understand why it is taking us so long to respond to this situation. \n\nWishing the best, \nMark Travis\nAssistant Director\nSite-346\n\n[[/div]]\n\n[[div class=\"danke agent\"]]\n\n**TO:** Assistant Director Mark Travis [MarkTrav346@SCiP.net]\n\n**FROM:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n\n**SUBJECT:** Tech Issues\n\nWe've already lost too many people to 9221. SCP-8346-1D doesn't appear to mean any harm towards me and I can hold out a little while longer. \n\nWhatever you do, make sure Jack stays on that mission.\n\nDr. Joyce Edwards\nDepartment of Crisis Management\nSite-346\n\n[[/div]]\n\n> \n> //0709 HOURS//\n> \n> **SCP-8346-1D:** I think I've got it. \n> \n> **Dr. Edwards:** You don't. \n> \n> **SCP-8346-1D:** You lost something. Something really important to you, so you hold onto it by attaching a small piece of it to yourself.\n> \n> **Dr. Edwards:** What does it matter to you? \n> \n> **SCP-8346-1D:** I know what it feels like to lose something important to you. I lost my home, my husband, my friends, and my species, all to circumstances I couldn't control. I know that it makes the familiar feel like an empty shell, a constant reminder that what you once had is gone.\n> \n> **Dr. Edwards:** Yeah well, life happens, you just suck it up and move on. \n> \n> //SCP-8346-1D changes its line of questioning to find out who Dr. Edwards lost, consistently asking her over the next three hours.//\n\n> //0711 HOURS//\n> \n> **SCP-8346-1D:** Did you lose a sibling by any chance? \n> \n> **Dr. Edwards:** I never had siblings. \n> \n> **SCP-8346-1D:** Oh. I had about seventy siblings, we're all separated during our youth pilgrimage so I can relate to that fairly well.\n> \n> **Dr. Edwards:** ...Right.\n> \n\n> //0737 HOURS//\n> \n> **SCP-8346-1D:** What about a parent? I'm guessing your species struggles with losing maternal figures.\n> \n> **Dr. Edwards:** I'm sorry, what?\n> \n> **SCP-8346-1D:** Well I just figured your species was a matriarchy.\n> \n> **Dr. Edwards:** We're not, and that's an odd assumption to make.\n> \n> **SCP-8346-1D:** Oh, I see.\n> \n> **SCP-8346-1D:** So did you lose a parent? \n> \n> **Dr. Edwards:** No. \n\n> //0752 HOURS// \n> \n> **SCP-8346-1D:** What about a popular figure, someone highly regarded by your kind? \n> \n> **Dr. Edwards:** Celebrity culture is a wart on humanity. \n> \n> **SCP-8346-1D:** Don't be like that Dr. Edwards, much of my species found solace through our celebrities. Part of being sentient is having someone to look up to, to draw inspiration from.\n> \n> **Dr. Edwards:** Well I guess you're not exactly wrong. \n> \n\n> //0828 HOURS//\n> \n> **SCP-8346-1D:** What about a friend?\n> \n> **Dr. Edwards:** My friends are all in good health, thank you.\n> \n> **SCP-8346-1D:** And are your friends aware of what you do? Have they not expressed concern over the nature of your work? You may not have lost them but aren't they worried about losing you?\n> \n> **Dr. Edwards:** No… no, they don't know what I do. As far as anyone outside the Foundation knows, I'm a data analyst at an observatory.\n> \n> **SCP-8346-1D:** How dreadful.\n\n> //0840 HOURS//\n> \n> **SCP-8346-1D:** Is my theory even correct? Have you merely been pushing me further down a path that leads to nowhere?\n> \n> **Dr. Edwards:** You're the one who keeps asking. \n> \n> **SCP-8346-1D:** Yet you've consistently answered me, meaning you must drive some form of entertainment out of this. \n> \n> **Dr. Edwards:** Alright, sure, I lost someone, but I have to reiterate that it's not your business. \n> \n\n> //0909 HOURS// \n> \n> **SCP-8346-1D:** Alright, I know you asked for me to stop prying but were they a mentor of some sort? \n> \n> **Dr. Edwards:** I guess you could say that. \n> \n> **SCP-8346-1D:** Hmm, I'm afraid that's not specific enough. I'm going to get to the bottom of this, Dr. Edwards. I can rest assured that much.\n> \n\n> //0933 HOURS//\n> \n> **SCP-8346-1D:** What about a fellow staff member? I haven't seen any other members of the Foundation wearing the flower but I don't find it entirely impossible that you could be kind enough to show solidarity. \n> \n> **Dr. Edwards:** If a member of our staff passed away I couldn't tell you, even if-... what did you mean by that last part?\n> \n> **SCP-8346-1D:** Nothing in particular, I merely expressed that I don't think it's outside the realm of possibility for you to be a kind person. \n> \n> **Dr. Edwards:** I'm glad to see you think of me so highly. \n> \n\n> //0934 HOURS//\n> \n> **SCP-8346-1D:** Was it a cousin?\n> \n\n> //0935 HOURS//\n> \n> **SCP-8346-1D:** How about your doctor?\n> \n\n> //0936 HOURS//\n> \n> **SCP-8346-1D:** Could it have possibly been a former professor of yours?\n> \n\n> //0937 HOURS//\n> \n> **SCP-8346-1D:** Were they once your boss?\n> \n\n> //0938 HOURS//\n> \n> **SCP-8346-1D:** Did they exist as someone who was once employed under you?\n> \n\n> //0939 HOURS//\n> \n> **SCP-8346-1D:** Did they turn out to be a long-lost family member?\n> \n\n> \n> //0940 HOURS//\n> \n> **SCP-8346-1D:** Please, Dr. Edwards, I beg of you. This question will eat away at me for the rest of my life if I do not know the answer.\n> \n> **Dr. Edwards:** If you must know... if you truly need to know… it was my husband's favorite flower. He was the one who made life worth living here. It was that feeling that no matter how bad your day was, or how scared you were of what was going to happen, there was always someone right... there... right beside you. \n> \n> **SCP-8346-1D:** Of course, it's so obvious. I would have quite liked to meet him.\n> \n> **Dr. Edwards:** Yeah, well, he's not here anymore. He found a lot of joy in plants, but I think humanoids were his real passion. He connected with so many of you in ways I could never imagine. \n> \n> **Dr. Edwards:** You said you had a husband?\n> \n> **SCP-8346-1D:** He was so incredibly clever and funny, the most remarkable person I ever knew. The last time I saw him was before I entered the cryo chamber. When I awoke, none of my species was to be found… I spent years wandering that giant ship, it was the last beacon of hope we had and it failed. But I realized that he would've wanted me to keep living. I think he would've been happy just knowing that I made it here-\n> \n> **Dr. Edwards:** You'd be having a much better experience if you were contained about ten years ago. We're allowed to do so much less as researchers. We're becoming a prison, not a scientific organization. I mean, I can't even walk across a relatively safe Site without at least three security locks, and look where that got us. Hell, I think our interview yesterday was the first \"test\" the Site has had in months… it's best we just forget all of this. Once the power's back, you'll have a couple more interviews and then you get the glorious honor of spending the rest of your life twiddling your thumbs alongside the other scips.\n> \n> **SCP-8346-1D:** You keep dwelling upon where I may have wound up, but to my knowledge, the Foundation can't change the past, so why don't we try to make the best of our current situation?\n> \n> **Dr. Edwards:** I've sat and listened to you for the past 11 hours, what more could you want?\n> \n> **SCP-8346-1D:** If you're able to do so I feel it may be beneficial for us to continue meeting with each other. We get to find solace in each other and we get to learn about each others' species. \n> \n> **Dr. Edwards:** You just told me to abandon your case because you didn't like my tone and now you want me to regularly meet with you?\n> \n> **SCP-8346-1D:** I realized my time here might be much more fascinating with someone such as yourself rather than a complacent researcher. The way I see it, I hold the upper hand in this situation. I could merely refuse to be cooperative with Foundation efforts unless you are the researcher assigned to me. They oblige out of desperation, and we get to continue to meet together.\n> \n> **Dr. Edwards:** You're a fool if you think that's going to work. \n> \n> //**Dr. Edwards** device sounds off.//\n> \n> [[div class=\"danke agent\"]]\n> \n> \n> **TO:** Dr. Joyce Edwards [JoyEd346@SCiP.net], Director Peter Hughes [PHughes346@SCiP.net], Agent Jack Yates [JaYates346@SCiP.net], Agent Tina Flynn [TinFlynn346@SCiP.net], +12 others...\n> \n> **FROM:** Assistant Director Mark Travis [MarkTrav346@SCiP.net]\n> \n> **SUBJECT:** Tech Update\n> \n> Hello everyone. Power has been restored to Site-346 and the Boise metropolitan area. The city has issued a statement claiming the event was caused due to a car accident at one of the city's main substations. \n> \n> Unfortunately Site-346 held much of the misfortune during this event. It is recommended to avoid holding testing or meetings in the North wing during this time as it'll be under heavy construction in the following weeks. \n> \n> Three members of our staff passed away tonight. Two junior researchers were suppressed by SCP-9221 and a task force operative passed away due to an electrical accident. Memorial services will be held next Thursday. Director Hughes would like to use this opportunity to remind staff to review their safety training handbook to prevent any further deaths onsite. \n> \n> Wishing the best,\n> Mark Travis\n> Assistant Director\n> Site-346\n> [[/div]]\n> \n> //**Dr. Edwards** opens the exit lock.//\n> \n> **SCP-8346-1D:** I'll be seeing you very soon, Dr. Edwards.\n> \n> //1015 HOURS: **Dr. Edwards** exits the containment cell.//\n> \n> **CONCLUSION:** Dr. Edwards was withdrawn from research involving SCP-8346-1D and Dr. Terrence Hill was appointed her successor. \n\nThroughout the next four interviews, SCP-8346-1D exhibited noncompliance with Foundation personnel, despite several coercive attempts. Dr. Edwards was quickly reassigned to SCP-8346-1D and was instructed to obtain information about SCP-8346 through weekly casual conversation to prevent future resistance.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-6: Interview 173\" hide=\"- Close Interview Log\"]]\n\n[Interview logs 3-172 and 174-245 have been expunged for brevity. Personnel holding level 2 clearance are free to contact MarkTrav346@SCiP.net for a copy of these logs.]\n\n\nThe following interview log remains in the SCP-8346 file at the request of Dr. Joyce Edwards. \n\n> **INTERVIEW LOG 173**\n> \n> **Interviewed:** SCP-8346-1D\n> \n> **Interviewer:** Dr. Joyce Edwards\n> \n> **Foreword:** Dr. Joyce Edwards was instructed to complete the routine weekly interview.\n> \n> **<Begin Log, April 7th, 2006, 0930 HOURS>**\n> \n> //**Dr. Edwards** enters the containment cell. **SCP-8346-1D** stops whisking eggs and approaches.//\n> \n> **Dr. Edwards:** Good morning 1D, I'm here to-\n> \n> **SCP-8346-1D:** Conduct your standard weekly interview, I know, I know. Please take a seat. \n> \n> //**SCP-8346-1D** gestures to the couch.//\n> \n> **Dr. Edwards:** I'm fine, let's keep this quick. Have there been any-\n> \n> **SCP-8346-1D:** Changes to my health? No. Frankly, I don't get why you ask that. If I was feeling unwell, wouldn't I just-\n> \n> **Dr. Edwards:** It's standard protocol, we've gone over this.\n> \n> **SCP-8346-1D:** Couldn't we just skip it for today? Yes, no, no, yes, eggs and milk, there you go. \n> \n> **Dr. Edwards:** Ah, maybe I ought to get a new question set approved. \n> \n> **SCP-8346-1D:** Don't, this system saves us time. Now I've been reading up on American holidays and traditions and I decided...\n> \n> //**SCP-8346-1D** places a wooden cane on the table, engraved are pictures of stars and spaceships.//\n> \n> **SCP-8346-1D:** I decided to make you this for your birthday, what with your bad knee and all. \n> \n> **Dr. Edwards:** How- when did you-?\n> \n> **SCP-8346-1D:** I believe you mentioned it back in February, and your knee's been bugging you for a while. As for the woodwork, it was a passion of my husband's, and I got the materials from one of your coworkers. I even went as far as to give it a music box. \n> \n> //**SCP-8346-1D** gestures to a button engraved on the side of the cane. In a few seconds, the two are talking over each other at a speed nearly impossible to be transcribable.//\n> \n> **Dr. Edwards:** You know I can't listen to that. \n> \n> **SCP-8346-1D:** Come on Dr. Edwards, it doesn't hurt to-\n> \n> **Dr. Edwards:** We have standard protocol for a reason. I appreciate the gesture, but-\n> \n> **SCP-8346-1D:** I can assure you that-\n> \n> **Dr. Edwards:** I am not going to listen to it-\n> \n> **SCP-8346-1D:** DR. EDWARDS!\n> \n> //**Dr. Edwards** falls silent.//\n> \n> **SCP-8346-1D:** Please, Joyce. It's a gift for your birthday. I'm sure your supervisors would understand. If there's any harm caused by the music then I will personally pursue the worst punishment available to myself. \n> \n> //**Dr. Edwards** nods. **SCP-8346-1D** presses the button on the cane. The internal music box plays a short rendition of Beethoven's Moonlight Sonata.//\n> \n> **Dr. Edwards:** How did you-?\n> \n> **SCP-8346-1D:** That night, when you were stuck in here, you hummed it to yourself for less than a moment. I knew from that point on that it was very, very special to you.\n> \n> //**Dr. Edwards** steps back before sitting on the couch and burying her head in her hands.//\n> \n> **SCP-8346-1D:** Is something the matter Joyce? I can dispose of it if you'd like, or maybe you'd like to, or perhaps-\n> \n> **Dr. Edwards:** It's quite fine, thank you. I just thought… Well, I wanted to apologize.\n> \n> **SCP-8346-1D:** Oh?\n> \n> **Dr. Edwards:**  I've not been the greatest to you. There is no good reason for you to be bearing the brunt of my frustrations. When's your birthday? I'll make it up to you.\n> \n> **SCP-8346-1D:** My kind doesn't have birthdays. We're hatched from eggs. I appreciate the gesture, but you've already done more than enough for me, Joyce. \n> \n> **Dr. Edwards:** I've really not. I need to be better for you, and that'll change now, I promise. \n> \n> //**Dr. Edwards** stands and picks up the cane. She breathes a sigh of relief as she leans on it.//\n> \n> **Dr. Edwards:** I'm not sure how long they'll let me keep it, but… thank you, very much.\n> \n> [Following exchange expunged for brevity.]\n> \n> //**Dr. Edwards** and **SCP-8346-1D** exit to the Site cafeteria.//\n> \n> **<End Log, April 7th, 2006, 0930 HOURS>**\n> \n> **CONCLUSION:** Dr. Edwards was allowed to keep the gift from SCP-8346-1D, filed as item 8346-3. \n> \n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum 8346-7: Investigation on the Health of SCP-8346-1D\" hide=\"- Close Investigation Log\"]]\n\n\n> **INTERVIEW LOG 246**\n> \n> **Interviewed:** SCP-8346-1D\n> \n> **Interviewer:** Dr. Joyce Edwards\n> \n> **Foreword:**  Dr. Edwards was instructed to investigate the declining health of SCP-8346-1D.\n> \n> **<Begin Log, August 11th 2007, 0930 HOURS>**\n> \n> //**Dr. Edwards** enters the containment cell and prepares a game of blank fives [[footnote]] A Foundation-approved card game often played by employees of Sites 346, 221, and 44. [[/footnote]] with SCP-8346-1D.//\n> \n> **SCP-8346-1D:** Morning Joyce, I have to thank you again for providing me with Lovecraft's work. I was a particular fan of the lunar creatures. They seem like something the Foundation would be oh-so-very desperate to contain. \n> \n> **Dr. Edwards:** I've been told some of his work was terrifyingly accurate… how have you been feeling?\n> \n> **SCP-8346-1D:** I've got a nearly unlimited supply of wasps and as much human literature as your researchers permit. I think it's quite obvious as to how I'm doing.\n> \n> **Dr. Edwards:** It's not exactly easy for me to trust that...\n> \n> **SCP-8346-1D:** You've become an incredibly busy woman, Dr. Edwards. To deny you the right to complete your work over a slight health condition is foolish.\n> \n> **Dr. Edwards:** And yet I still make the time to see you every week. Is it not rather ironic that you are the one who refuses to answer my questions now?\n> \n> **SCP-8346-1D:** An old friend of mine once said \"I am not obliged to tell you about my personal life in any way.\" \n> \n> **Dr. Edwards:** Well if we're bringing up old scars then maybe you can tell me why you refused to cooperate with the rest of the Foundation? \n> \n> **SCP-8346-1D:** I already told you, your fellow researchers are a bore to talk to. They've yet to experience loss in the same way you or I have, and frankly, they seem… what's the nicest word… ah, juvenile in comparison. I wasn't just going to spill my life details unless I had someone interesting to do it with.\n> \n> **Dr. Edwards:** So why decide to be so persistent in changing my opinion of you, if you were already fascinated by the person I was?\n> \n> **SCP-8346-1D:** I merely helped to reveal some of your inner truths about the Foundation. How that affected your perception of the people around you is merely a deeper reveal of yourself.\n> \n> **Dr. Edwards:** You just spout a bunch of nonsense to get me to change the topic. \n> \n> **SCP-8346-1D:** Possibly.\n> \n>  **Dr. Edwards:** Are you sure this breathing thing isn't going to become a larger problem? \n> \n> **SCP-8346-1D:** Even if it did, I'm sitting in a Site full of some of the brightest minds on Earth, whose bosses want to keep me alive as long as possible. I wouldn't be surprised if I was forced to live out the rest of eternity in the name of the Foundation.\n> \n> **Dr. Edwards:** Well you didn't hear this from me, but I'd quite like to have you around a little while longer. \n> \n> //**Dr. Edwards** wins the game and she motions to exit.//\n> \n> **Dr. Edwards:** I'll see you next week. \n> \n> **SCP-8346-1D:** I'll see you then, Dr. Edwards. \n> \n> **<End Log, August 11th, 2007, 1020 HOURS>**\n> \n> **CONCLUSION:** Director Hughes has expressed growing concern over Dr. Edwards and SCP-8346-1D's growing companionship. Awaiting further evaluation.\n> \n> Dr. Edwards persuaded SCP-8346-1D to undergo medical treatment administered by Dr. Hill to assist with SCP-8346-1D's respiratory condition; --awaiting conclusion.-- \n> \n> Conventional medicine has failed to treat SCP-8346-1D's condition. Dr. Hill has been assigned to collaborate with Dr. Edwards on this case for the foreseeable future.\n> \n\nOn September 15th, 2007, SCP-8346-1D passed away due to a debilitating condition caused by exposure to sub-zero temperatures for several thousand years. Dr. Edwards personally assigned herself to disposing of its body and updating the SCP-8346 file. \n\n[[/collapsible]]\n\n[[collapsible show=\"+ Additional Material\" hide=\"- Close\"]]\n\n> \n> 32 hours after the neutralization of SCP-8346-1D, Dr. Edwards sent the following email to Site-346 Director Peter Hughes. \n> \n> [[div class=\"danke agent\"]]\n> \n> **TO:** Director Peter Hughes [PHughes346@SCiP.net]\n> \n> **FROM:** Dr. Joyce Edwards [JoyEd346@SCiP.net]\n> \n> **SUBJECT:** Humanoid Containment Procedures\n> \n>    Hello Director Hughes, I hope this email finds you well. Over the past four years, I have been assigned to the very peculiar humanoid case of SCP-8346-1D, despite my lack of previous credentials. While on this case I learned a lot about Site-346's practices involving humanoid containment and have learned that these practices may not accurately represent modern humanoid containment practice. Using data from locations such as Site-43, Site-322, and Site-58, I would like to propose a new set of procedures to be implemented within Site-346.\n> \n> The proposal includes:\n> \n> * Proposed remodel to existing and future containment chambers to serve as a more ethical containment for anomalies.\n> * Allowing time for low-risk humanoids to engage in lunches and other events together (with strict scrutiny from their supervisors).\n> * Dietary changes for many humanoids to better accommodate their health.\n> * Various new social programs to assist humanoid objects in retaining their humanity.\n> * If strict testing allows for it and both parties agree, accommodations for multiple humanoid objects to share a larger containment chamber.\n> \n> I am confident in the ability of these proposed methods to increase cooperation amongst our humanoid anomalies and to help foster a healthier environment for not only the anomalies under our purview but our staff as well. \n> \n> Wishing you the best,\n> Dr. Joyce Edwards\n> Head of Humanoid Containment\n> Site-346\n> \n[[/div]]\n\n[[/collapsible]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8345]]] | SCP-8346 | [[[SCP-8347]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** 1d.png\n> **Name:** 1D\n> **Author:** cptsquid\n> **License:** CC BY-SA 3.0\n> **Source Link:** [*https://scp-wiki.wdfiles.com/local--files/scp-8346/1d.png SCP Foundation Wiki]\n\n[[include :scp-wiki:component:license-box-end]]\n[[include :scp-wiki:theme:penumbra]]\n[[module CSS]]\n:root {\n  --header-title: \"Site-346\";\n  --header-subtitle: \"Swiftly Containing Para-terrestrials\";\n  --accentColor: #05c7f2;\n}\n[[/module]]\n\n[[include :scp-wiki:component:fade-in speed=2]]",
  "tags": [
    "_cc",
    "_licensebox"
  ],
  "author": "cptsquid",
  "created_at": "2024-12-27T21:10:01+00:00",
  "updated_at": "2025-03-22T22:30:21+00:00",
  "rating": -4,
  "_site": "scp-wiki",
  "_fullname": "scp-8346"
}