{
  "title": "黑目寻日",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scpsandboxcn:squeezethatcat]]\n[[module css]]\n#page-title {\n    display: none;\n}\n[[/module]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+TC|ZCOOL+XiaoWei');\n[[/module]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Dancing+Script:wght@700&family=Foldit&display=swap');\n[[/module]]\n[[module CSS]]\n@import url(\"https://cdn.jsdelivr.net/gh/SCP-CN-Tech/Typeface@gh-pages/Huiwen-Mincho.css\");\n[[/module]]\n\n[[div style=\"background: url(http://scpsandbox2.wdfiles.com/local--files/djkaktusii/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n“这是一个没有太阳的时代，漆黑的穹顶和枯燥的工作是纪元的主旋律， 人人像机器一般麻木地生存着，眼里没有一点光亮，漫长到绝望的地下岁月无法再给予生命任何变化，一切的一切都伴随着两万四千颗原子弹死在了47年前。”\n\n[[>]]\n——挣扎纪元47年·《光明日报》报\n[[/>]]\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n0.\n[[/=]]\n \n人类搬到地下的第四十一年，我出生了，妈妈说，在这样一个时代生下我，是她最后悔的事。\n\n虽然三战的鲜血和硝烟没能在我的人生中留下痕迹，但我的眼睛却再无法感知朝阳倒映其中的刺痛。这是我最大的幸运，也会是我终生的不幸，因为自我出生的那一刻起，我的余生就注定要在漆黑的地下世界度过。\n\n为了抵御地表的辐射灾害，在科学家预计长达三百年的核冬天中延续人类的火种，三战后，各国政府纷纷宣布实施了地下城计划，旨在将人类上千年来积累的所有知识、技术以及文化统统转移至距离地面四百米深的地底，最大限度地进行保存。\n\n如今的许多史学家们都说，地下城计划看似是一项保护三战后民众的紧急措施，实则是人类历史上最彻底的一次忏悔。\n\n我们的祖先从人类诞生之初便在歌颂改造自然的精神——愚公移山、精卫填海，他们视与自然搏斗过程中遭受的苦难是通往美好未来的必经之痛，并坚信走过这些荆棘后，终点一定会是幸福，却忘记了或许这条路的尽头本身，即是苦难的源泉，人离终点越近，苦难也就越多。\n\n三战核灾从某种意义上来说，便是人类对自然最成功的一次改造。这场因资源争斗、各国私欲展开的世界大战抹去了地表超过五成的非人生灵；数量惊人的核尘埃一股脑地涌入平流层，导致地球的气温骤降； 同时，这些尘埃还遮住了绝大多数的可视光，令世界陷入了一片黑暗，总计时长——三百个地球年。\n\n所以，在后三战时代的地下城里生活确实不是一件容易的事，抛开资源短缺、科技退化、生育率低下等问题不谈，光是每天在没有太阳的压抑地底保持一个乐观的心态，就是人们必须面对的难题。\n\n心理专家曾分析，如今的年轻人们依旧能坚持工作，继续生活，很大程度上是由于一部分三战前遗民尚在人世，能够充当着两个时代间纽带的关系。等那些老人相继离世，人类便会迈入真正的“太阳认知真空期”，届时，地下城内的抑郁症和绝望情绪人数比例都会大幅上升。\n\n这从最近成都地下城内大肆宣扬的“永暗说”和“无日论”里就能看出征兆。\n\n基于以上几点，民众们逐渐给核冬天来临后的岁月改了个新名字：\n \n**挣扎纪元**。\n\n意指人人拼命挣扎求生的时光。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n\n[[=]]\n1.\n[[/=]]\n\n说实话，对于太阳这个东西，我并不是很在意。  \n\n尽管我的父母曾无数次向我强调，过去地表之上的世界是何样貌。他们说，三战前的世界有一片宽阔无垠的天空，能看见鸟儿划破天际，蝴蝶振动翅膀；一轮金色的太阳会按时从东方升起，刺破夜的寂寥；三战前的地表没有辐射，没有灰雪，只有鲜花满地、绿草如茵。\n\n听起来的确挺美的，可是，如果三战前的世界真的这么美，人类又为什么要不满足，并亲手毁掉它呢？\n\n“因为无休止的欲望，小伙子，欲望才是这个世界最可怕的东西，而非枪支、烈火、原子弹……或者其他。\n\n告诉我这句话的，是一个年过六十的老者，他生长于三战前的世界，经历过人类历史上最美好的时光，也目睹过地球最至暗的时刻。\n\n老人本名扈知章，我认识他时，他已六十二岁。初见他时，他正坐在南京市市政委待客室的沙发上，跷着二郎腿，指尖夹有一根廉价的自卷烟。他将烟头一口气吸得发亮，接着又把烟全部吐出，屋子里顿时青烟袅袅。云烟缭绕下，他的背脊略显佝偻，胳膊瘦细，皮肤松垮，但又隐隐透露着肌肉，暗示着某种爆发力。最令我印象深刻的还是他的眼神，那是双我从未见过的眼睛。漆黑的瞳孔内似有团炬火，正熊熊燃烧，仿佛能吞噬一切。我很难想象这样一双炯炯有神的眸子竟来自一个垂垂老矣的三战遗民。\n\n市长为我引荐了这名老人，说后者是前南京市自卫队的分队长，真正意义上参与过三战，是我一直最想找到的三战亲历者。\n\n这话听得我心中大喜，看着面色不善的扈知章，反而如同在看一块珍宝，脑子里尽在盘算该采访他一些什么问题。这怨不得我，那时的我尚是一名记者，一名挣扎纪元下的记者。\n\n自从核乌云隔绝了人类与卫星的联系，各地的地下城化作孤岛，空间电磁波通讯无法继续使用，过去的虚拟网络也瘫痪在了历史的尘埃里。地下城之间的信息交流皆需要人力穿越地底隧道来传递，更别提昔日网络上的娱乐项目。\n\n《光明日报》是南京市地下城时隔三十年推出了第一款报纸，发行以来受到了地下城居民的广泛好评，虽然上面记录的大多是些百姓间稀疏平常的琐事，但对于如今的地下人来说，每天能有一份报纸读就已然是上天的恩赐。此外，报纸这一传承自上个纪元的行为是当下人们少有的、不以生存为目的、让人能感受到人类文明依旧存在的活动，可以这么说，《光明日报》既是南京市市民每天工作完唯一的娱乐，也是本纪元人们抵御头顶黑暗的武器。\n\n因此，记者身上肩负的责任是极重的，我们需要为每个在黑暗中挣扎的人带去一份希望，鼓舞他们度过漫长的核冬天。\n\n三战遗民的现状是市民们最感兴趣的话题，三战前的世界是什么样的？三战的经历者如何看待这场战争？他们和出生在地下城的人类有什么区别？这迫使我一直在寻找三战中幸存的遗民，打听他们的消息，聆听他们的故事。\n\n一个南京市自卫队的分队长，足够我写十篇报道了。\n\n出乎我的意料，没等我用不怀好意的眼神看向扈知章，他却先用审视的目光看向我，流露出几分考量的意味。他侧过头，与自觉向前俯身的市长低声交流着，时不时瞥我几下，在他们的对话里，我依稀听见“日喀则地下城”“珠穆朗玛峰”“老年俱乐部”等毫不相干的字眼。\n\n他们聊的是什么内容？\n\n一瞬间我的身份似乎与扈知章调换，仿佛这次会面是因为他要见我，而非我想采访他。更令我好奇的，是市长对他的态度，那无意间表露的尊敬已经超过了一个后辈对前辈的尊重，更像是在向临行的英雄致礼。\n\n“你确定这小子行吗？”\n\n“当然，他是当下南京最优秀的记者了。”\n\n最终在一段冗长的交谈后，扈知章和市长貌似达成了共识，老头重新盯住我的双眼，半晌后摇摇头，又猛抽了口廉价的卷烟。\n\n年轻的我是没有耐心的，面对老人轻视无礼的行为，很难不生出一股怒气。我起身质问市长两人这番行为的用意，说他们这是在戏弄一个《光明日报》的记者，并表现出准备离开的意思。\n\n“坐下。”老人的声音有种难以抗拒的力量。\n\n我下意识地坐下。\n\n“我不喜欢你，你跟那些年轻人一样，眼里没光，一点精神都没有。但我不怪你，毕竟你没见过真正的光，又哪能种下自己的火呢？”老人自顾自地说。\n\n“什么意思？”\n\n“我的意思是……”\n\n我第一次看见这个偏执的老头露出笑容。\n\n他咧嘴一笑，问道：“小子，你想去看太阳吗？”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n2.\n[[/=]]\n\n“太阳”，这是挣扎纪元下最具有浪漫色彩的词汇了，它温暖、明媚、充满希望，光是听见它，都能让人感到一股暖意、身心愉悦。然而，紧随其后的，却是长达三百年的黑暗现实，或许太阳会重现于天空，或许再也不会，不管怎样，这个时代的人们注定无法见到。因此他们宁愿自暴自弃，在城中大规模宣传“永暗说”与“无日论”，欺骗自己，欺骗他人，企图以此获得些许慰藉。\n\n可是，此时此刻，扈知章，这个半只脚已经踏入坟墓的老人，竟然问我，想不想去看太阳？瞧他认真的样子，好像还不是说笑。\n\n没等我回答他，接待室门外便传来敲门声，一个体型微胖的老人从外面走进，一身大褂，双眼眯起，看上去和蔼可亲，笑时神似弥勒佛。\n\n“这位是原南京大学的自然地理博士，孙晓文老先生，同样是三战遗民，当初作为优秀知识型人才进入地下城，负责后期的地表辐射监测工作，现在是南京地下城唯一的地理学家。”市长介绍说。\n\n孙晓文扫视屋内一圈，径直走向我，然后一把抓住我的手，满脸笑意，说我真是一表人才，后面的时日就要拜托你了。\n拜托我了？\n\n我听得一头雾水。\n\n不过很快，我的迷茫便化为了震惊。\n\n因为市长让孙晓文为我正式介绍了他们的计划，一个光是听听都觉得不可思议的计划——“寻日”。\n\n他们是真打算去看太阳的，不过不是在这儿，而是在珠穆朗玛峰上，他们要去比核尘埃更高的地方。\n\n“如今的核冬天是源于当年三战时，各国在巴基斯坦、印度等地接连起爆的两万四千颗原子弹，这些核弹几乎将中东半岛轰平，泯灭了地表绝大多数的生物，使得数以万计的核尘埃涌入对流层，接着，太阳又将这些尘埃颗粒加热，让后者上升进稳定的平流层，因为平流层没有降水，外加多到离谱的尘埃数量，导致了尘埃粗略估计会在平流层停滞三百年。这样的灾害不亚于造成白垩纪恐龙灭绝的陨石撞击。”\n\n“但是核尘埃始终只会停留在平流层，太阳一直在那儿，从未离开，我们只需到达比核乌云更高的地方，就能够摆脱黑暗的桎梏，重新沐浴阳光。”\n\n“我们想过使用上个纪元遗留下的直升飞机，可是核灾太突然了，所有的飞机都留在了地表，经过高强度的辐射融化，以及四十七年的恶劣天气，它们早已变成了废铁。”\n\n孙晓文调出待客室内的显示器，珠穆朗玛峰出现在了屏幕上。\n\n“因此，我们想到了攀登珠峰，珠穆朗玛峰是全世界最高的山峰，高达8900米，完全有能力突破对流层的高度，只要我们能在五月的窗口期登顶，说不定就能看见太阳！”\n\n孙晓文越说越激动，脸上的肉伴随着话语一抖一抖。\n\n“据我所知，登珠峰顶这件事连在上个纪元都极不容易，如今地表核雪肆虐，还有辐射，你们哪来的自信能够成功？还有，谁去冒这个险？我？”我忍不住反驳。\n\n一直默不作声的扈知章替孙晓文答道：“外骨骼防寒衣，这是人类在上个纪元末最后的技术，能够抵御核辐射与零下七十度的低温，自带长时间氧气循环装置，数量稀少，已经失传，但各个地下城在建成时都有将各市仅存的几件外骨骼防寒衣带下去，南京市有三件，有了它，登珠峰不难。至于谁去冒着险……”他顿了顿，“自然是你，还有我和老孙。”\n\n一个从没晒过太阳的低钙青年，两个古稀之年的老头，要在核辐射和暴风雪里跳舞，去爬珠峰？我被他们异想天开的计划惊麻了，一时不知再说些什么，扭头转向市长，疑惑他怎会与这两个老头一块胡来。\n\n市长陷入了短暂沉默，大概也知道这是个不切实际的计划，几秒后，才对我说：“这是个困难的任务，但不能说没有成功的可能性。方旭，你是《光明日报》的记者，应该比谁都清楚南京市现在的处境，近些年来，‘永暗说’和‘无日论’的相信者越来越多，见过太阳的老人一个接一个地离去，地下城内罢工事件发生的频率不断增加，心理学家们预言的'太阳认知真空期'已在不远的将来。南京市市民，乃至所有后三战时期的地底人类太需要一个能鼓舞他们继续在黑暗中前行的明灯了。外骨骼防寒衣是珍贵，但放在仓库里也只能吃灰，远不如一个精彩传奇的故事带给人们的影响大。”\n\n他压低声音，用只有我和他能听见的音量继续说：“三战前的老人，在临终前最后想去瞧一眼阳光，于是不顾一切地去攀登珠峰，为了一点希望付出所有，哪有比这个故事更适合的？连走不动路的老人都在拼命，年轻人又怎能放弃？无论‘寻日’计划成功与否，它都可以给这个快死去的社会打上一针肾上腺素，多坚持几十年。”市长恢复正常音量，“你是《光明日报》的记者，理应承担这份责任不是吗？况且，这是一份允许失败的任务，只需尽力即可。”\n\n“别给我套高帽子。”\n\n我想都没想就拒绝了市长，允许失败？谁知道这一趟路上会有多少意外，真到了在珠峰半腰上顶着漫天风雪、孤立无援的境地，这个破败的人类社会哪有能力救人回来。\n\n“小方，你别急着拒绝啊！这可是能见太阳的机会啊，错过了就没有下一次了！”孙晓文忙说。\n\n我冷笑一声，“抱歉让您失望了，我和其他人不一样，我从没见过太阳，所以也对它没兴趣。作为记者，我的责任仅限于给城里的人写些柴米油盐，如果你们愿意陪我聊聊三战前的世界，帮我多完成几篇报道，我是乐意的。拯救世界这种大任务，你们还是另找高明吧！”\n\n言罢，我就转身往外走，刚拉开门，市长又叫住我，从语气内听不出他的心情，他没有挽留，只是让我不急着今天做决定，可以明天再答复他，我点点头，走出了门，后者“咚”的一声关上。\n\n回去的路上，我内心五味杂陈，明明是早就想过的事情，明明从很久以前起，我就认定了三战前的世界必定也是一团糨糊，可当听见他们说要冒着风险去看太阳，我的心脏终究还是加速跳动了。\n\n坐上地下城的缆车，一路朝家的方向前去，缆车将我带到高空，让我得以在茫茫黑暗中窥见地下城的全貌——排排相连的屋宇、隐没在阴影里的巨型货运装置、街边宛如机械只知两点一线的居民，几个年轻人高举“永暗无日”的横幅……这是个冰冷枯燥的地方，却也是生我养我的地方。\n\n太阳、蓝天、白云……\n\n我一头倒在床上，把脸埋在枕头里边。\n\n绿草、鲜花、鸟儿……\n\n父母有关三战前世界的描述莫名浮现于脑海，我忽然发现有水打湿了枕套，摸向脸颊，才发现是自己流泪了。\n\n怎么会这样？\n\n我僵硬地翻身，面朝天花板，却猛地一怔。\n\n在头顶的天花板上，在那片雪白的墙中央，无数漩涡状的、幼稚的金色灿阳点缀其间，绿色和粉色的花草锦簇，围绕着一轮轮耀眼的太阳，旋转着，舞动着，叫人眩晕，把视线无可逆转地拖入了一个美轮美奂的世界。\n\n这是我儿时的涂鸦。\n\n该死，怎么会这样。\n\n……\n \n“市长，是我，我愿意去。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n3.\n[[/=]]\n\n既然决定了要去，那便不再犹豫，五月将至，窗口期近在眉睫，唯有在风季和雨季的交替时间，珠穆朗玛峰上的雨雪才会较小，易于攀登。留给“寻日”计划的时间不多了。\n\n临行那天，孙晓文、扈知章、市长三人早早地就在地底隧道的动车旁等我。一旁的铁皮列车发出嘶鸣，几个工作人员把一箱箱物资抬上列车，挣扎纪元降临以后，地底动车是地下城之间仅剩的交通工具，我们将从南京市地下城一路西行，途经武汉、重庆、拉萨等十余个地下城，最终抵达珠峰脚边的日喀则。\n\n市长说，“寻日”计划早在两个月前便已开始筹备，有多个地下城表示愿意给计划提供支持，他们会取出各自珍贵的外骨骼防寒衣、登山物资和人才储备，在列车经过时，让后者上车，一同前往珠峰。\n\n“小方……不，方同志。”站在车旁，市长亲切地替我整理衣领，语气无比温柔：“我很高兴你最后选择了加入登山队。这一趟旅程不会轻松，南京市有你这样一位记者是我们的幸运，我代表全体南京市民、代表全人类由衷感谢你！”\n\n我知道这个男人说的都是客套话，像他这般的政客，最善于蛊惑人心，可看着眼前中年人的满头碎银，看见他眼底难以掩盖的疲惫，我实在说不出更多伤人的话。三战后的市长并不是什么好差事，社会秩序早已崩塌，权力不再如曾经那样好用，现在的市长更像是一个可怜的领导者，苦苦带领着人民在泥潭里爬行。\n\n“谢谢你自己吧。”我淡淡说。\n\n登山队静悄悄地走了，并非物理上的“静悄悄”，地底动车发车时的轰鸣声震耳欲聋，却没能惊动这座城市的任何人。没有人留意这座城市是否少了一辆列车，也没有人在意光明报社是否少了一名记者、群众里少了两个老人，他们的注意力全集中在死板狭隘的工作上，如机器人般按照程序做事，眼中无光，仿佛多一秒对人生和世界的思考，都会让他们痛苦。\n\n地底隧道内依旧是伸手不见五指的漆黑，车窗外永远是黑色的幕布，这是一场漫长的旅途，动车的速度和三战前的火车相当，但外加要绕道经过几个重点地下城，粗略估计一番，我们足足得在路上花去一周。而在抵达下一个地下城，有新人上车之前，除去驾驶室内的驾驶员和安保人员，车舱内便只剩下了我、扈知章、孙晓文三人。\n\n对于我的回归，孙晓文很早就露出了“我早知道你对太阳有意思，你装什么矜持”的表情，他大概觉得我先前是因为嘴硬才说的对太阳没兴趣。我知道解释不清自己的行为，故也没有要解释的意思。反倒是扈知章，在知道我答应加入“寻日”计划后，只是点点头，没有太大的反应，依旧我行我素，抽着他的廉价草烟。\n\n心宽体胖的地理学家孙晓文是个喜爱社交的人，刚离开南京不久，便时不时看向我和扈知章，用手摩挲着他的肚皮，试图挑起三人间的话头。可现实无疑令他失望了，扈知章半垂着眼帘，任由思维发散，遨游于寰宇，对待孙晓文的搭话爱答不理。后者也应清楚老友的性子，几番尝试仍铩羽而归后，果断把目标转移至我身上。\n\n他瞧我在看书，便问我书名是什么。\n\n我说，1984。\n\n他问，讲什么的？\n\n我说，还没怎么看。\n\n一段没营养的聊天仅在四句话后就画上了休止符。\n\n合拢这本来自核冬天前的科幻小说，我微微叹气，因为我还记着自己的职责。虽然现在多肩负了一个拯救全人类的任务，但作为一名记者，采访三战遗民一直是我的长期工作，此刻不正是好时机吗？\n\n不作声地观察起身旁的前南京市自卫队分队长，我发现对方已换了姿势。扈知章此刻背靠座椅，整个身子没在烟雾里，一手叼烟，一手持着一张相片，相片上是一群年轻人分排而立，神情皆是落寞，其中有两张熟悉的面孔，分别是扈、孙二人。青烟缭绕，老人凝视着照片，目光渐渐迷离。\n\n终究是由我先打破了寂静。\n\n“能问问你，照片上的都是谁吗？”\n\n“是第一批进入地下城的中签者和特招知识分子。” “孙教授是地理学家特招，那您是？”“中签。”\n\n如今的地下城只有往日南京市的十分之一大，断然容纳不了南京九百万的常住人口，所以当时的政府不得不选择了一个残忍又公平的方案——优先安排青年人才进入地下城，其他普通民众三十五岁以上不得进入，三十五岁以下者抽签确定地下城居住资格，未成年可有一名监护人陪同。\n\n“那年您多少岁了？”我问。\n\n后座的孙晓文抓住机会回答：“他那年24，我22，是第一批移居者里年纪最小的了。这张照片是进地下城那天拍的，我们那批人的关系很好，一直到后来在地下城里生活，我们还保持着联络。”\n\n我理性地说：“这很常见。面对同一个未知的未来，人很容易与身边有相同遭遇的同伴共情，并结下深厚的友谊，这在心理学里叫'情绪共鸣'。\n\n“是的，那个时候我们或多或少都在三战里失去了很多，有的人失去了父母，有的人失去了爱人，有的人失去了挚友……很长一段时间内，我们都曾视身边的这帮人是会相依为命一辈子的家伙。”\n\n“那他们现在怎么样了？”\n\n孙晓文一下子停住了。\n\n“死了，全死了，只剩下我和老孙了。”扈知章缓缓开口。\n\n我一愣。\n\n即便知道三战遗民的数量正逐年愈少，我却没想过第一批进入南京地下城的老人已经只剩下了面前两人。\n\n“小子，你真以为挣扎纪元的四十一年这么好熬吗？太阳没了，不代表时间也静止了。每隔一段时间，我便会听见他们中某人的死讯，他们每个人直到死，都还盼望着能再看一眼日出。”扈知章低沉地说，“ 人类搬进地下城四十一年，我们这群人就有四十一年没见过太阳。所以你明白了吗？‘寻日’不仅是我和老孙的愿望，也是所有第一批移居者共同的心愿，我必须得趁我还能走，老孙还在，去完成它。”\n\n孙晓文闻言红了眼眶，罕见一言不发地坐在旁边，接过扈知章手里的那张照片，没有插话。\n\n南京是座被悲剧环绕的城市，在上个纪元，这里就发生过几十万人丧生的惨案，但灾难总会被遗忘，只有痛苦的亲历者才会将往日刻在心底。\n\n我想起自己的父母，他们在进入地下城时也只有十几岁，他们离开家人独自进入地下城，双双患上了抑郁，是我的惊喜降生带给了他们活下去的理由和勇气。好景不长，父亲在建设地下城的时候出了意外，母亲无法承受住打击，将自己锁在盥洗室里结束了生命。我总认为，是太阳导致了父母的死，但他们又是因为热爱太阳才选择的离开，这才是我对太阳的态度充满矛盾的真正原因。\n\n沉默半晌，我微低着头，轻声说：“扈老头，我不跟你客气了，我会竭尽所能帮你和孙老完成心愿的。”\n\n扈老头听到我的称呼也不生气，抽了口烟，笑说：“好，那我们算是统一战线了。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n4.\n[[/=]]\n\n关于“寻日”计划，各个地下城的重视程度超乎我的想象，随着地底动车离喀日则越来越近，经过的地下城越来越多，陆续有七八个穿戴整齐外骨骼防寒衣的人上了车，与他们一道的，还有各城独有的上纪元科技。\n\n三战爆发于2047年，当时人类的核能科技水平已发展至一个很高的地步，不然各国也没法轻松掏出两万四千颗原子弹，核能的突破让巨型机械的效率变高，真正有了实用价值。\n\n武汉地下城为“寻日”提供了一辆高性能雪地车，和外骨骼防寒衣类似，雪地车装有防辐射、保温、恒压等各类功能，从喀日则到珠峰大本营之间的路程，登山队完全能把生命托付给它。\n\n拉萨地下城则取出了压箱底的宝贝——一次性移动庇护所，依靠核能电池技术，一个硕大的帐篷被分装在了七个行囊内，张开的高分子薄膜足以抵御六级以内的风雪，并维持两晚的供电。\n\n人员配置方面，众城的处境是类似的，由于时代的局限性，如今很少有人会花精力学习地理、生物等专业，不过他们还是招募来了一些身强力壮的青年人，其中我印象比较深的，分别是医疗员小林和机械师阿默，前者是个刚满十八岁的小姑娘，活泼俏皮，一路上嘻嘻哈哈，让人很奇怪她这么年轻的女孩为什么会愿意加入登山队；后者则自从上了动车后，便没说过一句话，孤零零坐在最后，像是块木头。\n\n但最叫人稀奇的，还属大理地下城。\n\n正当我们尚在期待下面一位队员时，一对老夫妻在众人呆滞的目光里上了车。连扈知章和孙晓文都没能反应过来。当地的管事人说，各大地下城没理由全要无条件地帮南京的老人实现愿望，想拿物资，可以，我们这儿也有两个，把他们也带走吧！\n\n我们哑口无言。\n\n不过必须得承认，“寻日”，这个本看起来荒诞可笑的计划，在各个地下城认真的全力支持下，确实有即将成为现实的趋势。当一件事的成功率从0变成1，不再彻底毫无可能，原先的荒诞便成了一墙之隔的浪漫。\n\n带着几个老人去登珠峰、看太阳，这浪漫极了。\n\n地底隧道愈发狭窄，窗外的隧道壁闪起连续的黄光，忽然，一道刺耳的刹车声长鸣，动车在剧烈摇晃中停止，我们终于抵达了本纪元人类文明的尽头，地下世界距离地表最近的地方——珠峰脚边的日喀则。\n\n日喀则地下城的规模远不及一些重点城市，说实话，比起城市它更像一个小县城。整个地下城的人数不满两千人，城内的设施仅仅停留在能满足市民的正常生活需求。我们并没有在这里过多驻足的必要，稍作休整几日，清点好了物资，登山团队便将战地转至雪地车上，正式准备进入地表。\n\n出发前，喀日则市市长来见了我们，他依次与我们握手，仿佛在送别一群最威猛的勇士。一个穿着藏袍的老者跟在他身后，为我们每人递上了一条白色的丝巾。市长说，这叫献哈达，是藏族人从上个纪元流传下来的习俗，白色的哈达象征着平安、吉祥和纯洁，有了它，菩萨就会在冥冥之中保佑我们。\n\n藏袍老者双手合十，对我们说了句“扎西德勒”。\n\n一旁的扈老头听懂了，他说，这是平安喜乐的意思。\n\n雪地车在升降机的轰鸣声中缓缓上升，我坐在阿默旁边的副驾驶座上，手里揣着从南京带来的相机。这时，我感觉到相机有点脱手，惊讶地发现自己的掌心居然沁满了汗珠，再一感受，我听见胸腔内响起如鼓般的跳动声，从后视镜里看我的脸，早已是一片煞白。\n\n我在害怕，作为一个出生在地底的人，我不由自主地害怕起那地表之上的未知世界。\n\n望向身边同属登山队的同伴，他们与我一样，脸上没有一丝血色。只有扈知章、孙晓文和那对老夫妻，虽然也屏住了呼吸，但眼神中却是一种期待，我看见扈老头眼里又燃起了火光，他第一次放下了烟，视线死死地望向头顶。\n\n“老头，你紧张吗？”\n\n“嗯。”\n\n“见过地表的人再度回到地表，居然也会紧张？”\n\n“当然，我很担心，自己没法认出外面的世界了。”他回答我说，“这样的话，我这就不叫回家，只是从一个讨厌的老地方到了一个讨厌的新地方。”\n\n升降机到达顶点，千吨重的铁门抬起，阿默踩住油门，雪地车轮胎自转三圈，接着猛地冲出了屋檐。我下意识趴在车窗上，瞪大双眼，贪婪地想把一切眼前所见刻入脑海。\n\n可是，黑暗，我只看见了黑暗。\n\n地表和地底没有两样，世界仍然沉在黑暗之中，头顶的不是岩层，是更令人绝望的核乌云。车前灯照亮的地方，枯败的枝桠插在雪地里，一点一点灰霾色的雪花飘落在挡风玻璃上，化作污水朝两边流去。整个世界仿佛沉溺于深海，饱含着忧郁的蓝灰色调，孤寂、永恒。唯有辐射检测仪开始响起的平缓“滴滴”声，适时地提醒我们，这里就是地表。\n\n“失望吗？”坐在我身后的扈知章问。\n\n我垂下眼睑，无法回答。\n\n“我倒觉得还好，跟我记忆里一模一样，肮脏、冰冷、压抑……他娘的，真是来对地方了。”他乐呵呵说。\n\n我问：“他们不都说地表是个美丽的地方吗？”\n\n“那得是三战前了，哦不，三战前的地表也是一塌糊涂的。行了，你说的地方，我不认识。”\n\n我有点沮丧。\n\n“如果连地表也是这样，这世上还能有一片净土吗？”\n\n“有啊。”\n\n“哪？”\n\n“天堂。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n5.\n[[/=]]\n\n这个人间已经不存在一片纯洁的土地供给人类居住了，长达三百个地球年的核冬天是我们必须面对的现实。\n\n虽然无人提出，但其实每个人心里都藏着某种侥幸心理——地球上有比地下城更适合居住的地方。或许地表的环境优于地底许多呢？或许太阳已经偷偷升起来了呢？\n\n现在，这种侥幸破碎了，雪地车沉重地驶向珠峰大本营。\n\n从日喀则到海拔5200米左右的珠峰北坡大本营有七到八小时的车程，我不想荒废这段时光，于是拿出记录本，与车内的几人交谈起来。\n\n爱美之心人皆有之，可爱的医疗员小林是我的第一个采访对象。她来自重庆地下城，属于典型的四川姑娘，甜中带辣，辣里有甜，像是株小甜椒。但自上了地表之后，她便没有在地底时活泼了，我猜她沉默也有内心侥幸被打破的原因。\n\n我唤她名字时，她正百无聊赖地看着窗外，听见我叫她，才扭过头来露出一副笑脸。她的眼睛弯弯似两条月勾，笑眯眯地问我，怎么了呀？\n\n我说，想了解一下她为什么会想加入“寻日”计划。\n\n她反问我，要不先说说你是怎么想的呗。\n\n我只好将自己同南京市市长、扈知章和孙晓文之间的那些七七八八讲给她听。她扑哧一笑，同情地说我确实是一个负责任的好人。\n\n我不置可否。\n\n该小林回答问题了。\n\n她低头看着白皙的手指，斟酌了一会，才说她这次出来其实就是想看太阳。我们都认为她年轻，她这样的小女孩就应该待在地下城里，不该产生冒险去爬珠峰的想法。可她觉得，就是因为她年轻呀，她比我们都小，如果错过了这次机会，她未来会比我们更后悔，她可不想余生活在悔恨中。\n\n小林朝我眨眨眼，问我，大记者，这个答案可以吗？\n\n我盯着女孩灵动的眼睛半天，直到后者脸上闪过一丝绯红，才微微一笑，转身向其他人走去。这个时候，若有人偷看我的笔记本，定会惊讶地发现里面空空如也，什么都没记下。\n\n小林没说实话，我承认她参与计划必然有她的目的，但绝不仅是寻找太阳如此简单。到底是个小姑娘，撒不了谎，心思全在脸上。至于原因究竟为何，她不想说，我不会强求。\n\n登山队其他年轻人加入“寻日”的原因便有些无趣，一为利，二为被迫，三为逃离现有的枯燥生活。\n\n我来到老夫妻的面前，礼貌地问候了句“两位，你们状态还好吗”，表示自己是个记者，想同他们聊聊天。\n\n扈知章如果回头看到我此时的谈吐，必然又要笑骂了。他会说我刚认识他的时候还装出一副礼貌青年的样子，得到想要的东西后，便没大没小地叫起“扈老头”，势利得很。\n\n不过，老夫妻倒是很满意我的礼貌。\n\n在与他们的对话中，我知晓了他们的信息。\n\n老夫妻中的男人叫范图，女人叫方梅溪。两人在三战前就是恋人，且都十分幸运地抽中了地下居住权，他们说，这是前半生的不遂积下的运气。\n\n我问他们为什么。\n\n老夫妻告诉我，范图在三战前是个巴士司机，方梅溪却是个戏剧演员，身份一个天、一个地，两人的爱情不被家庭所支持。是挣扎纪元的降临。给了他们在一起的机会。\n\n和他们的聊天里，我发现，老夫妻俩并非传统意义上的合适伴侣。性格上，范图敦厚老实，时不时还会露出几分少年稚气，方梅溪却端庄大气，一看便受过极高的素质教育。人际交往方面，两人差距更大，范图登上动车没几天，就和孙晓文、扈知章等人打成一片，方梅溪却只跟小林一人说话，对别人不理不睬。\n\n一路上，他们经常吵架，常常让其他人吃不消。他们像是村庄少年与王国公主被结合在了一起，充满矛盾。可就是这样一对夫妻，能熬住挣扎纪元的黑暗，携手同行，令人感慨。\n\n话语间，老夫妻又吵起架来了，只因我提了个“平常谁照顾谁更多”的问题，他们各执一词，喋喋不休。\n\n不过，方梅溪的身体似乎不是很好，吵到一半突然咳嗽了起来，她伸出苍白的手捂住嘴，胸口不断起伏。范图连忙轻抚爱人的背，询问是否还好。\n\n两人依偎在一起，又恩爱如绞了。\n\n我面无表情地离开。\n\n最后，我来到了孙晓文的旁边，他正拿着笔，在一张珠穆朗玛峰的地图上画来画去。\n\n我问他这是在做什么。\n\n他说，他在制定登山的精确路线，我们此番上山，是从中国侧的北坡开始，得走北坡传统登山路线，可距离上一次有人登峰已有百年，外加核冬天导致的地形变化，有些地方他得重新修改。\n\n看着他认真的样子，我忽地想起某个早想提的问题，好奇地说，如果扈老头是为了故友的遗愿，才选择加入“寻日”计划，那你呢？也和他一样吗？\n\n孙晓文思考了片刻，放下笔，认真说：“不，人死就是死了，为他们而献出生命是没价值的。”\n\n“但老扈还活着，我是为他去做这些事的。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n6.\n[[/=]]\n \n七日后，风雪愈发猛烈，经过崎岖的山路，雪地车抵达了一处山谷间的洼地。驾驶员阿默和孙晓文反复确认了地图，再三比较，告诉我们，珠峰大本营就是这儿。\n\n登山队的成员换好防寒服，依次下了雪地车，我打开手电筒，强光仅能照亮五米左右的距离。顶着鹅毛般的大雪，扈知章强行要求领头。雪没过小腿，我们步履蹒跚地前进，小林伸手捧起雪，灰色雪粉如冰沙从她指缝间溜走。\n\n几个男队员忽然叫孙教授过去，孙晓文靠近一看，一个青黑色的石角突兀地隐在雪层里。他蹲下身，拂掉周边的雪渣，一整个石碑终于出现在我们眼前。\n\n我端起相机，按下快门。\n\n“珠穆朗玛峰高程测量纪念碑——8848.86米。”\n\n证据确凿，这里就是珠峰大本营。\n\n在山谷洼地的黑暗里，我们找到了几栋尚未被大雪淹没的房屋，并一致决定将此处当作第一晚的落脚点，明日一早便正式开始登顶珠峰。\n\n有了旧时代的遗屋，虽然能节省一次性庇护所，但由于缺少了新型科技的防辐射功能，众人需要穿戴着外骨骼防寒衣入睡，好在我们有这个心理准备，没有人发出怨言。听着屋外的雪声，吸着自动循环的氧气，登山队一行人逐步进入梦乡。\n\n我靠在墙角，阖紧双眼，回忆起这段时日的点点滴滴。从扈老头问我想不想去看太阳开始，到一位位队员登上地底动车，再到如今卧于珠峰跟前，它的精彩程度已然远超我过往二十年的人生。\n\n事到如今，继续纠结太阳美丽与否，毫无意义。我已走在“寻日”的路上，儿时对于阳光的憧憬也重新浮上心头，我清楚地记得父母是怎样搂着我在天花板上画下一盏盏金色的太阳，他们的笑容，他们的追念，都仿佛在我眼前。我要去亲眼看看太阳，去见证它的样子，确定它是否真的值得父母为其抛弃生命和自己。\n\n“吱——”\n\n轻微的关门声吸引了我的注意力，屋子的门被慢慢关上，我隐约看见了扈知章的背影。我内心闪过疑惑，悄悄起身跟上。屋外仍然是连绵不断的大雪，迈出门的刹那，扈老头佝偻的半具身子恰好转进屋旁的小巷。我疑心愈重，连忙紧跟走进小巷，下一秒，扈老头死死抓住驾驶员阿默，正欲一拳挥上的画面便映入眼帘。\n\n“住手！”\n\n我赶紧叫停了扈老头，一把将其拉开，用不会吵醒屋内的人音度问他在做什么。\n\n扈知章冷眼看我，没作回答，侧开身让我自己看阿默的所作所为。我斜目望去，看清阿默手中事物的瞬间，失望感迅速涌上心头。我早想过这一趟不会轻松，路上定会有许多意外，可我没想过意外会来得这么快，并来自登山队内部。阿默手上拿着一根细长的尖针，而巷子的尽头是雪地车，将二者联系在一起，他的图谋不言而喻。\n\n他想弄坏雪地车的轮胎，让车报废，丧失移动能力。\n\n我苦涩地问他为什么要这么做。\n\n阿默低着头不回答。\n\n扈知章眼疾手快，从他怀里抢过一本册子，册子整体呈灰色，封面中央是一个暗淡的太阳，猩红的大叉刻在其上，象征着“太阳不在”。我是一名记者，自然熟悉面前之物，这是永暗说与无日论的教义，在南京市采访时见过几次，但阿默是武汉人，为何会……\n\n“地底动车虽然不允许大众使用，但常年有工作人员借其运送物资，里面混有些邪教徒也算正常。何况，群体抑郁的现象本身就不只南京地下城有，各国的众多地下城皆是如此，没有永暗无日，也会有什么暗无天日。”扈知章似能知道我内心所想，站在一旁说道。\n\n阿默挣扎起身，欲夺回教义，却又被扈知章一掌推翻在地，他眼神迷茫，估计在疑惑为何扈知章这个老头子能有这么大的力气。\n\n我心里感慨，自卫队分队长不愧是队长啊……\n\n“还给我。”\n\n我第一次听见了阿默说话，声音沙哑低沉，明明是少年嗓音，可有种经历了世事变迁的感觉。\n\n扈知章将教义举高，让他先解释为什么要损坏雪地车。\n\n阴谋告破，教义被夺，身份暴露，阿默清楚他已无反抗的意义，索性泄力坐在雪中，低沉道：“能有什么目的，无非是想破坏‘寻日’计划而已。雪地车无法使用，登山队的物资便不够完成登山和返程，只能选择直接走回日喀则。武汉地下城市长曾告诉我，能联系到的地下城里，雪地车仅此一台。这意味着，‘寻日’计划其实只有一次机会，一次失败了，就永远失败了。”\n\n扈知章眯起眼睛。\n\n我对阿默说，他既然信奉永暗说和无日论，那不更应该跟着登山队去登顶珠峰，亲自确认太阳是否存在，为什么要破坏“寻日”计划，满足自己世间无日的愿望？\n\n“你应该不清楚，永暗说和无日论实际上是两种截然不同的学说。你说的那种是无日论信徒，他们单纯是群愚昧无知的人，吃不到葡萄说葡萄酸，自我欺骗太阳根本不存在，嫉妒每个见过太阳的三战遗民。而永暗说是相信太阳存在的。太阳一直在那儿，从未离开。只不过，它不会再升起来了，阳光不会再洒在这片冰封的土地上了。”\n\n说到这里，阿默的语气有些悲凉。\n\n“如果核冬天仅有三百年，距离核爆已经过去四十七年，为何世界仍处于一片黑暗，毫无好转的迹象？因为，核尘埃根本没有消散的可能，一切都是政客用来欺骗民众的手段！你知道阴谋论吗？这就是政客们的阴谋。拟定一个虚假的时间，哄骗人民带着一点希望继续劳动，鬼知道有多少果实被他们摘去了。”\n\n“我知道，‘寻日’是有可能成功的，登顶珠峰或许真能看见朝阳，但这有什么意义呢？核冬天不会过去，即便再给世人一次希望，既定的结局也无法改变，届时人们将迎来的，只会是更深的绝望。与其如此，不如早点面对现实。”\n\n阿默等一众永暗说信者有一套自己的逻辑，自成一体，再证明核冬天确实能过去前，难以攻破，我一时不知道如何处理此事，甚至连内心的信念也被其有所动摇。有关太阳还能否升起的怀疑从我心中浮现，但很快我便把怀疑抛在脑后，因为我根本不关心永暗的问题，我的目的是欣赏太阳的美丽，这之间并不冲突。\n\n此刻的我陷入了沉思，事关如何处置阿默。\n \n“那个……”\n\n这时，孙晓文的声音从身后传来，他慢慢走近，说他没有吵醒其他人，醒来发现我们不在，特意出来看看。刚才的话他都听见了，他有办法让阿默之后不再惹事，希望我和扈老头信他一回，允许阿默留在登山队里。\n\n扈老头很想吸一口烟，但穿着外骨骼防寒衣，只好吸了口过滤氧。他说，如果阿默能自己保证，他便同意。\n\n我也点头。\n\n孙晓文露出满意的笑容，他走到阿默身前蹲下，透明面罩贴着透明面罩，略显暧昧地说了几句悄悄话。阿默眼里闪过几道诡异的光，深深看了孙教授一眼，对我们说道：“我保证不会添乱，请让我留在登山队里。”\n\n扈知章头也不回地走向屋子。\n\n此事告终。\n\n然而，这一晚的意外不止于此。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n7.\n[[/=]]\n\n挣扎纪元没有天亮，世界处于极夜，我们需要根据钟表来决定何时动身，但这晚我们没能等到闹钟响起，日喀则地下城给登山队留的通话机先将众人吵醒。\n\n核战的尘埃云阻隔了卫星信号，长波通讯和卫星气象检测因此失效，可地波通讯技术仍可使用，从珠峰大本营到日喀则，我们还在通讯范围里。\n\n孙晓文作为代表接了通讯，神情严肃，因为他先前和日喀则方面有过约定，让对方帮忙监控地下城周边的气象。如今日喀则来了通讯，极有可能与这有关。\n\n挂断通讯，孙晓文沉声告诉我们，事情很不乐观，日喀则地下城发现有一场大型的暴风雪，正从北面朝我们靠近。\n\n珠峰在窗口期的五月仍会遇见暴风雪？我感到诧异。\n\n孙晓文解释说，窗口期只是指雨季旱季交替时节，风雪较少，并不代表这段时间不会有气象灾害，现在我们碰上了暴风雪，选项便只剩下两个——留在原地等待暴风雪过去，但可能错过窗口期；赶在暴风雪来临前出发，在它抵达前攀岩至对流层以上。\n\n我问他，如果错过了窗口期，结果会比爬到一半撞上暴风雪更差吗？\n\n孙晓文点头，他说，一场暴风雪是可以硬抗的，但窗口期一过，我们将会面对无数场暴风雪。\n\n“立刻出发。”\n\n扈知章开始收拾包裹，一刻都不愿多等。\n\n有位队员想让他等等，再听下大家的意见，被他一把甩开，扈知章背对着我们，一字一顿地说：“不想去就留下，我一个人先去。”\n\n 一行人面面相觑，无人敢多言，收拾好装备，将雪地车停在安全的位置，便提前开始登峰。\n\n漆黑的夜幕里，我们一步一个坑地跋涉着，雪花飘落在透明头罩上，又立马被防寒衣的加热器融化。很快，珠峰大本营彻底消失在了视野里，我知道，自己未来几天都将不会再见到人类文明的痕迹了。\n\n没有任何的光源，参照物仅有模糊辨别的地形、防寒衣自带的测距仪和孙晓文手里的指南针。无声的风雪如棉絮飞舞，从手电筒的光束里闪过，接着迅速消失在黑暗深处。若不看手表，时间在此刻就似乎变成了永恒，我们是墨色世界唯一的亮光，没有尽头地跋涉着。\n\n外骨骼可以减少90%能量消耗，特制表层能阻碍几乎全部的辐射，可对于老人来说，这种长途攀登仍然是件困难的事情。五个小时后，方溪梅开始剧烈咳嗽，登山队被迫暂停移动，小林为她做了检查，却没能查出咳嗽的由来，取出几片感冒药给她，歇息半个小时左右，我们便继续前行。\n\n登峰第九个小时，我们来到一片空地，如果人类的地表文明还在的话，这里本该是最后一处珠峰营地——前进营地，不过如今，我们只看见了满目灰色的雪地，连点废墟都没剩下。前方是不变的雪和黑暗，后方则是来时的脚印，几息后，风雪将脚印掩盖，无人还能找到我们来过的印记。\n\n最终，第十个小时到来，手电筒的光终于打在了一个不同的事物上面，我们抬起头，一段望不到顶的冰壁赫然屹立在眼前，好像一个威严的巨人守在前往圣地的必经之路上。\n\n孙晓文超过扈知章，用光向冰壁上方照了照，说，一个好消息，一个坏消息。好消息是我们走对了方向，这就是登峰的路；坏消息则是，我们来到了珠峰北坡的第一关，由万年冰雪堆积而成的四百米冰壁——北坳冰壁。\n\n得幸于各大地下城提供的登山装备和外骨骼，我们的攀壁要比过去登峰的前辈简单得多。用绳结将众人绑成一股绳串，把生命托付给彼此后，扈知章便率先带头，狠狠击下冰凿，脚踩坑印，向上攀爬。我再一次为他的表现而惊奇。\n\n我们尾随其后，借着扈老头留下的冰口，小心翼翼地抓住光滑的冰壁。我和孙晓文排在扈老头身后，阿默和几位男队员垫底，小林、老夫妻则位于队伍的中间。这种位置安排可以保证意外发生时，我们能立刻稳住队形。\n\n不多时，我便感到手臂酸胀，看向下方的医疗员小林，她两腿早就开始颤抖，全程是咬着牙坚持的。\n\n我打趣说，年轻的小姑娘怎么还不如上面的两个老头。\n\n小林在对讲机的频道里回答，她有恐高。\n\n当时，我心里“咯噔”一下，一种不好的预感浮上心头。在我看来，有外骨骼支撑住人体和冰壁，攀登冰壁对登山队来说，并非一件极其困难的事。但心理上的压力可不是新型装备能缓解的。\n\n考虑到要照顾团队里的四位老人，我们爬得很慢，整整用了一个小时，最上方的扈知章才传来即将到顶的讯号。虚弱的方梅溪早在脱力的边缘，即便有范图和其他队员帮忙托举，对话的频道里也都是她的咳嗽声。她似乎一直生着病，小林给她开过些感冒药，但没有起作用。\n\n好在胜利近在眼前了，扈老头的一声讯息与望梅止渴有相同的作用。扈知章第一个登上了冰壁，接着是孙晓文教授。我们非常幸运，途中没有遭遇冰崩和雪崩。我抓住两位老人的手，猛地发力，顺利踏上了平地。\n\n踩在颇有安全感的地面上，我立刻转身去拉冰崖下方的医疗员小林。在所有队员都闯过北坳冰壁前，我们不能有任何松懈，多一秒停留就多一分风险。\n\n可惜，不好的预感还是灵验了。在此之前，我其实始终对珠峰怀有些许轻视。一路的安全，便利的科技，让我几乎忘记了珠峰在上个纪元的含义。它可不仅是一趟有挑战性的冒险，是真能让人丢掉性命的地方！\n\n在小林快要抓住我手的一瞬间，远处竟发生了冰崩，大块碎冰从冰壁上脱落。虽然未能直接波及登山队，但我们攀壁路径上的几块冰却因此碎裂。\n\n本就恐高的小林下意识地松开抓着冰锥的手，向下坠去，绳索飞快拉紧，一股巨力从腰间的绳结处传来。我无暇探身拉她，急忙与扈知章、孙晓文扎稳马步，通知全队，防止整个队伍被拉下深渊。\n\n我在频道里大声呼唤小林的名字，很担心她已彻底失去意识。如果她吊在半空中陷入昏厥，登山队全员必须耗费时间等待她恢复清醒，这将产生十分严重的后果。\n\n幸好，小林回应了我，她在那头疲惫地说，她已重新贴紧了冰壁。碎开的冰层里有东西，正好伸了出来，她顺势抓住，人她得以免于坠落。\n\n我长吁一口气。\n\n但下一秒，小林颤抖地告诉我们，她抓住的，好像是一具尸体。\n\n尸体？我难以置信。\n\n十分钟后，我们用尽全力，将一具冻硬的尸体拉上了平地。我和扈知章凑近端详，得到了一些线索。死者是个男性，身穿一件藏青色外套，根据上面的姓名和印花，我们得知，他叫林辰，来自重庆地下城。\n\n我奇怪地说，之前没有听重庆地下城的人说过有其他的登峰者，这里怎么会突然有具尸体。\n\n孙晓文说，这具尸体在这里的时间可能远比我们想象中的长，珠峰的低温能抑制微生物生长，再加上他估计是攀登冰壁时发生了意外，被冰崩冲进了冰缝里，有较好的保存环境。他觉得，这个叫林辰的男人，可能许多年前就已经死在这儿了。\n\n爬上冰壁后一直没说话的小林突然推开我们，蹲下身子仔细观察，许久才慢慢说，她或许知道这个人是谁。\n\n她知道？众人面面相觑。\n\n小林抬头看向我们，半晌开口说：“他是我父亲。”\n\n“你的，父亲？”所有人张大嘴，不敢相信这件事。\n\n我问她，你能确认吗，这个人真的就是……\n\n小林低头回答我说，不会错的，她父亲的名字就叫林辰，离开重庆地下城那天，穿的就是这件衣服。即便面目难以辨认，但父亲牵住她手的感觉不会错。时隔多年，她终于又体会到了这种感觉，只不过这次，父亲的手是如此冰冷。\n\n我缄默了。\n \n风雪肆虐中，我隔着厚重的防护服，都能感到小林身上散发开的忧伤。她氧气面罩下的眼睛红彤彤的，让人联想到古籍里写的林黛玉，仿佛一阵风就能把她吹倒。\n\n这世间竟真有如此巧合的事。\n\n通过小林又描述的几个细节，我们与尸体比对一番后，最终确认，冰层碎开后露出的那具尸体确实是小林的父亲。除“寻日”计划登山队外，另一个想到爬珠峰看太阳的前辈。\n\n我想，这真是天大的巧合。\n\n珠峰冰川覆盖面积达到一万平方千米，尘埃云下的世界暗无天日。一个人失踪在这里根本没有可能找回，可小林偏偏遇到了，这名已僵硬冰冷的父亲伸出手挽救了女儿的生命。\n\n此时，我也总算想明白了小林之前在隐瞒什么，但我没说话，静静等候着她主动将往事告知给我。这个时候，我得做个聆听者，待到活着离开此地，再书写下这段故事。\n\n果不其然，向下一关大风口进发的路上，小林轻声对我说，大记者，你大概已经猜出来了吧？我骗了你，其实我对太阳一点兴趣都没有，我加入登山队是有私心的。\n\n我问，是为了找你的父亲吗？\n\n她说，是也不是。\n\n虽然寻找父亲的尸体的确是她内心最深切的愿望，但她也清楚寻回尸体的几率多么渺茫。她参与“寻日”主要还是想替父亲完成未遂的目标，去看一眼太阳。哪怕她压根不在乎日出日落，可为了父亲，她也愿意去走上一遭。\n\n“他是一个恒星学家，一个挣扎纪元的恒星学家。大记者，你说，他多么可悲呀。一个最该看见太阳的人却注定一辈子看不见太阳。他明明比我们所有人都先想出了类似‘寻日’计划的理念，但没有人帮他。”“八年前，他没有高级的外骨骼防寒衣和同行的伙伴，仅凭着满腔勇气，就背上行囊像个傻子一样朝珠峰去……”\n\n“他离开的那天，在地下城里牵着我走了很久很久，指着天上说，爸爸要去找太阳了。我问他什么时候才能回来，他沉默了一会儿，笑着告诉我，很快，很快他就回来，等他回来，他还会像今天一样，牵着我的小手，在地下城里散步……”\n\n小林站定在了原地，登山队所有人扭头看向她。\n\n“他的‘很快’用了八年。用到我人长高了，用到所有人说他死了，他都没回来。”\n\n说着说着，小林终于无法忍耐内心压抑的情绪，她的眼泪无声地从脸颊流下，嘴角却微微勾起，露出一个苦涩的笑容。\n“所以，我决定不等了，要自己来找他。现在真是太好了，我找到他了，他还履行了诺言。最后牵了我一次手。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n8.\n[[/=]]\n \n安静地听完小林的陈述，我一时半会不知说些什么。只能留给她时间和空间自我消化。自己则慢慢行至队伍最前列，与孙晓文、扈知章并排。\n\n淡淡的忧伤如薄雾般泛起，登山队所有人似乎都受其感染，默不作声。小林父亲的遭遇仅是挣扎纪元下的一个缩影，类似的事情发生过无数次。有太多人想见太阳，有太多人缺少一份机会。这是挣扎纪元的常态，这就是人人挣扎求生的时代。\n\n我想打破眼下压抑的氛围，故询问孙晓文，我们接下来的路怎么走。\n\n孙晓文也在深思，听见我的问题，才回过神来。他说下一关是大风口，同样是珠峰路上极其危险的关卡。\n\n大风口，地处海拔7500米左右，一条狭窄的地形通道。由于“狭管效应”，当西风吹入狭窄通道时，风速会突然加快，最大可达12级，不亚于一场台风。把人吹跑是轻轻松松的事，还可能导致大面积的冻伤。\n\n其他队员在频道里听见孙晓文的介绍，渐渐将注意力从悲伤上转移开。有几名队员不太相信孙博士的话，他们很难想象在雪山上刮起台风是怎样的情形。\n\n然而，事实胜于雄辩。当我们跟随孙博士和扈队长折入一条狭长的通路，猛烈的西风从远处而来，外骨骼防寒衣显示的外界温度骤降。-47.1度，在这种级别的寒冷下，即便身穿防寒衣也会觉得冰冷刺骨。\n\n此外，我明显感到一股强烈的阻力从远处而来，阻碍着我的步伐。其他人也没好受，特别是小林、老夫妻和孙晓文，他们相较于其他队员力气更小，没走多远便站不稳。扈知章提出，他们得尽量手拉手排成一列走，可以增加稳定性和减少风阻。\n\n我们在这种情况下，坚持了大约半个小时。身后的队伍却突然传来惊呼声，转头看去，方梅溪不知何时竟倒在了地上。范图将她拉进怀里，大声喊着她的名字，可后者已经陷入了昏迷。\n\n外骨骼防寒衣自带生命检测系统，绿色代表正常，黄色代表生命体征微弱，红色代表死亡，现在方溪梅的生命颜色已然变成了黄色。\n\n小林有着医生的职业本能，她收拾好心情，迅速在方梅溪的衣服上解开一个小口，为她打上了一剂抗生素和肾上腺素。一边注射时，她还自言自语，怎么治不好呢？她明明给方梅溪吃过感冒药了，后者身体也没检查出其他病。\n\n扈知章看着眼前一幕，拳头攥紧。继续前进是不可能了，于是他安排众人原地休整半小时，时间一到再出发。在大风口的极端气候下，这样的抉择已是扈知章最大的让步。没人知道防寒衣的极限在哪里，我们在用生命等待方梅溪的苏醒。\n\n幸亏小林打的肾上腺素起了作用，二十分钟后，方梅溪在范图怀里悠悠转醒，但依旧虚弱地说不出话。范图把她背在背上，我们想帮他，他却拒绝了。他说，自己的婆娘自然得自己背。我们只好作罢。\n\n大风口的风雪越来越浓，就算有强光手电也看不清一米开外的景象，攀登全靠孙晓文的指南针辨认方位。我们用绳子把所有人连在一起，防止有人走丢。范图主动提出要在最后，他说他们老夫妻俩走得慢。我有些担心，因此将绳系在我和范图腰上，揽下了倒数第二的位置。\n\n系绳时，我隐约听见老夫妻在说话，但他们没用频道，声音很轻，只听见了一句“已经没办法了……别再拖累他们”。\n \n什么没办法了？\n \n跋涉继续，途中的景色之枯燥，我甚至不愿过多描述，所见之景永远是漫天飞舞的雪花和漆黑如墨的夜色。好在，孙晓文说大风口的终点已经不远。这句话重新唤起了我身上的力量，我咬紧牙关，与登山队的大家朝着目标前进。\n\n终于，我们也迎来了大风口最后的反击，一阵超级寒风仿佛恶鬼索命似地吹来。我的指尖冻得麻木，有种血液都结成冰的恍惚感。我甚至还听见玻璃面罩传来了“咯吱”的声音。\n\n我扭头看向身后，想问问老夫妻俩是否还好。这一看，却让我如坠冰窖，因为我身后的绳子拖在地上，空空如也。\n老夫妻不见了。\n\n我在频道里大叫，一边往回走，一边呼喊范图的名字。\n\n这时，频道忽然沙沙作响，老人年迈的声音从中传来。\n\n“别回来，继续……往前走。”\n\n我的脚步顿在了原地。\n\n“别回来，你们找不到的，是我自己解开了绳子，我们不想走了。梅溪说得对，我们不该再拖累你们……”\n\n珠穆朗玛峰此刻真的仿佛会吃人一般，凝视着暴雪，我看不见任何东西，深深的无力感滋生。我不明白范图为什么要自己解开绳子，在我看来，他不可能会带着方梅溪一起去死。\n\n“小林医生，你是个很优秀的医生，你治不好梅溪，并非你的能力不够。而是因为梅溪的病是绝症，她是肺癌晚期。”\n\n“滴滴——”\n\n防寒衣的低温警报响起，身上的寒意愈发强烈，这意味着防寒衣即将到达御寒的极限。扈知章深吸几口气，转身继续朝大风口的终点走去，他下令所有人紧跟他，不允许掉队。\n\n范图在频道里听见了扈知章的安排，释怀地说：“谢谢你，老扈，你一定能看到太阳的。”\n\n 我们心情复杂地前行，男人沙哑的嗓音在茫茫大雪里回响。\n\n“各位，最后听我讲个故事吧。”\n\n“我是个失败的家伙，人生失败得彻头彻尾。我没读好过书，也没遇见过什么大机缘。在遇到梅溪之前，我的每一天都是开着公交车，行驶在大街小巷，枯燥重复。”\n\n“我想我是划算的，因为我人生最大的幸运就是用来遇见了梅溪，她站在舞台上翩翩起舞的样子，真让人感慨世间怎会有如此美丽的女子。”\n\n“梅溪愿意和我在一起，是我三世修来的福分。所以我答应她，我要选一个阳光明媚的日子，在新鲜的空气里，在鲜花草地中央，众人羡慕的目光下，向她求婚。”\n\n“我以为一切皆会继续美好下去，但还没等晴天到来，核弹却先到了。灾难带走所有我们熟悉的事物，世界跌入了一片黑暗。太阳不再从东边升起，约定则成了无稽之谈。”\n\n“梅溪在黑暗的世界里生了病，身子一天比一天虚弱，我眼睁睁看着她变得憔悴，却无能为力。直到有一天，市长告诉我，有这样一个机会，能让我们重新看见太阳。”\n\n频道里传出氧气面罩脱落，以及男人大口喘气的声音。\n\n“这让我重新记起几十年前的约定，我想趁梅溪还活着……去完成它，我要在阳光下向她求一次迟到的婚……”\n\n极端的低温和缺氧让男人不能呼吸。\n\n“有这么一瞬间，我真以为……我们能做到。”\n\n“可惜……太晚了，梅溪没能坚持到阳光洒下的那刻……病魔先找上了她。”\n \n听着范图的自白回荡在空旷的雪野，我的眼眶湿润了。模糊的视线里，我看见了大风口的尽头，它在强光手电照射下越来越近。又好像看见两位依偎的老人坐在那里，男人摘下面罩，低头看向怀里的爱人，在世上最凛冽的寒风中，露出了温暖如春的笑容。\n\n“梅溪，你累了吧？别怕……我会陪着你的，如果走不到终点，那我们就在这里休息……”\n\n冰霜一点一点爬上范图的面颊，他眼底的光开始熄灭。\n\n“至少……在最后关头，我要在真正的空气里向你求婚，虽然没有阳光，虽然没有花草，但我还是要对你说，我爱你……”\n \n“我向你承诺，下辈子，三百年后，我们再一起看太阳。”\n\n在生命检测器的报警声中，老夫妻的生命检测条一齐变成了红色。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n9.\n[[/=]]\n\n太阳，对于这个时代的人们究竟意味着什么？\n\n这个我早已明晰的问题又一次浮上心头。起初，我以为太阳仅是一种美好、浪漫的象征。它吸引着三战遗民，或对它好奇的年轻人前赴后继追随。\n\n但从市长布置下的“寻日”计划、扈老头背负一群人的执念开始，到小林的父亲——一位挣扎纪元的恒星学家独自远行、范图老夫妻之间凄美的爱情约定。这些发生在我身边的故事，正慢慢推倒我原先对太阳的认知。除了他们的生命都与太阳息息相关以外，我认为，一定有什么东西能够把所有人连在一起，这样隐匿在太阳背后的符号才是无数人坚持寻日的理由。\n\n它到底是什么呢？\n\n我还没得出答案。\n \n“怎么，还没回过神来？”\n\n扈老头的声音将我从思虑中抽出，他递给我一杯热茶，在我旁边坐下。\n\n我接过热茶，热气腾腾的白烟让我有种不真实感，抬头仰望光华四溢的透明膜状穹顶，雪花落在透明膜上立刻便化作无形，我不禁又为三战前最后的科技感到钦佩。一次性庇护所明明看似脆弱，实则密不透风，坐在里头根本想象不到正被暴雪环绕，反倒有种蹲在别墅的壁炉旁的安全感。\n\n“我和老孙刚把小姑娘哄睡着，她也确实可怜，刚见到父亲的尸体，自己负责的两个老人就都没了。才刚成年的孩子，哪能承受这么多。”扈知章在暖炉旁捂手，瞥了我眼，问道：“方小子，你不会小心灵也受到冲击，需要我们安慰你吧？”\n\n我无奈说：“我只是在想些事，没这么脆弱。”\n\n“那就好，马上要进入最后阶段了，别给我整什么幺蛾子。”\n\n我们现在处于上个纪元登峰者称为“三号营地”的位置，说是营地，这里没有任何人类建筑的存在，取名叫三号营地是因为第一批中国北坡路线开拓者曾经驻扎此处。\n\n从大风口到这里花费了我们近一天的时间，海拔表显示此处的海拔为8300米，已经快到达对流层的极限，若不是有防寒衣的恒压保护，我们早就起了高反。不过，这也代表我们即将成功逃离一直追在后头的暴风雪，它没有办法升至平流层的高度。而继续下去，就连超过核尘埃也将指日可待。\n\n想到这里，我低落的心情才有所缓解。\n\n “没有老夫妻拖我们的后腿，我们之后行进的速度应该能更快，还好小林没有提出要给她老爹收尸，不然不知道要慢多少。嗯，很好，我们马上就要看到太阳了。”扈老头语气平缓地分析。\n\n我皱眉盯着他的侧脸，遍布皱纹，碎发下浑浊的眼睛依旧有火在烧，他自始至终的目的只有一个，看见太阳。这份执念已经到了近乎疯狂的地步。\n\n“老头，在你眼里，登上珠峰看太阳，真的就比所有东西都重要吗？”我忍不住开口问。\n\n扈老头看向我说：“你是觉得我太过冷漠无情了吗？”\n\n我没说话。\n\n扈老头喝了口茶，说：“那你觉得我应该怎么做？跟小林说她得把她爹背在身上爬山？还是让登山队折返去暴风雪里找已经不想活的范图和方梅溪？”\n\n我应道：“我没有指责你的意思，你的决断是对的，是理性的。我只是觉得，你至少不该把他们生命的价值放得如此低。”\n\n“方小子，你大概还没弄清楚吧？”扈知章平静地回答，“这个节骨眼上，没有任何人的生命比太阳更重要。登山队的每个人都心怀鬼胎，他们都有一定要看见太阳的目的。我和你说过，我不只是我一个人，我身后还有一群老家伙想看太阳升起的愿望。太阳，它早就不止于最初的意义了。”\n\n我问出心底的疑惑：“那对你们而言，太阳到底意味着什么？”\n\n扈知章沉默良久，说：“我也不知道，我只是觉得人活着应该有点盼头，不然和死了没什么区别。从很久以前起，再看一眼太阳就是我唯一的念想了。”\n\n他顿了顿继续说：“我说过，我讨厌你们这些年轻人，因为你们眼底没有火，总是给我一种死了一样的感觉。阿默特别尤甚，所以那天我才会发火。我刚开始见到你时，你和阿默是一个样的，现在倒好多了。”\n\n我和以前不一样了吗？我低头往茶水里看，里头映出我的眼眸，但我并没能看出何不同。\n\n“或许发生改变的不只有你，如果真到了……的地步。”\n\n我听见扈老头小声说了句什么，没等追问，他就站起身端着茶杯往他的庇护所走去，他头也不回地让我赶紧休息，三个小时后我们便要动身出发。\n\n此时的我尚且不知道，我很快便会明白“寻日”之谜的答案。\n\n三个小时后，登山队整装待发，小林帮几名队员换好冻伤药，他们在大风口的低温下受了冷。将一次性庇护所留在原地，孙晓文在地图上画出了一条红线，全队开始向第一台阶进发。\n\n第一台阶和第二台阶是介于我们和珠峰顶间最后的障碍，跨越第一台阶，我们便能到达平流层，跨越第二台阶，东升的旭日便在向我们招手。此外，伴随跋涉一点点深入，我们逐渐发现天空貌似不再是恒久的漆黑，隐隐约约竟透出暗淡的浅光，这让我们喜出望外，但很快它又变成了一片黑色。\n\n登山队里有人私语。\n\n孙晓文在频道里说，随着我们攀登的高度增加，核尘埃慢慢变得稀薄，天空自然是会重新焕发出光芒。而如今天空再次变暗是因为时钟显示太阳正在落山，是极其正常的现象。\n\n众人这才放下心。\n\n二十分钟后，脚底下的雪地开始变得狭窄，渐渐只能容下一人落脚，雪径侧边是倾斜超过七十度的陡坡，再往下是一眼望不到底的深渊。这次阿默和孙晓文走在了最前头，他们把一根根锥子打进岩石里，又用登山绳将锥子们串起，构成一个简易的扶手绳。\n\n我们排成长队按序通过。考虑到小林的恐高，我排在了队伍的最后，确保她能先一步抵达安全的位置。出乎我意料的是，自始至终一直在领头的扈知章选择了排在我身后，他无视我诧异的眼神，赶着叫我快点往前走。\n\n我不露痕迹地勾起嘴角，这个糟老头子说着不把所有人的生命放在心上，结果还是把好位置让给了其他人，真是偏执又可爱。\n\n放心吧，扈老头，我答应过你的，我会帮你看见太阳的。\n\n“轰隆隆——”\n\n这时，一阵沉闷的轰鸣声自远处的黑暗中传来，低沉压抑，我看见雪堆里的冰粒正在连续跳动，地面也在轻微震动。我望着遥不可及的浓墨，仿佛看见了一头正缓步靠近的猛虎。\n\n众人神情茫然，孙晓文却面色一变，让所有人赶紧通过第一台阶。\n \n轰鸣声越来越响。\n\n“来不及了……它来了。”\n\n我们终究没能跑过那场暴风雪，它在最不该来的时候来了。\n\n仅仅过去几十秒，刚刚还在远处的轰鸣已经来到跟前，雪花……不，应该说是豆大的冰晶由狂风卷挟着朝我们砸来，防寒衣的面罩响起“噼里啪啦”的声音，本就模糊的视线变得更加模糊，身子在大风中歪歪扭扭，难以控制平衡。\n\n“抓紧绳子，快点穿过第一台阶！”扈知章在频道里大吼。\n\n众人死死抓住绳子加快往前走，漫长的四十秒后，阿默终于第一个踏在了重新变宽的岩面上，登山队的其他队员一个接一个地走到安全的位置，他们手拉手坐在一块儿，用万能的冰锥和绳结将自己固定住，抵抗暴风雪的大风。\n\n台阶通道上只剩下了我和扈知章。\n\n其他人队员拿强光手电对准我们，伸出手让我们拉住，我缓缓挪动双脚，同时也探出手向他们够去。\n\n还差一点……我咬紧牙关。\n\n倏然间，我听见扈知章朝我大声吼叫，他不停地向我重复“上面”二字。上面？怎么了？时间在这一刻似乎变慢了，飞舞的雪花在我眼里都成了慢动作。我抬起头，光线照射下的皑皑雪层如海浪般涌来，那种压迫感让人窒息，简直难以升起生的希望。\n\n这样吗……暴风雪居然引发了雪崩吗？\n\n真是好可惜……就差一点了。\n\n我长叹一声，闭上双眼，任凭雪崩将我淹没。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n10.\n[[/=]]\n \n当我再次恢复意识时，率先进入视野的是满屏红色的缺氧警报。我的氧气面罩出现了一个破口，防寒衣自循环的氧气正源源不断地从中漏出。这是个糟糕透顶的消息，因为除去氧气供给，如果防寒衣的内部气体逐渐排空，衣内保持的恒压环境就会被打破，我将在没有提前适应的情况下直接暴露于海拔8550米的稀薄大气中。\n\n我尝试移动身子，沉重的外骨骼却纹丝不动。帮助登山队走到这里的上纪元科技，此刻成为了压在我身上的巨石。\n\n“别白费力气了，我早就帮你检查过了。除了氧气面罩，你的外骨骼电源也在刚才的雪崩里损坏了。”\n\n听见扈知章的声音，我才注意到他就坐在我的对面，我和他正处在一个密闭的雪腔里，想必是刚才的雪崩将我们俩困于此处。\n\n扈老头主动摘掉面罩，拿出熟悉的草烟叼在嘴里，又掏出火机打算点燃它。但因为这个海拔下的氧气太过稀薄，草烟根本点不燃。他低声骂了句娘，只好干嚼起草烟过瘾。\n\n他眯起眼睛说：“我们明明已经爬到珠峰的岩架上了，怎么还会遭遇雪崩，这不符合常理。”\n\n这没什么不合常理的，我想起在雪地车上时，我与孙晓文进行过一段交谈，他说过珠峰地形相较过去可能有很大的改变。这种改变并非由于板块抬升造成的山貌变化，那需要上千年的时间来形成，而是指核冬天来临后长时间下雪所导致的雪层堆积。\n\n根据雪崩来的方向，我有把握合理猜测，珠峰岩架各级台阶的雪覆厚度必然是三战前的几倍。追逐我们一路到这儿的暴风雪引发了岩架的震动，使得第二台阶以上的积雪顺着岩架朝我们涌来。\n\n我将自己的猜测讲给扈老头听，他顿时闪过喜色，说：“也就说，顺着岩架的方向，雪崩没有将我们卷入两旁的深渊中，我们很有可能依然处在第一台阶上？”\n\n我微微颔首，却一点也笑不出来。\n\n虽然雪崩不会将我和扈老头推下岩架，但仅凭登山队配置的外骨骼来进行挖掘，想在狭长的第一台阶侧道中发现我们，不知道要花费多少时间。\n\n我看了眼面罩上的洞，内心不禁绝望。\n\n装备完好的扈老头或许能熬过这段时间，可我的这套外骨骼防寒衣已是到处破损。低温、缺氧、高反，随便一样都能轻松要了我的命。\n\n好运终究没能降临到我头上，我心想，我不过是从立即死刑变成了死缓。\n\n扈知章很快也意识到了这一点，他的笑容逐渐消失，看着我沉声说：“我记得防寒衣配置有休眠气体，以前在自卫队里队医告诉过我，人在睡眠状态下会减少氧气的消耗。”\n\n我摇头苦涩说：“没用的，你说的理论我在地下城的书上也见过。得是在某种特殊环境下的低温深度睡眠才能减少一点耗氧，可是比起如今雪腔内的氧气总量和我的需求，根本是杯水车薪。”\n\n说完这句话，狭小的雪层空腔内陷入一片死寂，安静到只剩下扈老头咀嚼烟草的声音。他阴沉着脸，好像能滴下水来，没好气地说：“你醒来做什么，好好在梦里安稳地走不好吗？非要醒来再折腾一会，害得我也要难受。”\n\n我知道扈老头是在说反话，可事到如今又有什么办法呢。\n\n我放松全身靠在外骨骼上，静静等待死神收割性命的时刻到来，见扈知章一脸不高兴，才强行挤出一丝笑容，说：“老头，能不能别愁眉苦脸了？给我讲讲三战前的事情行不行，我想听。”\n\n扈知章把烟草一口吐掉，问：“想听什么。”\n\n我说随便说说都可以。\n\n老头托着下巴想了想，开始讲他在南京自卫队时的经历。他说，三战的一切是从虚拟网络的崩塌开始的，各组织最初都在努力避开热武器之间的直接战斗，他们选择没有硝烟的网络世界作为第一批战争打响的地方，数以万计的黑客夜以继日地在由“0”和“1”构成的沙场里厮杀。但很快，网络崩塌了，它不再值得人们为其拼命，于是热武器的交锋又变成了主流。\n\n扈知章就是那时被南京自卫队征召的，凭借军人强健的体魄和格斗术，他获得了分队长的职位。\n\n南京位于内陆，并没有太多火拼发生，他的绝大部分时间都在安慰恐慌的民众、帮忙调配的社区的资源，然而，每一天前线报来的死亡人数都在增加，渐渐地，空气中似乎也弥漫了一股血腥味，他们知道，战争已经不远。\n\n直到有一天，一直跳动的死亡人数终于停止了。广播里响起诡异的旋律，有人在里面说话，他说，现在是空袭警报，所有人必须马上前往最近的防空建筑，如果离得过远，请至少在一个浴缸里灌满水，把自己没在里面。\n\n“我们在防空建筑里找到了自卫队的总指挥，询问他到底发生了什么。我永远没法忘记他转过身看向我们的眼神，那是一种莫大的怜悯和悲哀，他神情复杂地说，孩子们，世界末日降临了。”\n\n 一道耀眼的白光占据了24岁扈知章的全部视野，泪水瞬间充斥眼眶。两万四千颗核弹在印度等地被引爆了。天空变成了血红色，漆黑如墨的鸟群在城市间四散奔逃，漫天飞扬的尘埃一点点遮盖苍穹。这是扈知章第一次见到那种景象，也是最后一次。\n\n我听得全神贯注，如此详细的、有关纪元更迭的一手材料是每个记者梦寐以求的。\n\n这让我甚至短暂忘记了自己将死的现实，着急地追问：“这就是核灾时的场景吗……然后呢？一直到挣扎纪元始焉之前，还发生了什么？”\n\n扈知章缓缓说：“当我们从建筑里出来时，天上已经没有太阳了，整个世界被黑暗所笼罩。政府告诉了我们核冬天的真相，有人接受不了现实自杀，但更多的人选择听从政府的安排，地下城计划就此开始。那是最艰难的几年，所有成年的公民都必须参与地下城的建设，无论富贵还是贫穷，权势滔天还是身份低贱，末日面前，众生平等。一切工作全部停下来了，地下城计划成为了全世界人类唯一的任务。”\n\n“但是，真正当地下城建好，只有三十五岁以下的人才能进入。”我想到这件事，突然觉得有些毛骨悚然。\n\n扈老头淡淡说：“是的，你也觉得很可笑吧？绝大多数建设地下城的人，到头却反而没有居住权，他们统统要留在地表等死。”\n\n“这难道不会……”\n\n“你想说暴乱？”扈知章的语气变了，仿佛时隔四十七年，他仍然对当初的所见之景感到不敢相信，“你错了，完全错了，没有任何暴乱，甚至连发出不满的声音都极少。所有人都好像约定好的一样，排着长队，把自己的孩子送到地下城的入口，拥抱、叮嘱，进行最后的告别。尽管依依不舍，但直到最后也没有一个人违反规则。”\n\n扈老头忽然停下了叙述，他脸上的表情变得古怪起来。\n\n“原来，原来是这样……我终于明白了。”\n\n交谈间，防寒衣内的氧气含量已经降至了一个极低的水准，我明显感受到呼吸困难，同时，体内的血液似乎都在抖动，肺部有种要炸开的灼烧感，高原反应此刻展现出了它恐怖的一面。\n\n“你明白什么了……”我有些艰难地问。\n\n扈知章慢慢爬向我，直到与我面罩贴着面罩，才说：“我知道，你问我的那个问题的答案了，太阳对于我们这些家伙到底意味着什么？”\n\n“现在告诉我还有什么用，我都快死了。”我扭过头，遏制着情绪说：“倒是你，老头，第一台阶之后距离珠峰便不远了，你要连带着我的那份一起啊……这是你最擅长的事情了吧？交给你我放心。”\n\n 临了，我不想让扈老头太伤感，于是故意做出了一副很轻松的样子。\n\n“好……你要带着我的那份一起去珠峰顶。”\n\n“好，等等……什么？”\n \n在我震惊的目光中，扈老头摘掉了我和他的氧气面罩，把他那个完好的戴在了我的脸上。\n\n“你这是在做什么！”\n\n扈知章心平气和地说，这不是显而易见吗，他要把生的机会让给我。\n\n我已然无法理解扈老头的所作所为了，明明他说过，在他眼里，没有任何人的生命比太阳更重要，可是如今，他却要将唯一能活下去的机会留给我，或者说让我去看太阳。\n\n“老头！你疯了？你不想去看太阳了？实话告诉你，我对它根本无所谓，顶多只想看看它到底是什么样的，你要把机会留给这样一个人吗！”\n\n这一次，我近乎是在怒吼。\n\n“我他妈当然想看太阳！想看想到不行，这四十七年里我做梦都想！”\n\n扈老头的平静被打破了，他同样咆哮着对我说：“但是老子他妈已经看见过太阳了！早在很久很久以前！老子见不见才是真无关紧要，但你他妈得看见它啊！你要把太阳带回去，带到那片仍埋于黑暗的土地上！让那些年轻人也看见它。你要让他们相信，太阳总有一天还会升起，这操蛋的核冬天迟早会过去。你要让他们相信，只要咱们人类的火种还在，终有一天，花儿还会盛开，鸟儿还会归来！就像当年的大人毫无怨言地把孩子送进地下城一样！”\n\n他大口喘着气，空腔内本就不足的氧气让他在摘掉面罩又说了这么长段话后，迅速陷入了缺氧的状态。\n\n我茫然地看着扈知章，语塞了，他说的话如同一根针狠狠扎在了我的心里。\n\n扈老头把额头靠在我的头罩上，一边喘息，一边轻声说：“方小子，太阳是什么，我现在告诉你。”\n\n我看见他将手放在我防寒衣的一个刻有“Dormant gas”的按钮上，还没来得及说不，他便已经按下，顷刻间，防寒衣就被休眠气体所充满，我的眼皮控制不住地落下。\n\n意识清醒的最后关头，我的视线停留在了扈知章的眼眸上，哪里还有吞噬一切的烈火，我只看见了一双清澈透明的眸子。而在他如明镜般的双眼中，我见到了自己的眼睛，此时此刻，那里正有一团烈火在熊熊燃烧。\n \n“太阳……就是希望。”\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n11.\n[[/=]]\n \n在地下城时，我曾看过一部上纪元遗留下的科幻电影，故事发生的背景和当下的世界颇为相似，他们的太阳死了，人类也都搬进了地下城里。电影里有句话，我直到今天依然记忆犹新，“希望，是我们这个年代像钻石一样珍贵的东西”。\n\n我没有刻意去记下过它，但它却藏于我的脑海难以磨去。\n\n对于这个纪元的人们来说，太阳意味着什么，早在南京市地下城时，市长就已经告诉过我答案。\n\n这是一个没有太阳的时代，漆黑的穹顶和枯燥的工作是纪元的主旋律， 人人像机器一般麻木地生存着，眼里没有一点光亮。漫长到绝望的地下岁月无法再给予生命任何变化，一切的一切都伴随着两万四千颗原子弹死在了47年前。\n\n南京市需要一针肾上腺素，全人类都需要一针肾上腺素，而这针肾上腺素就是希望。唯有希望能够重新点燃人们眼里的火，鼓舞人们熬过冰冷的核冬天。\n\n一个暗无天日的时代，又有什么比太阳更能象征希望呢？\n\n当我想透彻这一切时，我睁开眼看见了灰蒙蒙的天空，微弱的光亮透过厚重的尘埃云照了下来，让这世界不再完全是一片黑暗。\n\n天快亮了，我心想。\n \n频道里响起小林惊喜的声音，她姣好的面容挡住了光线，让我稍稍埋怨了一下。\n\n她一脸关心地看着我，问我感觉怎么样，顺带向众人传达了我已醒来的消息。\n\n没有劫后余生的狂喜，只有出乎意料的平静。\n\n我第一时间开口问道：“扈老头怎么样了？”\n\n小林没有回答我。\n\n但从她僵在脸上的笑容，我知道了答案。\n\n在几位队员的搀扶下站起身，我一眼望见了不远处躺在雪地里的一具躯体，以及蹲在旁边的孙晓文。\n小林低落地说：“我们晚了一步，当我们打开雪腔，找到你们两时，他已经……”\n \n我蹒跚地走向两位老人。\n\n此时的扈老头安静地躺在雪里，第一次像个真正意义上的老人，没有了以往倔强、顽固的样子。他的面色发紫，双眼紧闭，显然是低温缺氧致死的特征。我蹲下身，发现他的表情并不平静，皱纹皆攥在一起，想来走的必然十分痛苦。\n\n窒息是最可怕的死法之一。\n\n扈知章让我进入休眠，就是不想我见到他这副样子。\n\n“对不起。”我不知在向谁道歉。\n\n孙晓文抬头看我，他的脸上没有了熟悉的笑容，只剩下仿佛大醉方醒的空虚。\n\n他的语气无悲无喜：“我看过了老扈的氧气面罩，是你的。我不信你能从他手上抢走氧气面罩。既然是他主动给你的，那他一定是在你身上看见了某些比太阳更重要的东西。”\n\n我不作声。\n\n“所以我不会怪你，这是老扈自己的选择，你也一样，没必要沉浸在自责里。”\n\n我一言不发地颔首，俯身从扈知章的衣服内抽出一张泛黄的相片，看了眼上面年轻的扈老头，将照片放回了自己的侧袋里。\n\n孙晓文瞧见我的举动，欲言又止，问我是打算继续冲击珠峰吗。\n\n我理所当然地说是。都已经走到这一步了，无论于情于理，哪有放弃的说法。\n\n地理教授闻言陷入短暂的沉默，然后突兀地说：“如果我说，就算你登上了珠峰也看不见太阳呢。”\n\n珠峰上凛冽的寒风似乎又迅猛了几分，刮得人隔着防寒衣都觉得疼。\n\n我的思路几乎停顿了几秒，良久才看向他确认说：“你……刚才说了什么？”\n\n登山队队员逐渐围了过来，他们也听见了孙晓文惊心骇耳的那句话。\n\n“我说，我们该撤离了。就算登顶成功，我们也看不见太阳，”孙晓文站起身，朝着我又重复了一遍。\n\n我简直怀疑自己的耳朵，难以置信地问：“为什么……”\n\n“因为扈知章。我说过，人死就是死了，为死掉的人做事没有任何意义，我做的一切都是为了老扈。”他尽力平稳地说，好像一个在陈述罪行的犯人，“珠穆朗玛峰的最高海拔为8848米，而平流层的最低高度是9500米。‘寻日’的理论是想着能够通过珠峰到达平流层以上的高度，立足于核尘埃之上。可尽管尘埃云大多漂浮在平流层的最底部，珠峰从硬实力上也没有突破对流层的能力，像如今这样，能看见微光已经是极限了。”\n\n“你的意思是说，‘寻日’计划是假的？这么多地下城，其他的地理学者就没有看出不对劲吗。”\n\n孙晓文回答：“其实一开始，我向市长提出‘寻日’计划时，我也没想过能够顺利通过。不过后来想想，其实也很正常。这是一个文明传承割裂的时代，虽然各国利用地下城保存下了人类的知识，但基于人类居住在封闭地下城内的现状，许多的专业都处于不被需要的荒废境地。人们需要学会农业种植，需要学会医学治疗，却对地理、天文、航海……不甚关心。而那些少数学习地理的年轻人，由于缺少前人的指点，只凭借自己琢磨，往往同样难以学精。”\n\n他停顿了一下，又说：“或许还有另一种可能，这些市长们早就知道‘寻日’无法成功，他们重视的只是三战遗民去登山的行为……呵，这倒是与永暗说的歪理不谋而合。不过没关系，我只要能达到我的目的就可以了。你们看见的老扈精神抖擞，意志顽强，好像永远不会疲惫。但其实之前的他不是这样的。同伴一个接一个地离世，早就耗尽了他生的念头。我违背良心，撒下一个弥天大谎，就是为了能在他死之前，陪他再疯一场。”\n\n“我没有骗你们，方小子，你知道为什么阿默会答应和我们上山吗，就是因为我和他说了‘寻日’计划的真相。我告诉他，登山队即便到了山顶，也没法到达核尘埃以上的高度。所以不要担心‘寻日’会给予民众虚假的希望，如果不信，他可以亲自跟上来确认。”\n\n我们看向阿默，沉默寡言的他点了点头。\n\n“他的确是这么和我说的。”\n\n医疗员小林听到这里，再也没法忍住情绪了，她带着哭腔呢喃：“那我们之前做的一切……到底是在为了什么，已经有太多人倒在这条白雪皑皑的山路上了啊……”\n\n孙晓文别过脸，不敢看小林，直言说：“所以，及时止损吧！‘寻日’计划从一开始就是一个没有可能成功的任务，完全是我的一己私欲，你们没必要冒着这个险，继续走下去。”\n\n“你这个混蛋！”登山队里的一位男队员听不下去了，挥起拳头就准备冲上去。\n\n其他尚存理智的人拉住了他，但他们中几人也红了眼，场面瞬间混乱无比。\n\n此刻，我直直地站在原地，脑海中有数万朵思虑的浪花翻涌，感觉全世界好像静止了。一切都是假的？‘寻日’从头到尾就是场不折不扣的骗局？扈知章、范图、方梅溪……他们统统是死在了一个瑰丽虚假的梦境里？那扈老头临终前嘱托给我的任务怎么办？身处地下黑暗苦苦等待希望的世人怎么办？\n\n快要破晓的天空似乎重新暗淡了，理想甜美的梦境如镜子般碎开，潮水似的黑暗从中涌出，没过脚踝，欲将我一点点拽入深不见底的泥潭。\n\n扈老头，我该怎么做……\n\n我又想起那些期盼着‘寻日’凯旋而归的人们，那些为了登山队默默在幕后付出的人们，以及小林的父亲林辰，一个后三战时代的恒星学家。如果林辰在遭遇意外身陷冰壁中时，知道自己一直在追随的目标其实是个虚假的谎言，他又该多绝望。\n \n等等……小林的父亲林辰？\n\n我突然愣住了，一道光自黑暗深处射了出来，于我的脑中闪过。\n\n林辰是比南京市地下城更早想出“寻日计划”的人，和孙晓文完全没有交集，若说“寻日”是一个注定无法实现的任务，为什么他会在七年前得出一个相同的结论？只是巧合？不，不可能。林辰是一名恒星学家，有足够的专业知识，没理由和其他年轻人一样，看不出这个计划里的漏洞。\n\n除非……\n\n错的是孙晓文，而不是林辰和其他地理学者。\n\n某个因素，能够支撑“寻日”计划成立的关键因素，被孙晓文忽略了。\n\n太阳、外骨骼防寒衣、尘埃云、珠峰、高度……高度？\n\n珠峰大本营的那块记录着“8848.86米”的石碑从我眼前闪过。\n\n我终于笑出了声。\n\n孙晓文和林辰等人最大的区别便在于，孙晓文是一个三战遗民。或许在他眼里，时光早就永远停在了核灾爆发的那一天。\n\n可对珠穆朗玛峰来说，大自然的时钟依旧在“滴答滴答”地走着。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n12.\n[[/=]]\n\n“原来，是这样……”\n\n听完我的猜测，孙晓文稍加思索，脸上浮现出释然。\n\n“方小子，你想说珠穆朗玛峰每年都在长高是吗？但你毕竟没有有关方面的经验，对实际情况不了解。珠峰每年最多只能长两到三厘米，即便挣扎纪元已经过去47年，也不够它长到平流层。不过……”他自嘲一笑，“你倒是一语点醒梦中人。我早该发现的，三战核灾是人类历史上最成功的一次改造大自然的举动，自然会产生一系列的蝴蝶效应。核灾导致了中东和中南地区的大面积沉海，巨大的爆炸威力和后续增强的板块挤压，珠峰的高度又怎么能不剧增？”\n\n孙晓文垂下眼帘，低声说：“身为一个地理学家，我居然连这一点都没意识到。大概，我就没从那场灾难里走出来吧，那个叫孙晓文的年轻人早已死在里面了。”\n\n说话间，目光所能及的彼端忽然天光大盛，哪怕隔着阴云，也能感受到某个充满生命力的东西正准备冉冉升起。\n\n我醒来时，太阳的光就已经隐约泛起，如今过去十几分钟，它终于要破晓而出了。\n\n“方小子，我不劝你了，但我还是要提醒你，就算加上核灾带来的影响，‘寻日’成功还是一件极小概率事件，你确定要走下去吗？”孙晓文问。\n\n我回答，只要概率不是零，就有希望。\n\n转而看向众人，我疾声说：“各位，接下来，是我们的最后一段路程了，太阳就在前方。这一路来，我们见过最深邃的黑暗，也爬过陡峭的冰壁，更经历过可怕的暴风雪。但我们还是走到这里了。我知道，你们当中的绝大多数和过去的我一样，对于太阳根本无所谓，被各种各样的理由拖上了这艘贼船。可我想说的是，太阳不仅是一颗恒星这么简单。阿默，你也看见了，核灾能带来大自然的变化，这说明时间是一直在往前走的，总有一天，朝阳会再一次从东方真正地升起。而在此之前，我们要把光带回去，让地下城的人看看，太阳是什么样子的，我们不能让‘太阳认识真空期’降临。相反，我们要带给他们真正的希望。所以，一起走完这条路吧！”\n\n我用尽全身力气说完了这段话。\n\n没有人回应我，他们只是各自整齐起物资，眼睛里闪着光，让我仿佛看见了一团团炬火在黑夜里点起。\n\n阿默走近，头凑近我耳边，面无表情地说：“你昏睡的时候，我把扈知章的电池板安在了你外骨骼上。让我看看吧，你所说的……‘真正的希望’。”\n\n说完，他转身离开。\n\n我点头。\n\n然后，和来时路上的采访一样，我又最后看向了孙晓文。\n\n孙晓文一怔，问：“怎么，你们难道还愿意原谅我，让我去看太阳？”\n\n我说：“是的，死去的、过去的，都是没有意义的，我邀请你在你死之前和我再疯一场，你愿意吗？”\n\n这个犯下大错的罪人微微张开嘴，过了几秒，一滴懊悔的泪水从他眼角滑落。\n \n“好……我愿意。”\n\n“寻日”计划最后阶段，冲击珠峰，开始了。\n \n没有一点时间留给我们喘息，我们甚至在狭窄的岩架上小跑了起来，这个高度的雪地已然不是早先的灰色，雪白的道路一路向前延伸，向上，如同神圣的地毯指向山顶的宫殿。\n\n北坡岩架行至此处已没有任何障碍物，甚至在晨曦的昏暗微光下，我们连手电筒都不需要使用，挡住我们面前是攀登珠峰的最后一个关卡——第二台阶。这段近乎直立的5米左右的峭壁立在通往山顶的唯一途径上，它是通往顶峰的最后一道门，也是仅剩的一道鬼门关。上个纪元的珠峰攀登者们，将其称呼为“登山者最后的舞台”，因为有太多的人生悲喜剧在这里上演。在技术尚不成熟的年代，甚至有西方人评价它是绝对无法跨越的屏障。\n \n但从很久以前起，便不是这样了。\n\n我看见了一把梯子，一把高近六米、系着一面五星红旗的金属梯，正静静倚靠在六米高的岩壁上。\n\n“是第二代中国梯！它还在这里！”频道里传出孙晓文惊喜的声音，“第二代中国梯的前身一代中国梯，是中国登山队1979年从北坡登山时架设的，它曾在珠峰上挺立了33年，帮助了超过1300人登顶珠峰，才被拉萨方带回，收进了珠峰登山博物馆。而我们面前的这把，是中国登山队在2044年放置的第二把中国梯！”\n\n抓住了中国梯的扶柄，厚重感顿时涌上心头，这把梯子同样是先人留给后人的火，它也是希望。\n \n踩住梯子开始往上爬。\n\n我的意识控制不住地自由飞翔起来。\n\n这一路上见到的人，遇见的事，在此刻，彻底如决堤的洪水般冲击进我的大脑。\n\n一双双看不见的手抵住了我的后背，将我用力向上抬举。\n \n“小旭……妈妈，好想再看一次太阳啊……”\n \n“方同志，我代表全体南京市市民、代表全人类由衷地感谢你！”\n \n“扎西德勒。”\n \n“大记者，你说，他多可悲呀。一个最该看见太阳的人却注定一辈子看不见太阳。”\n \n“我爱你，我向你承诺，下辈子，三百年后，我们在一起看太阳。”\n \n“让我看看吧，你所说的……‘真正的希望’。”\n \n“太阳……就是希望。”\n \n太阳啊……我们的太阳啊……\n \n当我攀上珠峰顶的那一刻，我终于看见了它，在黑色云海的尽头，在生命无法到达的远方，一轮金灿灿的圆形大盘正缓缓升起，数万道光束自彼端如光箭而来，时隔47年无人可见的朝阳在雪地上铺满一层金辉，宛如神迹。\n \n此刻，我静静沐浴在这短暂的金辉中。\n\n这是能让冰雪融化的力量，这是能让万物复苏的力量。\n\n我阖上双目，两行滚烫的泪水流过脸颊。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[=]]\n尾声.\n[[/=]]\n\n[[div style=\"background: url(http://scpsandbox2.wdfiles.com/local--files/djkaktusii/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n“当我回忆起这一切时，我已回到了南京市地下城。市长说的没错，这份希望确确实实带给了人们变化。人们的眼里重新燃起了火光，文明再次有了活力。\n\n‘寻日’计划结束后，小林回归了原本烂漫的生活，阿默在拉萨宣扬‘有光说’的存在，孙晓文则活跃于治理辐射的第一线，弥补他犯下的过错。至于我，我依旧当着我的记者、依旧行走在大街小巷，用纸笔传递给人们坚持下去的勇气。\n\n一切好似没有变化，一切好像都变了。\n\n三战的爆发是令人沮丧的，战争在人类史的每个时间点都在发生。 可是，人性既是这世上最可怕的东西，也是这世上最美好的东西； 地球因人的欲望而陷入黑暗，但世界却也因人的存在有微光尚存。 生命的火种是远比太阳更能支撑我们走下去的燃剂。\n\n所以，至今活在黑暗之中的人们啊……\n\n请坚信，黑暗是有尽头的。\n\n哪怕，此后竟如没有炬火，你与我便皆是光。”\n\n[[>]]\n——希望纪元1年·《光明日报》报\n[[/>]]\n[[/div]]",
  "tags": [
    "冷启动",
    "原创",
    "故事"
  ],
  "author": "CaroyalKKaia",
  "created_at": "2024-03-21T16:01:26+00:00",
  "updated_at": "2024-03-21T16:05:57+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "seeking-the-sun"
}