{
  "title": "SCP-4001-J",
  "content": "**项目编号：**SCP-4001-B\n\n**项目等级：**Safe[[footnote]]大概吧。不过，如果这个在被烧毁或淹没后将杀死我们所有人的项目//不//位于地球上最容易发生地震的国家的地下，我们都会感觉好很多的。[[/footnote]]\n\n**特殊收容措施：**SCP-4001-B被收容于日本东京的一个为收容它而建造的钢制地堡中。地堡周边的建筑物已被基金会购入，并被出租给一些空手道道场、廉价情趣酒店和廉价拉面馆以便维持伪装。\n\n如果出现对SCP-4001-B的大规模敌对攻击，所有可用队伍均将被调往防卫SCP-4001-B[[footnote]]还有人提议批准调派机械哥斯拉，O5议会正在考虑。[[/footnote]]。\n\nSCP-4001-B内严禁明火、任何类型的导弹发射器、手里剑[[footnote]]**译注：**原文将shuriken误拼成了shruiken。[[/footnote]]（又称苦无）或武士刀。书写用具只能在O5议会多数成员投票同意后带入SCP-4001-B[[footnote]]不过，为了给书页上色，允许携带彩笔和颜料。[[/footnote]]。\n\n**描述：**SCP-4001-B包括一地下室中的一小段门道，连接着通往地下15米处的楼梯。楼梯通向一排列有书架的大房间[[footnote]]从外部掘入SCP-4001-B的尝试挖到了三根电话线、两条排水管道和一个黑帮刑讯地牢，表明SCP-4001-B存在于一个超维空间内。[[/footnote]]。该房间不遵照欧几里得几何；沿任何方向前行最终都可能回到原点。\n\n整个房间内排满了书架。主走道自楼梯始，前后贯穿SCP-4001-B，主走道边每20米设有一时髦蒲团垫[[footnote]]安置一寿司吧台的提议已被否决。[[/footnote]]。在适当的照明条件下朝适当的方向望去可能在远处看到自己。\n\nSCP-4001-B是一记载有迄今为止每个人类的人生的完整档案库，且在不断自动更新。每个生活过的人类在档案库中都有一本对应的少年漫画，涵盖其人生中的所有重大事件，通常经过夸张化。人类出生的同时，新书将被加入档案库。书本以个体的出生时间为序储存，每本书的书脊和封面上均刻有对应人类的姓名。一般文本和对话框内使用的语言与基金会已知的任何现存语言都不同，但与此同时任何识字的个体在阅读时都能完全理解其内容[[footnote]]建立于前述个体清楚漫画应从右至左阅读的假设之上。[[/footnote]]。估计书本总数在1200亿左右。\n\n书本内容代表所记载个体的理想化生活。更改书本内容会对现实产生对应的影响，姓名、世仇、超能力、发色[[footnote]]甚至包括蓝发。原因不明。[[/footnote]]与发型、故事背景、纸片人老婆、恋物癖与性变态、性格怪癖、甚至整个存在都会根据对书本作出的改动而发生变化。书本内容包含人生中的重大事件，但它们夸张到了荒谬的地步，个体所展现出的能力和性格特征远超其实际拥有的。因此，对书本直接进行修改通常不会带来任何变化，除非特地使用漫画手法，并按照人们对少年漫画的期望将其适当夸张化。\n\nSCP-4001-B最初在19██年被基金会成员发现。当时，当地的一群青少年试图将其中的档案用于撰写历史论文以及其他用途[[footnote]]档案库中的大量书本可被更准确地描述为绅士而非少年漫画。[[/footnote]]。\n\n**值得注意的文本：**\n\n//尼罗河埃及艳后的风流韵事//。详细介绍了埃及最后一位法老克利奥帕特拉七世的一生。一本带有政治色彩的、极其露骨的绅士漫画。章节包括[已编辑]、[已编辑]和[已编辑][[footnote]]//田中研究员的研究笔记//：如果有人需要这本，我就躺在床上呢。为了研究。[[/footnote]]。\n\n//圣女贞德的军事编年史//。详细介绍了法军指挥官兼宗教名义领袖让娜·达克的一生。章节包括与SCP-343的一场长谈、使用了巫术、火炮轰炸与狙击步枪的多次战役、与英国骑士的数次武士决斗和一个用约50页描绘的、悲剧性极强的死亡场景——她在火刑柱上熊熊燃烧，令人痛心。\n\n//莱昂纳多·达·芬奇的精彩人生//。详细介绍了艺术家、工程师兼全才学者莱昂纳多·达·芬奇的一生。基调为喜剧。章节包括与不同男性的多段热恋、用他的仪器进行的多次古怪冒险、与不恐高的兜帽怪人[[footnote]]**译注：**neta了《刺客信条》系列中的角色艾吉奥。[[/footnote]]的类Q[[footnote]]**译注：**不确定这个Q的含义，可能是指Queer（酷儿）。[[/footnote]]关系，还有一章中他建造了一台时间机器以获取其杰作《最后的晚餐》的恰当记录与草图。\n\n//无情的王室成员：亨利“去他妈的教皇（以及任何其他在动的东西）”都铎八世//。详细介绍了英国国王亨利八世的一生。章节包括几次骑马比武[[footnote]]文本用霸王龙而非马来表现它们。[[/footnote]]、与教皇克莱门特七世的对神极为不敬的说唱对决、与十七位妻子的人数不定的大量露骨绅士画面、对其中四位妻子的残酷处决（包括一场与安妮·博林[[footnote]]**译注：**伊丽莎白一世之母，被强加罪名后处死。[[/footnote]]的长时间超能力战斗）和最终的死因——过度肥胖。\n\n//亚伯拉罕“粉碎锁链之人”林肯的人生与时代//。详细介绍了美国总统亚伯拉罕·林肯的一生。章节包括其早期的拳击手和律师职涯、与詹姆斯·希尔兹的残酷阔剑决斗、担任吸血鬼猎人的短暂经历[[footnote]]**译注：**neta了电影《吸血鬼猎人林肯》。[[/footnote]]、国会内部数次令人惊叹的近身肉搏、对奴隶制势力释放的一道能量光束和传奇的、与约翰·威尔克斯·布斯[[footnote]]**译注：**正史中刺杀林肯之人。[[/footnote]]的殊死狙击决斗。\n\n//西奥多“操他妈的混蛋”罗斯福的编年史//。详细介绍了美国总统西奥多‘泰迪’罗斯福的一生。章节包括他通过按压治疗自己的心脏病的故事、一个详尽描绘了他的妻子与母亲之死的充满悲伤的章节、在西部当神枪手牛仔的时期、迎向能量武器的骑马冲锋、担任纽约市警察局局长期间与纽约暴徒首领们的仇怨、麦金莱去世后他升上了总统之位并在就职演说中遭遇了枪林弹雨的经历、担任总统期间与一头灰熊的、导致他单眼失明的殊死拳击比赛和他本人在生命的最后与死亡的传奇决斗[[footnote]]其中的夸张成分出奇地少；大部分确实是他的所作所为。[[/footnote]]。\n\n**附录4001-B1：**辅助编目系统\n\n██/██/20██，一队研究员和工程师完成了一个系统的构建，令访问数据库变得更加容易。由于档案的巨大数量，定位较为久远的书本需要行进多日乃至数周。因此，基金会安装了辅助编目系统。\n\n欲使用辅助编目系统，用户应遵循如下步骤：\n\n# 使用已安装的计算机从数据库中搜索目标人类并接收其坐标\n# 将坐标输入辅助编目系统\n# 戴上安全帽、穿上气囊服[[footnote]]未遵循此指令的个体随时可以取用拖把。[[/footnote]]，进入辅助编目系统\n# 按下启动按钮。\n\n取决于空气动力学，用户一般会降落于所寻文本附近的100至200米内。\n\n**附录4001-B2：**事故4001-BK\n\n██/██/████，未经许可的[已编辑]进入SCP-4001，使用辅助编目系统定位自己的书本。然后他/她用HB铅笔在其书本的最后几页中添加了几个画框，详细介绍了他/她发现一强大神器的过程，他/她随后用该神器将自己变成了腐败之神。\n\n当天晚些时候，他/她在SCP-4001-B外的地面上捡到了一张5000日元钞票，他/她用它购买了廉价拉面，结果腹泻了一周。",
  "tags": [
    "meta",
    "safe",
    "scp",
    "地下",
    "建筑",
    "搞笑"
  ],
  "author": "JV1theodolite",
  "created_at": "2021-02-01T10:11:08+00:00",
  "updated_at": "2022-10-14T02:59:42+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-4001-j"
}