{
  "title": "SCP-3262",
  "content": "[[module css]]\nhr {border: 1px #999;}\n[[/module]]\n[[include :scp-jp:info:start]]\n[[=]]\n++++ SCP-3262\n+++ [[span class=\"ruby\"]]ベビーブレード[[span class=\"rt\"]]Babyblade[[/span]][[/span]]\n[[*user jack waltz]] 著\n------\n+++++ [*https://scp-wiki.wikidot.com/jack-waltz 私の著者ページをチェックだ！]\n[[/=]]\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-3262\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3262はサイト-17の標準的な収容ロッカーに保管されています。オブジェクトへのアクセスとそれに続く実験は、クリアランスレベル2以上の研究員が実施するか、その研究員の立会いの下でのみ許可されます。\n\n**説明:** SCP-3262は標準規格の包丁です。刃は組成不明の金属性物質で、柄は一般的な白いプラスチックで作られています。刃と柄は異なる素材であるにも拘らず融合しており、分離できません。\n\nSCP-3262の第一の異常性は、食材を切る際に発現します。SCP-3262を用いて切った食材は、その種類に関わらず、常に完璧に滑らかに切断されます。観察結果から、どれほど包丁を使用しても、刃は決して鈍磨しないことが確認されています。\n\nその後、食材の切り離された部位が、SCP-3262の第二の異常性から影響を受けます。切断から約15秒後、その部位は変容し、小さな乳幼児を模した擬人的特徴を帯びた形状を取って活動し始めます。これには、肉付きの良い体格や、乳幼児・児童と同様の仕草が含まれます。\n\n**補遺3262.1:** 実験ログ (最新 -- #34)\n\n[[div class=\"blockquote\"]]\n\n= **担当研究員:** ジャッケリーン・ヴァラー、上席研究員、レベル4クリアランス。\n-----\n= **[記録開始]**\n\n**ヴァラー:** よし。これはSCP-3262の34回目の実験です。まだ葉が付いたままの新鮮なニンジンを使用します -- 変容プロセスで汚いものが混ざったりしないよう、徹底的に洗いました。正直に言わせていただければ、今回の実験で新しい知見が得られるとは思えませんが、無論、試して損は無いでしょう。\n\n//[ヴァラー博士は頷いて微笑み、SCP-3262を右手で持つ。彼女は目の前のまな板にニンジンを置く。]//\n\n//[彼女は左手でニンジンの下端を押さえながら、ゆっくりと包丁をニンジンの上端に合わせる。その後、彼女はまだ葉が付いたままの大きな塊を切り落とす。]//\n\n//[ヴァラー博士はニンジンの断片を拾って掲げ、内側の芯をカメラに向ける。]//\n\n**ヴァラー:** 前回までの実験と同じく、完璧な切り口です。\n\n//[彼女はSCP-3262をまな板の上に残し、切った断片をまな板の左側にある計量器に置く。間もなく、断片はSCP-3262の第二の異常性の影響を受け始める。]//\n\n//[断片が変容してヒト型に近付き始めると、小さな四肢、顔の特徴、2つの小さく丸い黒色の目、頭部の内側に続く1組の開口部という形式を取った耳などが現れ始める。既に断片に付いていたニンジンの葉が、実体の頭頂部から伸び始める。程なくして、実体は動き始め、計量器の上に座って上体を起こす。実体は周囲を見渡してから親指をしゃぶり始める。]//\n\n//[ヴァラーは計量器の表示を見る。]//\n\n**ヴァラー:** 既に分かっている通り、質量の変化はありません。\n\n//[ヴァラー博士の声を聞き、実体は彼女の顔を見上げる。実体はゆっくり親指を口から引き抜き、ヴァラーを見つめ続ける。ヴァラーも実体を見つめ続ける。]//\n\n//[ヴァラーが首を傾げると、数秒後に実体も同じく首を傾げ、自分の頭部の重みで危うく倒れそうになる。]//\n\n//[ヴァラーは自分を見つめ続ける実体に笑顔を返す。実体が含み笑いする。]//\n\n**ヴァラー:** おや、大人しいですね？ 普通は泣いたりぐずったりするのを相手にしなきゃいけないんですが。なかなか良い気分転換になります。この子は好きですよ。\n\n//[実体は笑い続け、ヴァラーに反応して拍手する。]//\n\n**ヴァラー:** ふふ、おチビちゃんでちゅねー？ んー？ んー?!\n\n//[実体は突然興奮した様子で喃語を発し、腕を振る。]//\n\n**ヴァラー:** ああ、この子大好きです。\n\n//[ヴァラーは計量器の上にいる実体の横に左手を添え、掌に乗るのを助ける。彼女は右手で実体の左足の裏をくすぐる。実体は叫び声と笑い声を発し、左脚を引き戻そうとするが、ヴァラー博士は右足の裏をくすぐり始める。実体は先程よりも大声で笑う。]//\n\n//[ヴァラーはやがてくすぐりを止めるが、実体を掌に乗せ続ける。実体は微笑み、ヴァラーの腕を這い上がろうとするが、彼女は右手で実体をまな板の上に戻す。実体は手にしがみ付こうとする。ヴァラー博士はそれを軽く払いのける。]//\n\n//[尻からまな板の上に落ちた実体は、ヴァラーを見上げて頬を膨らませる。]//\n\n**ヴァラー:** そんな顔しないでくださいよ、私まで悲しくなります…\n\n//[実体は更に膨れっ面になる。ヴァラーは溜め息を吐く。彼女は身を屈め、まな板に近いテーブルの縁に両掌を添える。]//\n\n**ヴァラー:** よし、それじゃあ、もう1回やってあげましょう！\n\n//[実体はこれに応えて大いに顔を輝かせる。実体はゆっくりと立ち上がり、バランスを取りつつ前方によろめき出した後、一歩ずつヴァラー博士に歩み寄るが、まな板を降りようとして頭から倒れ込む。]//\n\n**ヴァラー:** ああっ！\n\n//[ヴァラー博士は急いで実体を拾い上げ、転がすようにして顔や身体が傷付いていないかを調べる。実体はヴァラーの注意を引きつけながら喃語を発する。]//\n\n**ヴァラー:** ふぅ、良かった！ あざ一つ付いていませんね！\n\n//[ヴァラー博士が実体の鼻を擦ると、実体はまた喃語を発し、かすかに笑いながら身を引こうとする。]//\n\n**ヴァラー:** ふふ。\n\n//[彼女は腕時計に目を落とす。]//\n\n**ヴァラー:** さて、そろそろ実験の〆に入る頃合いです。遊びは終わりですよ、おチビちゃん。楽しかったでちゅかー？ 楽しかったでちゅねー？\n\n//[実体は手を叩いて含み笑いする。]//\n\n//[ヴァラーは実体に向かって作り笑いを浮かべる。]//\n\n**ヴァラー:** それでは、最終試験に移ります。ただのニンジンですから、特段調理する必要もありません。準備はいいですか？ あっという間ですよ。\n\n//[実体は好奇心旺盛な表情をしている。実体は目を細めて考え込み、やがて明るい満面の笑みを浮かべて頷く。]//\n\n**ヴァラー:** あなたは本当に良い子ですねぇ。\n\n//[ヴァラー博士が溜め息を吐き、実体は怪訝そうに首を傾げる。]//\n\n**ヴァラー:** 残念です、本当に。\n\n//[ヴァラー博士は実体の頭部から生えているニンジンの葉を掴む。実体はたじろいで身をよじり、手足を振り回して自由になろうとする。]//\n\n//[ヴァラーは実体を持ち上げて口に入れ、頭部を噛んで葉の部分を実体から切り離す。]//\n\n//[彼女は数回咀嚼してから呑み込む。]//\n\n**ヴァラー:** ニンジンそっくりの味ですが、どこか変わっています… ふむ… これは… 普通よりも甘くて、それに非常に柔らかい…\n\n//[ヴァラー博士は親指で臼歯の間から何かをほじくり出す。その後、彼女は手を止めてまた呑み込む。]//\n\n**ヴァラー:** 独特の風味があって、噛むとそれが柔らかさに加わってきます。ベビーキャロットにかなり似てますね。\n\n= **[記録終了]**\n\n[[/div]]\n\n[[footnoteblock]]\n------\n[[=]]\n[[module rate]]\n[[/=]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミニチュア",
    "人間型",
    "変容",
    "批評者スポットライト",
    "知性",
    "移動",
    "道具",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2023-06-01T16:36:55+00:00",
  "updated_at": "2023-06-01T16:37:14+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-3262"
}