{
  "title": "Birth of an Angel",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n> //Don't panic.//\n> \n> I do not panic.\n> \n> //Don't worry.//\n> \n> I do not worry.\n> \n> //Don't fear.//\n> \n> I do not fear.\n> \n> //Your flesh will become an icon of deliverance, and release your spirit from mortality.//\n> \n> I love you.\n> \n> //Your soul will live forever in my sight, a shade to the ignorant but a savior to all those who wish to open their eyes and be free. Are you ready?//\n> \n> I am ready.\n> \n> //You have made the right choice, Samuel.//\n\n[62 HOURS EARLIER]\n\n**Experiment Log - SCP-███ (START)**\n**Objective:** Determine results of extended exposure to SCP-███. \n**Notes:** SCP-███ was retrieved during operation Σ-5 after it was determined to be emitting abnormally high quantities of upper bandwidth EM radiation. During its storage in site-46, SCP-███'s emissions have decreased nearly 40% from readings taken during operation Σ-5. \n**D-Class Profile:** D-3466 has been convicted of two cases of manslaughter, [DATA EXPUNGED]. D-3466 is described as extremely introverted, with a proficiency for programming and mathematics.  \n\n**BEGIN LOG**\n\n**Day 1 - 0 Hours since initial exposure**\n\n00:00 - Subject (██████ █. ████████, D-3466) escorted into a large room with a poster depicting SCP-███. The room is furnished with a bed, table, washroom facilities, ballpoint pen, paper, and a number of books of varying topics.\n\n00:24 - Subject quickly falls asleep, no effects of SCP-███ observed.\n\n07:30 - Rations are given to Subject by research assistant █████. Subject mentions dreams involving SCP-███, but is unable to elaborate further. Upon requests for research assistant █████ to remain in the chamber, \"to talk\", █████ quickly departs.\n\n08:27 - After reviewing several of the books within the test chamber, subject begins looking at SCP-███, and maintains viewing for the next 38 minutes.\n\n09:05 - Subject mumbles something directed at SCP-███, and shakes his head. Subject takes one of the books (identified as \"Universe in a Nutshell\" by ███████ ███████) and begins reading.\n\n12:00 - First interview with Subject. Please see recording log Σ-5-E11.\n[[collapsible show=\"+ Show Recording Log Σ-5-E11\" hide=\"- Hide Recording log Σ-5-E11\"]]\n**Recording Log Σ-5-E11 (BEGIN RECORDING)**\n\nDr. ████: Earlier today, when you were speaking with my assistant, you mentioned you had dreams involving SCP-███, can you describe them?\n\nD-3466: I liked talking with her, you should let her to talk with me more.\n\nDr. ████: Perhaps, if you describe your dreams.\n\nD-3466: [sighs] It's hard. I was [pauses] I was, like, floating, and I could hear a voice. It was really strange, when I was dreaming I felt really. . . peaceful? Like that.\n\nDr. ████: What was the voice saying?\n\nD-3466: I don't remember. \n\nDr. ████: Are you sure?\n\nD-3466: Uhm. . . no- [pauses] yes. \n\nDr. ████: I think you do remember something, are you scared of it? Is that why you don't want to talk about it?\n\nD-3466: Maybe. . . [pauses] maybe if we went in the room together it'd help me to remember? I like company, it gets lonely in there.\n\nDr. ████: I'm afraid that's not possible D-3466. But you must remember something if you could talk about it in the testing chamber and not here.\n\nD-3466: No, no. . . you should come with me into the room, it'd help!\n\nDr. ████: Ah, that's our time. Please return to the testing chamber D-3466.\n\nD-3466: No. No! Come with me! [guards restrain D-3466 and return him to the testing chamber] Fuck! Come!\n\nDr. ████: D-3466 appears to have become extremely extroverted, and suffers from anxiety when going without contact. He obviously remembers something from his dreams, but is unwilling or unable to elaborate.\n\n**Recording Log Σ-5-E11 (END RECORDING)**\n[[/collapsible]]\n\n13:00 - Resistance is encountered when reintroduction to testing chamber is attempted, force is used. Subject uses several expletives before returning to reading.\n\n14:33 - Subject throws the book down, begins scratching at his palms, and complains of skin irritation. Large irregular red patches are visible on Subject's hands.\n\n15:17 - Symptoms appear to subside. Subject stops scratching his palms and resumes reading. Faint red patches are still visible on the palms and fingertips, and appear to be spreading up the forearm.\n\n17:30 - Rations given to Subject by research assistant █████. Subject expresses intense anxiety when research assistant █████ leaves, and pounds on the door for several minutes.\n\n17:52 - Subject observed sleeping. Symptoms of intense scratching and bright red patches reappear during the course of the night. The patches have grown across most of Subject's upper torso and face.\n\n**Day 2 - 24 Hours since initial exposure**\n\n05:28 - Subject begins convulsing from excessive blood loss due to lacerations created through scratching. Upon questioning, night staff were unable to answer as to why they did not intervene sooner. Wounds are covered in gauze, and a blood transfusion and sedative are administered. \n\n07:30 - Rations are delivered, Subject is still asleep. Wounds not covered by gauze are showing abnormally high healing rates. Scar tissue appears to be coalescing to form several designs resembling SCP-███.\n\n08:22 - Sedative wears off, Subject awakes and immediately begins stripping off gauze to reveal fully-healed wounds. Duplicates of SCP-███ cover the Subject's hands, arms, upper torso and face. Subject takes ballpoint pen and begins drawing pictures of SCP-███, laying them beneath SCP-███ or pushing them up against the viewing window.\n\n10:46 - Subject consumes meal intended for breakfast before returning to drawing.\n\n12:00 - Second interview with Subject. Please see recording log Σ-5-E12.\n[[collapsible show=\"+ Show Recording Log Σ-5-E12\" hide=\"- Hide Recording log Σ-5-E12\"]]\n**Recording Log Σ-5-E12 (BEGIN RECORDING)**\n\nD-3466: [scratches his hands and forearm]\n\nDr. ████: D-3466, as you are aware we had to sedate you earlier today to prevent you from dying from lacerations caused by this incessant scratching, I suggest you stop before we have to sedate you again.\n\nD-3466: [slows scratching] I had another dream last night.\n\nDr. ████: What happened?\n\nD-3466: I'll tell you if you come into the room.\n\nDr. ████: I've told you already, I can't do that.\n\nD-3466: You should come in. We- [pauses] I want you to come in. You'll like it.\n\nDr. ████: We? Who is we?\n\nD-3466: We are friends. You should come, you'll like it. \n\nDr. ████: D-3466, if you tell me more I'll come in.\n\nD-3466: All it wants to do is give you love. [begins scratching violently, bleeds over the interview table]\n\nDr. ████: Guards, please restrain him. [D-3466 makes aggressive movements] Guards! \n\nD-3466: [struggles] Come! You'll like it! We only want to give you love! Love! [D-3466 is forcibly returned to testing chamber]\n\nDr. ████: D-3466 is showing signs of possible schizophrenia, however a psycho-telepathic ability on part of SCP-███ is not above suspicion. Given D-3466's current state of mind and the risk of injury coming to both D-3466 and others, I'm suspending D-3466's access to the interviewing room and barring access to the testing chamber by site personnel.\n\n**Recording Log Σ-5-E12 (END RECORDING)**\n[[/collapsible]]\n\n13:00 - Subject shows heavy resistance to reintroduction to testing chamber, makes many requests for additional personnel to enter the chamber.\n\n14:47 - Tissues of the legs and forearms have malformed into larger versions of SCP-███. Tumor-like clumps of detritus (what appears to be skin and hair) have formed on Subject's torso. The ballpoint pen has run out of ink, and from this point onward Subject tears pieces of paper, reorganizing these into illustrations of SCP-███.\n\n17:30 - Due to the increasingly unpredictable behaviour of subject, research assistant █████ delivers rations through a slot on the lower-half of the chamber entrance. Subject repeatedly pleas for research assistant █████ to enter, who becomes visibly distraught at Subject's actions and leaves the observation room.\n\n18:11 - Subject consumes rations, and begins crying.\n\n18:15 - Subject stops crying, and stands still for one minute and twenty-four seconds. Afterwards, Subject retrieves plastic knife from earlier meal.\n\n18:17 - A makeshift dirk is fashioned from the plastic knife, and Subject repeatedly stabs himself in the chest and waist. Where large lacerations were present from excessive scratching, disembowelment has occurred. Subject shows no expression of pain or loss of lucidity during this experience, despite massive blood loss from wounds. Dr. ████ orders medical team to refrain from assisting subject given SCP-███'s effects.\n\n18:19 - Subject gores his eyes into shapes resembling SCP-███.\n\n18:21 - Subject vomits a mixture of blood and organ debris before lapsing into unconsciousness. Numerous convulsions are experienced throughout the night. Subject's body shows extreme scar tissue build up and disfiguration. \n\n**Day 3 - 48 Hours since initial exposure**\n\n03:50 - Subject awakes. Subject's left arm has fused with its torso, and various cysts have developed across most of its appendages. Subject has lost all sexual characteristics. Subject's nose has regressed into the zygomatic bone, and excessive mucus production occurs. \n\n03:54 - Subject begins \"painting\" the walls with images of SCP-███ using a mixture of mucus, blood, vomit, [REDACTED]. This action continues through the morning.\n\n07:30 - Rations presented and removed, Subject shows no interest in consumption.\n\n12:00 - Third interview with Subject. Please see recording log Σ-5-E13.\n//Note: Due to increased volatility in subject, interview was conducted through speakers and microphones implanted in test chamber.//\n[[collapsible show=\"+ Show Recording Log Σ-5-E13\" hide=\"- Hide Recording log Σ-5-E13\"]]\n**Recording Log Σ-5-E13 (BEGIN RECORDING)**\n\nD-3466: [paints images of SCP-███]\n\nDr. ████: D-3466, this is Dr. ████. How are you?\n\nD-3466: [inaudible noises] You should come in, love for you.\n\nDr. ████: What are you creating?\n\nD-3466: Eyes for my love. It loves me.\n\nDr. ████: What is the objective of your \"love\"?\n\nD-3466: To love others, of course. You can be one of them. You should come into the room. [shows slight agitation]\n\nDr. ████: How are you not experiencing pain from these deformations?\n\nD-3466: In place of the pain [pauses] only love. You should come in.\n\nDr. ████: I'm not coming in.\n\nD-3466: [grows increasingly agitated, approaches viewing window]\n\nGuard: Holy fuck what happened to his face?\n\nD-3466: Come. [vomits repeatedly] Come.\n\nDr. ████: I think this interview is over. \n\nD-3466: It only wants to love you! [begins painting SCP-███ on the viewing window]\n\n**Recording Log Σ-5-E13 (END RECORDING)**\n[[/collapsible]]\n\n13:24 - Subject's chest cavity haemorrhages and internal organs become exposed. Ribs have deformed outwards and expose Subject's heart and lungs. It is unknown how Subject survives while most of its body is openly exposed to airborne disease and natural body fauna and flora.\n\n14:46 - Movement rendered impossible due to build up of scar tissue and deformation, Subject's spine arches into a curve.\n\n14:52 - Subject collapses onto the ground. Changes in physiology are visible in real-time, Subject's head fuses to its feet.\n\n15:56 - Subject's body now resembles an image of SCP-███. Audio after this time record Subject constantly whispering, \"Forever in your sight.'\n\n23:07 - Subject expires.\n\n**Experiment Log - SCP-███ (END)**\n\n**Addendum-Σ-5-E1:** Thirteen hours after this experiment a humanoid, opaque entity emerged from SCP-███. While contained in the same room as SCP-███, the entity was docile and moved little from where it first appeared. However, after removal from SCP-███'s immediate vicinity the entity proved largely hostile, [DATA EXPUNGED] resulting in three deaths before being subdued through the use of industrial spotlights. It is unknown how the bodies were transferred to SCP-███'s storage area, but it can be assumed they were used to [DATA EXPUNGED]. Currently, all four entities are awaiting SCP classification.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "GrandEnder",
  "created_at": "2011-03-19T22:24:36+00:00",
  "updated_at": "2022-04-26T12:09:14+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "birth-of-an-angel"
}