{
  "title": "SCP-492",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-492\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 特別収容プロトコルはSCP-492に必要とされておらず、標準的な現地サイトの宿舎に収容できます。SCP-492の要求は、サイトの実行可能範囲内であれば、収容プロトコル違反を除いては認められます。SCP-492が敵対的になった場合、居住区画に隠された発火装置を脅威無力化のために使用できます。\n\n現在、他幾つかのSCPプロジェクトに関与していることから、SCP-492はレベル1セキュリティクリアランスを有していますが、居住区画の外部では常に1人以上の警備を同伴しなければなりません。SCP-492は行動を常時監視できるように標準型追跡装置を”皮膚”に縫い付けられることに同意しています。\n\n\n**説明:** SCP-492は現在閉鎖されている█████████████アミューズメントパークの海賊アトラクションに用いられていたアニマトロニクス人形です。発見された遊園地の性質上、SCP-492は主に低品質の合成布で作られており、内部の油圧装置や電子部品は全て除去されていました。にも拘らず、未知の理由から、SCP-492は運動能力と知覚力を得ています。\n\nSCP-492の医療スキャンでは、対象は完全に中空であり、どの点から見ても文字通りの動く知性ある布人形でしかないということが示されました。どのようにしてSCP-492が内部または外部のサポート構造なしで立ったり歩いたりできるのかは分かっていませんが、実験ではSCP-492の布で出来た身体が、人間の筋肉と同様に収縮できることが示されています。神経系の欠如にも拘らず、SCP-492は味覚を除く通常の五感を全て有しており、周りの環境を完全に知覚することが可能です。如何にしてSCP-492が見る・話す・聞く・嗅ぐことができるのかは不明です。しかしながら、見る能力と話す能力は、永久マーカーで雑に描かれた”目”と”口”に繋がっています。本来の人形には顔の特徴がありませんでした。SCP-492から”目”と”口”を消した場合、それぞれ見ること・話す事は出来なくなると仮定されています。\n\nSCP-492は肉体的感覚を感じることが出来ます。様々な実験を通し、SCP-492は触覚だけでオブジェクトの形状を識別できました。しかし、SCP-492は痛みを感じないか、あるいは少なくともそれが一体何なのかについて概念を有していません。SCP-492の身体が本質的に物理攻撃の影響を受けない点を考慮すると、これは理解できるものです：柔らかい布は打撃を無害に吸収し、貫通・切断・引き裂きの結果として生じるダメージはSCP-492が針と糸を利用すれば簡単に修復できます。しかしながら特筆すべき点として、SCP-492は炎に対する強い恐怖心を抱いています。これは明白な可燃性質に起因する可能性が最も高いと思われます。体力面では、SCP-492は脆弱な構造と骨構造の欠如ゆえに極めて貧弱です。SCP-492の体力は、筋肉組織が著しく未発達な成人のそれに匹敵します。\n\n精神面では、SCP-492は人間の行動を定義する通常の精神パターンや思考プロセスを全て備えています。対象は学習・思考・抽象概念の理解・パズルの解読・感情の理解が可能です。IQテストで、SCP-492はスコア112という若干平均を上回る知性を有することが判明しました。財団の心理学者や精神分析専門医との複数回のセッションで、SCP-492は過去または現在における精神不安定や精神障害の様子を見せませんでした。\n\nSCP-492は日常的な査察任務を行っていたエージェント████████によって発見されました。きっかけとなったのは、ティーンエイジャーの一団が閉鎖後██年経過していた█████████████アミューズメントパークに侵入し、後になって地元当局に摘発された一件です。ティーンエイジャーたちは精神的なヒステリー状態にあり、パーク内で「生き返った奴ら」を見たと当局に証言しました。この時点で財団が直ちに調査を引き継ぎました。ティーンエイジャーたちは財団の勾留下に置かれ、地元当局へ再び引き渡される前にクラスB記憶処置が施されました。幾つかの調査チームがパーク内へ派遣されたものの、興味を引く物は見つかりませんでした。しかしながら、公園の郊外を捜索中のエージェント████████が偶然SCP-492を発見しました。エージェント████████はその後、財団の勾留下へ自発的に下るようSCP-492を説得することが出来ました。\n\n注記として、SCP-492はバイオリンの演奏法を知っており、非常に熟達していると共に、幾つかの有名な曲に関する知識を有しています。どのように、どこで、いつSCP-492がこの技術を学んだかは不明であり、SCP-492も同様にこの能力の起源に関する知識を持っていません。\n\n**補遺1:** フレンドリーかつ明白に役立つ振舞いと、脅威的でない性質を考慮し、███████博士はSCP-492を現地サイト職員と自由に相互作用させることを決定しました。以前のアニマトロニクス海賊としての”キャリア”から、現場職員はSCP-492に”キャプテン・ジャック”というニックネームを付けています。現地スタッフによるSCP-492の振舞いと意見調査では非常に肯定的な結果が出たため、O5から███████博士の実験を無期限に継続する承認が降りました。\n\n**補遺2:** 臓器や生物学的構成素材が欠けていることから、SCP-492は通常の人間にとって危険なSCPオブジェクトの扱いに独自の形式で適していると証明されています。SCP-492は既にSafeクラスオブジェクトが関与する幾つかの実験に参加する承認が降りています。しかしながらEuclidおよびKeterクラスSCPの扱いにはセキュリティクリアランスのアップグレードを必要としており、O5の承認は保留されています。\n\n**補遺3:** 以下のSCP-492とのインタビュー以降、財団の監視チーム1組が█████████████アミューズメントパークに恒久的に駐留しています。\n\n> **<記録開始>**\n> \n> //███████博士:// 君が自分の存在を自覚したのは、いつのことか覚えているかね？\n> //SCP-492:// うーん…俺もはっきりとは言えないんです。太陽が登って沈むまでが一日、ですよね？\n> //███████博士:// そうだ。\n> //SCP-492:// なら、あくまでも推測ですけれど、████日ぐらい前のことです。\n> //███████博士:// (咳込む) あの遊園地を██年も彷徨い歩いていたのか!?\n> //SCP-492:// (すくみあがる) いけないことでしたか？\n> //███████博士:// い、いや。先に進もうか。遊園地に何か奇妙な点はなかったかね？ 君のような者たちは他にも居たのか？\n> //SCP-492:// その、俺にはあの遊園地に戻りたいと思うような理由が大してなかったんです。あそこで人生を何年も無駄にしてしまったように感じてたんですよ。分かります？\n> //███████博士:// 全く以て理解できる。\n> //SCP-492:// ええ。それに恐竜ライドの連中がしつこく俺を喰おうとするもんですから。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "知性",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T15:32:47+00:00",
  "updated_at": "2024-02-21T12:28:52+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "scp-492"
}