{
  "title": "SCP-5300-3",
  "content": "[[module CSS]]\n.enlarge {\n    transition: .25s;\n}\n\n.enlarge:hover {\n    transform: scale(1.6);\n    transition: .25s;\n    transition-delay: .4s;\n    z-index: 1000;\n}\n[[/module]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 5300\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= dark\n|risk-class= warning\n]]\n\n------\n\n[!-- This is a hacky way to keep wikidot from converting the svg to a jpg. The padding-bottom attribute acts as the second component of an aspect ratio (currently 100:40) for the div size. --]\n[[div class=\"scp-image-block\" style=\"width: 100%; align: center; -moz-box-sizing: border-box; -webkit-box-sizing: border-box; -ms-box-sizing: border-box; box-sizing: border-box;\"]]\n[[div class=\"enlarge\" style=\"background-image: url('https://scp-wiki.wdfiles.com/local--files/fragment:scp-5300-3/wormhole.svg'); background-size: cover; width: 100%;  padding-bottom: 40%;\"]]\n[[/div]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\nSCP-5300-A's location, near the Cygnus constellation.\n[[/div]]\n[[/div]]\n\n------\n\n**Special Containment Procedures:** Future interstellar missions are to avoid SCP-5300-A. The crew of any missions which must pass near the coordinates of the anomaly will be required familiarize themselves with this documentation before embarking.\n\n**Description:**  SCP-5300-A is a wormhole at coordinates (19^^h^^ 44^^m^^, +44° 16′ 39), approximately 992.3 light-years from Earth. Conventional and anomalous means beyond direct physical contact have been unable to detect the anomaly. Objects which make direct contact with SCP-5300-A are transported to SCP-5300.\n\n[[include component:image-block\n|name=kleinBottleAnim.gif\n|caption=As in a Klein bottle, chirality is inverted as SCP-5300 is traversed.\n|width=150px\n]]\n\nThe location of SCP-5300, or whether it exists in normal spacetime, is unknown. SCP-5300's unique topological properties cannot be directly observed. It appears as a three-dimensional flat landscape with terrain similar to that of a subtropical desert. Excluding its topology, the landscape's only anomalous quality is a perpetual, heavy fog.\n\nSCP-5300 is theorized to be a pocket of space resembling a five-dimensional hyper Klein bottle. Starting at a fixed point, if a subject traverses the entire manifold, they will return to the starting point with inverted chirality.[[footnote]]In layman's terms, they will become a mirror image of themselves. Chirality is relative, meaning that subjects with inverted chirality will perceive themselves and other inverted objects as normal, and normal objects as inverted.[[/footnote]] An inverted subject who traverses the manifold a second time will return to normal chirality. Thus, if a subject completes two full traversals of the manifold, they will end in the same state they began.\n\nIn biological organisms, the effects of chirality inversion quickly become apparent. Water is unaffected as it is a achiral molecule, but because most amino acids and sugars are homochiral[[footnote]]Meaning molecules of the same type with inverted chirality do not exist in nature.[[/footnote]], food with a normal chirality cannot be processed by an organism with inverted chirality. This will eventually cause an inverted organism to expire from malnutrition if it is not returned to normal chirality.\n\n**Archived Correspondence in Regards to SCP-5300:**\n\n[[div class=\"logbox\" style=\"margin-bottom: 18px\"]]\n[[<]]\n[[div class=\"tofrom\"]]\n**To:** Director Zeig Skannon\n**From:** Doctor Jack Petowski\n**Subject:** SCP-5300\n[[/div]]\n------\nThere are a few things which need to be said. Firstly, I feel I should explain why I pushed to have this elevated to SCP status. When the first pulsar was detected, it was thought to be unique. Some even believed that the signal it produced suggested the existence of extraterrestrial life, but it turned out to be just another type of star. SCP-5300 may be similar, one of thousands of hyper-dimensional curiosities we have yet to encounter. On the other hand, Möbius strips and Klein bottles were //invented// by humanity, and to my knowledge there is no way they could exist in nature without something intelligent to create them. Until we know for certain, SCP-5300 is, by definition, an anomaly, and should be treated as such.\n\nAs to the failure of the Briareus 3 mission, I believe the implications are much more important than whatever those of a single anomaly may be. At first, I was furious. I was convinced that some incompetent idiot had picked a crew for the //Nova// which was doomed to fail, but that’s not possible. Everyone on this project is the best at what they do. Upon reflection, I believe I’ve come to realize the real reason two people had to die.\n\nOn September 23, 1999, the //Mars Climate Orbiter// burned up in the Martian atmosphere because one of the people who worked on the flight calculations used the imperial system instead of the metric system. That mistake cost 327.6 million dollars and years of work. The costs of mistakes at the Foundation are often measured in lives and fundamental changes to the human condition, but we could not possibly eliminate those mistakes without //making// a fundamental change. Humanity must remain fallible. This may mean that the world will inevitably end in chaos as our failures accumulate, but if we are to continue our work, we can only have faith that it isn’t for nothing.\n\nOnly time will tell if that faith is justified.\n[[/<]]\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "fragment"
  ],
  "author": "MirageTD",
  "created_at": "2020-01-16T00:21:03+00:00",
  "updated_at": "2021-06-17T15:33:55+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5300-3"
}