{
  "title": "Set 'Em Up...",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN  II\";\n  --header-subtitle: \"RISE OF THE PIT SLOTH\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**October 14th**\n\nRyan Melbourne sat at his desk, one hand on his keyboard, the other fiddling with a chip which read \"Gambler's Anonymous-- One Day At A Time\". He flipped it around in his hand like he was doing a coin trick, and hummed to himself, typing out a report on the meme he had just created.\n\nAround him, several other memeticists were working on their own projects-- but he noticed something. The clicking of their keyboards and mouses seemed too loud, too deliberate, like they were pretending to know what they were doing.\n\n<<Attention Site-87 Staff.>> Director Weiss's voice came over the intercom. <<We regret to inform you that lockdown is extended by another twelve hours. If you have any information pertaining to the whereabouts of Agent Tofflemire, report to your nearest security officer.>>\n\nThere were loud groans and at least one \"Come on!\" from the cubicles around him. People missed their daily routine, and were forced to bunker down on-site, in the common areas; there wasn't enough space in the quarters for those who lived off-site.\n\nRyan turned over the chip in his hand, and read over his report once again.\n\n> Project MacReady is an auditory memetic agent that causes sensations of pain in all human organisms. Organisms resembling humans are unaffected, which will aid in the containment and, if necessary, destruction of\n\n\"Goddammit.\" Ryan unplugged his headphones and stood in his cubicle. He turned to the right, addressing his neighbor. \"What's the GOC term for shapeshifters?\"\n\n\"Type... Yellow, I think?\" In the next cubicle, Akio Naguri was eating lunch, which amounted to vending machine salad. \"Still working on MacReady?\"\n\nRyan nodded, resting his hand on the edge of the cubicle. \"We've managed to tone it down enough that it doesn't cause instant death. Just really, really bad headaches.\"\n\n\"I'm just glad I'm working on visual stuff.\" Akio bit down into the salad and frowned. \"Eugh. Forgot how nasty this stuff tastes dry. Got any dressing?\"\n\n\"...you're asking me if I have salad dressing. In my cubicle. Near sensitive computer equipment.\"\n\n\"Well, do you or don't you?\" \n\nMelbourne rolled his eyes and opened a drawer in his desk, which was filled with an assortment of snacks and condiments. He found a packet of deli sauce and chucked it over the wall of the cubicle. \"Here. You really shouldn't be eating where you work-- maintenance still has a bounty on my head for spilling a Coke on my keyboard.\"\n\n\"And yet you still have Halloween candy in your cube.\" Akio opened the packet and started drizzling it on the salad. \n\nRyan sat back down, reaching into the same drawer and finding a Snickers. He moved his mouse onto the audio file that contained Project MacReady and started to unwrap it. The chocolate had other plans, as it bounced out of his hands and landed on the enter button on his keyboard.\n\nThe effect was immediate and painful. A two-second burst of sound emanated from his computer's speakers, sending him to the ground, whimpering. He clutched his head, curled in the fetal position. After a few minutes, he realized Akio was standing over him.\n\n\"You okay?\" Akio chewed on his salad.\n\n\"You... didn't hear that?\" Ryan stood up, grabbing his candy bar. \"Dropped this on the enter button, accidentally set off Project MacReady.\"\n\nAkio tilted his head, and pointed out the pair of headphones that were around Melbourne's neck. \"I think you broadcasted them to yourself, Ry.\"\n\nRyan frowned. He had never plugged them back in, but Akio didn't need to know that. \"Yeah, that's it. Sorry.\"\n\n\"That reminds me, you got any Butterfingers?\"\n\n\"Ha, ha, ha.\" Ryan shook his head and sat back down. 'Akio' went back to his cubicle, and the too-deliberate typing restarted.\n\nMelbourne pulled a pair of earplugs from his drawer, and inserted the foam pellets tightly into his ears. Then, he turned the volume on his computer up to maximum, and played the sound file again.\n\nHis head twinged in pain, but around him, there wasn't a peep. Not a single acknowledgement that his computer had just blared out what was once a memetic kill agent, now toned down to give a seconds-long migraine to anything human.\n\n'Anything human' being the operative phrase.\n\n\"Something's rotten in the state of Wisconsin,\" Ryan muttered to himself.\n\n---------\n\n**October 16th**\n\nRobert Tofflemire awoke in the barracks for the first time in at least five days.\n\nSurrounding him were other members of Sigma-10. Ruby Williams was seated next to his bed, while her brother Blake carried a radio into the room. Alice was adjusting a set of combat armor on her body, while talking to a face he never expected to see here-- Ryan Melbourne, memeticist. \n\nRobert sat up. \"What the hell is going on?\"\n\nBlake put up his hand, and pressed a button on the radio. A burst of static played, sending Robert back onto the bed, clutching his head. \"What the hell?\"\n\n\"He's real.\" Ruby took out her earplugs. \"Managed to get into contact with the Brothers Bailey while you were asleep. We've confirmed that Tristan's alive and well.\"\n\n\"I'm not sure the same can be said of the majority of our colleagues.\" Ryan Melbourne frowned. \"There are eight-hundred and forty-three personnel employed at Site-87, not counting members of Sigma-10.\"\n\n\"And how many are around now?\" Robert sat up, cleaning out his ear.\n\n\"Two.\" Katherine Sinclair stepped into the room. \"I figured they didn't try impersonating me because they can't fake magic, and as for Melbourne...\"\n\n\"I'm getting to that.\" Ryan held up his hand. \"As of right now, we have to assume the majority of Site-87's staff is MIA, possibly KIA.\"\n\n\"Why just copy the rest of the task force? Why not snatch any of us?\" Ruby scratched her head. \"Like, I get why they didn't hit Carol, no point impersonating a coma patient. But they just... locked us in the barracks.\"\n\nAlice spoke up. \"If a majority of a task force's heart rates go dark for more than two hours, then Overseer Command is alerted. If they are... killing people, then they couldn't risk having the Foundation as a whole alerted, and the town...\"\n\n\"Possibly being wiped from existence with a nuke.\" Robert scratched the back of his head. \"Makes sense.\"\n\nMelbourne cleared his throat. \"We still need to bring you all up to speed. So...\"\n\n---------\n\n**October 14th**\n\nThe intercom booth was empty. The operator had gone to the cafeteria for lunch, and had left the door unlocked behind her. \n\nAfter making sure the cameras were facing away, Ryan slipped into the booth and opened his laptop. He had modified Project MacReady slightly-- it now had a geographical pointer meme, directing anyone who could perceive the pain meme to the second surface level.\n\nOn the way, Ryan had had his phone playing Project MacReady on a loop, passing by as many people as possible. He had to keep his fingers in his ears most of the time, even with the earplugs. None of the personnel he had encountered so much as flinched.\n\nHe connected the USB port of his laptop to the audio system, and pressed play. Even with the Earplugs on, he winced in pain and let out a loud \"Jesus FUCK!\" as the sound was broadcast throughout the site.\n\nThe sound subsided, and he picked up his laptop, shut it, dusted off the controls with a cloth, and made his way out of the intercom booth. Then, he climbed into an elevator. \n\nOn his way in, his phone rang. Without looking at the number, he answered. \"Melbourne.\"\n\n\"About time someone picked up! Did everyone in the site put me on a blocked caller list?\" On the other end of the line, Tristan Bailey sounded distinctly unamused. \"Ryan, why is my family getting condolence e-mails //en masse// from 87?\"\n\n----------\n\n**October 16th**\n\n\"Same with me.\" Robert nodded. \"After I realized that Tristan was out of town and couldn't have come back in thanks to the space loop, it... well, it was like a spell broke.\"\n\n\"Less 'spell', more 'perception filter', in this case.\" Melbourne made his way to the elevator, with all assembled walking behind him. \"This thing that was shaped like Tristan convinced us it //was// Tristan because we knew he couldn't be there? Is that right?\"\n\n\"Roughly.\" Robert rolled his shoulders. \"This is all making my head hurt, to be honest.\"\n\n\"I hate pataphysics,\" Alice admitted.\n\nRobert began to quip, \"I never metafic--\"\n\n\"No!\" All present snapped at him.\n\n\"Okay, okay.\" Robert rolled his eyes. \"Try to inject a bit of levity...\"\n\nAlice rubbed her head. \"I remember most of what happened, back in July. But... more recently is a fog. And I know there's something important there.\"\n\n\"I got something in my cube that'll help with that.\" Ryan Melbourne tapped the elevator's call button.\n----------\n\n**October 14th**\n\nThe second surface level of S & C Plastics was largely vacant. The director's office was a floor up, reception was a floor down, and the second level was largely used for storage. Occasionally, you'd see people working at the cubes near the windows, to give the illusion that this place was busy as a mundane plastics company.\n\nMelbourne played with his chip. After about half an hour, the elevator's doors opened, and out stepped a disoriented Katherine Sinclair. \"Why am I here?\" She asked nobody in particular.\n\nNot missing a beat, Ryan opened up Project MacReady and broadcasted it as he started walking to Sinclair. The thaumatologist winced and covered her ears. \"What the //hell//, Ryan?!\"\n\n\"Had to check.\" Melbourne frowned. \"Nobody else came up with you?\"\n\n\"No-- what the hell is that sound?\"\n\nRyan briefly explained the basics of Project MacReady, and how he discovered that nobody in the site but the two of them seemed to react to it. He demonstrated his own adverse reaction, to stifle Sinclair's worries.\n\n\"So... wait.\" Sinclair frowned as Ryan keyed in another number on his phone. \"Nobody in the site is human? Do you think that's why Tofflemire broke in? To... hunt them?\"\n\n\"I don't know.\" Ryan handed his phone to Sinclair. \"But this call's for you.\"\n\nSinclair took the phone. It rang for a few seconds, and she let out a gasp at the voice she heard at the other end. \"Tristan?\"\n\nRyan stood back and let the conversation unfold, a soft smirk on his face. Eventually, Sinclair handed him back his phone, looking shaken. \"So. That Tristan, at the costume shop. That wasn't real.\"\n\n\"Nor is anyone but us. I'm sorry.\"\n\n\"Monty...\" Sinclair clenched her fist. It may have just been the way the sunset coming in through the windows was hitting Sinclair, but Melbourne swore he saw an aura of anger around the woman. \"They took everyone. Well...\" She broke out into a manic grin. \"Good news is I finally get to test out the wards I've made around the site.\"\n\n\"There's the matter of Agent Carol.\" Ryan frowned. \"She's not woken up. Whatever you're planning...\"\n\n\"Hmm.\" Sinclair looked around the storage room, and picked up a piece of paper. \"Got a spare side-arm?\"\n\n\"I can probably requisition a 9mm. Why?\"\n\n\"I've got an idea.\"\n\n---------\n\n**October 16th**\n\n\"They left you a note?\" Robert raised his eyebrows.\n\n\"Kind of,\" Sinclair explained as they stepped off the elevator onto Sublevel 8, which contained the department of memetics. \"I implanted it in her mind, and put a ward around her bed. Melbourne hid the gun in her bedsheets.\"\n\n\"Risky,\" Alice admitted, \"but it paid off.\"\n\n\"Don't you think it's a little weird, how bad these things are at imitating people?\" Robert turned the corner. \"Like, on a scale of my impersonation of Clef to Alice's impersonation of Bill Cipher--\" \n\n\"I'm not doing that voice, Tofflemire.\" Alice rolled her eyes.\n\n\"My point is: they really suck at pretending to be people.\"\n\n\"Maybe that's by design? Someone notices the poor copy, gets suckered in, gets abducted, gets copied?\" Sinclair looked at a screen on the walls, advertising the annual Halloween party, and some new rules and regulations for it. \"Now I know how West felt. Halloween sucks.\"\n\n\"Let's forget about that for now.\" Robert entered the memetics \"laboratory\", which amounted to a bunch of cubicles stacked together. \n\nMelbourne was leaned over his computer screen, chewing on a Twix. \"All right, Agent Carol, if you'll come over here and put on the headphones...\"\n\nAlice raised a brow, and plodded forward. While Robert was in civilian clothes, Alice still had her full combat gear. Robert reasoned that it made her feel more comfortable, given what had happened in the last two weeks. Still, it made the seat in Ryan's cubicle creak disconcertingly as she sat.\n\n\"Now, just look into the screen...\" Ryan clicked the mouse and turned away, walking back towards Sinclair and Tofflemire. \"Memory recovery meme. Anti-amnestic, essentially.\"\n\n\"It'll work?\" \n\n\"Hopefully. We've been using it in experimental civilian trials to treat amnesia patients. Hardly anyone's tried to claw their--\"\n\n\"//Hardly anyone?!//\" Robert gawped. \"That's more than zero!\"\n\n\"It's perfectly safe--\"\n\nAt that, Alice let out a loud scream and pulled back form the computer, snapping the contacts for the headphones off in the process. She leaned against the cubicles, shaking, nearly knocking down the cheap walls. \n\nRobert ran up to her. \"Al?\" \n\n\"...I remember.\"\n\n-----------\n\n**October 1st**\n\nAlison Carol felt the thing crawling on her back, clawing at her flesh. She didn't scream-- she was made of sterner stuff than this, dammit. So what if this thing... this thing had taken her? It was just a stupid sloth. A stupid, giant, eldritch, beyond the comprehension of mortal minds, sloth. They ate leaves, not people-- it was even in their genus name, //Folivora//.\n\n\"An excellent suggestion!\"\n\nAlice turned to face a woman-- no, not a woman. It looked feminine, but it wasn't even remotely human. It looked like a Barbie doll, strange proportions and all. It tilted its head at her. \"I've been looking for a name that won't rouse suspicion, and that's perfect. Such an obscure word, and I'm sure they'll overlook the meaning.\"\n\nAlice's mind began to form a picture, based off of something she had seen in a town history book. A photograph of a woman, seated with her mustachioed husband and young son, in sepia. The caption underneath read \"Sloth Family, 1889\".\n\n\"Oh, you've given me a face now!\" Indeed, as Alice looked on, the thing started to bear the face of Imogen Sloth. \"And a name! Imogen, such a quaint appellation.\"\n\n\"What the hell are you?\" Alice swallowed, searching for her sidearm. \"The hell, did I get dragged into a John Carpenter film?\"\n\n\"A film! Wonderful idea!\" The woman beamed as her form became more concrete. \"You're giving so many good ideas. We can't make up our own, you see-- we just have to work with what we're given.\"\n\n\"You're a story\" Alice swallowed. \"Fictional. Legend. Whatever the hell we call them. I...\" She shut her mouth. Best to stop talking.\n\n\"What's in your pockets?\" \n\nAlice winced, trying to think about everything except what was in her pockets-- her wallet, phone, a photo of her with Laura Ashebrooke, owner of the Witch's Hut--\n\n\"A-ha!\" Imogen grinned. \"Now we have an agent. Perfect. We just need an in...\"\n\n\"Why are you doing this?\" Alice asked.\n\n\"Because.\" Imogen stepped closer. \"He wants to be real.\"\n\nAlice felt the breath of something on her neck. She looked behind her, and saw a pair of beady, black eyes towering above her.\n\nShe screamed.\n\nAnd then, nothing.\n\n[[=]]\n**<<[https://scp-wiki.wikidot.com/chapter-8-and-knock-em-down Chapter 8] | [[[Rise of the Pit Sloth Hub|Hub]]] | [[[Chapter 10 Movie Night|Chapter 10]]]>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-sinclair",
    "halloween",
    "horror",
    "s&c-plastics",
    "tale"
  ],
  "author": null,
  "created_at": "2018-10-19T21:40:18+00:00",
  "updated_at": "2024-09-10T22:25:25+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "chapter-9-set-em-up"
}