{
  "title": "ロバート・カーター",
  "content": "[[module CSS]]\n@import url(/theme:mcd/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nロバート・カーターはクールで、冷静で、沈着だった。彼は深い青色のネクタイを真っ直ぐに直し、金属製の櫛で髪を分けた。ラスベガス・ストリップの明かりが夜を昼の如くに照らしていた。ロバートは舗道を歩きながらニコチンガムとイチゴ味のガムを1つずつ取り出し、口に入れた。彼はそれらを噛み、融合させて1つの不定形の塊にした。ガムを口の中で転がし、左頬と歯の間に挟んだ。噛みタバコよりも遅い効き目だったが、味も食感もそれより良かった。\n\nロバートは歩き続けた。ルクソールのピラミッドの頂上から伸びる光の筋が彼を目的地へと導いた。彼は首を鳴らしてから手を高く上げて伸びをした。彼はエントランスを通り抜け、アトリウムを通ってハイリミットエリアへと移動した。スタッフの1人が彼に手を振って、彼も手を振り返した。ロバートはこの店の常連客の1人なのだ。\n\nロバートはポーカーが特別上手くはなかったが、ここで利益を得るためには素晴らしいプレイヤーである必要は無かった。他の、もっと専門的なカジノではテーブルには熟練のプレイヤーばかりだが、ルクソールはホテルであり、エンターテイメントの場でもあった。金持ちのビジネスマンが旅行で泊まり、どうプレイするかの構想も無く気まぐれにテーブルで遊ぶ。ロバートは彼らのポケットを空にして喜んでいた。\n\n彼はケージに向かい、1万ドル —もちろん現金だ— をチップと交換し、名前をキャンセル待ち名簿に入れてもらった。彼はカクテルステーションへと移動し、バーテンダーに微笑みかけた。バーテンダーも笑みを返した。\n\n「こんばんは、ミスター・カーター。どうぞ、いつもの物です。」\n\n「ありがとう、ジム。釣りはいいよ」\n\nロバートはバーテンダーにパリッとした50ドル札を手渡し、ベンチからパイナップル・スクリュードライバーを取って考え込むようにひと口飲んだ。彼は近くのラウンジに座り、バカラのテーブルで男たちが金を投げ捨てるのを見ていた。ロバートは2人の男たちが金をハウスに落とし、意気消沈して去っていくのを見て暗い喜びに満たされた。チャンスゲームは面白いが、金銭的なリスクに見合うものではない。意味あるリターンをもたらすベッティングシステムがカードカウンティング以外に存在しないのだ。そしてカードカウンティングをしたとしても、まともな勝率になる前にテーブルを追い出されてしまうだろう。\n\nスタッフがロバートのところに歩いてきて、素っ気なくお辞儀をした。\n\n「お席が空きました。ミスター・カーター。ついて来てください」\n\nロバートは立ち上がり、ハイボールのグラスを片手に、チップの入ったバッグをもう片方の手に持ってテーブルに向かう男を追いかけた。カーターが近づいてくるとディーラーは空いている席の前に白いボタンを動かし、テーブルの他の3人は新たな参戦者の方を見た。\n\nカーターは彼らを評価した。彼の思考パターンはこんな感じだ。\n\n1番: 男、がっしりとした体格、茶髪の禿頭、腹にわずかに丸み、目の前にはビールとポーカーチップの小さな山。腹の丸みに合わせて開いた黒いスーツのジャケット。淡い褐色、わずかに気怠げな目、おそらく休暇中で、貯金を使い果たそうと思っているのだろう。問題無い。\n\n2番: 女、曲線美のある体型、真紅の口紅、緑のドレス、肩までの長さの茶髪。おそらく金持ちの妻で、夫の金で遊んでいるのだろう。彼女は最も多くのチップの山を持っているように見えるが、偶然なのか力量なのかカーターには分からなかった。\n\n3番: 男、高身長、大柄、眼鏡、長髪、スーツを着ていて明らかにそわそわしている。ベネチアン[[footnote]]訳注: カジノホテル[[/footnote]]で開催されているIBMのインパクトカンファレンスのためにここに来たんだろう。潜在的な脅威ではあるが、仮定した雇用先の事を考えると座っている他の面々よりもテーブルの分析力が高いだろう。そうであれば、プレイ中にテーブルにまともな手があれば簡単にブラフをかけられる。\n\nよし、と思いながら彼は1番の左に座った。ここはいいテーブルだった。\n\nカーターはバッグからチップを取り出し、整然とした山に並べ替えた。ディーラーがカードをシャッフルしながらカーターに話しかけた。\n\n「テキサスホールデム、現在のブラインドは40と80、ベット上限は1プレイヤーにつき1ラウンド4000です。ミスター・カーターからディールを行います」\n\nカーターがチップを整え終わると、ディーラーは最後にカードをシャッフルした。1番が40払い、2番が80枚払い、そして全員がそれぞれに2枚のカードが配られるのを眺めた。カーターはカードをめくり上げ、自分のハンドを見た。ダイヤのキングと10だ。\n\n[[=]]\n> ##red|K♦ 10♦##\n[[/=]]\n\n「ミスター・フェリスのビディングです」\n\n3番はテーブルからカードを拾い上げ、そのハンドを見て、カードを下に戻してから80のチップをその隣に落とした。カーターはビッグブラインドに合わせてチップを出し、ディーラーに頷いた。\n\n「ミスター・コリッジのビディングです」\n\n1番は神経質に顎を叩き、スモールブラインドに更に40を置いた。2番はテーブルを叩き、ディーラーに微笑みかけた。ディーラーは賭け金をポットに回収し、フロップの3枚のカードを配った。スペードの9、ハートのクイーン、ダイヤの3。\n\n[[=]]\n> 9♠ ##red|Q♥ 3♦##\n[[/=]]\n\n他のプレイヤーはカードを見た。カーターは彼らを見た。1番は配られたカードを見て黙って笑みを浮かべ、ハンドを取って、そのままテーブルに戻した。彼はチェックした。いいハンドではなかったのだとカーターは思った。三番はまだテーブルを見つめており、明らかに頭の中で計算をしていた。\n\n「ミス・フライアのビディングです」\n\n2番は人差し指を唇の間に走らせ、そして自分のカードの上にしっかりと置いた。彼女はカードの横の山から200のチップを動かし、ディーラーに頷いた。\n\n「ミス・フライア、200のレイズです」\n\n3番は躊躇することなく自分の前に同額の賭け金を押した。おそらくはいいハンドを持っていて、少なくともクイーン1枚はあっただろう。しかし一方で2番はまだレイズするのに十分な自信を持っていた。今回テーブルのカードにスートの偏りは無いので、フラッシュは確実な勝ち筋ではない。現状で確定するベストの手はスリーカード。その上カーターの手はジャック1枚あればストレートだ。ダイヤのフラッシュという小さくも注目すべき可能性がある事は言うまでもない。\n\n「ミスター・カーターのビディングです」\n\nならば問題はコールするかリレイズするかだ。悪い手だという予想が正しければ1番は恐らくフォールドかチェックをする。故にコールすれば2番がこのラウンドで再びレイズする事を妨げる結果となるだろう。カーターはハンドの隣に200を動かし、ディーラーに頷いた。ディーラーが自分側に向き直ると、1番は頷き自分のハンドを前に押し出した。ディーラーは頷き、テーブルから賭け金を回収した。そしてデッキから1枚カードをバーンし、ターンカードを配った。ダイヤの9だ。\n\n[[=]]\n> 9♠ ##red|Q♥ 3♦ 9♦##\n[[/=]]\n\nカーターは自分の立ち位置を考えた。ダイヤかジャックがリバーになれば彼の手はフラッシュかストレートになる。けれど他のカードなら彼の手元にはテーブルにある共通カードの9のペアだけが残る。カーターは飲み物を一口飲んだ。\n\n「ミス・フライアのビディングです」\n\n2番は1000のチップを押した。\n\n「ミス・フライア、1000のレイズです」\n\n3番はテーブルを見つめ、こめかみを揉んだ。このタイミングで考え込むという事は彼の手には恐らくクイーンが1枚しかないという事を意味している。もし2枚持っているならばテーブルに出ている9のペアでフルハウスが成立し、この時点で彼は勝ったと思っただろう。ならば問題は2番が何を持っていたのかだ。彼女が2枚クイーンを持っているという可能性はあったが、3番が1枚持っていると仮定するとその可能性はかなり低い。という事は彼女はクイーン1枚とテーブル上のカード1枚の組み合わせでスタートしたのだろう。もし彼女がクイーンと3を持っていたなら、彼女の役はクイーンと3のツーペアからクイーンと9のツーペアと単に良くなっただけだ。しかしクイーンと9を持っていたならば、彼女の役は2枚のクイーンと3枚の9からなるフルハウスだ。カーターは2番を見た。突然彼女が見返してきたので、目をじっと覗き込む形になった。\n\n「ミスター・フェリス、コールです。ミスター・カーターのビディングです」\n\n最善の解決策は2枚のクイーンを持っているかのように振る舞う事だった。\n\nカーターは2000のチップをテーブル上に動かした。\n\n「ミスター・カーター、追加で1000のレイズです」\n\n2番は微笑んで上がった賭け金に合うだけの山を動かし、3番も同様にした。ベッティングラウンドが終了した。カーターはグラスからもう一口飲んで2番に微笑みかけた。彼女は頬杖をついて微笑み返した。一方で3番はカードを見ていて気づかなかった。1番はもはや彼が失った80の賭け金が端金と化したマッチを楽しそうに見ていた。ディーラーは賭け金を立派になったポットに集めた。ディーラーがカードをバーンすると、全ての目がデッキに注がれた。そしてリバーが明かされた。ハートのジャックだ。カーターはテーブルと自分のハンドを見直した。\n\n[[=]]\n> 9♠ ##red|Q♥ 3♦ 9♦ J♥##\n\n> ##red|K♦ 10♦##\n[[/=]]\n\n彼の役はキング-ハイストレートだった。カーターは安堵のため息を吐くのを抑えた。フラッシュは今のテーブルの状況では不可能なので、彼のハンドにとって真なる危険はフルハウスからの役だけだった。カーターは3番はそのようなハンドを持っていないと確信していた。彼の控えめな振る舞いから、クイーンでない方のカードがジャックである可能性は低かった。\n\n「ミス・フライアのビディングです」\n\n2番は1000のチップをハンドの隣に押した。\n\n「ミス・フライア、1000のレイズです」\n\n3番は今度は心配していた。ハンドをテーブルから持ち上げ、そして元に戻した。彼は首の後ろを擦った。明らかに自分のハンドに怖気付いていた。けれど彼はポットに金を沈めていた。最後までやり通す事を決断したようだった。彼は自分のカードの横に1000の山を動かし始め、首を振ってそのような山を2つ押した。\n\n「ミスター・フェリス、追加で1000のレイズです。コールは2000。ミスター・カーターのビディングです」\n\nカーターはもはや3番を気にしてなどいなかった。無駄な自信のアピールが決め手だった。3番は勝ち目のあるハンドを持ってはいない。であるならば問題は2番だ。彼女は他者を見下すような自信に満ちた微笑みを浮かべながらカーターを見続けていた。カーターは賭け金をカードの横に動かした。\n\n「ミスター・カーター、追加で1000のレイズです。合計額は3000。ミス・フライア、コールは追加で2000です」\n\n2番は3つの山をハンドの横に押した。\n\n「追加でレイズ、合計4000でテーブル最大額です。ミスター・フェリス、コールは追加で2000です」\n\n3番は額を揉み解して溜息を吐き、追加で2000を賭け金に加えた。カーターはその動きににやりと笑って自分の持つ最後の1000を押し込み、最終ベッティングラウンドを終了した。ディーラーは賭け金をポットに集めた。\n\n「公開を」\n\n[[=]]\n> 9♠ ##red|Q♥ 3♦ 9♦ J♥##\n[[/=]]\n\n3番が最初にハンドを裏返した。\n\n[[=]]\n> ##red|Q♦## 3♠\n[[/=]]\n\n「ミスター・フェリス、ツーペアです」\n\n次にカーターがハンドを裏返した。\n\n[[=]]\n> ##red|K♦ 10♦##\n[[/=]]\n\n「ミスター・カーター、キング-ハイストレートです」\n\n3番は目を閉じ、敗北に頭を後ろに倒した。2番はその仕草に笑って、彼女の前にあるゲームの初めから未だ手を付けられていない2枚のカードを裏返した。\n\n[[=]]\n> ##red|K♥ 10♥##\n[[/=]]\n\n[[=]]\n> 9♠ ##red|Q♥ 3♦ 9♦ J♥##\n[[/=]]\n\n一瞬、カーターの心臓は巨額の損失を予感して早鐘を打った。彼女の手がロイヤルフラッシュに見えたのだ。フラッシュが不可能である事を思い出し、彼はハンドをより詳細に検分した。\n\n「ミス・フライア、キング-ハイストレートです。ミスター・カーターとミス・フライアでポットをスプリット、18920を各自9460に分配します」\n\nディーラーは器用に山を分割し始めた。3番は彼の残ったチップを集め、スツールを回して通りがかったフロアスタッフにジェスチャーをした。カーターは予想外のハンドに興味を持ち、ミス・フライアを物珍しそうな目で見た。彼女はマッチの間と同じ笑顔で彼に微笑み、会話を始めた。\n\n「お上手ね。あなたがクイーンを2枚持っているのではないかと思ったわ」\n\n「僕もですよ」\n\nディーラーは2人に賞金を渡した。2人がディーラーにチップとしてそれぞれ50のチップを渡すと、彼は頭を下げて感謝の意を表した。カーターは通りがかったウェイターに手を振った。\n\n「ミス・フライア、お祝いに一杯奢らせてください」\n\n「酔えばもっと悪いプレイをするとでも？」\n\n「まあ、間違いなくできる限り危ない橋を渡ってやっとでしょうけどね、ミス・フライア」\n\n彼女は笑い、頭を振った。\n\n「お酒は私を強くするだけだって分かるだけよ。キューバ・リブレを、ミスター・カーター」\n\n「どうか僕の事はロバートと」\n\n「ルビーよ」\n\n「お会いできて光栄です、ルビー・フライアさん」\n\n彼女は笑った。\n\n「私もよ、ロバート・カーターさん」\n\nそうして夜は更けていった。\n\n--------\n\n何かがドアの下を滑ってきた。\n\nロバートはこめかみを揉みながら慎重にベッドから腰を上げた。ルクソールのピラミッドのスイートルームはラウンジにもカーテンにも高貴な薄紫の装飾が施されていた。彼はベッドの足元の衣装だんすに石膏で装飾されたヒエログリフを眺めてから、ドアの方に視線を戻した。外から何かを引きずるような音が聞こえた。彼はルビーの休息を邪魔しないよう気をつけて立ち上がった。ロバートは部屋を横切り、屈み込んでカーペットの敷かれた床から紙切れを拾い上げた。彼は近くのランプを向き、できる限り静かにスイッチを入れた。彼は封筒を見た。表に筆記体で大きく//ロバート・カーター様//と書かれていた。彼はゆっくりと封筒の上部を破って開けた。中のメッセージはこうだった：\n\n> ロバート・カーターの受領者へ\n> \n> 貴殿は現在的に申立相当を受けるにおいて従い、速やかに多くの人々からである。速やかに経由し、従い対象者の本題の平易かつ直接へ。以下企業の合理的な相続\n> **マーシャル・カーター＆ダーク 株式会社**\n> であるは多くにとっての願い。消費の対象。回収は\n> **6月26日**\n> 居住者の場所より。\n> もし仮にではない予定であるならば、ホテル&カジノルクソールノ部屋でも可。\n> 今後の理解困難、従いながら、起点者からの連絡無し。\n> 不死状態の**ルプレヒト・カーター**より\n> 無礼な微粒子;\n> A-78xD ユナイテッド・エイドロニック・コレクティブ\n> (理解困難について深く)\n\nロバートはそのメモを理解するのに十分なほどには目が覚めていない事に気づいた。彼はそれを目が覚めたら読むつもりでカウンターの上に置いたが、朝にはすっかり忘れてしまった。その後この手紙は変な夢で片付けられ、掃除婦が処分するゴミになった。ルビーとロバートは別れた。時は変わらず過ぎていく。\n\n6月25日の夜、ロバート・カーターはルクソールホテルのピラミッドスイートで就寝した。\n\n26日の朝、彼は知らないベッドの上で目覚めた。\n\n[[=]]\n**<< [[[Skitter Marshall| スキッター・マーシャル]]] | [[[wills-and-ways-hub| ハブ]]] |  [[[Iris Dark|アイリス・ダーク]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goi2014",
    "mc&d",
    "tale"
  ],
  "author": "NorthPole ",
  "created_at": "2021-01-14T12:21:26+00:00",
  "updated_at": "2021-12-18T10:52:34+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "robert-carter"
}