{
  "title": "管道工程",
  "content": "这很蠢。这是一个愚蠢的提议，被愚蠢的人们在愚蠢又安全的办公室里想出来。特工Two环顾四周，手电筒的光束掠过墙面。那是特工们被允许带进SCP-015的为数不多的装备之一。特工Six和Lon就站在他身后，做着和他相同的事。闲聊和开玩笑的声音在半分钟前就消失了，每个特工都逐渐意识到这可不是什么简单的跑腿。进去，找到观测单元，提取数据，然后恢复单元。简单。他们笑了，Lon还问她是不是应该找一顶马里奥的帽子戴上，他们现在是修水管的了。不过现在……看着昏暗而狭窄的隧道在他们面前张着血盆大口，唯一的笑话就是他们在这儿。\n\nTwo走上前，慢慢地把他的手电筒放到地上。那是一堆坚硬的管道，或多或少与地面持平。一些小的管子插在各处，像树根一样蜿蜒，或是像柱子那样突然出现在地面中间。墙，天花板，原结构的每一寸都被管道覆盖。把他们领到门口的研究员说旧仓库除了外壳真的什么都没剩下。他抛去杂念，按照他们必须记住的先前制定的计划，绕开一根由毛发紧密编制而成的柱子，它有光泽的表面微微冒着蒸汽。\n\nSix独自缓慢前行，在后面注视着Two和Lon。激动的小孩子。Lon听到每个声音都吓得跳起来，Two看起来已经做好逃跑的准备了，像只老鼠。小孩子。他在黑暗中嗅着，把手电筒转向前方，闻到了热气、污水，鬼知道还有什么。他们需要一支优秀的军队来领导他们，但是如果要让Six去纵容那些草木皆兵的成年人，那可就糟糕了。他们要完成这该死的任务，然后滚出去。去他妈的SCP项目，那只不过是弱不禁风的书呆子们的保护伞。什么狗屁“感知力”，他们就是不想让人吓到他们的宠物。他想从这个像是要滴落的噩梦中逃脱。他得完成这个任务，不管有没有他们两个。\n\nLon蹑手蹑脚地走在厚而多刺的管道上，那表面像是用蓟编织的，她试图停止啜泣。她紧挨着Two，手电筒的光照在脚边，防止踩到什么恶心的东西。她不想让自己看起来像是一个柔弱的女孩……可她对狭小的空间有极度的恐惧……而这地方就像走在某人正在闭合的动脉里。Lon摇了摇头，艰难地驱除了杂念。她是技术人员，Six和Two是安保人员。她所需要做的就是和他们在一起，从MRV中取出数据卡，然后离开。她尝试着不去看在他们身后远处被封死的门。只需要几个人转向MRV，完成一些工作，然后出去。进来随后出去，如此简单的道理。她没有注意到靠近手臂的一根皮肉制的管子，它轻轻地跳动着，它的焦点几乎是物质性的。\n\n他们感觉像是走了整整一个小时才找到了MRV。这让人很难保持方向感。管道的疯狂生长使一些地方几乎只剩下了匍匐前进的空间，把别的地方全部挤乱。令人产生幽闭恐惧症的迷宫。Six有两次差点被困住，他看起来好像要杀了Lon，因为她做了一个有关小熊维尼的评价。Lon又开始说话，至少……但那脆弱得不堪一击，像在墓地里吹着口哨闲聊。Two尝试着按照指示走……不过即使他们才出生一周，那些也不过是指导。当最终找到MRV时，他们终于松了一口气。至少他们已经完成一半了。他们在灯光下看着它。\n\n它被穿了一个洞。因为没有更好的条件。它被钉在一根管子上，某种稠密的织物构成的管子。一根光滑的黑色管子插在了观察车的镜头上。它没有被打碎或损坏，它只是……被连接着，像是为它专门制作的。踩着踏板的器械被提到一英尺高，看起来像是其他更小的管子要开始接到车上剩余的空间。它只是坐在那儿，电池用尽，轮子缓缓转动着，像被针戳住的虫子。一些透明、散发着恶臭的液体从摄像机外壳上轻轻地滴落。\n\n“好吧。”\n\nTwo的声音在黑暗中回响，是毫无意义的演说的纪念碑。他们都站在那儿，站了一会儿，然后Lon开始小心地检查MRV。Six四处张望，不安的感觉越来越强，他开始轻声抱怨。Lon向数据卡伸手，停了下来，望向Two。\n\n“呃……Two……既然它已经长在了MRV上，那你认为这……算数吗？”\n\n“算数？什么意思？”Two把手电筒照在她和机器上，他身后一阵嘶嘶的声音使他退缩。”\n\n“我说破坏015。如果我拿走数据卡，你觉得它会不会……作出反应？”\n\nTwo慢慢地环顾四周，把手电筒的光打在地上，有一根管子像汽车一样宽，看着是由压实的棉絮制成的。\n\n“……这看起来像是个很糟糕的——”\n\n“噢闭嘴。”\n\n两位特工都转身盯着Six。他走近MRV，他弯曲着手臂，一只手伸进上衣。另一只手轻轻地推开Lon.\n\n“碰它。反应，为了他妈的……他们只是他妈的跟人说那些屁话，为了保护他们的玩具。这只是一堆奇怪的管子。开始然后结束，这儿。也许它会生长或者别的，但这该死的东西肯定不会攻击别人。我抓住了这个天杀的玩意，然后我们就得从这儿离开。”\n\n就像他说的那样，他走上前，弹开了数据端口的盖子。里面汇集着更多的透明、带有泡沫的液体。另外的两名特工僵住了，震惊地盯着他……这座建筑看起来也是如此，排出蒸汽、黏滑物质、撞击的声音都停了下来。Lon耳中的心跳声听起来如同枪声。Two开始前进，向Six伸手。\n\n“天啊，Six，你他妈的—”\n\nSix无视了他，把薄薄的数据卡抽出来。感觉它们上面全是陈旧而肮脏的水……很糟糕，但它们生来就是为了抵抗它。他把它们抽出来，整叠放进口袋。他在相机边缘戳了戳，移动了一下MRV，试试看它还能否正常运转，同时Two和Lon慢慢地后退，他们周围的寂静仿佛在向内挤压。Six放弃了，从无助地被困住的MRV转过身，把手电筒的光打在两名面色惨白的特工脸上。\n\n“该死的孩子们。我不知道你们到底是怎么活下来的。”\n\n他脚下的管子打开了，传出轻微的撕裂声。\n\nTwo和Lon根本没有时间做出反应他就滑落到越来越宽的裂缝中，开始惊恐地尖叫。Six的手电筒在两名特工面前消失了。他们被那个大个子可怜的尖叫声吓到了，跑过去帮他。一股热气和光从他身下冒出来，\n\n两名特工抓住他的胳膊向下望去。他淹没在熔融玻璃中。他的衣服已经开始冒烟燃烧，焦肉的恶臭几乎盖过了回荡的尖叫声。他们拖出半个人的身体，本应是下半身的地方只剩一片血肉和布块。\n\n他们喘着气，试图拖走他，Lon开始和Six一起尖叫，Two睁大眼睛，盯着远处的某个地方。一阵可怕的喧闹在他们四周升起，砰，嘶，克，咔，一根管子朝他们那边惊人地膨胀，导致他们差点摔落。他们重新站稳，头上的一根木管又裂开，炸出碎片和刺痛的尘埃。\n\nTwo和Lon打着转，阻塞、窒息，Two突然吐出大量的血。玻璃。那是粉末状的玻璃。它倒在Six身上，淹没了他的叫喊声。他挣扎了一会儿，然后停了下来，玻璃很快盖住了身体并扩散开来。Lon不停地眨眼，眼睛红肿，她看向Two。他点了点头，于是他们冲向大厅，试图忽略不断增强的刺耳的声音。听起来像一辆驶来的火车。一堆油腻发臭的化学品在他们身后沸腾起来，一阵荆刺的喷射几乎切断了他们的路，强迫他们爬上一根骨管，它看起来像寒风中的老人。\n\n他们跑着，逃避着……无论那是什么，听着周围的爆炸声和颤抖的破裂声。他们终于走到一条弯曲的小路上，只有几英尺宽，唯一的一条路。Two俯冲向前，低爬，试图像蛇一样前进，他知道这条路只有十五英尺长，很容易，不会耗费多少时间的。Lon犹豫了，那狭窄的漆黑的缝隙像一张嘴，她尖叫着向前冲去此时在她身后突然喷出一阵蒸汽，她一边爬一边抽泣，呼唤着Two。\n\nTwo无视了他身边不断加强的振动，吱嘎声在他的脑袋附近发出，他滑出出口，转过头然后……什么也没看见。Lon不在，没有突然的爆炸……只有空洞。他四处张望，双手抽搐，思考，然后又滑回去，试着寻找Lon并把她拖出来。他能听到她含糊的声音，也许在下一个拐角处……他的手电筒照到了一堵结实的墙，三根白色粗大破损的管子在那上面。就是这里，他很确定，通道就在这里……然后他听见了他们身后那可怜的尖叫声。Lon乞求，恳求，在他身后惨叫。Two只能干瞪眼，把他的手电筒砸在管子上。它爆裂开，把一股带有腐蚀性的恶臭粘液喷到他的手上，让他踉跄着跑回通道，因它腐蚀自己而惨叫。他站在出口外，挪开那只冒着热气的手，尽量不去看裸露在外的骨头。\n\n“哦……噢天啊……Lon……Lon，对不起、我要找人来帮忙，我要找人来，就等一下，我发誓……”\n\n他冲出大厅，他的手电筒的光仿佛随着增强的声音渐渐消失了。\n\n----\n\nLon气喘吁吁，朝Two呼喊，听到管子那边一声巨响，尖叫着后退。她抽泣着，全身颤抖，然后慢慢往回走，弯着腰，一边哭一边喃喃地念着些她记不太清的祷文。\n\n当她的脚踢到一根墙上的管子时，她甚至连一声尖叫都喊不出来。\n\n她被困住了，比棺材大不了多少的空间，无助地。她啜泣着把脸贴到温暖而粗糙的管子上……只有一片寂静。除了她的哭声，什么也没有。没有撞击声，没有破裂声或者爆炸声……什么也没有。她在昏暗的灯光中抬起头，环顾四周。她还活着。这使她平静下来。他们会来找她，Two会来帮她的。她要离开这里。她抑制住不断增强的幽闭恐惧，顺着墙壁望去。她注意到天花板上有个小缺口，她不断转向以获得更好的视野，转回来……然后只看到了一个管子的开口端。Lon向后一仰，闭上眼，泪水从她的脸上流下。\n\n最初几滴黏乎乎的液体她只以为是相同的泪水。然后一滴落到了她的嘴里……甜的。她睁开眼，看到了一团厚的、颤抖着的琥珀色的粘液从管口喷出，覆盖在地板和她身上。她咳嗽一声，向后退去……那是蜂蜜。蜂蜜，或与之类似的东西。至少那不是熔化的铅或者酸液……她看到水位正在上升。那不是在排水。管子太拥挤了。她环视着她的小房间，恐惧的感觉增长得比蜂蜜溅到她身上的速度还要快。Lon用手敲打着地板、天花板，她试图用手堵住管子，以防发生更多的事情……蜂蜜不断增加，像学生时代的恋人一样甜腻。\n\n她的最后一次喘息是甜蜜的，带着蜂蜜和惨叫。\n\n----\n\nTwo跑着，完全迷路了，他的手电筒开始变暗，管子爆炸和破裂的声音开始减弱。也许这已经结束了，最后的。015会保护它自己，但看起来不会报复。人受了伤，但出来了。这事发生了。他们一定能找到方法把Lon也带出来的。她甚至可能已经出来了，只是找到了绕开堵塞的另一条路。也许就是这样，她从那个愚蠢的地方出来了。很遗憾Six……但是谁让那个神经病要打开那盒子？他到底在干什么？\n\n当他在黑暗中被脚边的一根管子绊倒的时候他仍在沉思。\n\n他向前倒下，伸开四肢，半是惊讶半是恐惧地叫喊。或者他本应该伸开四肢。相反，他从地上摔了下来，掉进了一个张着嘴、露天的管道里，光滑、渗水的一面以一个尖锐的角度向下倾斜。他尖叫着，试图抓住什么让自己停下或减速，但管壁在渗水又很厚，他下滑的速度越来越快。他的手电筒在变暗，下方的隧道仿佛没有尽头。他不停地向下滑，恶臭光滑的淤泥沾在他的衣服和皮肤上。\n\n管子不断扭曲，当他顺着管子向下的时候他撞到壁上，他的手电筒抖动并开始闪烁。恐惧像拳脚一样猛扑下来，Two捏紧手电筒，试着让它保持平稳，恳求它，盯着灯泡，它越来越暗。它突然亮了一下，然后闪烁着熄灭了，黑暗像幕布一样覆盖住他的眼睛，特工下滑得越来越快，他尖叫到嘶哑，尖叫到喉咙流血，尖叫到他穿过了纵横交错的管道网络的物理边界。\n\n几天后，他的皮肤开始剥落，这几乎受到他的欢迎。\n\n> **SCP-015 回收报告**\n> \n> **特工Two:** MIA\n> **特工Six:** MIA\n> **特工Lon:** MIA\n> **MRV-889236 状态:** 未回收\n> \n> 根据员工损失情况，该数据被认为并不重要。SCP-015等待重新分级。",
  "tags": [
    "故事"
  ],
  "author": "Astati",
  "created_at": "2018-11-03T12:42:58+00:00",
  "updated_at": "2018-11-04T12:41:34+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "plumbing"
}