{
  "title": "배관 공사",
  "content": "[[include info:start]]\n**배관 공사**\n**저자:** [[*user Dr Gears]]\n**원작:** http://www.scp-wiki.net/plumbing \n**역자:** [[*user Faud]]\n[[include info:end]]\n\n병신같은 짓이었다. 병신같은 안전한 사무소에 틀어박힌 병신같은 샌님들의 머릿속에서 나온 병신같은 발상이었다. 투 요원은 손전등으로 벽을 훑으며 주변을 천천히 살폈다. SCP-015로 진입하는 요원들에게 허락된 하나뿐인 장비였다. 식스와 론 역시 역시 바로 뒤에서 똑같은 행동을 하고 있었다. 의미 없는 헛소리와 농담들은 30초 전에 전부 죽어버렸다. 한 명씩, 서서히, 요원들은 이번에는 평소와 다르다는 사실을 깨닫고 있었다. 진입해서, 관측 기기를 찾아낸 다음, 데이터를 빼내고 회수한다. 별거 아니지. 배관공이 됐으니 마리오 모자를 찾아써야 하는 거 아니냐는 론의 너스레에 다들 웃어제꼈다. 그러나 눈앞에서 비좁은 통로가 그 시커먼 아가리를 벌렸을 때, 남아있는 농담거리는 그들 자신의 처지뿐이었다.\n\n 투는 천천히 몇 걸음 걸어가서 손전등으로 바닥을 비췄다. 대강 평평한, 얽힌 파이프였다. 여기저기서 튀어나온 작은 관 몇 개가 나무뿌리마냥 얽혀있었다. 개중에는 마치 기둥인 양 통로 가운데서 툭 튀어나온 것들도 있었다. 벽, 천장, 원래 거기 있었을 구조물을 파이프가 남김없이 덮고 있었다. 그들을 정문으로 데려다준 어떤 연구원은, 거기 있었던 오래된 창고는 외형만 남긴 채 없어져 버렸다고 했다. 투는 생각을 옆으로 치우고 외워둔 동선을 따라 머리카락으로 짜인 기둥을 끼고 돌았다. 윤기가 흐르는 표면에서 증기가 천천히 흘러나오고 있었다.\n\n 식스는 투와 론을 지켜보며 뒤쪽에서 걸었다. 겁쟁이들 같으니. 론은 무슨 소리가 들릴 때마다 소스라쳤고, 투는 혹여 쥐라도 보게 되는 날엔 어린애처럼 다 집어던지고 도망갈 것처럼 보였다. 겁쟁이들. 식스는 어둠을 향해 킁킁거리고, 손전등으로 앞을 비춰 보고, 온기와 하수와 뭔지 모를 온갖 것들의 냄새를 맡았다. 저들에겐 뛰어난 군인 조력자의 인도가 필요했지만, 다 커가지고 그림자나 보고 지리는 어른들의 응석을 다 받아주다가는 아무리 식스라도 좆될 것이 틀림없었다. 그들은 이 빌어먹을 작업을 끝내야 했고, 그 뒤엔 빠져나오기까지 해야 했던 것이다. 격리절차고 나발이고 다 엿이나 먹으라지. 그딴 건 전부 샌님들 눈 가리고 아웅 하는 짓거리일 뿐이야. \"준지각적\"이고 나발이고, 저 머저리들이 신경 쓰는 거라곤 으스스한 애완동물뿐이지. 그는 이 질척한 악몽에서 빠져나오고 싶었다. 팀이 따라오든 말든, 그는 기필코 이 일을 해치우고 말 작정이었다.\n\n 론은 신음을 억누르며 가시처럼 솟아오른 파이프 사이를 조심조심 걸었다. 꼭 엉겅퀴를 꼬아 놓은 것 같은 모습이었다. 그녀는 투에게 바짝 달라붙어서, 그가 발치에 비춰주는 불빛에 의지해 조금이라도 안전한 곳을 디디려고 애쓰고 있었다. 그녀는 약해 보이고 싶지 않았지만, 공교롭게도 좁은 공간에 있으면 끔찍한 공포를 느끼는 체질인 데다가... 이 곳은, 마치 서서히 조여오는 누군가의 동맥 같았다. 론은 머리를 세차게 흔들어 잡생각을 날려 보냈다. 그녀는 기술자고, 식스와 투는 안전 요원이었다. 그녀가 할 일은 그냥 두 요원 뒤를 따라다니다가, MRV 차량에서 데이터카드를 빼내오면 되는 간단한 작업이었다. 그녀는 일행의 저만큼 뒤에 떨어진 잠긴 문을 쳐다보지 않으려고 애썼다. MRV까지 두 번만 더 꺾으면 돼. 간단하네. 그다음엔 그냥 나가는 거야. 들어갔다 나갔다. 식은 죽 먹기지. 그녀는 팔에 스치는 고기 파이프를 애써 무시했다. 가죽 같은 질감의 파이프에서는 잔잔한 고동이 느껴졌다.\n\n 한 시간은 걸었을까, 그들은 MRV를 발견했다. 방향을 유지하기가 정말로 어려웠다. 빽빽하게 자라난 파이프가 좁은 통로 몇 군데를 막아버리는 바람에 길이 마치 무작위로 뒤섞인 미로처럼 변해버렸다. 밀실공포증 환자에게는 죽을 맛이었다. 식스는 두 번이나 길을 잃을 뻔했고, 론이 곰돌이 푸 얘기를 꺼냈을 때는 그녀를 거의 죽여버리고 싶어 하는 것처럼 보였다. 그녀는 어떻게든 말을 이어보려고 했지만... 그런 불안한 목소리로는 분위기를 오히려 가라앉힐 뿐이었다. 투는 지시대로 가 보려고 노력했지만, 아마 갓 태어난 아기를 데려갔어도 그 가이드라인보다는 쓸모가 있었을 것이다. 마침내 MRV를 찾아냈을 때 그들은 잠시나마 안심했다. 최소한, 절반은 해낸 것이다. 그들은 불빛 속에 서서 그것을쳐다보았다.\n\n\n 차량은 작살에 꽂혀있었다. 말 그대로였다. 일종의 뻣뻣한 천으로 만들어진 파이프에 고정된 부드러운 검은색 파이프가 다시 관측 차량의 카메라 렌즈에 끼워져 있었다. 차량은 부숴지지도 망가지지도 않고, 그냥... 이어져 있었다. 마치 처음부터 그런 목적으로 만들어진 것 같았다. 한편 작은 험지용 로봇이 차량에 의해 1피트가량 들려있었는데, 다른 것들과 마찬가지로 더 작은 파이프들이 차량의 뚫린 곳을 비집고 들어가는 중이었다. 그것은 그냥 그곳에 놓여서, 배터리가 죽은 것처럼 바퀴를 천천히 돌릴 뿐이었다. 마치 박제된 벌레 같았다. 카메라가 장착된 곳에서 맑고 악취 나는 액체가 방울져 떨어졌다.\n\n\"도착했네.\"\n\n 청중 없는 연설처럼, 투의 목소리가 어둠 속으로 메아리쳤다. 몇 분간 아무도 움직이지 않았다. 그러다, 론이 조심스럽게 MRV를 살펴보기 시작했다. 식스는 점점 안절부절못해 하며 주변을 살폈고, 작게 중얼거리기 시작했다. 론은 데이터 카드를 만지려다가 멈춰서 투를 쳐다보았다.\n\n\"있잖아 투, 이게... 파이프가 MRV 속으로 자라났잖아. ...지금 이 행동도 파손에 포함되는 거 아닐까?\"\n\n\"뭐가 어쩐다고?\" 투는 계속 그녀와 기계를 비추는 중이었다. 그는 증기 소리에 움찔했다.\n\n\"015를 망가뜨리면 어떻게 되는지 알잖아. 내가 데이터 카드를 꺼내면 이게... 반응하지 않을까?\"\n\n 투는 주변을 천천히 둘러보고, 손전등으로 바닥을 비추었다. 바닥은 면으로 만들어진, 거의 자동차만큼 굵은 파이프였다.\n\n\"...갑자기 우리를 덮친다거나-\"\n\n\"작작 좀 하자 씨발 찌질한 새끼들아.\"\n\n 두 요원이 식스를 돌아봤다. 그는 MRV 위에 서서 손을 풀더니, 한 손은 코트에 쑤셔 넣고 다른 손으로는 론을 거칠게 밀어냈다.\n\n\"작업이나 시작해. 반응은 무슨 빌어처먹을... 그 새끼들은 우리가 무슨 지랄 염병을 겪든 간에 지들 장난감만 지키면 된다는 놈들이야. 잘 들어, 이건 그냥 병신같은 파이프 덩이리일 뿐이야. 파이프가 자라나든 말든 간에 이 씨발것들이 지 좆대로 사람을 공격하진 않는다고. 난 이 빌어먹을 임무를 끝낼 거고, 그리고 우린 여기서 나갈 거다.\"\n\n 그러면서, 그는 한 걸음 더 다가가서 데이터 포트 덮개를 열어버렸다. 거품 지고 투명한 액체가 안에 더 많이 고여있었다. 다른 두 요원은 놀라서 굳어버렸다. ...마치 구조물 전체가 멈춰버린 것처럼 느껴졌다. 증기가 뿜어져 나오는 희미한 소리, 무언가 흐르는 소리, 희미한 금속성 소리가 전부 한순간에 멈춰버렸다. 론은 심장 소리가 마치 총소리같이 느껴졌다. 투가 식스에게 걸어갔다.\n\n\"맙소사 식스 지금 무슨 미친-\"\n\n 식스는 그를 무시하고 얇은 데이터 카드들을 뽑아냈다. 낡은 카드들은 더러운 액체로 범벅이 되어 있었다... 그래도, 이 정도는 버티도록 설계된 물건이었다. 그는 카드들을 꺼내서 주머니에 집어넣었다. 식스는 카메라 렌즈 주변을 매만지더니, MRV가 굴러가나 확인하려고 차량을 밀어보았다. 그러는 동안 투와 론은 뒤로 천천히 물러났다. 그들을 둘러싼 고요가 안으로 무너져내리는 것 같았다. 식스는 끼어서 옴짝달싹 못 하는 MRV를 포기하고 돌아서서 하얗게 질린 두 요원의 얼굴을 손전등으로 비추었다.\n\n\"나잇값을 똥구멍으로 처먹은 놈들 같으니. 지금까지 어떻게 살아남았는지 도대체 알 수가 없군.\"\n\n 천이 찢어지는 부드러운 소리와 함께 그가 서 있던 파이프가 벌어졌다.\n\n 투와 론이 반응하기도 전에, 그는 겨드랑이보다 녋은 틈으로 빠져서 끔찍한 비명을 질러댔다. 식스의 손전등이 굴러갔다. 커다란 사내가 질러대는 처절한 비명에 충격받은 두 요원이 그를 도우려고 달려갔다. 두 요원이 그의 팔을 붙잡으면서 아래를 들여다봤다. 열과 빛의 폭풍이 남자 밑에서 쏟아져 나오고 있었다. 그는 걸쭉한 녹은 유리에 잠겨있었다. 옷은 이미 그슬리거나 불타버렸고, 타버린 살의 악취가 떠나갈 듯한 비명마저 덮어버렸다. 그들은 남자의 절반과 그 아래 들러붙은 지져진 살과 불타버린 옷조각을 끌어냈다.\n\n 투와 론은 헐떡이며 그를 끌고 가려고 시도했다. 식스의 비명에 론의 목소리가 더해졌다. 투는 부릅뜬 눈을 다른 곳으로 돌려버렸다. 끔찍한 속도로 부풀어 오른 소음이 사방을 뒤덮었다. 금속성 소리, 휘파람 소리, 찰칵이는 소리, 갈리지는 소리. 주변의 파이프가 놀랄 만큼 불거져 나와서 그들을 거의 떨어뜨릴 뻔 하더니, 발 디딜 곳을 되찾자마자 머리 위의 목제 파이프가 폭발하며 그 파편과 투명하고 날카로운 조각들을 쏟아냈다.\n\n 투와 론은 비틀거렸다. 숨이 막혀 말을 할 수가 없었다. 투가 갑자기 피를 토해냈다. 유리였다. 그 조각은 유릿가루였다. 가루는 식스 위로도 쏟아졌다. 유리릿루는 비명을 사그라뜨리며 그의 몸부림을 타고 흩날렸다. 이윽고 단말마가 멈추자, 그의 몸과 부산물은 삽시간에 유리에 덮여버렸다. 론은 눈을 깜빡였다. 투를 바라보는 그녀의 눈은 충혈되고 부어있었다. 그는 끄덕였다. 그리고 그들은 복도를 내달리면서 지하철이라도 다가오는 것처럼 점점 커지는 소음을 무시하려고 애썼다. 기름지고 악취 나는 화학물질이 그들 뒤에서 끓어올랐고, 쏟아지는 장미 가시가 그들의 앞을 가로막아 감기 걸린 노인처럼 부들부들 떠는 뼈 파이프를 따라 기어가게 만들었다 .\n\n 사방에서 폭발 소리와 소름 돋는 금 가는 소리가 들렸다. 요원들은 그 뭔지 모를 것들을 간신히 앞지르며 달렸으나, 결국 우르릉대는 낮은 통로와 맞닥뜨렸다. 기껏해야 몇 피트밖에 안 될 정도로 좁은 데다 높이도 기어가야 할 정도로 낮았지만, 그곳이 유일한 길이었다. 투는 바로 그 안으로 뛰어들어서 낮게 기면서 뱀처럼 나아가려고 용을 썼다. 통로가 길어봐야 15피트 정도밖에 안 되는 것을 알고 있어서 금방 쉽게 빠져나올 수 있을 거라고 생각했기 때문이었다. 반면 론은 망설였다. 작고 검은 통로가 마치 입처럼 느껴졌다. 그러나 뒤에서 갑자기 증기가 쏟아져나오자 결국 비명 지르고 흐느끼며 투를 찾아 통로로 들어갔다.\n\n 투는 점점 커지는 주변의 진동과 머리 주변에서 울려대는 금속성 파열음을 무시하고 열린 공간으로 몸을 날렸다. 그리고 뒤를 돌아보자... 아무것도 없었다. 론도 없었다. 터져나오는 파이프도 없었다... 그냥 빈 구멍뿐이었다. 그는 주변을 둘러보고, 손을 부들부들 떨면서 고민하다가, 안으로 다시 기어들어가서 론을 찾아내 직접 끌어내려고 시도했다. 그는 그녀의 희미한 목소리를 들을 수 있었다. 분명 다음 모퉁이를 돌면 나올 거야... 다음 순간 그의 손전등이 세 개의 표면이 일어난 하얀 파이프를 비췄다. 분명했다. 그는 터널이 바로 여기에 있었다고 확신했다... 아래쪽에서 가련한 비명소리가 들렸다. 론이 그에게 빌고, 애원하고, 울부짖고 있었다. 투는 눈을 부릅뜨고 파이프를 응시하다가... 그의 손전등으로 파이프를 후려졌다. 파이프가 터지면서 악취 나는 부식성 점액을 그의 손에 뿌렸다. 투는 다시 낮은 통로로 물러났다. 살을 파먹는 점액이 그를 울부짖게 했다. 그는 통로 밖으로 도망나왔다. 연기가 올라오는 손을 최대한 멀리 뻗은 채로, 드러난 뼈를 보지 않으려고 애를 썼다.\n\n\"오, 오 맙소사... 론... 론, 미안해, 내가 도와줄 방법을 찾아올게. 도와줄 사람을 데리고 올게. 그냥 가만히 기다리고만 있어, 내가 꼭...\"\n\n 그는 통로를 따라 달려갔다. 시간이 갈수록 소음은 커지고 손전등은 어두워졌다.\n------\n\n 론은 숨을 거칠게 몰아쉬며 투에게 소리쳤고, 파이프의 다른 쪽에서 커다란 쿵 소리와 그가 비명을 지르며 물러서는 소리를 들었다. 그녀는 흐느끼며 반쯤 기억나는 기도를 중얼거리고, 배를 깔고 천천히 뒤로 기어가기 시작했다.\n\n 막힌 파이프 벽이 발에 닿았을 때, 그녀는 비명조차 지를 수 없었다.\n\n 그녀는 갇혀버렸다. 공간은 관보다 작았고, 빠져나갈 방법도 없었다. 그녀는 보송보송하고 따뜻한 파이프 바닥에 얼굴을 묻고 흐느꼈다...  그리고 너무 조용하다는 사실을 알아챘다. 자신의 울음소리뿐이었다. 탕탕거리는 소리, 부서지는 소리나 폭발소리도... 아무것도 들리지 않았다. 그녀는 흐릿하게 보이는 어둠 속에서 머리를 들고 주위를 둘러보았다. 그녀는 살아있었다. 그나마 다행이었다. 사람들이 찾아오고 투가 도와줄 것이다. 그녀는 이곳을 탈출할 수 있을 것이다. 그녀는 벽을 바라보며 점점 커지는 밀실 공포증과 싸웠다. 그녀는 천장에서 작은 틈을 발견하고는 조금이라도 더 들여다보려고 몸을 뒤틀고 뒤로 당기고... 그리고 파이프의 열린 반대쪽 끝을 발견했다. 론은 다시 축 늘어져서 눈을 감았다. 그녀의 얼굴에서 눈물이 새어 나왔다.\n\n 끈적한 무언가가 방울져 떨어졌을 때, 그녀는 처음에는 그것이 눈물이라고 생각했다. 그러나 다시 입으로 떨어진 그 액체는 달콤했다. 그녀가 눈을 뜨자 걸쭉한 호박색 액체가 파이프 구멍에서 흩뿌려지는 것이 보였다. 그 물질은 쏟아져나와 그녀와 바닥을 덮으며 진동했다. 그녀는 기침하며 뒤로 기었다. 꿀이었다. 적어도 그 비슷한 것이었다. 최소한 녹은 납이나 산은 아니었다... 그런 생각을 한 순간, 그녀는 물질이 차오르는 것을 알아챘다. 그 물질은 흘러나가지 않았다. 통로가 너무 좁았다. 그녀는 그녀를 가둔 작은 공간을 둘러보았다. 공포가 그녀 곁에 흐르는 꿀보다도 빠르게 차올랐다. 론은 벽과 바닥과 천장을 두드리고 파이프를 손으로 막아보려고 하면서 도리어 액체가 더 많이 흘러나오게 만들었다... 젊은 날의 연인처럼 너무나도 달콤한 꿀은 그저 차오르고 차오를 뿐이었다.\n\n 그녀는 꿀과 비명으로 가득 찬 마지막 숨을 내쉬었다.\n\n------\n\n 투는 완전히 길을 잃어버린 채 뛰었다. 그의 손전등은 순식간에 어두워졌다. 금 가고 터지는 파이프의 소리가 잦아들기 시작했다. 어쩌면 드디어 끝난 것일지도 몰랐다. 015는 방어적이었지만, 복수를 하는 것처럼 보이지는 않았다. 전에도 사람이 다친 적이 있었고, 또 무사히 나왔었다. 분명 그런 적이 있었다. 사람들은 론을 구해낼 방법도 찾아낼 것이다. 아니면 그녀는 이미 그 막힌 공간을 벗어나는 다른 길을 찾아서 탈출했을 수도 있다. 아예 이 망할 장소를 나왔을 수도 있다. 식스는 불쌍하지만... 왜 그 망할 덮개를 열었단 말인가? 대체 무엇이 그를 홀렸을까?\n\n 그는 그런 생각을 하다가 발목을 휘감은 어둠 속의 파이프에 걸려 넘어졌다.\n\n 투는 앞으로 고꾸라졌다. 그는 반은 놀라고 반은 겁에 질린 채 비명을 질러대며 바닥에 엎어졌다. 아니, 엎어졌어야 했다. 그러나 대신 그는 바닥을 뚫고 파이프 구멍 속으로 빠져버렸다. 온통 미끈미끈하고 경사가 급한 파이프였다. 그는 소리를 지르며 어떻게든 멈추거나 속도라도 늦춰보려고 뭐든 잡으려 했지만, 미끄러운 파이프 벽 때문에 점점 빨라질 뿐이었다. 점점 어두워지는 손전등이 발아래에 열린 끝없는 터널을 비추었다. 그는 냄새나고 거품 진 액체로 범벅이 된 채 미끄러지고 또 미끄러졌다.\n\n 튜브가 꼬이면서 그를 벽으로 집어 던졌다. 그의 손전등이 깜빡이기 시작했다. 공포가 그를 후려쳤다. 투는 점점 어두워지는 전구를 뚫어져라 쳐다보며, 손전등을 부여잡고 제발 켜지라고 빌었다. 그러자 전등이 순간 밝아졌다. 그리고 다음 순간 꺼져버렸다. 어둠이 헝겊처럼 그의 눈을 덮어버렸다. 요원은 점점 더 빠르게 미끄러지고 또 미끄러졌다. 비명 지르다 목이 쉴 때까지, 비명 지르다 목에서 피가 날 때까지, 복잡하게 얽힌 파이프 그물의 물리적 범위를 넘어 설 때까지도.\n\n 며칠 뒤 피부가 벗겨지기 시작했을 때 그는 거의 기뻐할 지경이었다.\n\n> **SCP-015 회수 보고서**\n> \n> **투 요원:** 작전 중 실종\n> **식스 요원:** 작전 중 실종\n> **론 요원:** 작전 중 실종\n> **MRV-889236 상태:** 회수되지 않음\n> \n> 데이터는 직원 손실과 견주어 중요하지 않은 것으로 판단되었다.  SCP-015 등급의 재검토가 제안되었다.",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "Faud",
  "created_at": "2018-04-07T06:19:18+00:00",
  "updated_at": "2020-04-17T01:05:36+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "plumbing"
}