{
  "title": "SCP-319",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-319\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-319はサイト-319内部にある直径20mの密閉・封鎖した真空室に収容します。SCP-319を収容しているこの部屋は断熱加工し、表面温度が完全に均一な熱勾配になるように制御します。SCP-319を活動量減衰システムと共にプラットフォームに載せ、収容している各SCP-319-1の個体の相対位置とSCP-319-2の直径と位置を高精度レーザー測距器で常に監視します。0.01%を超えるSCP-319-1の個体の軸のずれ、または0.001%を超えるSCP-319-2の大きさ及び位置の変化は潜在的なGötterdämmerung(神々の黄昏)シナリオとZK-0事象の危険性とみなします。このような事象に対応するため、SCP-319-1が適切な位置に戻されてSCP-319-2の成長と運動が停止するまで、規約オメガ-319の財団広域発動令が出されます。\n\nSCP-319、SCP-319-1、SCP-319-2に関する全ての科学調査は明確なO5承認でのみ認可します。\n\n**説明:** SCP-319は1894年頃に製造された機械装置で、主に直径8mの球状に組み立てられた12のインターロックリングで構成され、電気モータで駆動する精密機械によって各リングは各軸で独立して回転します。組立部品の用途はそれぞれ対応する12のSCP-319-1の個体の正確な配置を示していると考えられています。回収して以来、組立部品は現在の構成状態で凍結し、構造上の障害とSCP-319を構成する材料の熱膨張/収縮により、現在のSCP-319-1の個体の運動は殆ど単独です。[[footnote]]正確な寸法は重力潮汐の影響により特定の位置にて微細な変動があると判明していますが、現在まででこの変動は許容範囲内の差で収まっています。[[/footnote]]\n\nSCP-319-1はSCP-319上にある12の異常な鉱物標本です。各SCP-319-1の個体はSCP-319-2の中央にある12mmの穴に真鍮、銅、ガラスで造られた外被の中で収められています。SCP-319-1の各外被は丈夫な電気ケーブルで、各個体が閉回路になるよう接続されています。計測により、外部電源との接続が無いにもかかわらず、この回路は恒常的に50Aの電流が流れていると示されました。\n\nSCP-319-2はSCP-319内で吊り下げられている直径2.561mの真空の泡状の構造物です。SCP-319-2は周囲の宇宙よりも低いエネルギー状態を示しています。この泡状構造物の物理定数の修正により、物質とエネルギーの量子的構造は適合できずに消滅します。現在の理論ではこのSCP-319-2の存在が真空準安定事象に触媒作用を及ぼせば、SCP-319-2の境界は光速で拡大し、周囲の宇宙の真空状態をSCP-319-2のような低エネルギー状態にすると予測しています。[[footnote]]これをZK-0世界停止シナリオと呼びます。この時の世界は存在を続けますが、我々が知る生命活動と**化学活動**のみが停止します。[[/footnote]]  SCP-319-2の拡大はこれを囲むSCP-319-1の位置によって抑制を保っていると考えられています。この事はSCP-319-1の運動に伴い、SCP-319-2の成長が様々な率で記録されている事からも確認できます。過去50年、振動と熱膨張はSCP-319-2の直径が0.██m拡大する程のSCP-319-1の運動をもたらしており、現在の拡大率は███年後にSCP-319-2の境界がSCP-319の最奥のリングを超えてしまい、収容が不能になる事を示唆しています。\n \n**補遺:** SCP-319で回収した、サー・バンドン・ローヘッド=スマイスの日誌の抜粋です。\n\n> **1893年8月12日:** イングランドから積荷が到着したという知らせを聞いた時、今、自身が心地良い程に驚いていると気が付いた。賭けの条件に従った、我が好敵手の言葉もまた素晴らしい物だった。6ヶ月前のあの日、探検倶楽部の█████████卿は自身の功績を自慢していなかった。さあ、我が嘘つきにならぬよう、我が主張を立証せねばならぬな。\n\n> **1893年8月15日:** もしこの恐怖の彫刻を正確に語るとするのならば、これら標本は絶妙だと言って良い。10個とも、既に我が獲得している2個に一致する。もし█████████卿が我の半分の苦労でこれらを手に入れたとしたら、あの男に頭を下げねばならぬ―例えそれが我が探検が完了するまで続いていたとしてもな。\n\n> **1893年9月8日:** 成功だ！長きに渡るこの忌まわしき儀式の研究は、実に甘い果実を実らせた。我が推測するに、これらの石は未開人共が崇拝の為に用いる、非常に原始的な呪物なのだろう。奴等の星の誕生にまつわる物語、そしてあの資料の奇妙な性質、これらは奴等が我に話した以上の物である事を示しているようなものだ。我の中の何かが気付く、数人の古代人の手でこれをこのような不浄の幾何学に象り、このような珍しい資料が穢される事は不敬に近い事であると。\n\n> **1893年11月12日:** 解決策は全て我が手中にあった。あの石は、照らされれば負の反応を示し、影で覆えば正の反応を示す。一端を水銀の管に傾けた単純な銅の構造物は、電流をあの石に誘導することができる、自身を起動させ機械を駆動させるには十二分なほどの。\n\n> **1894年1月10日:** 職人共は全員あの洞窟から離れた。機械は完成だ。今日、あの石を載せるつもりだ。すぐに我は探検倶楽部の者共を、あの█████████卿さえも超えるだろう、常に夢見た事が実現するのだ。\n\n> **1894年1月30日:** 今日、我は宇宙を超越する扉を開いた！我が研究した多くの邪悪な儀式は石の正確な配置の予測を可能にした。未開人共は奴等の神と朧気に類似する物にこれら別世界の遺物を創造したが、我こと、サー・バンドン・ローヘッド=スマイスは彼等を迎える為に入口を越えて歩を進める。この記事を書き終えたなら、我は防護服を身に纏い、我を待つ黒い扉がある真空の金庫室へと向かう。次にこの日誌を記す時、我はこの地球上の誰よりも遠くを旅した男となる。あの偉大な█████████卿さえも超えて。\n> \n> [最後の記事。日誌終了]",
  "tags": [
    "blackwood",
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "人工",
    "機械",
    "異次元",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T16:47:47+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-319"
}