{
  "title": "SCP-319",
  "content": "[[include info:start]]\n**SCP-319:** 기이한 기계\n**원작:** http://www.scp-wiki.net/scp-319\n**저자:** [[*user sandrewswann]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-319\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-319는 제319기지 내부의 밀폐 봉쇄된 진공실에 격리한다. SCP-319를 격리하고 있는 이 방은 단열 가공하여 표면 온도가 완전히 균일한 열 구배가 되도록 제어한다. SCP-319를 활동량 감쇠 시스템과 함께 플랫폼에 실어 격리하고 있는 각 SCP-319-1 개체의 상대 위치와 SCP-319-2의 지름과 위치를 고정밀 레이저 거리 측정 장치로 항상 감시한다. 0.01%를 넘는 SCP-319-1 개체의 축의 차이, 또는 0.001% 를 넘는 SCP-319-2의 크기 및 위치 변화는 잠재적인 \"신들의 황혼\" 시나리오와 ZK-0등급 사건의 위험성으로 간주한다. 이러한 사태에 대응하기 위해 SCP-319-1이 적절한 위치로 돌아가 SCP-319-2의 성장과 운동이 정지할 때까지 규약 오메가-319 재단 광역 발동령이 내려진다.\n\nSCP-319, SCP-319-1, SCP-319-2에 관한 모든 과학적 조사는 명확한 O5 승인에서만 유효하다.\n\n**설명:** SCP-319는 1894년경에 제작된 기계 장치로 주로 지름 8 m의 둥근 모양으로 조립된 12개의 연쇄 고리로 구성되어 전기 모터로 구동되는 정밀 기계에 따라 각 링이 각 축에서 독립하여 회전한다. 조립 부품의 용도는 각기 대응되는 12개의 SCP-319-1 개체를 정확히 배치하는 것으로 추정된다. 회수된 후 조립 부품은 현재 구성 상태에서 동결되었고, 구조상의 장애와 SCP-319를 구성하는 재료의 열 팽창/수축에 의해 현재의 SCP-319-1 개체들의 운동은 대부분 단독적이다.[[footnote]]정확한 치수는 중력 조수의 영향으로 특정 위치에서 미세한 변동이 판명되고 있지만 현재까지 이 변화는 허용 범위 내이다.[[/footnote]]\n\nSCP-319-1은 SCP-319에 있는 12개의 이상한 광물 표본이다. 각 SCP-319-1 개체는 SCP-319-2의 중앙에 있는 12mm 구멍의 황동, 구리, 유리로 만들어진 싸개 안에 담겨있다. SCP-319-1의 각 싸개는 튼튼한 전기 케이블로 각 개체가 닫힌 회로가 되도록 연결된다. 계측에 의한 외부 전원과의 접속이 없는데도 이 회로는 항상 50A의 전류가 흐르고 있는 것으로 나타났다.\n\nSCP-319-2는 SCP-319 내에 있는 지름 2.561 m의 진공 거품이다. SCP-319-2는 주변의 우주보다 낮은 에너지 상태를 나타내고 있다. 이 거품의 물리 상수 수정에 의해 물질과 에너지의 양자적 구조는 적합해지지 못하고 소멸된다. 현재 이론에서는 이 SCP-319-2의 존재가 진공 준안정 사상에 촉매 작용을 미치면 SCP-319-2의 경계는 광속으로 확대되고 주위 우주의 진공 상태가 SCP-319-2의 것 같은 저에너지 상태가 되는 것으로 예측되고 있다.[[footnote]]이는 ZK-0 현실 정지 시나리오이다. 이 때의 세계는 존재하지만 우리가 아는 생명과 **화학**은 정지하게 된다.  [[/footnote]]  SCP-319-2의 확대는 이를 둘러싼 SCP-319-1의 위치에 따라 억제될 수 있는 것으로 추정된다. 이것은 SCP-319-1의 운동에 따라 SCP-319-2의 성장이 다양한 비율로 기록되어 있는 것으로도 확인할 수 있다. 과거 50년 전 진동과 열팽창은 SCP-319-2의 지름이 0.██ m 확대될 만큼의 SCP-319-1의 운동을 초래했고 현재의 확대율은 ███년 후에 SCP-319-2의 경계가 SCP-319의 가장 안쪽 링을 초월하여 격리가 불가능하게 될 것을 시사하고 있다. \n \n**부록:** SCP-319에서 회수된 밴던 로우헤드-스미스 선생,,Sir Bandon Lawhead-Smythe,,의 일지 발췌문\n\n> **1893년 8월 12일:** 잉글랜드에서 화물이 도착했다는 소식을 들었을 때 지금 내 자신이 기분 좋은 것에 놀라고 있었다. 내기의 조건에 따른 내 호적수의 말 또한 대단했지. 6개월 전 그날 탐험 클럽의 ████ 경은 자신의 업적을 자랑하지 않았다. 자, 난 거짓말쟁이가 되지 않도록 내 주장을 입증해야 한다.  \n\n> **1893년 8월 15일:** 만약 이 공포의 조각들을 정확하게 이야기해야 한다면 이들 표본은 정교하다. 이미 10개 모두 우리가 획득했던 2개와 일치한다. 만약 ████ 경이 우리의 절반의 노력으로 이것들을 손에 넣었다면 그 남자에게 고개를 숙여야겠지. 비록 그게 나의 탐험이 완료될 때까지 계속되고 있다 해도.\n\n> **1893년 9월 8일:** 성공이다! 긴 세월에 걸친 이 불길한 의식 연구는 참으로 달콤한 열매를 익게 했다. 내가 추측하건대 이 돌들은 미개인들이 숭배에 이용했던 매우 원시적인 주물들일 것이다. 그들의 별의 탄생에 얽힌 이야기, 그리고 그 재료의 기묘한 성질, 이것들은 그들이 나에게 말해줬던 것 이상의 것이다. 내 안의 뭔가가 깨달았다. 몇명의 고대인의 손으로 이를 이런 부정한 기하학으로 모방하다니. 이런 희귀 재료가 더럽혀지는 일은 불경하다.\n\n> **1893년 11월 12일:** 해결책은 모두 내 손에 있었다. 그 돌은 비추면 음전위를 띄고, 그림자로 감쌀 때 양전위를 띈다. 일단 수은 관에 기울인 간단한 구리 구조물은 전류를 그 돌로 유도시킬 수 있고 자신을 기동시켜 기계를 구동시키는데 충분하고도 남는다.\n\n> **1894년 1월 10일:** 노동자들이 모두 동굴을 떠났다. 기계는 완성되었다. 오늘 그 돌을 얹겠다. 곧 나는 탐험 클럽의 사람들, 그 ████ 경조차 뛰어넘게 될 것이다. 항상 꿈꾸던 일이 이루어지는 것이다.  \n\n> **1894년 1월 30일:** 오늘 난 우주를 초월하는 문을 열었다! 내가 연구했던 많은 사악한 의식들은 돌의 정확한 배치의 예측이 가능케 했다. 미개인들 모두가 그들의 하나님과 어렴풋이 유사한 것으로 이 별세계의 유물을 창조했지만, 나는, 밴던 로우헤드-스미스는 그들을 맞이하기 위해 문을 넘어 걸음을 옮긴다. 이 다음에 일지를 쓴다면 나는 방호복을 입고 나를 기다리는 검은 문이 있는 진공 금고로 향할 것이다. 다음 일지를 쓰는 때, 나는 이 지구상의 누구보다도 멀리 여행한 남자이다. 그 위대한 ████ 경마저도 넘어.\n> \n> [마지막 내용.  일지 끝남]",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "공간",
    "기계",
    "외부차원",
    "인공물",
    "케테르"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-17T12:47:35+00:00",
  "updated_at": "2025-02-22T09:58:09+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-319"
}