{
  "title": "SCP-3898-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3898-JP - 深夜クラブ・オンライン支部\n**著者:** [[*user Caspianwater]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-3898-JP\n\n**オブジェクトクラス**: Euclid\n\n**特別収容プロトコル** SCP-3898-JPは財団内のサーバーにオフライン状態で保管されます。SCP-3898-JPの痕跡、SCP-3898-JPに関するネット上の投稿は財団製Webクローラによって削除され、カバーストーリー「フェイク情報」などが適用されます。\n\n\n**説明:** SCP-3898-JPはPCでプレイ可能なオープンワールド型のアクションゲームです。ユーザーはゲーム内の世界を自由に行き来し、フィールド上の敵を倒す、宝箱を探すなど様々な遊び方が可能です。また、他のユーザーとチャットまたはボイスチャットによる交流をすることが出来ます。\n\n\nSCP-3898-JP内には異常なNPC(以下、SCP-3898-JP-A)が存在します。SCP-3898-JP-Aはワールド中に点在し、ユーザーへの案内やアイテムの販売を行います。また例外なく自律した人格を獲得しており、意志を持って行動します。調査の結果、SCP-3898-JP-Aの人格は日本国内で5年以内に死去した複数の人物と同一であることが確認できており、現在27人のSCP-3898-JP-Aが登録されています。\n\nSCP-3898-JP-Aは要注意団体｢[[[http://scp-jp.wikidot.com/midnight-club-hub|深夜クラブ]]]｣[[footnote]] 霊的実体によって構成された団体で、生前に果たせなかったことを叶える、苦痛を受けている実体を救出するなど穏健な活動を行っています。 [[/footnote]]によって構成されています。 SCP-3898-JPの制作者(後述)によって死亡後に勧誘され、SCP-3898-JP内に取り込まれたことが判明しています。\n\n**発見経緯:** アマチュアゲームブロガー「████」を名乗る人物によって、「マイナーだけど超高クオリティ！おすすめオープンワールドゲーム3選」というブログがインターネット上に公開され、その中の1つとしてSCP-3898-JPが紹介されていました。[[footnote]] ████氏の素性、SCP-3898-JPを知った経緯に関する調査が進められていますが、現時点で有用な情報はありません。[[/footnote]]SCP-3898-JPに個人的にアクセスしゲームをプレイしていた██研究員が、ゲームのシステム内に不明な奇跡論的降霊術が使用されていることを発見し、財団の調査が入りました。ブログは削除され、カバーストーリー「フェイク情報」が適用されました。\n\n**補遺1:** さらなる調査の結果、SCP-3898-JP-A-6(本名:川合晴斗、享年26歳) [[footnote]] SCP-3898-JP内では「武器屋リチャード」を名乗っています。 [[/footnote]]がSCP-3898-JPの制作者であることが判明しました。 SCP-3898-JP-6の実母[[footnote]]故人。 [[/footnote]]は要注意団体「蛇の手」の一員であることが確認されており、霊体に関する知識などは実母から得たと推測されます。\n\n尾野研究員がSCP-3898-JPのアカウントを作成し、ゲーム内でSCP-3898-JP-A-6にインタビューを試みました。SCP-3898-JP-A-6はインタビューを拒否し、尾野研究員のブロック[[footnote]] 財団によるハッキングで、ブロック解除は容易に行うことが出来ました。 [[/footnote]]などを行いましたが1週間に渡る試行の末、インタビューに成功しました。\n\n\n\n**インタビュー記録1:**\n\n[[div class=\"blockquote\"]]\n\n**インタビュアー: 尾野研究員**\n**対象: SCP-3898-JP-A-6 (以下、川合氏と呼称)**\n**前記:** インタビューはボイスチャットによって行われました。\n**<記録開始>**\n\n**川合氏:** ああ、しつこいな！なんなんだ毎日毎日。\n\n**尾野研究員:** インタビューに答えていただきたいのです。拒否するようであれば、これからも追い回しますよ。\n\n**川合氏:** [ため息]話すから、これきりにしろよ。で、何を知りたいんだ。\n\n**尾野研究員:** 約束は出来ません。では川合さん、SCP-3898-JPを作ったのはあなたで間違いないですか？\n\n**川合氏:** ……なんだ、名前も知ってたのかよ。おう、そうだよ。\n\n**尾野研究員:** なぜこのようなゲームを作ろうと思ったのですか？\n\n\n**川合氏:** そりゃああれだよ。俺たち死人にとって、居心地のいい場所を作るためだ。\n\n**尾野研究員:** それがあなたにとっては、ゲームの世界だったと？\n\n**川合氏:** そういう事だな。[数秒の沈黙] なあ、幽霊になるって最悪だよ。誰にも気付かれないし、美味いもんも食えないし、1人でふわふわーって飛んでるだけだ。それで行く場所も無いし困ってた時、彼らに誘われたんだ。\n\n**尾野研究員:** 彼らとは、深夜クラブのことでしょうか？\n\n**川合氏:** ああ。雰囲気も良さそうだったし、いい奴らだと思ったよ。\n\n[数秒の沈黙]\n\n**川合氏:** ただなあ、集まる場所っていっつも廃ビルとか空き地とか、そんなんばっかなんだ。いかにも幽霊って感じだけど、そんなの気分上がらないだろ？俺たちだって、綺麗な場所でのんびりしたいに決まってるからな。だからゲームの中に居場所を作ったんだよ。プログラミングは俺の専門だしな。ゲームはいいぞ。歩いても歩いても疲れないし、綺麗な景色も見放題だ。皆楽しいって言ってくれてるしな。\n\n**尾野研究員:** ゲームはどのように開発したのですか？\n\n**川合氏:** どのようにって普通に家のパソコン叩いて作ったよ。意外とこんな体でもキーボードとか使えたぜ。結構気力使ったけどな。\n\n**尾野研究員:** なるほど。では、死者をどのようにしてゲームのNPCとして取り込んだのですか？彼らの霊体はどこにあるのですか？\n\n**川合氏:** 方法は秘密だよ。拷問でもしてみるか？ははは。霊体は残ってるやつもいるし、完全にゲーム内の存在になったやつもいるぜ。俺は後者だな。ここに居られりゃ、それで楽しいからな。\n\n**<記録終了>**\n\n[[/div]]\n\n**補遺2:** 27名のSCP-3898-JP-Aの素性についてIPアドレス解析などを用いた調査が行われた結果、SCP-3898-JP-A-18が財団職員である三鷹里紗研究助手であることが判明しました。三鷹研究助手は20██年9月2日のSCP-████-JP収容違反の際死亡しています。\n\n**インタビュー記録2:**\n\n[[div class=\"blockquote\"]]\n**インタビュアー: 尾野研究員**\n**対象: SCP-3898-JP-A-18(以下、三鷹研究助手と呼称)**\n**<記録開始>**\n\n**尾野研究員:** 時間通り来てくれましたね。川合さんのように逃げられるのかと思いましたよ。\n\n**三鷹研究助手:** はあ、嫌な言い方ですね。財団職員だって隠しとこうと思ってたんですけど、私の正体なんてバレてるでしょうし、逃げたり隠れたりしても無駄だと思いましたから。\n\n**尾野研究員:** どうですか？ここでの生活は。\n\n**三鷹研究助手:** 結構楽しいですよ。食事は摂れないんでそこは味気ないですけど、気楽ですし、仲間も沢山います。まあでも、財団が介入してから一般人が入ってこれなくなってちょっと退屈ですけど。\n\n**尾野研究員:** なるほど。ちなみにですが、SCP-3898-JP上でインターネットにアクセスすることは可能ですか？\n\n**三鷹研究助手:** え？どうだったかな。確か可能だったと思います。ブラウザとか立ち上げられた気がしますし。\n\n**尾野研究員:** そうですか。では、そこから何かしらの手段で財団職員に連絡を取り、この異常空間について報告しようとは思いませんでしたか？\n\n**三鷹研究助手:** ……え？私今、怒られてるんですか？\n\n**尾野研究員:** いえそういう訳では。ただ、財団職員としての勤めを果たしていただければ、こちらももう少し早くここを見つけられましたから。\n\n**三鷹研究助手:** あの、私もう死んでるんですけど。それなのに、職員としてどうこう言われないといけないんですか。\n\n[10秒程度の沈黙]\n\n**三鷹研究助手:** [ため息]ごめんなさい、大人げなかったです。こんなこと話してもあれですけど、正直財団職員って向いてないなって思ってて。同期は死んだり、おかしくなったりしますし。普通に大学で研究者やってた方がよかったです。でも向こうからスカウトされたってプライドがあってやめられなくて。まあそれでオブジェクトに襲われて死んでる訳ですから、元も子もないんですけど。\n\n[数秒の沈黙]\n\n**三鷹研究助手:** だから正直、今が1番楽しいかもしれません。聞きたいことがあったら応じますけど、職員としてどうこうは期待しないでほしいなって。\n\n**<記録終了>**\n\n[[/div]]\n\n**補遺3:** SCP-3898-JPの収容から6ヶ月経過した20██年1月以降、SCP-3898-JP-Aにチャットで話しかけると以前のような自然な会話ではなく決まった台詞を繰り返す事例が多く確認され、異常性に何らかの変化が生じたとされる見方が強まりました。\n\n**インタビュー記録3:**\n\n[[div class=\"blockquote\"]]\n**インタビュアー: 尾野研究員**\n**対象: 川合氏**\n**<記録開始>**\n\n**川合氏:** やあ！武器が必要かい？材料をくれたら、とっておきのやつを作ってやるよ。\n\n**尾野研究員:** 川合さん。\n\n**川合氏:** 西の山へ行くと、良い鉄鉱石が取れるぞ。\n\n**尾野研究員:** 川合さん、尾野です。分かりますか？\n\n**川合氏:** ああ、あんたか。何か用か？\n\n**尾野研究員:** 最近ですが、SCP-3898-JP-Aの皆さんの様子が変わってきたと思いませんか。以前は普通に会話が出来た気がしますが、なんというか、よりNPCに近づいてきたというか。\n\n**川合氏:** ああ。それは多分、前も言ったように完全にゲーム内の存在になってしまったからだな。今となっちゃ俺たちを構成してるものって、ただのソースコードでしかないわけだろ？だからNPCとしての人格に収束していってもまあ仕方ないんじゃないか。\n\n**尾野研究員:** それは、嫌ではないのですか。\n\n**川合氏:** あんたから見ると寂しいかもな。でも何故か嫌な気はしないんだよな。前はよく、俺が死んだ時のことを思い出したりして嫌な気持ちになったもんだが最近はそういうことも全然ないし、楽しいぞ。そういえば、前みたいに一般人をゲームで遊ばせちゃ駄目なのか。\n\n**尾野研究員:** すみませんが、それは認められません。\n\n**川合氏:** 西の山へ行くと、良い鉄鉱石が取れるぞ。\n\n**尾野研究員:** ……またインタビューさせて頂きますね。\n\n[尾野研究員が他のSCP-3898-JP-Aへのインタビューを試みるため、ワールド内を移動。会話可能な-Aが見つけられないため15分ほど省略]\n\n[前方から三鷹研究助手のアバターが現れる]\n\n**三鷹研究助手:** お、尾野さん。\n\n**尾野研究員:** ……三鷹さん。ええと、調子はいかがですか。\n\n**三鷹研究助手:** その、皆どんどんbotみたいになっちゃって、どうなってるんですか。普通にお喋りも出来なくて。\n\n[尾野研究員が川合氏から得た情報を伝える]\n\n**三鷹研究助手:** そんな。じゃあなんで、私はこのままなんですか。\n\n**尾野研究員:** 詳しい理由はこちらも何とも。川合さんから得られた情報が少なく、解析が進んでいないのが現状です。\n\n**三鷹研究助手:** 皆、今もとっても幸せそうなんです。私、これからどうしたらいいんですか。ついこの間まであんなに……\n\n**尾野研究員:** うーん。[数秒の沈黙]このままだと異常性喪失の可能性も考えられますし、やはり良くありませんね。以前川合さんにSCP-3898-JPの詳しいシステムを聞こうとして拒否されたことがあるのですが、三鷹さん少し聞いてきてくれませんか。財団職員である自分より、仲間である貴方の方が良いでしょう。\n\n**三鷹研究助手:** えっ？\n\n**尾野研究員:** 穏健に情報を得る尋問の手段について、後ほどメールで資料を送りましょう。PCの操作は出来るんでしたよね？あ、一応拷問の手順も送っておきますね。意味があるか分かりませんが。\n\n**三鷹研究助手:** あの、ちょっと待ってください。なんか話が進んでますけど、それって私に財団職員としての業務をしろってことですか。\n\n**尾野研究員:** そういうことになりますかね。本来オブジェクト自身にこういった業務をさせるのは認められませんが、まあこういう事例ならアリでしょう。\n\n**三鷹研究助手:** いやいや、ほら、えっと。[数秒の沈黙]私って全然実績も無いですし、後輩にだって抜かされちゃいましたし、もっと他に任せる人が居るんじゃないですか。私1人にだなんて、そんな。\n\n**尾野研究員:** 前と同じように皆さんとお話出来るかもしれませんよ。それに、川合さんといつまでまともな話が出来るかわかりませんし。\n\n**<記録終了>**\n\n[[/div]]\n\n当記録の2週間後、三鷹研究助手は川合氏への尋問に成功し財団によるSCP-3898-JPのデータ解析が進められています。現在三鷹研究助手はSCP-3898-JP内でのみセキュリティクリアランス2を有し、定期的な現状報告を義務付けられています。\n\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [],
  "author": "Caspianwater",
  "created_at": "2024-09-11T07:57:00+00:00",
  "updated_at": "2024-09-17T01:38:01+00:00",
  "rating": -12,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3898-jp"
}