{
  "title": "SCP-1755",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1755\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** --SCP-1755のサンプルはクラス1バイオハザード手順に従ってサイト40に封じ込めします。サイト40に駐在する全ての職員は、綿を含む衣服の着用を禁止されます。SCP-1755の未収容標本は焼却し、該当エリアは将来的なアウトブレイクを監視されます。--\n\nSCP-1755のほぼ完全な収容違反を踏まえて、更なる封じ込めの努力は、SCP-1755の異常な起源を隠す事に焦点を当てます。SCP-1755は実験的遺伝子操作の結果として発表されます。財団はSCP-1755を制御下に置くため、必要であれば代理人を介して政府や主要な農業バイオテクノロジー会社と協力し、また彼らを支援します。\n\n少なくともクラス2バイオハザード手順に従って監視され、制御されている研究施設の外部に存在する全ての標本は駆除または収容されます。SCP-1755が野生で根絶された場合、SCP-1755-EXへと再分類されます。\n\n**説明:** SCP-1755はあらゆる現存種と密接に関係しない蠕虫の一種です。外見上、SCP-1755標本は細い繊維に似ており、その表皮は広い範囲の色合いを持ち得ます。SCP-1755は寿命が約5週間で、雌雄同体であり、綿繊維のみを食べます。\n\n主に綿で構成される衣服に曝された場合、SCP-1755は糸の一本を食べ、単為生殖的な再現を行います：すなわち、食した糸と一致する表皮の色をしたSCP-1755の新たな個体を生み出します。このプロセスは極めて効率的であり、1匹のSCP-1755標本は2週間でシャツ1枚を丸ごと変換できます。衣服を消費する際、SCP-1755は他個体と絡み合って、視覚・触覚検査によって検出することを困難にします。\n\n衣服の変換中、SCP-1755は他の綿生地に接触することによって広がります。しかしながら、完全に変換が終了すると、SCP-1755の全個体は約3ヶ月間の休眠状態に入り、この間は感染の危険がありません。この期間の終わりにSCP-1755は食料不足によって息絶えます。この時点で影響を受けた衣服がしばしば腐敗し始めるため、SCP-1755は最も視認可能な状態になります。調査によって、435~520キロヘルツの範囲の音は休止状態のSCP-1755同士の結合を解き、結果的には完全に変換された衣服の崩壊を招く事が示されました。\n\nSCP-1755はシェフィールド大学にて、学生と教員の衣料品の大部分が腐敗し始めるという形で勃発したアウトブレイクに続いて発見されました。化学兵器研究でのミスによる事故を原因とするカバーストーリーは十分に受け入れられ、広範な記憶処理薬の散布は不必要であり秘密を保つ上で逆効果と判断されました。\n\n**補遺1755-30:** 最近の農業誌の、綿作物に影響する未知の系統の寄生虫に関しての発表は、SCP-1755との繋がり、あるいはアウトブレイクの可能性を示唆しています。詳細な調査が是認されました。\n\n**O5メモ CB-General-322:**\n> 非常に遺憾ながら、SCP-1755の初期収容の努力を即時放棄せざるを得なくなった。改訂された収容プロトコルが考案されており、出来る限り早く実装されることになる。諸君の多くも気付いているだろうが、我々はSCP-1755の性質と脅威を著しく見誤っていた。我々が木綿を荒らすだけだと思っていた虫は、世界的な綿花収穫に対する深刻な、そして恐らくは実存的な脅威だと証明された。\n> \n> 財団がこの事件に過失があるとは考えにくい。SCP-1755は恐らく、我々の注意を引き付けた事件の発生前に、封じ込めの限界を超えて広がっていたのだろう。SCP-1755が如何に急速に増殖するか、また如何に検出が難しいかを考慮すると、世界的な綿花への伝染を食い止めることはできないかもしれない。しかしそれでもサイト40の内部監査は実施する。これが財団の不始末の結果ではないと確認するためだ。\n> \n> 確保には失敗した。収容にも失敗し、恐らく最初から確立などされていなかった。残っているのは、保護だ。SCP-1755が齎す正常への最大の脅威は、その異常性質によるものではなく、グローバルな繊維産業に対するものだ。綿の収穫を保護するため、財団は民間・政府の主要機関への研究支援を提供し、SCP-1755を制御する方法の開発に取り組むこととする。\n> \n> この規模の違反が発生したのは今回が初めてではないし、おそらく最後でもない。我々は、SCP-1755の異常性がその存在にあり、行動自体は異常ではない事に感謝すべきなのだろう。超自然への公共知識を防ぐためには単純なカバーストーリーで十分だ。\n> \n> やがては、間違いなくSCP-1755は我々の制御化に入り、事件は過去のものとして薄れていくだろう。我々は何が間違っていたのかを学ばねばならない。そうすれば次回の完全な収容違反が、より明白に超自然的な何かによって起こった時には、もっと準備が出来ている事だろう。学習し、準備し、把握する。\n> \n> —O5-2\n\n**補遺1755-102:** 2015/5/17、シェフィールド大学の大学院生2名がイギリス当局へと自首し、SCP-1755のアウトブレイクに関する情報を持っていると主張しました。学生デイヴィッド・リスターとジョージ・フリーマンは、要請により財団の勾留下へ引き渡されました。\n\n**補遺1755-110:** SCP-1755の作成および目的に関する、デイヴィッド・リスターのインタビューからの抜粋。\n> **チャオ博士:** では、あの虫が綿花に影響を与え始めるとは全く思わなかったと言うのですか？\n> **デイヴィッド・リスター:** そうなんだ。そういう事が起きるかもって考慮しなかったわけじゃないよ、でも違うんだ、この手のアウトブレイクは僕らが考えてたやつじゃないんだよ。\n> **チャオ博士:** では一体、何を考えていたのですか？貴方たちは、これらを生み出してキャンパスに広めた。どういう意図があったのです？\n> **デイヴィッド・リスター:** うん、実際ちょっと恥ずかしいんだけどさ。悪戯のつもりだったんだ。\n> **チャオ博士:** 数週間後に服が腐り始めるという、あれの事ですか？\n> **デイヴィッド・リスター:** いや、違うよ。あれはまた別の意図してない副作用だったんだ。貴方たち、音には気付いてた？あの虫は、えーっと、450キロヘルツ？ぐらいの音に曝されると、結合状態が解けるんだけど。\n> **チャオ博士:** そのようですね。\n> **デイヴィッド・リスター:** うん。で、僕たちの考えっていうのはさ、あれをキャンパスの周りに撒いた後で、周波数の生成装置を作って、かわいい女の子が通りかかったらスイッチをオンにする事だったんだ。\n> **チャオ博士:** は？\n> **デイヴィッド・リスター:** その、あれだよ、ヌード化ってやつ。",
  "tags": [
    "en",
    "keter",
    "scp",
    "ワーム",
    "伝染性",
    "動物",
    "未収容",
    "生物災害",
    "種族",
    "聴覚",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T20:05:01+00:00",
  "updated_at": "2021-08-29T16:23:22+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-1755"
}