{
  "title": "Alex Thorley's Christmas Special",
  "content": "=====\n[[include component:preview\ntext=\n“But if the courses be departed from, the ends will change. Say it is thus with what you show me!”\n]]\n=====\n\n[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:xmas\n|xmas-header= --]\n|xmas-snow= --]]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=image Cratchits_Christmas.jpg size=\"small\"]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nDecember 23rd, 2022. Christmastime is here. Alex Thorley is, as usual, alone in their office. The sleek whiteness of their room does not remind them of snow. They've purchased a new \"Santa house\" for their desk, but that's about all they have for decorations.\n\nWhat are you doing here, Alex? There's a party being prepared. \"I'm not into it,\" They lean back into their chair, \"I have work to do.\" They elaborate.\n\nWhat if you make new friends, Alex? At the party.\n\n\"I usually don't,\" They lean forward, out of their chair, \"But the Halloween parties are fun. Usually I just go for the food.\"\n\nThat's the one thing they're missing, Alex. Food. No one could bring anything. \"Oh, that sucks.\"\n\nDoesn't it? They can't get anything shipped in through the snowstorm. They'll have to rely on what they have now.\n\n“Is there anything I can do?” Maybe. Want to hear an idea? \"Yeah? What?\"\n\n------\n\n[[div class=\"blockquote\"]]\n**PARTICIPANT:** Unreality Liaison Alex Thorley\n\n**ESTIMATED DEGREE OF RECALL:** [[span class=\"terminal-span rev-green\"]]HIGH[[/span]]\n----\n**DREAM SUMMARY:** Thorley is seated alone in a pew. Based on the décor, it is assumed they are within a Roman Catholic church; stain-glass windows depicting Mary (on the right), Saint Peter (on the left) and Jesus Christ (center) surround them.\n\nIt is nighttime, but the stars are unusually bright, shining through the windows.\n\nAt the front of the church is a chancel with one staircase on its right. On the chancel is a Buddhist funeral altar, most closely resembling those used in Tibetan Buddhist ceremonies. A photograph on an easel depicting Researcher [https://scp-wiki.wikidot.com/scp-6208 Jennifer Williams] is present beside the altar. Beneath it is an open casket, with the //Bardo Thödröl//[[footnote]] བར་དོ་ཐོས་གྲོལ་ [[/footnote]] (Tibetan \"Book of the Dead\") inside.\n\nThe only visible exit is at the back of the chancel, requiring Thorley to pass by the objects in order to get to it. Thorley reported feeling \"disrespectful,\" and refused to do so. After approximately twenty minutes of waiting, Thorley awoke.\n\n[[/div]]\n\n------\n\n[[=]]\n\n++ Night 1 - December 23rd, 2024\n\n[[/=]]\n\n> **Interviewed:** Unreality Liaison Alex Thorley\n> \n> **Interviewer:** [UNKNOWN]\n> \n> **<Begin Log>**\n> \n> //Thorley is sitting in the pews, kicking their feet back and forth slowly. They are bundled up in at least three layers of clothes, that being snow socks, long-johns, sweatpants; snow boots; a sweatshirt, a sweater, a winter jacket; mittens; a sanitation mask, a knitted cap, earmuffs; despite this, they are visibly shivering, and their breath comes out in foggy bursts.//\n> \n> **[UNKNOWN]:** I didn't expect to see you here tonight.\n> \n> //[UNKNOWN] enters tentatively through the back of the room. They climb the stairs to the chancel, and begin deconstructing the altar, taking the photograph down from the easel first.//\n> \n> //Despite the weather, they are dressed in a black suit, black dress pants, dress shoes, a dress hat, dress gloves, and a dress tie, all also black. They do not seem to be cold.//\n> \n> **Thorley:** I know Jennifer.\n> \n> //[UNKNOWN] pauses, turning slowly to face Thorley.//\n> \n> **Thorley:** I know she isn't dead because we went to Burger King together a few times. If this is a dream, then it's a metaphor?\n> \n> //Both sit in silence as they continue to deconstruct the items on the chancel. They lay the objects flat at the edge of the stage in a row; from left to right, it is the book, the easel, the portrait -- now blank -- and the disembodied picture of Jennifer Williams. It appears to be imprinted on the stage itself.//\n> \n> **[UNKNOWN]:** It's more of a question, I think. What do you want, Alex?\n> \n> **Thorley:** What? I'm sorry, I didn't want to bother you.\n> \n> **[UNKNOWN]:** You're not bothering me.\n> \n> **Thorley:** Well, your tone, I thought I was--\n> \n> **[UNKNOWN]:** I'm sorry to cut you off, Alex, but I am asking a question. What do you want?\n> \n> //Thorley sits in silence, looking at their feet. They begin kicking back and forth again, making slightly off-beat thumping noises as they do so. The lights of the stars are temporarily obscured by white, fluffy clouds.//\n> \n> //It begins to snow. The stars come out again.//\n> \n> **Thorley:** A Rubik's Cube. A bigger fish tank. Another burger, I think. Oh, some fish, and some more fish I can eat too. Those are two separate things. And...\n> \n> //The wind howls softly. [UNKNOWN] crosses their arms, leaning against the casket. Their eyes are furrowed wisely and patiently.//\n> \n> **Thorley:** …A cat.\n> \n> **[UNKNOWN]:** That's all?\n> \n> **Thorley:** Oh, well, yeah.\n> \n> **[UNKNOWN]:** You don't want a lot.\n> \n> **Thorley:** Not really, I guess.\n> \n> **[UNKNOWN]:** Why do you want a cat and some fish?\n> \n> //Thorley opens their mouth to answer the question, then closes, and thinks, looking back at their feet. They briefly turn their head up to look at them.//\n> \n> **Thorley:** Are you asking for a deeper reason?\n> \n> //They nod. Thorley looks back down at their feet.//\n> \n> **Thorley:** Can I sleep on it?\n> \n> **[UNKNOWN]:** Surely.\n> \n> **Thorley:** Thanks. Night.\n> \n> **[UNKNOWN]:** Goodnight. I’ll see you in 33 years?\n> \n> **Thorley:** What?\n> \n> **[UNKNOWN]:** Oh. Nevermind, you haven’t heard. Well, night.\n> \n> //They begin taking the casket down, carrying it away from the chancel. After some time, they return through the entrance, and slide the disembodied photograph back onto its canvas. They pick the book up under one arm, and the easel under the other, then leave the photograph there. They leave the same way they came.//\n> \n> //Throughout this time, Thorley has curled into a ball, facing away from the chancel. They are no longer shivering.//\n> \n> //Thorley's eyes are open, and they blink very little. Slowly, clouds cover the starlight, and everything turns into a brownish black.//\n> \n> **<End Log>**\n> \n> **Closing Statement:** Thorley claims that they have received distressing visions, due to their physical proximity to the ongoing [https://scp-wiki.wikidot.com/scp-3004 Protocol Damnatio ad Bestias]. They have been transferred to Site-06-03 since then.\n\n------\n\nDecember 24th, 2022. Alex Thorley is typing noisily on their computer, but they aren't working. They're looking at recipes.\n\n\"I've never baked before,\" they admit sheepishly, turning to look at me. It's no worries, you'll do great. \"But I've never baked before.\" Well, who's to say? I bet you'll have a real knack for it. Have you told the others? \"I don't want to make any promises. I'd rather bring it all back to the site.\"\n\nSo, you're doing it? \"Sure. I don't see why not.\" Is that it? \"Well. Yeah. I want to help.\" It's the season of giving! \"Well. Yeah. I don't know. Can I keep looking?\" Of course.\n\nAlex turns away from me to keep looking.\n\nI see images reflected across their eyes. Crepes. Sugar cookies. Toffee pudding. And repeatedly, hot chocolate. They're learning from websites how to bake.\n\nMaybe that means they'll go to the Christmas party.\n\nThey stand up, pacing around. They stop, then begin the long trek to the back of their office, to look through the cabinet beside their bed.\n\nI've never seen them go to open it before. What are you looking for?\n\n\"One of my friends had a pan and tray for these situations,\" they explain, \"But I'm not sure where she went. I hope she doesn't mind if I borrow this.\" I'm sure she won't, Alex.\n\n------\n\n[[div class=\"blockquote\"]]\n**PARTICIPANT:** Unreality Liaison Alex Thorley\n\n**ESTIMATED DEGREE OF RECALL:** [[span class=\"terminal-span rev-yellow\"]]MEDIUM[[/span]]\n----\n**DREAM SUMMARY:** Thorley is under the wooden boards of a chancel. They can hear movement from above, and through the cracks can see light and shadows, but are unable to leave the space for some time. They report it is extremely warm.\n\nThe movement and shadows gradually dissipate. Through the floorboards, Thorley reports being able to see a woman standing beside a casket, but she leaves the building before Thorley is able to say anything or see her face. At this point, Thorley is able to push the boards upwards so they can climb out into the open.\n\nThe church is empty, and the lights have been extinguished. Thorley reported a sense of \"melancholy\" while exploring, but found a wreath under the pews, which made them \"feel so happy [they] woke up.\"\n\n[[/div]]\n\n------\n\n[[=]]\n\n++ Night 2 - December 24th, 2024\n\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n\n[BEGIN LOG]\n\n//Thorley sits on a pew in an empty church, stroking a wreath which they hold in their lap. The church is dark and empty, and creaks as the wind bellows. The chancel has been torn open from the inside out.//\n\n**Thorley:** If I had a Rubik's cube, I would play with it every day.\n\n//Their voice echoes.//\n\n**Thorley:** It's not that deep, I guess. It's just fun.\n\n//They stand, putting the wreath down and pacing up and down the aisle. They begin to climb the stairs to the chancel, then stop, spin around, and climb down down, walking to the wreath. They stare at it, touch its side, then begin pacing again.//\n\n**Thorley:** But I'd like a cat and some fish because, seeing them makes me sad. They don't talk to me, I mean, see me, a lot, but I see them and they always look sad. Cats more so. Especially around Christmas. I think it's messed up how stores will offer these Christmas discounts on pets, and then because no one can take care of them, they just end up in the pound or something. I'd want a home too if I was an animal. I know I don't like being tossed around.\n\n//Thorley stops. The floor creaks, visibly sinking.//\n\n**Thorley:** I'd like to live in one place forever.\n\n//They clutch their coat tightly around them, suddenly beginning to shiver. They run up the chancel stairs, and peek into the hole they made. Inside the hole is Researcher Jennifer Williams, whose eyes are closed. Thorley stops moving. Williams opens her eyes, and smiles, beginning to sit up.//\n\n**Williams:** Here. I'm warm enough.\n\n//Williams becomes transparent, then disappears. Thorley gasps, reaching out, but then retracts their hand. They stare into the hole, and the wind begins to blow louder.//\n\n**Thorley:** Okay.\n\n//They climb back into the hole, sliding their legs into an unseen crawlspace. They lift their hands to pull some of the boards back into place, but there are still some gaps.//\n\n//The moonlight shines through, illuminating green, red and white tassel in the rafters. Thorley huddles for warmth against the ground.//\n\n**Thorley:** Thanks.\n\n//The moonlight becomes obscured by dark clouds. The tassel disappears into the shadow again as the wind howls. Thorley spins around to face away from the gaps in the floorboards, closing their eyes. As the shadows grow longer and deeper, everything blurs into a dark brown coloration.//\n\n//There is a clicking, then, Thorley lights a match. It is unclear how they did this, but they appear to have found a lighter, which they slide into their back pocket. They are visibly panting.//\n\n//They crawl forward, into an unknown crawlspace. Wet, slapping sounds are audible all around them; they cover their face and shuffle forward with their shoulders. The crawlspace is devoid of any other signs of life, aside from occasional cobwebs.//\n \n//They make a turn left, where they find the// Bardo Thödröl, //laying in a pile of snow and opened to a page.//\n \n//They crawl to it, and grab it by the bottom, pulling it from the snow. They hold the match up to the book, staring at it and muttering.//\n\n**Thorley:** Wait, please, I don't understand what this says...\n\n//A gust of wind sends more snow falling into the crawlspace. The wind blows out the match. Thorley turns heel, and begins shuffling out the way they came. As they enter the darkness, it coalesces into a dull brown.//\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n------\n\nDecember 24th, 2022. This is [https://scp-wiki.wikidot.com/burger not the Alex Thorley I knew]. They must be so stressed out. I see them click clacking away on their computer, sometimes spinning in circles on their chair to think.\n\nThey've set up tassels around the office. People are starting to notice the smell. I didn't think Alex had an oven in here, but they set it up while I wasn't looking.\n\nIt smells amazing. I knew they'd be able to do it.\n\n\"I'll show you the recipe I've developed,\" they call from behind the wall. I nod back, smiling. \"Thank you for telling me to do this, I didn't realize how fun it would be,\" they come around the corner in an apron, holding something in a steamy tray.\n\nI can't tell what it is yet.\n\n\"I hope it's good enough for the party. I've never done this, you know,\" I nod in return, standing to walk to their desk as they do. They pull out their chair and sit, resting their stove-gloved hands.\n\n\"I'm nervous.\" They admit sheepishly. I want to give them a big speech, but instead I put my hand on their glove, and tell them not to be. \"Do you think they'll like it?\"\n\nOf course they will, Alex. You've been working so hard now.\n\nThey'll appreciate it. \"But will they eat it?\" Of course they will, Alex. It's good food.\n\n\"How do you know?\" I can smell it in the air.\n\n\"Be serious.\" I am being serious.\n\n\"I made some hot chocolate. Would you wanna try it with me?\" Of course, Alex. \"Cool. Cool...\" We step back around the corner.\n\n------\n\n> __**Containment Breach Report 01/A**__\n>  \n> **Date:** December 24th, 2022\n> \n> **Incident:** You were going to need every recipe you've learned for this. You stood at the edge of a frozen lake in the woods. Snow billowed across the sky, sending swathes of ice and bone through your few sources of warmth.\n> \n> There was a great swirling darkness above and below you, and in front of you, in the middle of the lake, was your reflection. They stood there, afraid.\n> \n> But you were not afraid.\n> \n> You kneeled in front of your makeshift stove, its fire still burning, even as sleek white snow tossed wet wind into it. Beside you were the ingredients you needed, and your trusted book.\n> \n> You were going to teach your reflection how to make mom's homemade goods.\n> \n> You pondered what to get first, your hand shaking as it scanned across the steaming, blurry pile. Crepes? Sugar cookies? Toffee pudding?\n> \n> Your hand brushes a packet of hot chocolate flavoring. Let's start simple.\n> \n> # //Whole milk powder.// Various kinds of altered milk can be spray-dried to create whole milk powder. It is concentrated and then evaporated, leaving milk particles. Sometimes it can drum dried, which means its stretched over a heated industrial dryer, but the brand you use is Meyenberg Whole Powdered Goat Milk.\n> # //Powdered sugar.// A refined form of sugar, ranging from XXX to 10X and below and beyond, it is used when greater speed is needed for a recipe. Domino Foods, Inc. makes good powdered sugar.\n> # //Creamer.//[[footnote]] Not the one from [https://scp-wiki.wikidot.com/scp-6697 the] [https://scp-wiki.wikidot.com/scp-6112 show]. [[/footnote]] Lactose free coffee creamer can act as a replacement for milk. It won't be lactose free because of the whole milk powder, so don't give it to your friends. You use Nestle's Coffee-mate, usually Peppermint. You'll use Pumpkin Spice for Halloween!\n> # //Hershey's Chocolate Syrup.// Self-explanatory.\n> # //Lactaid chocolate milk.// Also lactose free. It's sweeter than normal milk because of all the chemical filtering they have to do. Mixing a glass of this with your already sugary ingredients will make it so sweet!\n> \n> You read this out loud to your reflection, and watched carefully for their reaction.\n> \n> They were sprawled out on the ice like a [https://scp-wiki.wikidot.com/audra-and-their-deer deer], but you could see a hint of recognition in their eyes.\n> \n> You casted your eyes back down and flipped open a book. It was your recipe book, not your trusted book, but it was almost as trusted. You slid open the pages, brushing the snow away when it fell, searching for the instructions on how to mix your ingredients together.\n> \n> Your reflection stared at you with black doe eyes. They were fading, and fast. You scrolled through the tome, page after page, until-- There!\n> \n> # //A stainless steel non-slippery mixing bowl.// Colloquially known as a \"mixing bowl,\" this bowl is used for mixing, and more importantly, is not slippery. This is where you will \"whisk\" the food. See below for further details.\n> # //An 11-inch balloon whisk.// It has a good grippable handle. You use this whisk to whisk food, which means creating little bubble pockets in the mix. You whisk the food in the mixing bowl, which is described above.\n> # //A blender.// You do not have this. It would give the mix a finer texture if you had it, but you don't. It's just you, the lake, the storm, the oven, and your reflection out here. If you did have it, however, you would blend one cup of powder at a time, to make sure it didn't clog the blender.\n> # //An airtight container?// You put it in Tupperware. It should be fine!\n> \n> Without your blender, you had to make due. After putting it in your mixing bowl, the whisk gripped well because of its special gripping technology, you were able to mix your ingredients into a fine, single powder, thick and fluffy to the touch.\n> \n> You slowly poured a spoonful of your mix into a glass of chocolate milk. Then another. Then another. Then another.\n> \n> Then another. Then another. Then one more... then you squeezed the syrup down, too, and you mixed it all together with a noisy spoon. //Clink clink clink clink...//\n> \n> You slid your concoction into the oven. The fire lapped at it, taking sips, groaning at your mastery of the culinary arts. It rewarded you by allowing you to huddle with it against the cold wind. You hoped your reflection could feel it too.\n> \n> After some time, it spat out the remains to you, letting you hold the carcass of the cup. You put it on the ice, positioning it, then... you pulled you arm back, pushing your wrist outwards, and spun back as you slid it forward.\n> \n> It silently glided across the ice, true in its course. The brown liquid was swallowed by wind, and for a moment, you couldn't see your reflection.\n> \n> The world was swallowed whole. You covered your eyes, gripping onto your trusted book as the wind roared.\n> \n> But it did not last forever.\n> \n> You heard the unmistakable sound of a snow scraper, and felt the fine texture on your eyes. You flinched, but a hand took your chin, goading you into staying. Thank you, Alex. Did you get your cocoa?\n> \n> The hand let go of you. When you opened your eyes, the storm had drained out, somewhere far away.\n\nThat dull grey,\n\n> like a Corolla run through by a deer,\nhad drained from the sky,\n\n> leaving you\n\nand your reflection. They sat there, their legs folded under them, a cup of hot chocolate in their hand. They sipped slowly, the black of their eyes giving away into your natural color. They looked at you, and you looked at them. You could taste your own recipe in your mouth.\n\n\"Are you okay?\"\n\n\"Yeah, I'm fine.\"\n\n\"What are you doing out on the ice?\"\n\n\"Same as you, I guess.\"\n\n\"Oh. Yeah.\"\n\nThey stood, and began walking. You followed, mirroring their movements effortlessly. You met at the banks of the river, the threshold. They put their hands in their pockets, shrugging sadly. \"I'll see you in 33 years?\"\n\n\"I'll see you in 33 years.\" You crossed the threshold, and so did they. As you went, there was a moment where your bodies were entirely symmetrical, and in that moment you were forced into a hunch, then onto all fours, and in an instant, you were a deer.\n\nSimilarly, they rose from their quadruped stance into a hunch, then onto their back two legs, and they stumbled a bit -- but then they got it, as all the hair and bones fell off their body, and they were you.\n\nYou went to sit in the middle of the lake, while the former-deer went to sit in the middle of your office. You huddled against the ice, feeling something pecky beneath you -- a swirling darkness --\n\n> as it began to snow.\n\n------\n\nIt's Christmas Eve. I should be waiting, sleeping, and dreaming, but I can't. I'm too excited to show everyone my cooking tomorrow.\n\nI'm so scared to show everyone my cooking tomorrow. My friend went on a trip, but she'll come back to see my cooking tomorrow.\n\nI realized these were her pots and her pans. I'm glad she let me borrow them. I spent so much time thinking about eating food when I could have made some.\n\nI had a dream that there was a holly bush, and inside of it was a deer. And the deer wouldn't eat any of the berries, even though it could. It was too scared. I knew the deer in real life, so I knew it was a metaphor about helplessness, but I wondered why it wasn't in a church anymore.\n\nIt's sort of like the church is fading away. All I have is my trusted book, now. I understand it way better than I thought I ever could. \n\nI visited the lake again, and I read out a trusted recipe. My reflection stood on the sides of the river bank and swayed, like they were hurt, but I was not hurt. So I pulled my book out, and I read this part to them:\n\n//Only food that has been specifically given to you may be eaten by you. No other food is allowed. There is no way to know for sure who will be friends during the length of time.// \n\n//Despite the fact that you could have entered the corpse nine times, it would have been frozen if it had been winter because of the length of time you had spent in the// Chönyid Bardo//. When seeking rebirth in the Intermediate State, this kind of misery is experienced.//\n\n//That's why you won't be able to find a way in, and you'll feel really squeezed.//\n\n//This is what happens to people in the Intermediate State when they're trying to reborn. When you're trying to meditate, don't focus on getting a body. Instead, let your mind be content with being resigned and acting in accordance with that state. One is set free from the// Bardo //by this coming face to face.//[[footnote]] Paraphrased from //The Tibetan Book Of The Dead: Buddhist Teachings On Death and Dying,// translated by Lãma Kazi Dawa Samdup. [[/footnote]]\n\nI don't think they understood. They stared at me with these black doe eyes, and then we walked away from each other, opposite ways against the lake. I still hear the deer crying out occasionally, but there's nothing I can do until I'm done preparing this food.\n\nI'm so glad my friend gave me her pots and pans. I hope she's doing okay. I hope she comes to the party tomorrow. It's Christmas!\n\n------\n\n[[=]]\n++ Night █.█ - December 26th, 2022\n[[/=]]\n\n[[div class=\"blockquote\"]]\n**PARTICIPANT:** Unreality Researcher Jennifer Williams\n\n**ESTIMATED DEGREE OF RECALL:** [[span class=\"terminal-span rev-red\"]]LOW[[/span]]\n----\n**DREAM SUMMARY:** Williams is running through a snowstorm, holding a snow scraper covered in blood. She is running away from a frozen lake with two indistinct figures; she reports she \"felt bad\" for them and did not want to \"hurt their feelings.\"\n\nAfter two hours of running, she approaches the Site. She says the stars are visible behind it, which were \"so bright they woke [her] up.\"\n\n------\n\n//Williams crawls up the snowbank, the last of the evergreens giving away. Exposed to the elements, she ducks low to the snow, pushing her body into the fresh cavities. She stumbles, her wool hood obscuring some of her vision, then rolls down the hill with a yelp.//\n\n//She sits up, gasping for air. The lake and the deer are now far behind her, and before her is a collection of locations -- disembodied, like movie sets.//\n\n//The nearest one is a large holly bush, cut open in the middle like a shoebox. It would provide some comfort and protection from the snow storm. The stars shined through the brown sky and down onto the bush; this indicated to her that she was meant to go there.//\n\n//Despite that, she still scans the horizon. Behind the bush was the Site. It looks similar to a cathedral, with four arching spires, miniature \"Ts\" mounted on their tops. The castle shape folds inwards to the center, obscuring futuristic hallways; the containment units. And past all that is the office of Alex Thorley, blissfully unaware.//\n\n//The cut-up scene before her does not deter her yet. She follows the light from the stars into the holly bush, pushing away the holly as she climbs into the stump of the bark.//\n\n//She warms her mitted hands with quick, sharp breaths, rubbing them together as she looks left to right. She doesn't understand how Thorley could just stand out there for as long as they did. She feels like she is dying.//\n\n//There is a rustling up above. Williams gasps quietly, perking her head up to look; as she does this, an unusually large [*https://scp-wiki.wikidot.com/scp-2852 stain-glass cicada] rapidly retreats from her vision, pulling its neck around the corner of the holly bush and disappearing.//\n\n**Williams:** B-Bastard.\n\n//Williams places her hand where the cicada was, and tries to use the bark to lift herself up. She knocks her head against the top of the holly bush's interior, and falls back down with a grunt. She rubs her forehead, and does not notice as a packet of pills falls into her lap.//\n\n//She opens her eyes, and looks down at her lap. The pills are a yellow-orange, and wrapped in a transparent grey plastic. On the end of the bag are holly leaves and a stem.//\n\n**Williams:** …Oohhh. Of course.\n\n//Upon further inspection, about half of the holly bush leaves appear to contain these pills. She has no idea how she missed this. Come on, Jennifer. She leans down, pulling on the edges of the bag slowly.//\n\n**Williams:** Come on, Jane...\n\n//It snaps open, and she scrambles to keep the pills from falling into the dirt and snow. The bag contains three pills, she picks up one between her fingers.//\n\n**Williams:** You can see stuff that I can't.\n\n[[/div]]\n\n[[>]]\nJane's eyes slowly open.\n[[/>]]\n\n[[div class=\"blockquote\"]]\n\n//Williams lifts the pill above her head and drops it into her mouth. She shivers, making a sound of disgust as she swallows.//\n\n**Williams:** I never understood why these had to taste like cough drops. Maybe when you make the next batch, you can make them taste a biiiiit better? It doesn't have to be a candy tablet, but, come on.\n\n//She slowly stands, watching above her to make sure she doesn't crash into the ceiling again. She slides out of the holly bush, covering her face as harsh winds blow snow beneath her hood.//\n\n//The lights of the stars are no longer shining on her, instead faced towards the Site.//\n\n//The stars illuminate images of an old man's head, a young man's skin, a glowing, genderless spirit, and a swarm of either locust or cicadas or both, interlaced and shifting like the Northern Lights.//\n\n//The red and green splashes out against the brown sky, reflecting on the snow like a VHS filter. Williams stands still, watching them wash against the Site in awe.//\n\n//They bounce on the iron \"Ts\" and shine back into themselves, producing a star-shaped fractal pattern. The miasma has obscured whatever meaning the cathedral once possessed -- it has now been eaten whole by \"the Site,\" though, Williams ponders how much difference there is between them.//\n\n//It's confusing these days.//\n\n[[/div]]\n\n[[>]]\nJane's eyes dart around, taking in the situation. She's more used to this. It's not that special.\n[[/>]]\n\n[[div class=\"blockquote\"]]\n\n//She walks down the fractured path outlined in the snow, entering the curtain of starlight. She stares up at the rooms and walls in the air, panting, her breath coming out in small bursts.//\n\n**Williams:** That's so fucking cool. Is this how you all see the world?\n\n//Williams steps closer, the Site looming above her.//\n\n**Williams:** Well, I mean, those of you who can actually see the world. Is this what it's like?\n\n//She puts her hands in her pockets, the images in the sky briefly separating. The locust cicadas beat their wings, making the stars twinkle. She gasps, the scene reflected across her eyes and face.//\n\n**Williams:** I feel it... kicking in. Hey, Jane.\n\n//She looks down into the snow. It shifts, as if someone is beginning to dig themselves out of it. She clutches her head.//\n\n**Williams:** I love you. Be safe.\n\n[[/div]]\n\n[https://scp-wiki.wikidot.com/scp-6478 I will].\n\nThe snow is bitter on my body, but pushing out from under it is a breeze. It's looser around me than it was around her, owing to our different bodily compositions, so to speak. I look out from beneath her wool hood, her skin, her eyes, and the path becomes fairly clear.\n\nI could see why she thought it was disjointed. It's not quite what I'm used to either.\n\nIn front of me is a carved out riverbank between some disparate scenes, but I can tell vaguely where it wants me to go.\n\nSnow scraper in hand, I walk forward towards the Site. There is no door, but there is an opening -- where its outer wall would be, there's a hole leading inside. I stand still to analyze it, because I know once I'm inside, I won't have the luxury of seeing all the carved out spots.\n\nFrom just my brief analysis, I can tell it's mostly empty. There's a church inside. Dozens of hallways filled with lead-lined containment chambers on either sides. Thorley's office. A chancel in the church.\n\nI look down at my feet. The threshold is a single, blurry line. Traversing these purgatorial states between locales is always disorientating, no matter how experienced you are. I put one foot over the line and peek my head through; now I'm coming in through the wall, like a ghost.\n\nAlright, second foot it is.\n\nI break on through to the other side, and step firmly into the Site. Recall: Containment and research, highly classified tactical project, theological in nature. Funny. I'm real sorry, Jennifer, I hope this doesn't hurt. I love you so much.\n\nHer body lurches a little bit to the right, and when I glance over I see a pretty straight shot between here and Thorley's office. Just two turns, I think.\n\nThanks Jen!\n\nI walk down the hallway and watch the grey concrete become yellow wood. Weird, I don't remember anything in the Site looking like this. To be fair, I've only been here as long as Jen has been assigned for, but it's a weird feeling. It's so unfamiliar. \n\nIt feels like there's a steam building. I feel the pressure in my nose. Actually, the more I walk, I think the colder it's getting... it's coming from the floor. There's lots of damage here, like the building's been lacerated from the inside out; the snow under the floorboards meeting the inner heat is making a strange effect on the air.\n\nI see a grey metal door embedded in the wood in front of me. I reach my hand out, take the nob -- oh. \"I didn't expect to see you here tonight,\" I say aloud. I pull open the door, and\n\n------\n\n> **Interviewed:** Unreality Liaison Alex Thorley\n> \n> **Interviewer:** Unreality Researcher Jane Goe\n> \n> **<Begin Log>**\n> \n> //Goe enters tentatively through the back of the room. She climbs the stairs to the chancel, and begins deconstructing the altar, taking the photograph down from the easel first.//\n> \n> //Despite the weather, she is dressed in a black suit, black dress pants, dress shoes, a dress hat, dress gloves, and a dress tie, all also black. She does not seem to be cold.//\n> \n> **Thorley:** I know Jennifer.\n> \n> //Goe pauses, turning slowly to face Thorley.//\n> \n> **Thorley:** I know she isn't dead because we went to Burger King together a few times. If this is a dream, then it's a metaphor?\n> \n> //Both sit in silence as she continues to deconstruct the items on the chancel. She lays the objects flat at the edge of the stage in a row; from left to right, it is the book, the easel, the portrait -- now blank -- and the disembodied picture of Jennifer Williams. It appears to be imprinted on the stage itself.//\n> \n> **Goe:** It's more of a question, I think. What do you want, Alex?\n> \n> **Thorley:** What? I'm sorry, I didn't want to bother you.\n> \n> **Goe:** You're not bothering me.\n> \n> **Thorley:** Well, your tone, I thought I was--\n> \n> **Goe:** I'm sorry to cut you off, Alex, but I am asking a question. What do you want?\n> \n> //Thorley sits in silence, looking at their feet. They begin kicking back and forth again, making slightly off-beat thumping noises as they do so. The lights of the stars are temporarily obscured by white, fluffy clouds.//\n> \n> //It begins to snow. The stars come out again.//\n> \n> **Thorley:** A Rubik's Cube. A bigger fish tank. Another burger, I think. Oh, some fish, and some more fish I can eat too. Those are two separate things. And...\n> \n> //The wind howls softly. Goe crosses her arms, leaning against the casket. Her eyes are furrowed wisely and patiently.//\n> \n> **Thorley:** …A cat.\n> \n> **Goe:** That's all?\n> \n> **Thorley:** Oh, well, yeah.\n> \n> **Goe:** You don't want a lot.\n> \n> **Thorley:** Not really, I guess.\n> \n> **Goe:** Why do you want a cat and some fish?\n> \n> //Thorley opens their mouth to answer the question, then closes, and thinks, looking back at their feet. They briefly turn their head up to look at her.//\n> \n> **Thorley:** Are you asking for a deeper reason?\n> \n> //She nods. Thorley looks back down at their feet.//\n> \n> **Thorley:** Can I sleep on it?\n> \n> **Goe:** Surely.\n> \n> **Thorley:** Thanks. Night.\n> \n> **Goe:** Goodnight. I’ll see you in 33 years?\n> \n> **Thorley:** What?\n> \n> **Goe:** Oh. Nevermind, you haven’t heard. Well, night.\n> \n> //She begins taking the casket down, carrying it away from the chancel. After some time, she returns through the entrance, and slides the disembodied photograph back onto its canvas. She picks the book up under one arm, and the easel under the other, then leaves the photograph there. She leaves the same way they came.//\n> \n> **<End Log>**\n> \n> **Closing Statement:** This is the Thorley that Jen is more used to. The other two are interesting. I'm not sure which one I like more, hahaha. \n\n------\n\nI sit in the hallway and flip through the book. The project is going well. I forgot that tonight was, well, that night. The timing is so precise, I think it's impossible to get it right on purpose, honestly.\n\nBut, like, fine. I'll do it over and over and over again if I have to. It's my job.\n\nI'm a bit shocked they don't know yet, though. Alex will, hopefully, be taking over for me not that far into the future. Jen is going to transfer back to Memetics, and I can't keep this going by myself.\n\nThat being said, I've found what I'm looking for. The བར་དོ་ཐོས་གྲོལ details some psycho-dramatic practices I can use to move on, but I'm not intent on moving on just yet. I'm going to be skipping forward a bit, right into the bits about the hostility of the subconscious. Sadly, not only is mine physical, but it's shared, and very, very hostile. But for the next part of the ritual? That's what I'll need.\n\nDeep breaths.\n\n------\n\n[[div class=\"blockquote\"]]\n**PARTICIPANT:** Unreality Researcher Jane Goe\n\n**RATIONAL ALIGNMENT:** B=Y\n----\n**DESCRIPTION:** Goe enters a space which is not black, but the former occupier of the space has been evicted. Beside her, his head pokes through a hole between planes -- he is a giant stain-glass cicada, with the mandibles and eyes of an old man.\n\nHis cicada pieces are around four years old, while his man parts appear to be in his late eighties. Extending from his chitin chin is a white beard, which curls inward at the bottom.\n\nHis whole body flutters and shudders, like his epidermis has been replaced with thousands of little wings.\n\nHe's barely holding it together.\n\nGoe turns away from the sight with a worried frown. Thirty three years ago, he would not have been able to push out like this. Push in like this, more like. It's why Christmas came back for as long as it did -- spilling out everywhere, like a sloshing slop from its holes.\n\nAt the opposite end of the space, her goal. There are seven Lions remaining. They are magnificent, made of classic bronze and shaped like oblong, inner-facing claws.\n\nThe Lions' faces are contorted in rage; they cannot move to protect their fallen comrades, who are eaten whole by smaller cicadas, their wings being painted with differing patterns: left, Mary; center, Jesus; right, Peter.\n\nThey cannot move because they are supplanted in place around a man, their lion roots protruding into his brain. He is big, like the old man, but he is a young man.\n\nHe has long hair of many colors, falling out in some places, but the patches are healthy, and have little curls. His face is too soft, it needs to harden to fight, but his features are beautiful, a dark masculinity across his cheekbones and chin.\n\nHis exposed brains are grey and green, and they shimmer with thousands and thousands of years of knowledge.\n\nGoe's goal here is simple. She walks forward, touches his brain gently, and he lets out a small smile. The old man groans impatiently behind her, but she ignores it, moving away from the young man to to the first fallen Lion.\n\nShe strokes its mane gently with her snow scraper, peeling the little cicadas off in droves. When they touch the ground, no matter how gently, they explode into shimmering fractal patterns, like little stars.\n\nEach little bump makes the space less black, and more a dull brown, like a dream.\n\nShe combs the Lion's mane over and over, until the cicadas are gone and its half-eaten face is exposed. It can still grimace, but it will be sometime until it can reboot.\n\nThere's a zipping sound; she turns, and sees the old man's head has retracted into its hole.\n\nShe nods in determination at this, and moves to the second fallen Lion, snow scraper at the ready. These cicadas, with their Peter patterns, are more agile and intelligent -- they scream in voices she knows to get her to stop. It almost works.\n\n**Goe:** Stop that.\n\nThe cicadas continue to beg, wriggling on the Lion with scrutiny and ichor. They cannot burrow into its metal husk, but they try and they try.\n\n**Cicada One:** Please, Jane, stop! Please! We love you! We want to be with you!\n\n**Cicada Two:** Please! In the other land there are bigger worser things! We can't go back!\n\n**Cicada Three:** This is my Jerusalem! This is the land I was promised!\n\nShe begins crushing them with the back of the snow scraper, thick thuds as she swings back and forth. They release little snippets of starlight, which she flips the scraper around to brush onto the brown beneath.\n\nThe second Lion is freed in time, its damage less severe than the first. She almost thinks she sees it smile, so she cautiously smiles back.\n\nThe old man is moaning in agony, now, his forehead and eyes vivisected across the spinning hole. He stares at her, pleading, a stare so hard and ancient that she can feel it in the back of her head. She refuses to turn.\n\n**Goe, speaking to the young man:** [https://scp-wiki.wikidot.com/something-glowing Injecting] is a tricky process, especially when it's done improperly like this. You holding up okay?\n\nShe crosses him, quickly making work of the next Lion. The young man tries to nod, his expression ragged and his breath unpleasant. She's glad he's holding out, but she needs to work faster. She finally glances back at the old man, and they make eye contact; she is relived to see how pathetic he appears.\n\nThe next Lions are made quick work of, the glittering insects crushed under her boots. They will need time to reboot, so for now, she will remain.\n\n**The old man, his head pushing desperately against the hole in the brownness:** You are still my child. You all are. Can't you see what you're doing to me? You're hurting me. Aren't you my child?\n\nGoe feels a twinge of familiarity, and guilt. Something about the iron \"Ts\" above the cathedral-- no! She can't let a connection form. She can't let him anchor himself any further.\n\n**The old man:** They celebrate my birth. The birth of man. The birth of my son. The birth of man. They celebrate me! Us!\n\nGoe turns to stare at him, his wings erupting from beneath his skin. It becomes a blizzard of buzzing and singing, but she can hear him just fine.\n\n**The old man:** You are selfish! Prideful! Selfish! You will repent! You will be in me until you love me, as I will be in you! You will repent!\n\nGoe is crying now, but she doesn't understand why.\n\n**The young man:** //__BEGONE!__//\n\nSuddenly, all that the old man is, and all he ate, and all that wasn't supposed to be his, is gone. The brown supersedes into wind and snow. The Lions roar in tune with the wind around her, and she gasps, clutching her head--\n\n[[/div]]\n\nI've got you, Jane. I love you.\n\n[[div class=\"blockquote\"]]\n\n-- a snow scraper peels against her  eyes--\n\n[[/div]]\n\n-- the snow--\n\n[[div class =\"blockquote\"]]\n\n-- a song from another world--\n\n[[/div]]\n\n-- the snow--\n\n[[div class=\"blockquote\"]]\n\n-- like static--\n\n[[/div]]\n\n-- is gone.\n\n------\n\nJane is sleeping in the back of my head, and I'm covered in vomit. Sorry if I still sound like her, switching like this is really difficult.\n\nI wish I could know what she saw in there. But all I know is, as the snow is receding, a sort of mental fog is coming in. Christmas won't make it past Christmas.\n\nBut the snow is receding. The snowstorm is ending, and I can see the Site light up in red and green. It's beautiful. I'm going to limp myself and Jane back inside, and we're going to celebrate one last Christmas -- at least, until 33 years from now.\n\nOkay. Alex, I hope you're hearing this. Either Alex. Any Alex. We love you a lot, buddy, hold on tight. You're gonna blow them all away tomorrow.\n\n------\n\n[[=]]\n\n++ Night 3 - December 25th, 2022\n\n[[/=]]\n\nAlex Thorley and all their friends arrive at the Christmas party. Director Bridget Callahan, Agent Timothy Luttermann, and they even see Jennifer Williams holding a red solo cup in the back of the room. ,,Jane's there too, in the back of Jen's head.,,\n\nSome of the [https://scp-wiki.wikidot.com/integration-program-hub Integration Program] people are here too. Director Paul Lague, Director Jay Dune, Director Geoffrey Harrison, even [https://scp-wiki.wikidot.com/scp-5492 Researcher Doe] is here, but they're not a director. They all hold presents and gifts.\n\nAlex also has a present for them.\n\n\"What's the smile for, Thorley?\" Paul says uneasily, raising an eyebrow at them. Thorley gestures over their shoulder, into the steam and fog. \"What's that smell?\" The edge falls off his voice. \"Follow me,\" Alex replied, waving their hand.\n\n\"Hey, wait up!\" Dune clasps a hand on Paul's shoulder. He brushes Dune off. \"We are waiting,\" he says lightly. \"Call everyone,\" Alex instructs, \"We weren't able to import anything through the storm, so I made this.\"\n\nThey all go together into the kitchen, and see the table, where the steam and fog are coming from. Illuminated by the winter sun, a grand feast lays on the table:\n\n**//__Crepes__//**\nAlex used the following items as \"tools\": \n\n* A blender, on lowest power setting.\n* A non-sticking skillet.\n\nAlex used the following items as \"ingredients\":\n\n* The brand of peanut butter Nutella; or sugar, to put it on top.\n* Vanilla flavoring.\n* A teeny pinch of salt. Don't make it too spicy now!\n* Three Big Eggs.\n* One cup of water -- equilibrium.\n* One cup of milk -- equilibrium. \n* Two cups (fuck!) of all-purpose flour, or \"general\" flour.\n\nAlex put them together with the following \"techniques\":\n\n* They took the Big Eggs, the salt, the flavoring, the milk-water, and the flour, and then they put in the blender for a bit until it was all mixed up together.\n* Then they put it in the fridge for a little bit. Only about a night.\n* Then, they took their skillet, and they warmed it up. This was easier with the passing of the storm.\n* They poured one-third into the pan, spread it out nice, then cooked it on both sides for as long as they wanted. After this, they had three sets of crepes.\n* They squirted Nutella onto each of them for the flavor.\n\nAlex put this dish on a fun plate with a deer in a holly bush on it.\n\n **//__Sugar cookies__//**\nAlex used the following items as \"tools\": \n\n* An electric mixer.\n* Many, many bowls.\n* An 11-inch balloon whisk. Remember this?\n* Plastic wrap.\n* An oven! Remember this?\n\nAlex used the following items as \"ingredients\":\n\n* A cup of butter -- equilibrium.\n* Two ounces of cream cheese, but not from a goat.\n* A cup of sugar -- equilibrium.\n* One Big Egg.\n* A \"tea spoon\" of vanilla extract.\n* A half of that, but of almond extract, and a different one of salt.\n* Two \"tea spoons\" of zest, spunk, or energy, from an orange.\n* One and a half \"tea spoons\" of orange juice, and one and a half \"tea spoons\" more of baking powder.\n* Three cups of all-purpose or \"general\" flour.\n* A half \"tea spoon\" of salt. Spicy.\n\nBonus round! Make the \"sugar\" part of \"sugar cookie\":\n\n* Three ounces of Big Egg Whites, which should be three Big Egg Whites.\n* Four cups of powdered sugar. Did they use this earlier?\n* A half \"tea spoon\" of vanilla extract.\n\nAlex put them together with the following \"techniques\":\n\n* Put the butter and the cheese together in the bowl and mix until they're one thing.\n* Now put in the Big Eggs, the orange's juice and zest, and the vanilla and almond extracts.\n* Mix until they're one thing.\n* Wrap your thing in plastic and chill. You should also put it in overnight.\n* Make your oven 350 degrees after you chill.\n* Put the dough on a floured place, like a cutting board. Cut them into the desired shape, put your parchment on your tray, and put it in the oven for over ten minutes.\n* Mix the Big Egg Whites, your powdered sugar, and vanilla extract together.\n* Put them in the bowl and mix.\n* Put more powdered sugar in and mix again.\n* Pour it out, if you did good, it should be thick. If you did bad, you will not have frosting.\n* Slather the frosting onto your cookies!\n\nAlex put them in a fun bowl, decorated like the scholar Ephraim Isaac.\n\n**//__Toffee pudding__//**\nAlex used the following items as \"tools\":\n\n* A little pan.\n* A ladle, spatula, or bring out the whisk again if you're feeling it.\n* Set your little oven stove on fire. \n\nAlex used the following items as \"ingredients\":\n\n* Eighty grams of muscovado sugar, an unrefined sugar that contains molasses.\n* Two \"table spoons\" of \"treacle,\" which Alex doesn't think actually exists.\n* Two \"table spoons\" of golden syrup.\n* Eighty grams of butter!\n* One hundred and fifty millimeters of Elmlea Double, a cream.\n\nAlex put them together with the following \"techniques\":\n\n* Mix all the ingredients except your Emlea into the pan.\n* Let it simmer.\n* Let the sugar dissolve.\n* If it's glossy, pour your Emlea in and start mixing.\n* Once the Elmlea is indistinguishable from the rest of it, take it out and let it cool!\n\nAlex put these ones in cups, since they ran out of fun things. They halved the cups full of pudding so they had some for the next big dish:\n\n**//__Hot chocolate, but they've taught you this already.__//**\n\nEveryone is sitting around the table while Alex brings out the food. \"Woah, hey, this actually looks really good,\" Dune says incredulously, looking up at them. \"Thank you.\"\n\n\"Let's say grace,\" Bridget says cheerfully. \"The eyes of all look to you, O Lord, and you give them their food at the proper time. You gave us Alex Thorley...\" Alex seems a little uncomfortable, but they smile, and place the food down in front of her as she mumbles to herself.\n\nAlex gives everyone a plate and two cups. Paul dips his sugar cookie in the toffee pudding and sighs; \"Wow. When did you have time to make all this?\"\n\nThey shrug mischievously. Alex just doesn't have the time to explain their psycho-dramatic connection to time or the theological struggles they had to be guided through.\n\nAlex sat beside two empty seats, where Jane and Jennifer were sitting. \"I knew you could do it.\" Alex wasn't sure which one said that, but they thanked Jane and Jennifer both.\n\n\"HEY, UH, ALEX,\" came the voice of [https://scp-wiki.wikidot.com/scp-5595 Geoffrey], somehow loud even though he was whispering. \"THIS IS REALLY, REALLY SWEET OF YOU. YOU KNOW, I ALWAYS THOUGHT YOU WERE A WEIRD MURDERER WITH NO JOB.\"\n\nThey smiled and waited patiently.\n\nGeoffrey's steel flap opened, messily shoveling food into his mouth with cartoonish groans and gasps. Alex nodded and turned away, scratching at the back of their neck.\n\n\"I saw you all had presents,\" Alex tried to assert, \"Would you all want to... exchange them? After we're done eating?\"\n\n\"Yeah, of course. Actually, I brought you something, Thorley.\" comes the gruff voice of Doe, sitting with their hands folded on the opposite side of the table.\n\n\"What? Really?\"\n\n\"Yeah! I saw you eyeing one of my things the last time you were assigned to Temporal. I can't just give it away, but I figured you'd enjoy a substitute.\" Doe smiles mischievously.\n\n\"We can get started now, if you want.\" Paul says, wiping his mouth. Luttermann interjects, \"Fuck, this is really good toffee pudding though. Do you have extras?\"\n\nThorley smiles,\n\n[[=]]\nand stands up.\n[[/=]]\n\n||~ **Name of gift giver:** ||~ **What it is** ,,and **what it meant to Alex,,:**||\n|| Director Bridget Callahan || A special book. It belonged to a dead religion, but now it belongs to a thriving one. She insisted the book was something else when she bought it, but she can't remember what. ,,People want you to have peace.,, ||\n|| Agent Timothy Luttermann || A 50$ Visa gift card. ,,Acknowledgement of who you are, beyond what they see from you.,, ||\n|| Researcher Geoffrey Harrison || A gumball. ,,Unsure?,, ||\n|| Researcher Jennifer Williams || Pots, pans, and mittens. ,,You can make your own, now.,, ||\n|| Director Jay Dune || An illustrated map of all of Eurasia, dated from 2012. ,,You ought to get out more.,, ||\n|| Researcher John Doe || A [https://scp-wiki.wikidot.com/scp-6416 Rubik's Cube]. ,,In a way, it represents the past. The things they'd lost. But it also represented what was to come -- it was like you in that way, a puzzle.,, ||\n|| Researcher Jane Goe || A dossier. She told you to open it when you got home. ,,Respect, and an air of mystery.,, ||\n|| Director Paul Lague || A [https://scp-wiki.wikidot.com/scp-7195 cat]. ,,Stability. An apology.,, ||\n\nThe Christmas cheer had finally faded, and everyone returned to their temporary quarters. Alex, still smiling, went into their cozy office, their heart still pounding from the excitement of the party.\n\nEveryone loved their cooking. Everyone. Everyone they wanted to like them. Everyone they had never spoken to. Now, those people liked them, and those people spoke to them, and those people would see them tomorrow. They won.\n\nAlex flopped onto their bed, their cat purring as it curled up against their stomach. They closed their eyes, sighing softly, ready to sleep, when... right, the dossier.\n\nThey sat up slowly, their cat gently bounding off them and out of sight. Right, there it was. They picked it up, flipping to a random page and reading aloud.\n\n//Despite the fact that you could have entered the corpse nine times, it would have been frozen if it had been winter because of the length of time you had spent in the// Chönyid Bardo//. When seeking rebirth in the Intermediate State, this kind of misery is experienced.//\n\nOkay, too random, this didn't make any sense. It said that this was an \"excerpt\" from... the same book Callahan got Alex by accident. Weird.\n\nAlex flipped back seven pages to the very beginning. //Alex,// it said mournfully, //I'm sorry, but this cannot be allowed to exist.//\n\nWhat?\n\n//Christmas is a part of something larger. Predatory. An old man from another world who doesn't understand how we do things here. For the last 33 years, my life has been dedicated to this very moment. But I can't do this anymore. Not alone. But Alex, you're special. You have everything me and Jen had, but it's just you. You can do everything I couldn't, and everything she couldn't. Please. Alex. Do you think you could take over for me?//\n\nAlex stared at it, their smile slowly fading. This was too natural.\n\n------\n[[=]]\n++++++ Interlude\n[[/=]]\n\n{{Senior Researcher Jennifer Williams,}}\n\n{{After [Period of time of employment.] we are [Sad/relived/excited.] to see you go. Your transfer from [Insert former Department here.] to [Insert current Department here.] has been approved. We are thankful you have continued to dutifully serve the Foundation in our mission.}}\n\n{{If you have further inquiries, please contact [Phone Number.] or [Email.]. Transfers are non-negational except under certain circumstances.}}\n\n{{Wishing you [The best/Luck.],}}\n{{Director John Doe}}\n{{[Department.]}}\n\n------\n\n[[=]]\n++ Night 1 - December 23rd, 2055\n[[/=]]\n\n> **Interviewed:** Unreality Liaison Alex Thorley\n> \n> **Interviewer:** Unreality Liaison Alex Thorley\n> \n> **<Begin Log>**\n> \n> //Thorley is sitting in the pews, kicking their feet back and forth slowly. They are bundled up in at least three layers of clothes, that being snow socks, long-johns, sweatpants; snow boots; a sweatshirt, a sweater, a winter jacket; mittens; a sanitation mask, a knitted cap, earmuffs; despite this, they are visibly shivering, and their breath comes out in foggy bursts.//\n> \n> **Thorley:** I didn't expect to see you here tonight.\n> \n> //Thorley enters tentatively through the back of the room. They climb the stairs to the chancel, and begin deconstructing the altar, taking the photograph down from the easel first.//\n> \n> //Despite the weather, they are dressed in a black suit, black dress pants, dress shoes, a dress hat, dress gloves, and a dress tie, all also black. They do not seem to be cold.//\n> \n> **Thorley:** I know Jennifer.\n> \n> //Thorley pauses, turning slowly to face Thorley.//\n> \n> **Thorley:** I know she isn't dead because we went to Burger King together a few times. If this is a dream, then it's a metaphor?\n> \n> //Both sit in silence as they continue to deconstruct the items on the chancel. They lay the objects flat at the edge of the stage in a row; from left to right, it is the book, the easel, the portrait -- now blank -- and the disembodied picture of Jennifer Williams. It appears to be imprinted on the stage itself.//\n> \n> **Thorley:** It's more of a question, I think. What do you want, Alex?\n> \n> **Thorley:** What? I'm sorry, I didn't want to bother you.\n> \n> **Thorley:** You're not bothering me.\n> \n> **Thorley:** Well, your tone, I thought I was--\n> \n> **Thorley:** I'm sorry to cut you off, Alex, but I am asking a question. What do you want?\n> \n> //Thorley sits in silence, looking at their feet. They begin kicking back and forth again, making slightly off-beat thumping noises as they do so. The lights of the stars are temporarily obscured by white, fluffy clouds.//\n> \n> //It begins to snow. The stars come out again.//\n> \n> **Thorley:** A Rubik's Cube. A bigger fish tank. Another burger, I think. Oh, some fish, and some more fish I can eat too. Those are two separate things. And...\n> \n> //The wind howls softly. Thorley crosses their arms, leaning against the casket. Their eyes are furrowed wisely and patiently.//\n> \n> **Thorley:** …A cat.\n> \n> **Thorley:** That's all?\n> \n> **Thorley:** Oh, well, yeah.\n> \n> **Thorley:** You don't want a lot.\n> \n> **Thorley:** Not really, I guess.\n> \n> **Thorley:** Why do you want a cat and some fish?\n> \n> //Thorley opens their mouth to answer the question, then closes, and thinks, looking back at their feet. They briefly turn their head up to look at them.//\n> \n> **Thorley:** Are you asking for a deeper reason?\n> \n> //They nod. Thorley looks back down at their feet.//\n> \n> **Thorley:** Can I sleep on it?\n> \n> **Thorley:** Surely.\n> \n> **Thorley:** Thanks. Night.\n> \n> **Thorley:** Goodnight. I’ll see you in 33 years?\n> \n> **Thorley:** What?\n> \n> **Thorley:** Oh. Nevermind, you haven’t heard. Well, night.\n> \n> //They begin taking the casket down, carrying it away from the chancel. After some time, they return through the entrance, and slide the disembodied photograph back onto its canvas. They pick the book up under one arm, and the easel under the other, then leave the photograph there. They leave the same way they came.//\n> \n> //Throughout this time, Thorley has curled into a ball, facing away from the chancel. They are no longer shivering.//\n> \n> //Thorley's eyes are open, and they blink very little. Slowly, clouds cover the starlight, and everything turns into a brownish black.//\n> \n> **<End Log>**\n> \n> **Closing Statement:** Even despite this, Thorley is happy...\n\n… not in the way Sisyphus is \"happy,\" either. Thorley's life is meaningful for 33 years without interruption. It's full of heartbreak, friendship, and adventure.\n\nEvery 33 years, then, one night, Thorley gets to go on their biggest adventure yet. Into time. Into their mind. Into other dimensions. They get to interfere with the works of gods and monsters. They are a myth to themself, a legend, for one night.\n\nAnd when it fades away, like how it's supposed to, it doesn't just \"stop.\" Alex will bump into their cat again. Alex will, inexplicably, have a Rubik's cube in their bag whenever they move Sites. They will meet everyone they were going to meet, regardless of whether Christmas exists in that timeline or not.\n\nAnd most of all, Thorley will get to discover themself. Today, [https://scp-wiki.wikidot.com/scp-7591 a body fell out of their closet]. And it scared them at first, but then it stood up with a grin. Thorley knew this was Thorley, instrumental in the 33 year plan.\n\nThey embraced and greeted one another, all smiles and grins and how-are-yous. Because they have each other, and they care. They both want to help. \n\nThere's another Thorley at least one of them will visit, standing, scared and frozen on a lake. The prime, conceptual, proto-Thorley. The Essothorley, even. They are matted in fur and scared and lonely, but at least one other Thorley will give them a sip of hot chocolate, and they'll all feel a little better about themselves.\n\nBecause in the worlds, real and unreal, no one is truly alone. Everyone gets to eat Christmas dinner eventually, whether they know it's Christmas or not. Everyone can be everyone else, and everyone else can be you.\n\nWithin you, and without you. Reflections of one another, like a static filter on a poorly tuned TV scream, reflected in the snow in a parking lot on a winter's night, in the deep, dark, winter's night. \n\nThere's a family, somewhere in the night. Eating dinner. Laughing. Giving each other toffee pudding and cats and cubes and sugar cookies. And standing in the corner, smiling proudly, always, will be Alex Thorley, Unreality Liaison. \n\nMerry Christmas, Alex Thorley. You'll get to move on someday. And so will you.\n\nMerry Christmas to all, and to all, a goodbye.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=image Cratchits_Christmas.jpg size=\"small\"]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n**NEXT: [[[illcovetyouifyoucoverme |CO█VE█T███]]]**\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=FLOORBOARDS]]\n=====\n> **Filename:** Cratchits_Christmas.jpg\n> **Author:** [[*user FLOORBOARDS]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scpdsandbox.wdfiles.com/local--files/alex-thorley-s-christmas-special/Cratchits_Christmas.jpg SCP Foundation Wiki]\n> **Derivative of:** The Cratchits' Christmas, Gilbert Scott Wright\n> ----\n> **Name:** The Cratchits' Christmas\n> **Author:** Gilbert Scott Wright\n> **License:** Public Domain (PD)\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:The_Cratchits%27_Christmas_Dinner.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alex-thorley",
    "bittersweet",
    "black-comedy",
    "but-a-dream",
    "christmas",
    "comedy",
    "cosmic-horror",
    "fantasy",
    "first-person",
    "horror",
    "lgbtq",
    "religious-fiction",
    "second-person",
    "surrealism",
    "tale",
    "unreality-dept",
    "untitled-series"
  ],
  "author": "FLOORBOARDS",
  "created_at": "2022-12-17T21:26:09+00:00",
  "updated_at": "2024-10-11T19:29:34+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "a-thorley-little-christmas"
}