{
  "title": "SCP-2396",
  "content": "[[include info:start]]\n**SCP-2396:** 달콤 양\n**저자:** [[*user kinchtheknifeblade]]          \n**원작:** http://www.scp-wiki.net/scp-2396\n**역자:** [[*user fissh]]\n[[include info:end]]\n\n[[include component:image-block name=sweetie.png|caption=야생에서 발견된 SCP-2396-A 개체.]]\n\n**일련번호:** SCP-2396\n\n**등급:** --케테르-- 유클리드\n\n**특수 격리 절차:** --SCP-2396은 제2396임시기지에 격리한다. 제2396임시기지의 모든 직원은 어떤 법률 하에서든 여성으로 판별되는 인원들만으로 구성해야 한다. SCP-2396의 효과를 중화할 수 있는 방법을 찾기 전까진, 대상을 기지 밖으로 이동하게 해선 안된다. SCP-2396에겐 매일 1리터의 액상포도당이 주어진다.--\n\n--제2396임시기지 주변 반경 6km 내에서 남성으로 판별된 민간인을 발견할 시 모두 억류한 뒤 SCP-2396-A와 접촉한 적이 있는 지에 대해 검사한다. 영향을 받은 것으로 밝혀진 모든 민간인은 SCP-2396-B 개체가 되기 전에 제거해야 한다. 야생에서 발견된 SCP-2396-B 개체들은 모두 제거한다. SCP-2396의 현재 위치에 기인하여, 제거된 모든 인원들에겐 표준 역정보 \"길잃은 여행자\"를 적용해 은폐하도록 한다. SCP-2396-B 개체를 목격한 모든 민간인에겐 B등급 기억소거제를 투여하도록 한다.--\n\n--SCP-2396-A 개체들은 즉시 소각한다. 제2396임시기지 주변 반경 6km 내의 모든 구역은 격리기동부대 람다-6(\"여자다운 여자,,Girly Girls,,\")에 의해 항상 면밀하게 감시되어야 한다. SCP-2396-B 개체가 생성될 경우, 폐기 절차의 실행을 위해 CTF Λ-6를 호출한다. 제2396임시기지와 마찬가지로, CTF Λ-6의 기동부대원은 어떤 법률 하에서든 여성으로 판별되는 인원들만으로 구성해야 한다.--\n\n--모든 격리 시도들은 SCP-2396이 격리 시설에 영향을 끼치는 면적을 최소화하는 방법을 찾는 방향으로 진행되었다.--\n\nSCP-2396은 제19기지의 저보안동에 위치한 표준 인간형 격리실에 수용 중이다. SCP-2396에겐 설탕이라고 믿게 한 뒤 매일 1리터의 액상 수크랄로스를 배급한다. 용이한 격리를 위해, 대상과 상호작용하는 모든 직원은 일부 법률 하에서 여성이어야 한다. 다른 예방책은 필요하지 않다.\n\n**설명:** SCP-2396은 약 2.5m의 신장과 101kg의 몸무게를 지닌 여성 인간형 개체이다. SCP-2396은 자연발생한 분홍색 머리와 홍채를 지니고 있다는 것을 제외하면 표준적인 인간 여성과 외형에 있어 차이를 보이지 않는다. SCP-2396의 왼쪽 허벅지 바깥쪽을 따라 \"원더테인먼트 박사의 리틀 미스터 ® 달콤 양\"이라는 글이 문신으로 새겨져 있다.\n\n--설탕을-- 당분을 함유한 것으로 확인된 식품을 먹지 못하게 할 시, SCP-2396은 극심한 고통을 호소하며, 이로 인해 설탕이나 당분을 함유한 식품들의 지속적인 공급을 필요로 한다. 대상의 변칙적 효과를 유지하는 데에 있어 당분의 양은 중요하지 않다. SCP-2396이 설탕을 섭취한다면 그 양과 관계없이 대상의 혈당치는 ~400mg/dL 수준까지 도달하게 된다. 이런 비정상적으로 높은 혈당치로 인해, 대상은 끊임없이 두통과 어지럼증 증세를 호소하며, 고혈당 상태를 유지 --중이다--중이었다. 음식을 섭취하고 있음에도 불구하고, SCP-2396은 어떠한 배설작용도 보이지 않으며 체중도 전혀 변화가 없다.\n\nSCP-2396에게 당분이 \"공급\"될 경우, 그녀 주변 반경 50 야드 안으로 들어온 남성 인원(아직 SCP-2396-B 개체로 변하지 않은 상태)은 모두 이곳을 벗어나고 싶다는 바람을 강하게 표출하며, SCP-2396에게서 가능한 먼 장소를 향해 방향을 전환한다. 남성으로 판별된 인원이 SCP-2396과 직접적으로 접촉할 경우 해당 인원은 당뇨병성 혼수와 유사한 증상을 겪는다. 해당 개체는 이 현상이 \"심술궂은 형제들과 그들의 친구를 멀리 쫓아내기 위한 것\"이라고 주장했다.\n\nSCP-2396-A 개체들은 여러 색이 배합된 하드 캔디와 유사한 모습의 단당으로 구성된 작은 물체들이다. SCP-2396-A 개체는 SCP-2396의 현재 위치에서 반경 6km 이내에 무작위로 등장하며, 사람이 자주 통행하는 것으로 알려진 장소에 더 높은 출현 빈도를 보인다. 개체의 크기가 매우 작고 SCP-2396의 효과 범위가 넓기 때문에, SCP-2396-A가 발생하는 위치와 양은 불확실하다. SCP-2396-A가 생성되는 양은 SCP-2396이 스트레스를 받을 때 증가하는 것으로 알려져 있다. SCP-2396-A는 여성으로 판별된 인원이 만지거나 섭취했을 때는 아무런 해가 없지만, 남성으로 판별된 인원은 서서히 SCP-2396-B 개체로 변하게 된다.\n\nSCP-2396-B 개체로 변환되고 있는 중인 것은 혈당치의 증가를 통해 판별 가능하며, 간혹 600mg/dL을 초과하기도 한다. 이로 인해, SCP-2396-A와 접촉한 사람들은 대부분 급격한 혈당 증가로 인해 움직일 수 없게 된다. 최장 12시간에 걸쳐, 해당 인원의 살, 체액, 뼈들은 알 수 없는 과정을 통해 자기복제되며 하드 캔디로 변화하고, 후에 이 캔디들이 몸을 구성하며 해당 인원은 SCP-2396-B 개체가 된다.\n\nSCP-2396-B 개체는 거대한 인간형의 모습을 취하며, 아주 드물게 유니콘의 모습을 띄기도 한다. SCP-2396-B 개체로 완전히 변화할 경우, 대상은 SCP-2396을 향해 나아가며 대상의 격리를 위반하려고 한다. SCP-2396-B 개체들은 물리적, 정신적 외상에 대해 강한 저항력과 동시에 비정상적으로 강한 힘을 지닌다. SCP-2396-B 개체들은 시야에 들어오는 남성으로 판별된 인원을 모두 공격한다. SCP-2396-B 개체들은 물러나라는 명령을 포함해 여성으로 판별된 인원이 내리는 모든 명령을 따르며, 소각로나 화염 방사기의 불을 이용해 가장 쉽게 제거할 수 있다.\n\nSCP-2396은 당분을 48시간 이상 섭취하지 못하면 SCP-2396-A를 생성하거나 남성으로 판별된 인원들에게 영향을 주지 못한다. 이때, 대상의 혈당치는 10mg/dL 수준을 유지한다. SCP-2396에게 나타나는 고혈당 증상과 저혈당 증상 사이의 유사성으로 인해, 비슷한 양의 인공 설탕이 주어지더라도 대상은 그 차이를 알아차리지 못한다.\n\n[[collapsible show=\"+ 면담 2396-5\" hide=\"- 기록 시작\"]]\n> //해당 면담은 대상이 격리 중인 상태에서 진행된 다섯 번째 면담이었다. 그 당시 일주일동안 SCP-2396에겐 원래 주어졌던 설탕 대신 수크랄로스가 제공되고 있었다. 격리 및 정보 획득을 위해, SCP-2396에겐 여전히 대상이 SCP-2396-A와 SCP-2396-B를 생성하고 있다고 믿게 만들었다.//\n> \n> **오헐리히 박사:** 좋은 아침입니다, SCP-2396.\n> \n> **SCP-2396:** 오, 제발요, 신디! 절친한테 그렇게 딱딱하게 대할 필요는 없잖아요!\n> \n> **오헐리히 박사:** 좋아요, SCP-2396, 다른 SCP-2396-B가 당신의 격리를 위반하려고 했다는 사실은 알고 있습니까?\n> \n> **SCP-2396:** 남자 애들이 다 그렇죠 뭐. 관심 받고 싶을 때마다 별 생난리를 피우는 것들이잖아요. 항상 그렇지 않아요? 남자는 영원히 어린 애라더니. 맨날 정말 가까운 사이가 됐다고 생각하면 서로 두들겨패기나 하고. 남자 손은 항상 바쁘거나 아예 놀고 있거나 둘 중 하나라니까요.\n> \n> **오헐리히 박사:** 그들은 당신을 여기서 빼내는 것에 전념하고 있는 것처럼 보이는데요. 여기에 있는 게 불만이십니까, SCP-2396?\n> \n> **SCP-2396:** 여자는 어디에 있어도 행복하지 않죠. 걔들이 그렇게 말하지 않던가요?\n> \n> **오헐리히 박사:** 그런 말은 들은 적이 없습니다만.\n> \n> **SCP-2396:** 아마 했을 거에요. 저도 잘 모르겠지만, 루시, 전 그냥 모든 여자들은 자길 사랑에 빠지게 해줄 크고 힘센 남자를 원하고, 걔넨 마음 속으론 상냥한 남자애들이기 때문에 그런 거라고 생각해요. 좀 질척대긴 하지만. 아마 부탁만 하면, 당신도 푹 빠지게 될 걸요.\n> \n> **오헐리히 박사:** 그럼 유니콘과 유사한 모습의 개체들은 뭐죠?\n> \n> **SCP-2396:** 유니콘 싫어하세요? 모든 어린 여자애들은 유니콘을 좋아해요. 질리면 먹을 수도 있잖아요. 여자애들이 질리면. 다 갖고 놀고 나서 먹을 수 있는 남자애들이랑 유니콘이 있다는 건 좋은 일이죠.\n> \n> **오헐리히 박사:** 이유가 너무 단순한 거 아닌가요?\n> \n> **SCP-2396:** 이봐요, 아가씨. 저는 여자애들의 장난감이고, 세상은 남자들의 것이에요. 저한테 대체 뭘 원하는 거죠?\n> \n> **오헐리히 박사:** 그래서 남자들을 쫓아내는 건가요? 당신이 여자애들의 장난감이기 때문에?\n> \n> **SCP-2396:** W 박사님은 남자애들이 누나나 여동생의 장난감을 망가뜨리는 걸 싫어했어요. 저한테 그건 세상에서 제일 나쁜 짓 중 하나라고 말했죠. 걔넨 절 망가뜨릴 수 없어요. 제 근처엔 얼씬도 할 수 없죠. 뭐, 정말 상냥하고 멋진 남자가 있다면야, 또 모르겠네요.\n> \n> **오헐리히 박사:** 지금 이 상황이 만족스럽다는 건가요?\n> \n> **SCP-2396:** W 박사님은 제가 보기엔 좋은 사람이었어요. 저는 항상 단 걸 좋아했고, 여자애가 되고 싶었죠. 제 개인적인 생각으론, 괜찮은 거래였던 것 같아요. 그래도, 당신들은 나쁘진 않네요. 음식은 거지같지만. 대체 어떻게 설탕을 그렇게 엉망진창으로 만드는 건진 모르겠지만, 당신네들이 준 건 정말 개똥 같은 맛이 난다구요.\n[[/collapsible]]\n\n**부록 2396-1:** 해당 내용에 대해 물어봤을 때, SCP-2396은 모든 증명서를 잃어버렸다고 주장했지만, 다음 내용을 모두 외워 말할 수 있다고 했다.\n\n[[collapsible show=\"+ 문서 2396-1 접근\" hide=\"- 문서 2396-1 닫기\"]]\n> **와우!** 원더테인먼트 박사의 한정판 컬렉션, '리틀 미스터'를 찾으셨군요!\n> \n> 모두 모아서 수집가 씨가 되어 보세요!!\n> \n> [[[SCP-905|01. 카멜레온 씨]]]\n> [[[SCP-2287|02. 머리없음 씨]]]\n> [[[scp-1799|03. 웃음 씨]]]\n> [[[SCP-909|04. 건망증 씨]]]\n> [[[scp-3537|05. 모양 씨]]]\n> [[[SCP-1908|06. 비누 씨]]]\n> [[[SCP-913|07. 배고픔 씨]]]\n> [[[SCP-629|08. 황동 씨]]]\n> [[[SCP-644|09. 뜨거움 씨]]]\n> 10. 달콤 양 ✔\n> [[[SCP-1007|11. 삶과 죽음 씨]]]\n> [[[SCP-527|12. 물고기 씨]]]\n> [[[SCP-917|13. 달 씨]]]\n> [[[scp-redd|14. 정리정돈 씨 (단종)]]]\n> [[[SCP-2855|15. 돈 씨]]]\n> [[[SCP-920|16. 행방불명 씨]]]\n> [[[SCP-2284|17.]]] [[span style=\"color:black; background-color: black\"]]거짓말 씨[[/span]]\n> [[[SCP-2428|18. 화남 씨]]]\n> [[[SCP-2933|19. 무서움 씨]]]\n> [[[SCP-2148|20. 줄무늬 씨]]]\n[[/collapsible]]\n\n주목할 만한 점은 SCP-2396이 모든 구두점을 직접 말했다는 것과, [[[SCP-2284]]]의 이름을 길게 숨을 내쉬듯이 말했다는 점이다.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=kinchtheknifeblade]]\n=====\n> **Filename:**  sweetie.png\n> **Author:** Bones\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-2396|SCP Wiki]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "미각",
    "미스터",
    "변형",
    "원더테인먼트-박사",
    "유클리드",
    "음식",
    "인간형",
    "인식재해",
    "지성"
  ],
  "author": "Fissh",
  "created_at": "2018-04-23T14:13:17+00:00",
  "updated_at": "2025-01-07T08:03:21+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2396"
}