{
  "title": "你不能赢过他们所有人",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n原作者：[[*user  DarkStuff]]\n[[[http://www.scp-wiki.net/you-can-t-win-them-all|原文]]]\n\n------\n本章图片是基于[[*user Sharethesilence]]的图片修改的，手机修图不太完美，敬请见谅！\n译者：[[*user basil42636]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[=]]\n[[image http://scpsandboxcn.wikidot.com/local--files/basil42636/logo3%281%29]]\n[[/=]]\n@@@@\n@@@@\n\n@@\n@@\n@@\n@@\n\n“好吧，让我们从头开始。请把那时发生的一切都告诉我们，从你接到调度开始。”\n\n“我在无线通信里接到了命令:‘第42队7号车，格林街发生了459号[[footnote]]**译注：**459是非法入侵室内的犯罪情景代码。[[/footnote]]案件，邮编地址是38657。’那儿离这只有几个街区远，于是我按响了警笛，把车掉了个头就直奔那里去了。我比其他后援都早到达那里。没有多做停留，我就把大门撞开，整间屋子一片寂静。我拿出手枪，在一楼撞开一扇又一扇的门进行搜查，其中有些门已经打开了。我来到了孩子们的卧室——我早该猜到，那个神经病就在——然后我强行进入了房间。那时现场情况刻不容缓，我注意到报案人倒在了地上，而对于那个人我第一眼看到的是个……哑剧演员？那是一个又瘦又高的男人，全身上下穿着黑色和白色的衣服，脸上还涂着黑白相间的颜料。他拿着一把大彩虹伞，有一头油滑的黑头发。虽然他看上去像是个哑剧演员，但身上非常脏。他的脸受了伤，所以脸上应该是黑白和青紫色的。他弯着腰把两个孩子抱在怀里，几乎把他们都掩住了。孩子们哭得很厉害，而他喊着些什么旅行者陷阱，然后……然后他身后的地板出现了一个洞，他就跳了进去，把两个孩子也带走了。我吓了一跳，本能地开了枪，然后听到一声惨叫，我一定是打中了他身上的什么地方。他和孩子们一起掉进洞里，然后洞就合上消失了，就好像是虫洞之类的东西。之后我们仔细搜查了屋子，屋子里并没有什么像这样奇怪的东西。”\n\n“你以前有生过病吗？有没有看到过幻觉，或者有没有精神病史？”\n\n“如果你有精神病史，你是不太可能会得到这份工作的。我从来没有精神上的问题。”\n\n“最近还有什么奇怪的儿童绑架案吗？有什么……和小丑有关的？”\n\n“没有，印象里我不知道这种事。”\n\n“我还了解到，警察的犯罪素描没有任何线索。”\n\n“毕竟在那面漆后面，可能是任何人的脸庞。”\n\n“好吧，请在这儿等一下。”\n\nWójcik站起来离开房间去和他的同事们会面。当他关上身后的门时，熟悉的气体排出声和随后那个警察惊慌的叫声立刻被隔音墙挡住了，门在他身后咔哒一声自动锁上。\n\n“看来他不只是拥有一辆魔法汽车，不过这一切都与他的传送能力有关。那家伙说他在坠入地板上的洞之前，一直在念叨着什么旅行者陷阱。那个女人说了什么？”\n\n“她说那个人自称曾住在那间屋子。就在我们审问的时候，指挥部正在调查那间屋子过去的居民的身份。据报告他没有带武器或其他之类的东西，看来他没想到会有人在家。”\n\n“如果让我来说，我们好像陷入了一个基本的推理环节——这种问题在我们的职业生涯中非常罕见。不过这件事看起来也是在按着正常的流程走，他的第一次犯罪行为只是个意外。我们可能正在寻找一个非一般的恋童癖，他了解如何通过这传送能力游走世界各地，因此他可以把任何人抓到任何地方。对于作为儿童绑架者这件事而言，他的手段可真是有着超一流的水准。”\n\n这两个假FBI探员身后的门突然打开，一个年轻得几乎被人当做小孩的人探出头来，急切地等待着被两人询问。\n\n“有什么新的进展吗？”\n\n他吓得抖了一下。“在东印度又发生两起儿童绑架案。是同一辆车——喷了黑漆的法拉利，新漆中露出了一些粉红的底色。还是同样的情况，孩子们坐在路边等着被家长接走时就被抓走。以及一模一样的结尾——他们发誓在那时他们只差一步就可以追上车了，却在经过拐角的时候跟丢了。”之后年轻人立刻离开，快速冲向需要他的地方。\n\n“看起来他非常喜欢印度和埃及。”\n\n“看来确实是这样。”\n\n@@\n@@\n@@\n@@\n------------------------------------------------------------------------------------------------------------------\n@@\n@@\n@@\n@@\n\n这几天一无所获。Baxter特工听说印度那边的人有那么一两次接近了那家伙，但是在埃及开罗这里还是一如既往的安静。事实上，一整座城市都人潮汹涌，热闹非凡，但儿童绑架者屈指可数。如果不是因为Baxter没有察觉到儿童绑架只是发生在其他地方而不是开罗，那么没有绑架案这件事真是非常棒。他想，只要那家伙一出现在他的管辖范围内，他可以给这个案子写下句号了。Mark坐在他的车里——那是一辆改装的蓝色奔驰。坐在Baxter右边的是Lynn特工。他嚼着烟草，而Lynn正大口地吃着汉堡——这是她在几小时前买的，但她现在才饿。两个特工都一言不发，思考着自己的事，并监视着角落里的那个孩子。\n\n这个小男孩（之前大多数的受害者都是小男孩）穿着一件绿色衬衫——上面写着“保持冷静，读一本书”——还穿了一条破旧的卡其裤。这孩子的年龄不可能超过10岁。他没有监护人陪同而在外面乱晃，这件事在这座城市里十分奇怪。\n\n他只是站在那里，环顾了四周几次，踢了几下周围的垃圾。他这样至少有一个半小时了，因为他们监视了他十分久。上头要求Lynn他们无论出于什么目的都不要试图去救他出来，她明白这是为什么，如果舍不得孩子，就套不着这个绑架者。\n\n于是他们等啊，等啊，等啊。影子随着太阳落下而不断拉长，人们经过了又离开，周围的汽车飞驰而过，而孩子一直站在那里。Lynn早就吃完了汉堡，并拿出了笔记本电脑。这时孩子坐在了马路牙子上。Lynn正在输入一些东西——一个给Baxter用于报告的文本文件，不过那是虚构的。\n\n“那是什么？”\n\nLynn只是瞥了Baxter一眼，撅了撅嘴唇。他们的眼神交流持续了大约10秒钟，然后Lynn转身合上了笔记本电脑。\n\n“我要再去买一个汉堡。”\n\n“保持通话。”\n\n车门在她身后砰地关上。现在她走了，Baxter摇下车窗，掏出一支烟。他的手有点颤抖，这使得点着这根烟比平时更具挑战性。香烟点着了，Baxter也平静了下来。然后是理所当然的，他等啊等啊……继续等待着。直到街上一片漆黑，Baxter才注意到Lynn已经离开很久了。他知道她最近快要疯了，但这么做会破坏任务的。那是……？在熙熙攘攘的车流中，Baxter发现了一辆黑色的车，带着粉红的底色——车门打开着，这吓了Baxter一跳。\n\n“你离开很久了。”\n\n“我需要去喘口气。那孩子呢？”\n\n“孩子？”\n\n孩子不见了，他们都看到一辆黑色法拉利疾驰过街角。Lynn砰地关上门，Baxter立刻发动汽车，离开了这里。汽车轰鸣着挂上挡位，漂移过街角，使得其他司机感到恼怒，多次鸣笛。他们必须要在这辆车驶出城市边界之前给它做上标记，因为如果没有人看着汽车的话，它就会消失，因此Lynn急忙地把座位打开，从座位底下拿出装有追踪器的来复枪。Baxter拿出电话，按了一个按钮，之后车子立刻响起了警笛声。\n\n法拉利的车窗太模糊了，看不清里面的乘客或司机。这辆车开得很不平稳，只见它突然转向，滑行，打侧开到了人行道上，车尾喷出一股灰色的废气。人行道上的行人们尖叫着跑进楼房，路上的司机因警笛声感到困惑而停下。\n\n“我们找到他了，请求往花园城[[footnote]]**译注：**即Garden City，是开罗在尼罗河边的一大商业中心，不仅有教育，体育，商业，娱乐和医疗设施，还是有着数栋别墅，豪华房屋和五星级酒店的高档商业住宅区。[[/footnote]]派遣支援，在雷达上可以找到我们的位置！”Baxter对着通讯机喊道。这个地方不太开阔，他们很难会跟丢他。为什么他要把车开到这里？他们又拐了一个弯，尼罗河就在眼前。法拉利碾过人行道发出刺耳的声音，车的右保险杠撞到了街灯。//有了//，他们可以通过把车逼下水来让他停下。\n\nLynn探出窗外用来复枪向那辆车发射追踪器，枪声使街上发生骚乱。法拉利勉强躲过了两枪，一枪落在垃圾桶上，另一枪打碎了街边的一扇窗。遇到这样一个无法无天的司机，他们一定是走了狗屎运。Lynn吃力地爬出窗外，把两块磁铁片塞进鞋跟。她的鞋在汽车两侧移动时发出很大的铛铛声，然后她爬到了车顶上。Baxter径直追着这个儿童绑架者，法拉利直奔向河边。\n\nLynn使出浑身解数端稳住枪，用她的特殊鞋跟在车顶上左摇右晃地移动。就在法拉利转弯时，她又开了一枪。为什么要这样做？这想法让她一下子分了心，使她从车上摔了下来。Baxter一个急转弯，汽车发出刺啦啦的声音。法拉利碾过了某人的腿，发生了一场混乱。Baxter惊讶之余把车转到另一边，为了不撞到人群而不得不停下。Lynn看到法拉利很快地从视野中消失，她的动作必须要快了。增援部队不能及时赶到这里，而Baxter受到人群牵制无法脱身。很快她找到一辆停在路边的车，于是她把司机拉出驾驶室，开始驾驶。她一脚把车挂上挡，飞驰到人行道上，按着汽车喇叭。市民们因害怕纷纷逃走。Lynn咬紧了牙关——和法拉利的距离太大了，真是不痛快。她看到几英尺外路边的栏杆有处空缺。那辆车太远了，无法追上，她要怎样才能缩短他们之间的距离呢？\n\n尼罗河上有一艘大货船。她几乎要山穷水尽了，但她的本能让她向左拐了弯。汽车还在行驶时，她摇下车窗爬到汽车的引擎盖上。如果要办到这件事她必须要利用汽车冲撞时的那股力量。她的心怦怦乱跳，但她绝不能在她的眼皮子底下放过这个拐卖孩子的混蛋，哪怕是一百万年后也不能。\n\n她只记得在最后一秒，她的磁跟鞋把她拉住了。\n\n为了减少伤害，她试图跳进水里，但在撞车之前她只能把一只腿从汽车引擎盖上抬起。诚然那时她可以直接跳到路上，但她认为这样做最后只能得到治疗用的肾上腺素。她的左膝关节不仅脱臼，而且髌骨碎裂了。她在空中翻了几圈，然后使自己的右脚吸附在那艘货船的船壁壁上。她带着剧痛摇摇晃晃地向上爬，把头伸出水面，看到那辆法拉利从河边的马路坠下来，掉到了河里。她带着愤恨，无视了双腿的伤，用尽最后的力量举起了来复枪。\n\n瞄准镜里的视野在深蓝的水波中来回晃动。每晃一次它与车的距离就缩短了一些。越来越近，越来越近了，只差一点，还差一点，近在咫尺了——\n\n//咻————//\n\n汽车击打着水花开始下沉。Lynn放下枪，凝视着这辆破铜烂铁沉入尼罗河，直到看不见为止。她听见一阵嘈杂声，是支援小队发现她正挂在船壁上，并准备把她拉上来。她瘫倒在甲板上，因疼痛而蜷缩起来。看着埃及广阔而星光灿烂的天空，她为这场胜利露出了得意的笑。\n\n@@\n@@\n@@\n@@\n------------------------------------------------------------------------------------------------------------------\n@@\n@@\n@@\n@@\n\n队长Baxter和军需主任Wójcik以及其他一些无名的外勤特工和研究人员分开乘坐两架直升机。他们在太平洋荒无人烟的西北部的高空中，这里比华盛顿那些高大的树木还要高。如果不是因为这次的任务十分重要，Baxter可能会花时间好好地欣赏脚下郁郁葱葱的景观。然而，现在他没有了搭档的陪伴，这让他很消沉。Wójcik那疲惫而年迈的声音突然传入耳朵，把Baxter的魂儿从沉迷于享受优美的风景中拉了回来。\n\n“我们马上就要到信号发射源的位置了，准备降落。”\n\nBaxter从座位上站起，抓住一根杆子以稳住自己，直升机在一个小山谷上慢慢降低高度。这个大铁块在空中盘旋着，在底下放下绳梯。外勤特工和研究员们几乎同时开始顺着绳梯向下爬，在这片森林的平地上着陆。还在直升机上的人们扔下了许多装着帐篷、炉子、武器、现实读取器、用于进行解构工作的设备和MRE[[footnote]]**译注：**为Meal Ready to Eat的缩写，是一种极受欢迎的紧急粮食。[[/footnote]]的巨大包裹。他们要靠这些物资进行预计为期一周或更长时间的搜查–研究–救援行动。Baxter抓起一个包裹，但里面装的东西比他预想的还要重，这出乎意料的反作用力使他一下子“哦哦”地叫了一声。他把这个包裹“扑通”一下扔在那些干轻活的人身边，他们正在拆解包裹，把里面的东西分成整齐的一堆。上述的这些完成后，最后一批留在直升机上的队员从飞机上下来，向飞行员致意。大部分人开始搭建帐篷和临时实验室，一些人则设立了射击场，另一些人正在组装来复枪的零件，而其他几个人已经生起了一些火堆。这里到处都充满了嗡嗡的谈话声和进行艰苦的体力劳作时发出的声音。\n\n队长Baxter，军需主任Wójcik，首席研究员Voynich，以及其他一些负责不同领域的外勤特工和研究员向着信号发出点行进。他们希望驻扎的地方与那里保持一些距离，因为和异常睡得//很//近并不是一个聪明的决定。不论这些异常看起来有多么温和，它们都是不可预测的，你根本不想在你才睡到一半的时候就面对它——而且你肯定不想在这时面对毫无理性的异常。行进的路况很轻松，基本上都是平地，而且只花了一两个小时。一路上，Baxter隐隐约约听到走在前面的一些研究员正在谈论着这里的树木。他盯着树木看，发现所有的树都奇怪地延伸着，就好像它们被吸向这个区域的中心，甚至连树枝的间隔粗细都十分奇怪，使这一片区域带着令人不安的扭曲感。\n\n\n很快，他们到达了目的地。自从Lynn向着法拉利发射了追踪器后，它的信号便消失在开罗，随后出现在这里。这里是这整片不成比例的树林的中心，充盈着一种仿佛神圣般的气氛。所有的树都明显地向这个地方的中心延伸。而在最中心的一点，有几只扭曲的啮齿动物和鸟类尸体融合在一起。Voynich建议任何人都不要跨过这个点，大家都赞同。他们做了一些简单的实验，发现在这个点一侧的人听不到另一侧的人讲话。哪怕是站在离他们只有一英尺远的地方，你得大喊大叫才能被他们听到。一个特工拿出了一个随身携带的橘子，把它抛到那个点上。一开始它还保持着原来的形状，但不到一分钟，它就被迅速压扁，里面的果肉慢慢渗出并盘旋着流出来。果皮与鸟羽、松鼠皮紧贴在一起，果汁很快就干了。最后，Voynich递给Baxter一个GPS追踪器，并带着另一个单独的GPS追踪器和他一起绕了这个点一圈。Wójcik盯着接收设备看了一会儿，然后把结果展示给了Voynich。绕完一圈回来后，披露出来的这个毫无威胁的结果让Baxter听到后感到不安。\n\n“追踪器是不会撒谎的，实验结果表明这个中心点的两侧相距超过了四公里。即使这里的异常性质使我们仍然可以完完全全地看到对面正在移动的人员，我们也无法听到对方讲话，因为声音已经穿过了十分远的距离以至于听不见了。说到可以完全观察到人员，我想我们应该先撤退。谁知道长时间接触这种异常会对人有什么影响。我们可以边走边说吗？”\n\nBaxter和Wójcik点了点头。\n\n“那好，现在得出的简单假设是，KTE-12079‘[[span class=\"ruby\"]]儿童绑架者[[span class=\"rt\"]]Child Predator[[/span]][[/span]]’就在我们所处的这个包含了四公里长的空间的地方内，这与我们最初的假设——‘他有一个口袋空间或是一个异次元空间’相去甚远——我们暂定为‘他’，好吗？事实是他就在地球上而且他的藏身之处被一种空间异常掩护了起来。这里的树木和其它景观的状态仿佛在表明它们正试图填补这里曾经存在的空间。我们应该需要一些额外的术式让我们可以通过这个点而不会使自己被压缩。应该庆幸我们遇到的是一个喜欢频繁活动的异常，不论是否因为他的性格使然还是其他方面的因素。”\n\nVoynich突然停了下来，对一小群正在简略地记着笔记的研究员们发表讲话。\n\n“那么我们已经知道它在哪里，它是什么了。在行动中我们有擅长应付异常的特工，还有仪器——现在我们只需通过这个点，然后打破它的防线。伙计们，准备好与本世纪最具创造性的恋童癖对决吧。”\n@@\n@@\n@@\n@@\n[[include :scp-wiki-cn:component:vaf-links\n| position=middle\n| previous-page=i-don-t-get-it-i-functioned-before\n| previous-page-name=我不明白，本来我以前过得挺好的\n| next-page=be-strange-or-be-forgotten\n| next-page-name=要么异于常人，要么泯然众人\n]]",
  "tags": [
    "brainy-brian",
    "wondertainment博士",
    "全球超自然联盟",
    "奇妙世界",
    "故事"
  ],
  "author": "basil42636",
  "created_at": "2020-04-09T01:46:40+00:00",
  "updated_at": "2023-02-23T11:36:31+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "you-can-t-win-them-all"
}