{
  "title": "SCP-7724",
  "content": "[[include :scp-wiki:component:scp-pride]]\n[[include :scp-jp:component:toggle-sidebar]]\n\n[[module CSS]]\n\n.footnote .f-footer, .equation .e-footer, .reference .r-footer {\ndisplay: none;\n}\n\n.hovertip {\nmax-width: 400px;\n}\n\nli, p {\nline-height: 1.5;\n}\n\n.kt {\n-webkit-text-emphasis-style: filled dot;\ntext-emphasis-style: filled dot;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7724 - 縮みゆくジャック・ワルツァー\n**翻訳責任者:** [[*user walksoldi]]\n**翻訳年:** 2023\n**原題:** SCP-7724 - The incredible shrinking Jack Waltzer\n**著作権者:** [[*user Uncle Nicolini]]、[[*user Liryn]]、[[*user Prime Girl]]\n**作成年:** 2024\n**初訳時参照リビジョン:** 13\n**元記事リンク:** [*https://scp-wiki.wikidot.com/scp-7724 SCP-7724]\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-184-k7xo/marshall.jpg|caption=ジャック・ワルツァー次席研究員が撮影したマーシャル研究員の写真。|align=center|width=100%]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n**アイテム番号:** SCP-7724\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 職員はSCP-7724-1の身長を揶揄するジョークを控えるよう奨励されています。財団での職務を継続できるよう、SCP-7724-1には厚底靴、竹馬、人形用の衣服が支給されています。\n\n**説明:** SCP-7724はSCP-7724-1ことジャック・ワルツァー次席研究員に影響を及ぼす滑稽災害[[footnote]]特定の種類のユーモアによって引き起こされたり影響を受けたりする、[[span class=\"ruby\"]]叡智圏[[span class=\"rt\"]]ノウアスフィア[[/span]][[/span]]的アノマリー。\n[[/footnote]]です。身長に関してSCP-7724-1を嘲笑したジョークが発せられると、SCP-7724-1の身長が約1 mm縮小します。財団と最初に契約した頃のSCP-7724-1の身長は1.7 mでした。\n\n**発見経緯:** SCP-7724-1の身長の変化は段階的に発生するものであり[[footnote]]\"[[span class=\"ruby\"]]変化の見落とし[[span class=\"rt\"]]チェンジ・ブラインドネス[[/span]][[/span]]\" を参照。[[/footnote]]、また当人に向けられた身長に関するジョークは一般的で一過性のものであった[[footnote]]\"//サイト-8内輪ネタの社会学的分析//\" を参照。[[/footnote]]ため、SCP-7724-1の身長がほぼ0.4 m縮小するまでSCP-7724は発見されませんでした。このアノマリーに最初に気付いたSCP-7724-1が上司に自身の観察結果を報告し、正式な調査が開始されました。\n\n@@ @@\n\n\n@@ @@\n\n**補遺7724-01、サイト-8覚書 01/03:** SCP指定が割り当てられた後、サイト-8スタッフ全員に対し、ワルツァーの平均以下の伸長を揶揄するような行為を控えるよう求める覚書が送信されました。\n\n[[div class=\"blockquote\"]]\n\nやあ、みんな！ ジャック・ワルツァーだ…… それかSCP-7724-1と言うべきかな。ハハハ！\n\nああ、知らない人たちのために説明すると、ここでは私がチビだとか、ちっちゃいだとか、小柄だとか、ちんちくりんだとか…… まあ大体分かるよな、そういうふうに呼ぶジョークがずっと飛び交っていた。どういうわけか、そういったジョークを言われるたびに私の身体が本当に縮んでしまっているんだ。だから残念だけど、ジョークはもうやめにしてもらわないといけない :(\n\n誤解しないでほしいんだけど、ジョークは気に入ってたよ！ 別にジョークを飛ばしてくれるのは構わないけど、誰かのポケットに収まるほど小さくはなりたくないかな。ハハハ！\n\nよろしく頼むよ！\nジャック・ワルツァー次席研究員\n\n[[/div]]\n**補遺7742-02、インタビューログ:** 以下はワルツァーとコートニー・クライン博士 (氏の配属サイトのセラピスト) との間で記録されたインタビューです。\n\n[[div class=\"blockquote\"]]\n\n= **<<ログ開始>>**\n\n**クライン:** では、先ほど仰ったように、あなたは自分が縮んでいると思っているのですね？\n\n**ワルツァー:** 思ってるんじゃなくて、確信してるんだ。\n\n**クライン:** 悪気はありませんが、ワルツァー、あなたはもともと背が少し低いほうでしたよね。\n\n**ワルツァー:** まあ、そうだね。ははっ。ただ、最近だと休憩室のクッキージャーにすら手が届かないんだ。かなり高い棚の上にあるのはそうなんだけどね、前まではちょっとジャンプすれば届いたのに、今はもうジャンプしても届かないんだよ！ この前、大勢からチビ呼ばわりされた後で気付いた。誰かが棚の高さを調整でもしたのか聞いて回ったけど、誰も触ってないって言うんだ。\n\n**クライン:** つまり、誰かがあなたの身長をからかうたびに、少しずつ縮んでいると？\n\n**ワルツァー:** その通りだとも。\n\n**クライン:** ふむ。なるほど。ひょっとして、身長のことには気が短い方ですか？\n\n**ワルツァー:** いいや、身長のことでからかわれるのはあまり気にしてないさ。ただね、これ以上は縮みたくないんだよ。\n\n**クライン:** ええ、でしたらここはいいえとしておきますね。次の質問に行きます。最近、気持ちが……\n\n[[span class=\"kt\"]]縮こまった[[/span]]\n\nように感じていますか？\n\n@@ @@\n\n**ワルツァー:** ちょっと待った、さっきから私をダシにした身長ネタを言ってないか？ やめてくれ！ 本当に縮んでってんだぞ、セラピストも乗っかってこなくていいじゃないか！\n\n//[クライン博士のポケットウォッチが鳴り始める。]//\n\n**クライン:** おっと、すみません、ちょっと時間が短かったようですね。\n\n**ワルツァー:** また身長ネタか、もうやめてくれないか。\n\n**クライン:** クルツマン警備員が外までお連れします、後で日程を再調整しましょう。\n\n= **<<ログ終了>>**\n\n[[/div]]\n\n@@ @@\n\n**補遺7724-03、サイト-8覚書 01/04:**\n\n[[div class=\"blockquote\"]]\n\nやめろ！\nやめろやめろやめろやめろやめろ！\n後生だから、チビ呼ばわりするのはもうやめてくれ。\n\nどんなことでもするから！\n\n今この瞬間にも言ってんだろ、骨の髄までそう感じるんだぞ。\n\n私はチビじゃない、赤ん坊じゃない、面白い小男でもない。\n\n少なくとも、前まではそうじゃなかった。\n\n私はジョークが好きだった、本当にだ！ たとえ面白くなくても、みんなのジョークを聞いて笑ってた！それはみんなを友達だと思っていたからだ。でもどうやら違ったらしいな。\n\n覚書あったよな、あの先週のあれな？ とても丁寧に、とてもプロフェッショナルらしく、私をからかうのをやめてくれって優しくお願いした。その結果どうなったと思う？ 30センチも縮んだんだ！ みんな前よりジョークを飛ばすようになったんだよ！\n\nお前たち、これが面白いと思ってるのか？\n\n私の身長は元の半分以下の大きさになってしまった。それでも面白いと思うのか？\n\nもう子供用の厚底靴を履かないと自分のデスクにすら手が届かないんだぞ。\n\nそっちは慣れてきたんだろうが、新しいジョークはないのか？ なあ？ ワルツァーってダンスのワルツみたいだ、とかさ。面白い小男が面白い小躍りをしてる、とかさ。なあ？ こりゃ新しいかもなぁ！！！！\n\n今ので自分を縮めてしまった。自分で自分を小男だと言ったからな。今まで私にしてきた仕打ちを見てみろ。\n\nもうやめてくれ。このまま縮み続けたらどうなるのか分からない、アントマンみたいに量子世界に行ってしまうのか？\n\nそんなこと分かりたくもない。私はただの普通の男でいたいんだ。普通の身長で、普通の靴を履きたいんだ。\n\nお前たちをどう説得したらいいのか分からない。このままだと私の全てが消えてしまう。\n\nもう面白くないんだよ。\n\nJ・ワルツァー\n\n[[/div]]\n\n\n@@ @@\n\n**補遺7724-04、監視カメラ映像:** 以下はサイト-8の複数の職員とワルツァーとの間で交わされた会話の記録です。\n\n[[div class=\"blockquote\"]]\n\n= **<<ログ開始>>**\n\n//[デ・フロート、クチュク、ルグラン、シュメリンク、ワルツァーがサイト-8の食堂でテーブル席に着いている。ワルツァーは人形用の衣服を着用しており、テーブルに届くよう補助イスに座っている。ワルツァーは会話が始まる前から縮小し続けている。]//\n\n**デ・フロート:** ワルツァーのこと聞いたか？\n\n//[ワルツァーが食事をやめ、憤慨した表情を見せる。]//\n\n**クチュク:** そいつが何だって？\n\n**ルグラン:** 今も縮んでるって聞いたぞ。\n\n**クチュク:** だから背が低いんだな。\n\n**デ・フロート:** ああ。\n\n//[ワルツァーが縮小し続ける。フォークを保持できなくなり、ワルツァーがすすり泣く。]//\n\n**シュメリンク:** ちいせえやつだな。\n\n**ルグラン:** 豆粒みたいな男だ。\n\n**クチュク:** 摘まみ上げてポケットに入れちまおう。\n\n**シュメリンク:** キーボードの上でジャンプしないと文字が打てないんだと。\n\n//[クラインがテーブル席に加わる。補助イスが倒され、ワルツァーが辛うじてテーブルに飛び乗る。]//\n\n**クライン:** 誰がですか？\n\n**デ・フロート:** ジャック・ワルツァーだよ。\n\n**クライン:** 彼の姿が見えませんね、小さすぎて。\n\n//[ワルツァーは人形用の衣服の中に完全に隠れるほど小さくなっている。少しして、ズボンの左足の裾から、裸の状態で現れる。]//\n\n@@ @@\n\n[[size 75%]]**ワルツァー:** 助けてくれ。[[/size]]\n\n@@ @@\n\n**ルグラン:** 何だ今の声？\n\n**デ・フロート:** ん？\n\n**シュメリンク:** 私は何も言ってないぞ。\n\n**クライン:** 私もです。\n\n**クチュク:** もしかしてこいつかもな。\n\n**クライン:** 誰のことですか？\n\n**デ・フロート:** このエビだよ。\n\n**クライン:** エビは喋りませんよ。試したことがあります。\n\n**クチュク:** このエビは喋るんだ。\n\n@@ @@\n\n[[size 50%]]**ワルツァー:** 私はエビじゃない！[[/size]]\n\n@@ @@\n\n**クライン:** だったら、もっと大きな声で言わないと！\n\n//[クラインが顔をテーブルに近付ける。]//\n\n**クライン:** 全然聞こえませんね。あまりにも小さすぎて。\n\n@@ @@\n\n[[size 10%]]**ワルツァー:** やめろ！ やめてくれ！ もう小さくなりすぎてこれ以上縮めないんだ！ 誰か助けてくれ！ どうしてこんな仕打ちを受けなきゃいけないんだ？！[[/size]]\n\n@@ @@\n\n**クチュク:** 小さくなりすぎて、アリにでも連れ去られたんじゃないか。\n\n@@ @@\n\n[[size 6%]]**ワルツァー:** 頼む、お願いだから！[[/size]]\n\n@@ @@\n\n**デ・フロート:** そりゃあり得そうな話だ。\n\n@@ @@\n\n= **<<ログ終了>>**\n\n[[/div]]\n\nこの会話の後、ワルツァーの所在は不明となりました。当人の行方に関する調査は不要であると判断されました。\n\n@@ @@\n\n**補遺7724-05、関連事案:** ワルツァーの失踪から2日後、おおいぬ座矮小銀河において、高速で地球に接近する、ジャック・ワルツァー次席研究員に類似した推定体長900,000 kmの巨大なヒト型実体が財団の衛星によって特定されました。その巨大さから、実体の姿は即座に民間の宇宙観測組織によっても発見されました。当該アノマリーを視認した職員や民間人の多くは、実体を「小さい」「ちっぽけだ」などと形容しています。\n\n[[html]]\n<head>\n<style>\nbody {\ncolor: rgb(51, 51, 51);\nfont-family: verdana, arial, helvetica, sans-serif;\nfont-size: .8rem;\nline-height: 18.05px;\n}\n</style>\n</head>\n<body>\n<div>本稿執筆時点で、SCP-7742-1の全長は<span id=\"count\">630000</span> kmです。</div>\n<script type=\"text/javascript\">\nvar x = 630000;\nsetInterval(function() {\n    x -= 23;\n    document.getElementById(\"count\").innerHTML = x;\n}, 1000);\n</script>\n</body>\n[[/html]]\n\n@@ @@\n@@ @@\n@@ @@\n[[footnoteblock]]\n------\n\n[[collapsible show=\"著者の備考\" hide=\"著者の備考を閉じる\"]]\n\n私が死にかけた時のことについて話させてください。\n\nあれは、1978年のことでした。父が仕事に出かけたばかりだったので、私は学校をサボって友達と遊びに行こうと思いました。\n\n私は車にはねられました。幸いにも、あまり痛くはありませんでした。ですがしばらく意識を失っていました。地元の病院で目を覚ました時には、私は既に何時間にもわたって自己成長を経験していました。たくさんのことを見てきました。でも、詳しいことはあまり覚えていません。\n\n私はこれまでに何回かセラピーを受けたことがあります。ですが、どれもあの車ほど私を癒してはくれませんでした。頑張って努力した結果、大学に合格することができました。私は素晴らしい成績を収めました。誰も私を止められませんでした。安定した職に就き、妻子を儲けた頃には、その経験も忘れていました。\n\nですが、死にかけた時のことを思い出し始めると、全てが一気に蘇ってきたんです。\n\n私は病院のベッドで、心配することの本当の意味を学びました。私は親にどれだけ怖かったか、どれだけ心配だったかを伝えるのが怖くて、そのまま大人になってしまいました。\n\n幼い頃の恐怖は、ずっと背中につきまとっていました。それはやがてある種のキャリアとなっていました。しかし、後になって、その恐怖がどれほど価値のあるものだったかがわかりました。\n\n私は家族が年老いていき、何もできなくなっていくのを見守る恐怖を知っています。\n\n愛する人たちを不運な事故で亡くす恐怖を知っています。\n\nやりたいことをやるためのお金が足りない恐怖を知っています。\n\n職場で昇進できない恐怖を知っています。\n\n仕事をクビにされる恐怖を知っています。\n\n長男が親元を離れて大学に進学し、末っ子が高校の最後の学年になる時に我が子たちを失う恐怖を知っています。\n\n病気にかかり、今まで愛着を持っていた唯一の仕事を失う恐怖を知っています。\n\nしかし、それこそが自分の誇りに思っているキャリアや仕事を続けるために必要不可欠なものだとしたらどうでしょうか？大切に思っている友人と一緒に働き続けるために欠かせないものだとしたら？\n\nこの恐怖は怖いものですが、同時に最大の味方にもなり得ます。\n\n心配することは必要ですが、それに対して行動を起こすことが大切です。どうすればキャリアや人生をもっと充実させられるか、考え始めなければなりません。そそのことに注意を払い、よく考えることが求められます。\n\n恐怖とは、人をより生産的に、より創造的に、そしてより不安にさせることができるものです。しかし、時にはその逆に作用することもあります。間違った選択を取るようになります。友人を遠ざけるようになります。金銭的に大きな、恐ろしい決断をするようになります。そして、キャリアから得るべきものを避けるようになってしまうのです。\n\nもしかしたら、世界の諸問題を解決することはできないのかもしれません。この世界で無作為に起こる恐ろしい出来事から、愛する者を守り続けることはできないのかもしれません。ですが、自分のキャリアからもう少し多くのものを得ることはできるのかもしれません。\n\nもう少し多くのお金を稼げるかもしれません。もう少し昇進できるかもしれません。家賃が払えるかどうか心配しなくてもいい世界に近づけるかもしれません。自分のやりたいこと、人生を何に捧げたいか考える余裕ができるかもしれません。\n\n問題を解決する最善の方法は、それについて考えたり、心配したりしないことだと思います。ただ行動しましょう。あなたが気にかけている事柄に取り組む日々を過ごしてみましょう。もっと学び、もっと読み、仕事をもっと上手にこなせるようになりましょう。\n\nでもその前に、この記事にUVをつけてください。私たちは一生懸命これを書いたのですから。約束します。\n\n読んでくれてありがとう。✌\n\n[[/collapsible]]\n@@ @@\n@@ @@",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "人間型",
    "共著",
    "地球外",
    "変容",
    "情報災害",
    "未収容",
    "生命",
    "知性"
  ],
  "author": "walksoldi",
  "created_at": "2024-05-27T13:56:28+00:00",
  "updated_at": "2024-06-06T13:30:22+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-7724"
}