{
  "title": "SCP財団10周年インタビュー企画",
  "content": "[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page3\"]]\n%%content{4}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page4\"]]\n%%content{5}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page5\"]]\n%%content{6}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page6\"]]\n%%content{7}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page7\"]]\n%%content{8}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page8\"]]\n%%content{9}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page9\"]]\n%%content{10}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page10\"]]\n%%content{11}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page11\"]]\n%%content{12}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page12\"]]\n%%content{13}%%\n[[/module]]\n\n[[iftags]]\n====\n[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n[[=]]\n+* 10年の歴史を彩った人々へインタビュー\n[[/=]]\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A3438721-223-g9tb/10th_banner.svg]]\n\n[[toc]]\n\n+ 企画趣旨\n[[div class=\"contents\"]]\n2023年、SCP財団ウィキ日本語版（SCP-JP）は10周年を迎えました。はじめは海外フィクションの翻訳プロジェクトとして始まった日本のSCPコミュニティは、やがて日本独自の創作も行う「公式支部」を持つにいたり、いまでは少年漫画やライトノベルなどの商業出版といった分野にまで活躍の場を広げてきました。この発展の裏では、さまざまな人びとの貢献があったことは言うまでもありません。\n\n今回の企画では、日本のSCPコミュニティの歴史において重要な役割を果たされた方々から直接お話を伺うことで、「その方にしか語ることのできない歴史」を収集したいと考えています。いまはコミュニティを離れてしまわれた方や、外部から盛り上げてくださった方などにしか語れない、「中にいては見えてこない歴史」というものもあるかもしれません。\n\nこのインタビュー企画を通して、多角的な視点から日本のSCPコミュニティの成長と進化の軌跡をたどります。\n[[/div]]\n\n\n++ インタビュー対象者の選定について\n[[div class=\"contents\"]]\n以下の選定基準を設け、SCP-JPイベント委員会にて検討しました。\n[[/div]]\n> # SCP-JPの歴史や発展に重要な貢献のあった人\n> # ふだん話を聞くことができない人\n> # 多くの著者から話を聞きたいと思われている人\n> # 現役の著者は基本的に選ばない（抜きん出た活躍があるなどの例外を除く）\n\n------\n\n+ インタビュー記事\n[[=]]\n++ [*/10th-interview-hub/offset/1/page2_limit/1 パート1. Ikr_4185さん]\n> 元サイト管理者，現サイト・モデレーター，「収容違反インシデント」共同主催者\n[[/=]]\n\n\n[[=]]\n++ [*/10th-interview-hub/offset/1/page3_limit/1 パート2. rioraさん]\n> ニコニコ動画で最古のSCP解説動画シリーズ、【[ゆっくり]SCPを紹介してみた】の投稿者。\n[[/=]]\n\n\n[[=]]\n++ [*/10th-interview-hub/offset/1/page4_limit/1 パート3. mary0228さん]\n> SCP-JP最初の著者，前原博士。\n[[/=]]\n\n\n[[=]]\n++ [*/10th-interview-hub/offset/1/page5_limit/1 パート4.梨さん]\n> wikidot IDはPear_QU。連作「依談」の生みの親。ホラーを中心に、ライターとしてサイト内外で活躍している。\n[[/=]]\n\n\n[[=]]\n++ [*/10th-interview-hub/offset/1/page6_limit/1 パート5.Dr_Knottyさん]\n> 死・無・夜のコンテストの優勝者。その他のコンテストでも好成績を残している。\n[[/=]]\n\n[[=]]\n++ [*/10th-interview-hub/offset/1/page7_limit/1 パート6. Dr Devanさん]\n> SCP-JPの創立者。\n[[/=]]\n\n[[=]]\n\n++ [*/10th-interview-hub/offset/1/page8_limit/1 パート7. darumaboyさん]\n> 元サイト管理者。\n\n[[/=]]\n\n[[=]]\n\n++ [*/10th-interview-hub/offset/1/page9_limit/1 パート8. dr_torayaさん]\n> SCP-240-JP、SCP-280-JP、SCP-2999-JPなどの著者。\n\n[[/=]]\n\n[[=]]\n\n++ [*/10th-interview-hub/offset/1/page10_limit/1 パート9. ましろ爻さん・四季凪アキラさん]\n> 日頃からSCPに関心を寄せていただいている、「にじさんじ」所属Vtuber。\n\n[[/=]]\n\n[[=]]\n\n++ [*/10th-interview-hub/offset/1/page11_limit/1 パート10. きさいちさとしさん]\n> 漫画家。コロコロコミック（小学館）連載中の『ブラックチャンネル』作者。\n\n[[/=]]\n\n[[=]]\n\n++ [*/10th-interview-hub/offset/1/page12_limit/1 パート11. moririn5963さん]\n> 「収容違反インシデント」共同主催者\n\n[[/=]]\n\n------\n\n+ インタビュー対象者さま向け\n++ インタビューについて\n[[div class=\"contents\"]]\n対象者の方からお話をうかがうインタビュー担当者は、サイトメンバーから選抜されたボランティアのイベント常任委員と、SCP-JPの運営を担当しているサイトスタッフが務めます。\n\n++++* 1. インタビューへの招待\n[[div class=\"contents\"]]\nインタビュー担当者から対象者の方へ打診を行います。\n[[/div]]\n\n++++* 2. スケジュール調整\n[[div class=\"contents\"]]\nテキストベースで1時間から2時間程度、お話を伺わせていただく予定です。ご都合のよろしいお時間をご提示いただき、担当者の方とご調整ください。恐縮ではございますが、遅くとも年内中には実施させていただければと考えております。\n[[/div]]\n\n++++* 3. 事前アンケートへの回答\n[[div class=\"contents\"]]\nインタビューを円滑に進めるため、事前にお答えいただきたいことをまとめたアンケートのリンクをお送りします。当日はお答えいただいた内容についてお話をいただいたり、そのほか「SCPファンへのメッセージ」などいただければと考えております。\n[[/div]]\n\n++++* 4. Discordへの会員登録\n[[div class=\"contents\"]]\nTwitterのDMなどですと凍結の恐れがあるため、[[[*https://discord.com/|Discordというチャットアプリ]]]を利用してインタビューを実施する予定です。こちらでサーバーにご招待いたしますが、会員登録を経ずに加入する「ゲストアカウント」の状態ですと、ご発言いただけません。\n\nDiscordアカウントをお持ちでない方は、お手数をおかけしますが、Discordへの会員登録をお願いいたします。事情によりDiscordの利用が難しいという方は、遠慮なくお申し出ください。別途対応を検討いたします。\n[[/div]]\n\n++++* 5. Discordサーバーへの招待\n[[div class=\"contents\"]]\n事前アンケートにお答えいただいたら、担当者から「SCP財団10周年インタビュー企画」というDiscordサーバーへの招待リンクが届きますので、ご参加ください。\n[[/div]]\n\n++++* 6. チャンネルの確認\n[[div class=\"contents\"]]\n「インタビュー」カテゴリにインタビュー対象者さまのお名前を冠したチャンネルがございますので、そちらをご覧ください。もし見えない場合は、インタビュー担当者へお申し出ください。\n[[/div]]\n\n++++* 7. インタビュー\n[[div class=\"contents\"]]\n実際にインタビューをチャンネルにて実施します。時間の目安としては、1時間から2時間程度を考えております。必要に応じて対応させていただきますので、ご相談ください。\n[[/div]]\n\n++++* 8. 原稿チェック\n[[div class=\"contents\"]]\n後日、インタビュー内容をまとめた原稿をご確認いただきます。\n[[/div]]\n\n++++* 9. 掲載\n[[div class=\"contents\"]]\nチェックができました原稿は、随時SCP-JPにて掲載させていただきます。掲載の折にはお知らせさせていただきますので、ぜひご覧いただけますと幸いです。\n[[/div]]\n[[/div]]\n\n++ インタビュー担当者\n[[div class=\"contents\"]]\n本企画を担当するサイトメンバーから選抜されたボランティアの一覧です。この他、数名の[[[*meet-the-staff-jp|サイトスタッフ]]]が企画に参加します。\n* [[*user seafield13]]　(Discord: seafield13)（企画主催）\n* [[*user 2meterscale]] (Discord: 2meterscale)\n* [[*user hannyahara]] (Discord: hannyahara)\n* [[*user Jiraku_Mogana]]　(Discord: marukajiri)\n* [[*user Kuronohanahana]]　(Discord: kuronohanahana)\n* [[*user machikawa]]　(Discord: meshiochi)\n* [[*user MikuKaneko]]　(Discord: mikukaneko)\n* [[*user Mishary]]　(Discord: mishary_misary)\n* [[*user Nanigashi SAto]] (Discord: nanigashi_sato)\n* [[*user R74]] (Discord: r74.)\n* [[*user solvex]]　(Discord: solvex)\n* [[*user stengan774]]　(Discord: stengan774)\n* [[*user teruteru_5]]　(Discord: teruteru_5)\n[[/div]]\n\n====\n\n[[include :scp-jp:fragment:10th-interview-ikr-4185]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-riora]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-mary0228]]\n\n====\n[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n**──お疲れ様です。初めまして。 [[*user R74]]と申します。ちょっと、あのー、 担当の[[*user meshiochislash]]と今、連絡がつかず。すみません、本当に申し訳ないです。**\n\nいえいえいえ、全然大丈夫です。 解釈一致なんで、それは。\n\n**──ちょっと前までは連絡が取れてたんですけれども、 申し訳ないです。 今ほかのインタビュー担当者に連絡を取っているので。**\n\nじゃあ、一旦待機で大丈夫でしょうかね。\n\n**──はい、そうですね、すみません。**\n\nわかりました、はーい。\n\n----\n\n**──インタビュー担当させていただくmeshiochislashです。すいませんちょっと遅れてしまって……。**\n\n何があったのかはちょっと聞かないほうがいいですか？\n\n**──いろいろ……一言では言えない起床時間の遅れがありまして。**\n\nなるほど(笑)。\n\n**──では、改めてお名前の方から伺って始めていこうかなと思います。**\n\nそうですね。Wikidot IDは[[*user pear_qu]]こと、「梨」と申します。よろしくお願いします。\n\n**──はい。改めて本日はよろしくお願いします。事前に回答いただいたアンケートを中心に、縛られすぎずに緩く話していけたらな、と。まず最初に、「SCPを知ったきっかけはなんでしたか？」という質問があったと思うんですけど。こちら、[[[scp-106|SCP-106]]]の画像なんですね？**\n\nそうですね。私がそもそもWikidotに登録したのが2015年なんですよ。\n\n**──そんな早いんですね。大先輩だ。**\n\nいえいえそんな。それで当時って、Wikidotがあって、非公式翻訳wikiのFC2があって、それ以外にも掲示板とか色々あったじゃないですか。その時に私、2chの洒落怖とかがあったオカルト板にいたんですけど。その頃画像荒らしがいて。\n\n**──(笑)はい。**\n\nまあ2chはだいたいそういうもんなんですけど。グロ画像とか貼りまくって荒らしてやろうってやつらがいたんですよ。で、その中に、オールドマンのポケットディメンションに連れ去られたエージェントの画像、今画像変わってますけど一個前のやつ。\n\n**──ありましたね、茶色いおじさんの。ちっちゃいころに見たら寝れなくなるようなやつ。**\n\nそうそう。目が真っ黒になってる凄い怖い画像。ほかにも[[[scp-1875|アンティーク・チェスコンピュータ]]]とかあの辺を、ブラクラ系の荒らしが貼りやがってたんですよ。で、これはなんだ、と。見たことないけどすごい怖い画像だなと思って画像検索したら、非公式翻訳wikiとかいうサイトにこの画像があると。あれ、SCPってなんじゃいと。入っていったら、そういう創作サイトがあるらしい。……っていうきっかけなので、その時の荒らしがいなかったら私はいないと思うので、ありがたいなあと。\n\n**──荒らしに感謝はしたくないですけどね(笑)。　でもそうですね、一応文章系のサイトではありつつ、結構画像として凝ったものとか、インパクトのある画像も多いサイトなので。**\n\n私もだから最初はホラー画像集めサイトだと思ってたくらいなんですよ。[[[http://scp-jp.wikidot.com/system:page-tags/tag/%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%94%E3%83%BC%E3%83%91%E3%82%B9%E3%82%BF#pages|クリーピーパスタ]]][[footnote]]主に都市伝説や噂話に関する話題を扱う単話で、SCP財団の世界観に関連しないもの。[[/footnote]]みたいな。\n\n**──確かに、スタートがそっち(画像)だとそう思いますよね。**\n\nそのころJPも見ていて、[[[scp-325-jp|トビチルマン]]]ってありますよね、あれも画像が変わってるんですけど。古い方の、口に手を突っ込んで叫んでる画像。そういう(ホラー画像の)イメージが私の中でファーストインプレッションとして強かったんで。そこから入ったところはありますね。\n\n**──なるほど。結構梨さんの記事にも画像を使ったものはサイト内外であると思うんですけど、 そういった最初のイメージがあるんですかね？　それとも元々画像作成が得意だったんでしょうか。**\n\nそこは結構さっきのお話と結構関わってくるところで、 まさに先ほどおっしゃってくださったように、 私の中でのSCPのイメージって、まずホラー的な画像があり、それに付随してストーリーがありみたいなイメージが最初にあったので。そういう型に乗っ取ってやっていったところ、梨として一番最初に描いたのが[[[muen|無縁]]]なんですけど、 [[[mucon19|6周年の無のコンテスト]]]ですね。\n\n**──ちょうど僕が入った時期だからよく覚えてます。**\n\nですよね。あの時のTale部門で無コンに書いて[[*user Dr_knotty]][[footnote]]当時のwikidot IDはnotyetDr。主な実績に死のコンテスト、無のコンテストTale部門優勝、夜のコンテストGoI部門優勝など。[[/footnote]]さんにボコボコにされたやつがあるんですけど。\n\n**──[[[notyetdr-nowherenowhereyesterday|角宇野]]]の時期か……。**\n\n角宇野の時期でした。 あの頃に描いて、あれ(無縁)も結構画像多めだったような気がするんですけど、 一番最初に梨としてSCPデビューするにあたって書くとしたらそういうもんかなという感じで。\n\n**──無縁を投稿したときは、サイトにこれまであまりなかったジャンルなのでいろんな反応があった印象ですね。面白かったから受け入れられている反応が多かったかなと思いつつ、一方SCP報告書としては結構これまでとちょっと毛色が違って、いろんな反応があったと思うんですけど。その辺梨さんとしてはどう思ってましたか?**\n\nそうですね、もう本当におっしゃる通りで。それこそ無縁と、あとちょっと後ぐらいにけりよっていうね、[[[SCP-511-JP]]]、ビデオテープのSCPとか書いたんですけれど、いわゆる今ナンバリングされているSCP的なものに必ずしも依存しない、クリーピーパスタともちょっと違う、あえて乱暴な言い方をするとジャパニーズホラー的なというか。\n\n**──今で言ったらそれはもう[[[yidan-hub|依談]]]という偉大なラベリングがされているわけですけど、当時はなかったですからね。**\n\nで、そういうものをSCPサイトに書くっていう文化もなくて。それこそ私が財団で創作する1年半ぐらい前に、5周年コンのテーマ何にするかみたいな時期に、[[*user nanimono_demonai]][[footnote]]当時のサイト管理者。[[/footnote]]さんが財団で百物語やりたいね、みたいなことをおっしゃってたんですよ、確か。その頃、でもそれも普通に反対票の方が多かったから没案になったぐらいには。\n\n**──土壌がまだない時期ですね。**\n\nそうなんですよ。やるとしたら普通にtaleとして残すか、もしくはSCP-511-JP - けりよに関しては、SCPと付随するtaleをほぼ同時に出したみたいな感じだったんですけど、そういった形で出すしかないだろうなと思ったので。\n\n**──SCPに関連したtaleだったらまだ受け入れられやすかった。初期はやっぱり工夫を持って受け入れられるような形でっていう意識があったと。**\n\nそうですね。もちろん私が完全な初めてでもなくて、 それこそENでクリーピーパスタの文化を根付かせるために、 [[[parawatch-hub|パラウォッチ]]]という素晴らしいGOIを生み出したように、一応先行研究はいくつかあったんですけど。意外と今、依談にかかるようなタイプの記事ってなかった。\n\n**──確かにそうですね。パラウォッチだったりクリーピーパスタっていうジャンルはあれど、 JPではまだ流行ってなかった印象もありますし。**\n\nまあ[[*user karkaroff]]さんが書いてたかなぐらいで、言うてもマイナーだったっていうこともあって。そういうのがあっても良かろうということで投稿したら、 ありがたいことに低評価削除されることはなく生き残ったので、ああ良かったっていう感じで。\n\n**──受け入れられていって、今に繋がっていくわけですけど。**\n\nですね。ちょっと横道に逸れた話になってしまうんですけど、 私、[[[author:pear-qu|著者ページ]]]の方で定期的に怪談コンっていうのをやってるんですよ。 やりたいなと今でも思ってるんですけど。\n\n**──さすがに今は忙しそうも忙しそうですからね。**\n\n夏は怪談だ！　と思って開催したんですけど、夏ってホラーの一番忙しい時期なんですよね。(笑) その怪談コンでなんですけど、パラウォッチではなく、かつクリーピーパスタみたいな、今で言うと依談になるようなtaleがあるじゃないですか。あれを根付かせたのって実は全然私ではなくて。怪談コンに投稿された、[[*user koikoi_Rainy4L]]さんが書いた[[[higashi-no-kamisama|ひがしのかみさま]]]というtaleと、あと[[*user rkondo_001]]さんが書かれた[[[nezumi-basan|ねずみばあさん]]]というtale。初代の怪談コンに投稿されたやつだったんですけど。\n\n私はこの時、それこそ土壌があんまりなかったので、パラウォッチで[[[teubuku|てうぶく]]]っていうのを書いてサンドバック記事として投稿してたんですけど。この時にこのひがしのかみさまと、ねずみばあさん。パラウォッチではなく、かつクリーピーパスターとして、 財団にそういう怪談的な怖いものを書くtaleを投稿するっていうことを、このお二人が先輩としてやったんですよ。\n\n**──確かにカノンや連作を根付かせるって、自分だけでやるのはかなり難しいですからね、このサイト。**\n\nそう、だからめちゃくちゃありがたかったのを覚えてます。\n\n**──第一回怪談コン、結構盛り上がっていた印象です。作品数も多くて。**\n\nそうですね。思いつきでやったにしては、19作とか今残ってるみたいなので。\n\n**──依談は今も盛り上がっていますけど、この盛り上がりのきっかけに、ずっとやってた怪談文学賞がなってたかなというのは、肌感覚としても理解できるところはかなりありますね。**\n\n今、この怪談コンのアーカイブ見てても、象徴的だなみたいなところはあって。第1回が19作品くらい投稿されて盛り上がったなって感じだったんですけど、第2回を今見たら27作品も投稿されてる。\n\n**──この時がちょうど、確か2021年頭ぐらいに依談のハブが投稿されたのかな。枠組みがちゃんとできて、じゃあせっかくなら書いてみようという人が結構多かった。**\n\nほんとおっしゃる通りです。今はありがたいことにいろんな方が書いてくださってますけど、当時やっぱり皆さん恐る恐るみたいなところがあって、 ハブ化しても[[*user izhaya]]さんとkarkaroffさんがようやく書いてくださって、あ、やったーみたいな。\n\nっていう感じで、第2回は(依談を)根付かせるために依談文学賞を新設して、その時に27個あるうちの13個、 だからちょうど半分かそれ以下ぐらいが依談として投稿されて、という感じだったんですよ。で、このまた1年後ですね。Qのコンテストがあった9周年の時に第3回を開催して。この頃になると17作品投稿されたうちの13作品が依談だったんですよ。\n\n**──すでにこの時期には、\"梨雪\"じゃない公式のコンテストにもかなり依談の投稿が多かったです。**\n\nそうですね。本当に。[[[qcontest2022-hub|Qコン]]]でもtale部門で何作か、[[*user ashimine]]さんと[[*user usubaorigeki]]さんの[[[rakka|落果]]]とか、あと[[*user Mitan]]さんの[[[nishihama|西濱██氏に関連する分類待ちの情報]]]とか。\n\n**──僕は[[[anenoshitai|姉の屍体]]]なんかもかなり好きですね。**\n\nそう、姉の屍体は本当ブレイクスルーでしたね。超面白い。\n\n**──この辺の時期になるとやっぱりいろんな人が依談を書いていて、それこそ僕も書いてますね。そして今になってくると、サイトに入ってきて最初に「依談書きたいので依談書きます！」っていう新人も見るぐらいになってる。ジャンルとして確立したのは感じますよね。**\n\nなるほどなるほど。よかった。\n\n**──これまでの話にちょっと関連して。[[[http://scp-jp.wikidot.com/forum/t-16762553/11|今年の夏季コンテスト]]]のテーマが恐らく恐怖なんですけど。依談が多めに出ることが予想されるテーマではあるので。出場予定の人に対して何かあったらお願いしたいかな、と**\n\nそうですね。夏季コンテストのテーマアンケートが来るたびに、マジで怪談的なやつやれって4年ぐらい言い続けてた私が、今マジで出れるかどうか怪しい状態で情けないんですけど。\n\n**──出なくても誰も責めない忙しさとは思います。日本のホラー全部やってるんじゃないかぐらいの勢いですからね。**\n\nもちろんね、開催された暁には確実に全部読むだろうなと思ってるんですけど。ただ、私ちょっと思ってるのは。私5~6割ぐらいの確率で、非依談のやつが優勝するんじゃないかなと思ってて。やっぱり言うても依談が根付いたということは、依談的なものという共通認識がフォーマット化されつつあるということじゃないですか。\n\n**──そうですね。それは結構感じるところではあるというか。これまでと同じような依談をやってると、ちょっと埋もれる可能性の方が高くなるとは思います。**\n\nそう、戦い方を変えるしかないと思います。依談的なものを書いても、まずこういう夏季の重賞の場合はハネないことは容易に予想されるので。骨太で、今までの流行りを念頭に手堅くやっていきましょうみたいな感じでやるとする。で、上位勢に食い込もうとすると、スタートダッシュするぐらいしかなくて、それでも結構ダークホースが現れた時にすぐやられるだろうなと。\n\n**──確かに、怪談っていうジャンルを維持したまま飛び道具にするのってかなり難しい印象があって。**\n\nそうなんですよ。怪談って意外とギミックを考えるのめんどくさいので。\n\n今このインタビュー記事を読んでいて、重賞で依談もしくはホラー的なもので参加しようと思っている方、どこかのタイミングでこれ依談よりも普通にSCPでやった方がいいんじゃね？　ってなるとき絶対あると思うんですよね、おそらく。その時はちゃんと考えた方がいいんじゃないかな。\n\n**──そうですね、依談を手段としてちゃんと考えた方が。**\n\nだと思います。まだ依談に希少性があった頃ならそれで戦えたと思うんですけど、今は別に希少性ないので。\n\n**──流行ったが故の嬉しい悲鳴には近そうですけど、そうですね。**\n\nちなみにこれは商業でも起こっていることなので、私も頑張らなきゃいけないんですけど。\n\n**──梨さんの作品はその辺、うまくギミックを組み立てていく工夫はずっとしている印象です。**\n\nそうなんですよ。あの、私がSCPでずっと書いてきてめちゃくちゃ好きなところって……本当に何でもありじゃないですか。[[[yamizushi-hub|闇寿司]]]が載っているサイトと、[[[http://scp-jp.wikidot.com/system:page-tags/tag/%E7%9F%B3%E6%A6%B4%E5%80%B6%E6%A5%BD%E9%83%A8#pages|石榴倶楽部]]]が載っているサイトと、[[[project-paragon-hub|プロジェクトパラゴン]]]が載っているサイトと、依談が載っているサイトが全部同じなんですよ。やばくないですか？\n\n**──ジャンルとして、かなり何でもありな様相を呈してはいますね。**\n\n各々が各々の武器を持っている状態で戦うから、その中で怪談かつホラー表現のみっていうのはかなりの縛りなわけじゃないですか。もちろん依談で書いてくださる分には全然嬉しいですけど、そこに拘りすぎて、あの、ずるずるずるってなっていくぐらいだったら、いろんな角度から勝負していって、面白いものを見れるっていうのも、一読者としてはすごく楽しいので。依談は気が向いたら書いてくださったら、私は大喜びで読みます、みたいな。\n\n**──なるほど、お話ありがとうございます。続いてアンケートに戻り、次の設問に行こうと思います。「SCP財団で好きな記事・コンテンツの名前を教えてください」という質問で、こちら[[[author:ukarayakara|花瓶の埃]]]を挙げていました。これはまあ、おもろいんですけど……。**\n\nおもろいですよね。ちょっとだけ余談になっちゃうんですけど、1週間ほど前にですね、四季凪アキラさんというにじさんじの方と、超学生さんという歌い手の方とお話して。\n\n**──どちらかというとライトな集まりだと思ってたので、とてもびっくりした記憶があります。**\n\nさすがに花瓶の埃の話をするのは、ちょっとあれだなと思って反ミームの話にしたんですけど。あの時もちょっと言及はしたんですけどね。花瓶の埃ハブに属している[[[scp-1868-jp|頭部のない猫の死体]]]っていうのがあって、っていう話をしたんですけど。そこにぶっこみたくなるぐらいには好きなんです。\n\n**──僕も、毎年4月1日を楽しみにしている理由の一つではあるんですけど。**\n\nですよね、わかる。だから、なんというか、これ完全に偏見なんですけど、[[*user ukarayakara]]さんが、JPの著者に与えた影響がすっごい大きいなと。\n\n**──かなり思います。ukarayakaraさんみたいなことがみんなできたらいいのになとは思うけど。なかなかできない。JPにおける反ミームの不穏さみたいなものは、かなり一心に背負ってる印象があります。**\n\nなかなかできないからあの方がすごいんですよ、本当に。一生追いつけないなと、私もずっと思っているんで。この反ミーム好きだなーって、複数タグ検索から見ていったときのukarayakaraさん率が半端ない。あの雰囲気をほぼ一人で醸成したって、かなりそれだけでもすごいことなんですよね。\n\n反ミームのあの雰囲気というか、反ミームのSCP記事と言われて想像する、いろんなイメージってあると思うんですけど。その結構な割合のものを、あの人が一人で形作ったみたいなところがあると思っていて。\n\n**──認知できないみたいなもの、反ミームってかなり題材として難しいと思うんですけど。**\n\n本当そうだと思います。これはホラーの表現にも多分通ずるところだと思うんですけど、書けないものを書くってすごい難しいんですよね。\n\n**──確かに、ホラーでも結構取り扱いがちな題材ではありますね。**\n\n神聖性を失わせずに恐怖を担保するというか。やっぱ書きたくなるんですよ。なぜなら書けるから。想像を喚起されるということは、それだけいろんな文脈を乗せやすいということだから、絶対書きたくなるんですよ。でも書かないんですよ。\n\n**──書かなきゃ不安になるところを、書かないで成立させる文章がすごい上手いなという。**\n\nかつそれが全く意味不明的になることもなく、ちゃんと動線がしっかりしてて。なんていうんでしょう、どこの飛び石に飛び移ればいいかっていう所、めちゃくちゃジャンプすればギリ届く飛び石を巧妙に用意していて。\n\n**──世界観だけで面白くて、かつ読み取ればちゃんと成立する。このバランスラインがすごい上手いんですよね。**\n\n上手いですよねー。っていうところもあって、おそらくSCP記事のURLとか貼った方がいいんだろうなと思いながら、普通に著者ページを貼ってしまったんですけど(笑)\n\n**──まあ、面白かったので大丈夫です(笑)。反ミームでいうとukarayakaraさん以外では何がありますかね？**\n\n私が好きなのはあれです。リサコンにあった、[[[scp-1375-jp|『漢の荒波 - 頑固一徹反ミーム一本釣り』]]]。これはちょっと凄すぎましたね。こんな書き方できるんだというか。\n\n**──これはおもろいですよね。フォーマットをすごい逸脱してるんですけど、同時にSCPのフォーマットにおけるできることの追求だなと思って、個人的にもかなり好きです。**\n\nあれって要はSCP財団が反ミームに対して抵抗するというか、どうにか彼らの異常性に抗おうとしたらどうなるかっていうのを、SCP財団のフォーマットからは限りなく逸脱しつつ、かつ、SCP財団じゃないと書けないストーリーテリングによって書いてるんですよね。類例みたいなのも全く思いつかないので、とんでもないなって。\n\n**──ああいう形で表現するのは、かなり尖ったスキルで面白い発想だな、と。**\n\n反ミームって、それこそukarayakaraさんのようなやつもありながら、でも反ミームという言葉が包括するものって意外と広いので。かなり著者によって書きぶりが変わるんですよね。だから私が好きな[[[SCP-1983-JP]]]、夢の名残。あれも反ミームではあるんですけど、すごく情感というか。感情を排しているはずなのになんか情感があるあの感じとか。\n\n**──やっぱ一口に反ミームって言ってもすごく多いですよね、ジャンルが。**\n\nめちゃくちゃ多いです。だからジャンルとしてものすごく面白いし、かつこういうことをやれる文章の媒体ってすごい限られるので、SCPだからこそ発展するジャンルって感じがしてすごく好きです。\n\n**──そう言われると確かに、全体的に何でもありの中で、認知できないという制限だけ共有できるサイトだからこそ生まれる作品たちではありそうですね。**\n\n**──せっかくなのでもうちょいいろんな記事について話しますか。**\n\nそうですね。どれにしようかな……。あ、でも私、ずっと書きたい書きたいって言いながら未だに書けてないGoIフォーマットがあって。というか私、GoIフォーマットまだ書いたことないんですけど。だから私新人コン出れるんですよ一応。\n\n**──こわ。**\n\n(笑)で、私やっぱり民族学的なやつとか そういう日本のものとかを割と書いていることもあって、[[[http://scp-jp.wikidot.com/system:page-tags/tag/%E6%97%A5%E5%A5%89%E4%B8%80%E6%97%8F#pages|日奉一族]]]をどっかで1回書いておきたいなって思っていて。あの、日奉はもうなんか、設定からして大好き。神降ろしの一族……！\n\n**──日奉はそうですね、かなり面白い記事多くていいGoIです。**\n\nあとは……私、[[[making-2000-hub|筐体造り]]]ってめっちゃ好きなんですよ。さっきの話とちょっと関わってくるんですけど、日奉もそうですし、反ミームもそうですし、プロジェクト・アルカ[[footnote]]筐体造りの別名。[[/footnote]]もそうなんですけど。かなりスピンオフ的ではあるんですけれど、だからこそSCP財団の世界観の横穴みたいなのをすごく広げてるコンテンツというかジャンルだなと。だからこそ、よりそれが好きな人、SCPのコミュニティの人にぶっ刺さる殺傷能力みたいなのがすごいいいなと思っていて。\n\n**──あれだけ結構いろんなところで評価されている作品を、バックグラウンドのない人間でも、これまでない解釈を自由にやっていいっていうのが、このサイトの強みではありますよね。**\n\nそこがやっぱ強い、めちゃくちゃ強い。どの文脈を載せてもいいって、意外と他のジャンルだと場合によってはありえないレベルのことじゃないですか。\n\n**──そうですね。何やってんのお前というお叱りがとんでもおかしくない。**\n\nそう。それができるし、もういろんなものが作られてるわけじゃないですか。そこの文脈があるからこそ、ガチッとはまった時の物語としての強度っていうのがものすごく強くて。SCP知ってる人だったら絶対、「64日で何ができる？　世界が救える。」っていう、その一文が出ただけで超熱くなるじゃないですか。そこの世界観の構築を、このシェアワールドの中でやってのけるっていうのはほんとすごいなと。\n\n**──ありがたい話ですけれども。[[footnote]]カノン「筐体造り」は、インタビュー担当者のmeshiochislashがメインライターを務めている。[[/footnote]]**\n\nあと、ENだと[[[scp-anthology-hub|死のABC]]]が私に与えた影響はすごく大きくて。[[[https://always-already.net/|つねにすでに]]]って連作を今やってるんですけど、あれはもう完全に影響を受けまくってる。一応その死のABCに関しては、立て付けとしてAからZまでの頭文字を全部取ってストーリーテリングを全く別の著者がやるっていう。これを一人でやったら面白かろうということでやっています。\n\n私、死のABCで言うと[[[scp-7179|Eternality]]]のやつがすっごく好きで。ざっくり言うと、死後の世界で例外なく飛ばされる常夏の島みたいなところがあって、最初はすごく楽しめるんですけど。ずっとそこにしかいられない、かつ死ぬこともできないっていうことが判明して。そこからどんどん物語がツイストしていって、最後すっごい怖いことになるっていうSCPなんですけれども。\n\nこのEternalityすごいのって、もちろんいくつか要素はあるんですけど……結構題材としてはありふれてはいるじゃないですか。\n\n**──そんな珍しいことはしてないですよね。**\n\n珍しいことはしてないし、そこで生まれる死ねないという苦悩というとか、死後の世界っていうジャンルとか。そもそも永遠恐怖症という概念が広く伝わっていることからも分かる通り、永遠に対する恐怖って結構ある題材ではあるじゃないですか。かつ、SCPという世界観を共有しているからこそ、ちょっとSF的なものの恐怖の描き方って結構されてきていると思っていて。\n\nその中で完全に真正面から対決したSCP記事なんですよね。直接永遠恐怖症を正面から、ド直球で勝負して、小細工一切なしの文章力であそこまで怖くなるのってとんでもないなっていう。あれも意外と小説とか紙媒体だと、あんまり描写されないタイプのやつなので。なんというか、SCPの横書きで単文で羅列されていくフォーマットにすごく合ってる。\n\n**──横書きで羅列していく形式との親和性ですか。言われて初めて気づいたけど確かにそうですね。**\n\nもしですけど、あれがなんかのホラー文庫とかで縦書きの十何万文字みたいなやつでされても、正直そんなにシナジーは生まれないだろうなと思っていて。あれはSCP財団というか、インターネット上の創作プラットフォームだからこそ最大限の恐怖が発揮されたいい例なのかなーって思いましたね。無駄がないんですよね、一切。\n\n**──なるほど。死のABCは結構いろんな人が影響を受けてますね。 それこそJPでも死のABCに影響を受けて[[[iroha-the-begining-hub|始のいろは]]]が作られるぐらいには、かなりいいムーブメントにはなりました。**\n\n始のいろは楽しかったですよね。最近いないかなみたいな著者の人も出てて、スマブラ見てる気分になってました。\n\n**──50作全員別の著者で出来るぐらい人いたんだなと思いました。意外と多いなって。**\n\n下手したらオモコロよりも多いですよ、アクティブユーザー。\n\n**──それはオモコロの方が心配になるんですけど(笑)。オモコロはライターでいろはできないんですか？**\n\nできない可能性が……。マンスーンさんあたりが一人で、いい意味でのクソ記事を4記事くらい書かなきゃいけないかもしれない(笑)。\n\nまあ、ホラー的なので言うと死のABCが良かったのと、あとはあれですね、[[[SCP-8000|]]]。\n\n**──かなり最近の記事ですね。**\n\nSCP-8000は、日本語訳すごいなっていう。私原文でチラッと読んではいたんですよ。そもそも[[[integration-program-hub|統合プログラム]]]のカノン内作品だし、訳注もそれなりに多かった気がするんですよ。で、文字数もかなり長い方じゃないですか。結構翻訳大変だろうなと思って見て、翻訳の質がえげつない。\n\n**──確か、8000翻訳プロジェクトみたいなのが行われていたと思います。現代のSCP翻訳でよく見る人がかなりの数集まって。彼らも浮かばれることだと思います。**\n\nあれすごいなと思ったのが、ラグー管理官っていう財団で悪い意味で孤立しちゃってるエージェントみたいな人がいて、その人のざっくり言うと成長物語みたいな感じじゃないですか。私、訳文じゃない原文を最初に見てたので 、例えばなんですけど、「今の私はペンが転がっただけでもキレるぞ」っていう、イライラしたラグー管理官の言葉があるんですけど。これ結構歴史に残る名訳だなって私は思っていて。\n\n**──原文を読んでいないので気付かなかったです。そうなんですね。**\n\n確か、原文では割と違うこと言ってるんですよ。ざっくり言うと、誰かしら話しかけてきたエージェントに対してラグーが悪態をついてるみたいなイメージのとこなんですけど。「今、お前が俺に話しかけてムカつかせない言葉なんて一個もねえぞ」みたいなことを言ってるんですよ。それをこう訳するのは、翻訳としてすごく雰囲気にも合ってるし。\n\n翻訳文が生み出す雰囲気ってあるじゃないですか。例えば[[[SCP-4000|]]]。あれは確か[[*user fumeinadebaisu]]さんが翻訳だった気がするんですけど。\n\n**──個人的にもめっちゃいい翻訳だったなと思います。**\n\nめっちゃいいですよね。あれって結構訳者の語彙力というか文章力、その人の文体が醸し出すものがちょっとでもセンスがなかったら興ざめになるタイプの記事じゃないですか。それをさらっとやってのけてる感あるじゃないですか。これみたいな、キリ番コンテストで優勝したものを翻訳するにあたっては、その訳者が背負わなければならない十字架って結構あると思うんですけど。ものすごくSCP-4000もそうですけどSCP-8000も上手かったんですよね。\n\n**──キリ番だと特に、翻訳者の皆さんもみんなやりたいし、みんないいものにしたいですからね。**\n\nそうですよね。だから、翻訳記事って最近めきめき読みやすくなってますよね。\n\n**──最近はルール整備も含めてかなり品質をよくしていこうっていう動きがあって、それがかなり実ってはいると思います。**\n\nそれこそちょっと話戻っちゃいますけど、非公式翻訳Wikiにいた頃って結構その……「～するべきです」みたいな、あ、shouldをべきで訳するタイプの翻訳だ、みたいな、システマチックな翻訳が透けて見えるみたいなこともあったんですけど。\n\n**──まあ、初期の記事では割と見る翻訳ではあります。**\n\n特に2014~15年ぐらいには、JP記事の時にもめっちゃ機械翻訳っぽい書き方を踏襲しないといけないみたいな。 日本語話者が書いたJP記事なのに「～するべきです」みたいな、そんな言い方しねえだろうみたいなことをやらないといけないみたいな、よくわかんない風潮が当時あって。よくわかんないなと思ってたんですけど。でも翻訳記事自体のリーダビリティと、雰囲気が形成されることによる没入感みたいなのがかなり段違いになっているのがすごいなって。\n\n**──翻訳文としての雰囲気は残しつつ、読み物として単純により面白く読めるような工夫はやっぱりされていると思います。**\n\nもう伝統芸能の域ですよね。よく言われるじゃないですか、もし収容違反インシデント[[footnote]]有志によって開催されているSCPオンリーイベント。略して\"収デン\"。[[/footnote]]に隕石が落ちたらSCP-JPの歴史が困るみたいなの。SCPの翻訳も多分ですけど、私がお仕事させていただいてるような翻訳者の方々に外注しても、多分無理な気がしている。\n\n**──翻訳を外注してやってみた人が過去にいたりもしたんですけど、財団専門の用語とかが多くて、もう一回自分でやり直さないとかなり難しいという結論にはなっていた気がしますね。**\n\nですよね。かつ、翻訳のフォーマットみたいなのが決まってるじゃないですか。Special Containment Proceduresとか。それこそFC2版の時は特別収容手順っていう訳し方をしていたはずなのに。\n\n**──特別収容手順ってどこのタイミングで特別収容プロトコルに変わったのかって、SCP七不思議の一つでありますね。**\n\nこれは多分インタビューに文字起こしされるときには出てるから言っていいと思うんですけど。SCP漫画の第2話で、非公式翻訳wiki時代のなぜProceduresをプロトコルと訳したのか話、何故かするんですよ。\n\nっていう、いろんな翻訳のコードみたいなのもダンチで多いから。\n\n**──ガラパゴス化している節はありますよね。**\n\nブラックボックスみたいになってるので。だからこそ、それこそ少数精鋭チームみたいなのができたのもむべなるかなというのはありますよね。\n\n……全然関係ないですけど、ちょっと思い出したのでいいですか？\n\n**──もちろんです。**\n\n[[[log-of-extranormal-events-jp|超常現象記録]]]と[[[log-of-unexplained-locations-jp|未解明領域記録]]]あるじゃないですか。私あれめちゃくちゃ好きなんですよ。あと[[[log-of-anomalous-items-jp|Anomalousアイテム]]]も、要はあのラインのやつら。もっと日の目が当たってもいいなと、個人的にはずっと思っているんですけど。\n\n**──超常現象記録はあんまり翻訳されないからJPがメインになりますけど、かなりおもろいの多いですよね、実は。**\n\nなんかもうホラー短文大喜利じゃないですけど、どれだけその短文の恐怖の殺傷能力を上げられるかっていう。\n\n**──やっぱり一番有名なやつでいうと、「20年前に殺しておくべきでした」が挙げられるんですけど。**\n\nあれはちょっとすごすぎますよね。だってもう普通に文学として成り立っているというか、ショートショートと言う文脈で見たときの完成度としてもすごいので。\n\n**──実存性が高い。雰囲気をゴリゴリに詰めてくるのも本当にすごい、この文章量で。**\n\nAnomalousもちょっと前くらいから個別のレートが導入されたじゃないですか。多分テックスタッフすごい大変だったと思うんですけど。その努力が実って、今、高評価順とかで見て楽しい。なんですけど、これもまた別の戦い方があるなというか。\n\n**──そうですね。Anomalousを主戦場というか、結構多めに書いてる人もいますから。それこそC.C.レモンの人がAnomalousしか書いてなかったんじゃないかな。**\n\nあーそっか、確かに。Anomalousは今C.C.レモン、メトロノーム、1+1がベスト3か。\n\n**──いやーまあ、納得のベスト3ですこれは。おもろいですよね。**\n\nこれもこれで一つの戦場ですよね。私、クレヨンしんちゃんの死体大好きなんですけど、わかります？\n\n**──あーなんか、見たことはあります。**\n\n普通に埼玉県にある、クレヨンしんちゃんと全く同じ体の形というか、クレヨンしんちゃんと全く同一の死体なんですけど、考えれば考えるほど怖いんですよね。\n\nここはここで半分勝負なので、一つの無駄も許せないというのを感じます。\n\n**──Anomalousは本当にワンアイデア、腕力でしか勝負できないですね。**\n\nなんか、これだけでアンソロ作ってほしいくらいには好き。それこそ背筋さんとか、澤村伊智さんとか、ああいうああいうホラーの名手の方々に無茶ぶりできないかなぁ、とかちょっと思ってますね。「こういうフォーマットなんですけど、興味ないですか？」みたいな。\n\n**──短いからこその面白さってありますよね。**\n\nさっき(腕力と)おっしゃったように、使う筋力がまるで違うので。そこのバトルは自分とはまた別の空中戦が繰り広げられている感じがある。\n\n**──空中戦というのは言い得て妙ですね。**\n\nあとちょっと文体みたいな話とも関わってくるかもしれないんですけど、新星コンテストあるじゃないですか。\n\n**──[[[shinsei-contest-2024|新星コンテスト]]]ですね、今絶賛開催中の。**\n\n今スター部門1位の[[[SCP-3055-JP]]]と、あともう一個[[[SCP-3529-JP]]]。これが今しのぎを削ってるじゃないですか。2つともめっちゃくちゃ好きで。めっちゃおもろいしこれ本当に処女作？ って。\n\n**──新人コンで毎回思うことではあるんですけど、やっぱりすごいですよね今年も。**\n\n型ができてるというか、すごくどっしりしてるというか。腰を据えて読める感じがあるので。確かSCP-3529-JPのほうが先に出てたと思うんですが、これ見た時に結構ぶったまげた覚えがあって。\n\nまず説明があって、そこから基本インタビューで進んでいきつつ実験記録とか参照して、インタビュアーとSCP-3529-JPの関係性によって一つ大きなストーリーが生まれるって、基本に超忠実。\n\n**──この記事はフックも強いですよね。説明の一文目で「アーキル・ファリード・ナハールを自称する肝臓」がいたら読みたくなりますし、基本的なことをちゃんとやっている。そういう意味で初心者っぽさは全くない。**\n\nそうですね、やっぱりこれを読んでて思うのが。SCPってRateが絶対評価で、±1をみんな持ってるから、戦い方としてDown Voteを減らすっていうやり方をするか、とりあえず賛否両論でもフックと話題性を作りつつUp Voteの割合を増やしていくっていうパターンがあると思うんですけど。特にネット記事の場合、Down Voteを減らす、離脱を増やさないってすごく大事だと思うんです。\n\n**──「減点を減らす」という言い方はよく聞きます。防御力が大事っていう。**\n\n例えば一冊本を買ったとして、一冊の本で展開されるのであれば言うても一冊は全部読むじゃないですか。お金を払っている分、とりあえず読んでから判断すると思うんですけど。ネット記事って──オモコロもそうですし──どれぐらい読者を引き付けるかっていう問題がある。\n\n**──可処分時間の対決が、他にも無数にあるインターネットとの対決になりますからね。**\n\nそう。そことの天秤で勝ち続けないと、そもそも全部読み切ってUp Voteを押してもらうことすら敵わない可能性があるわけじゃないですか。そこに勝利するためには多分、読み手に対するホスピタリティというか、できる限り小骨を抜く作業って絶対必要になると思っていて。そこの戦い方が今しのぎを消している2記事ともすごく老快な感じがした。\n\n**──最初から最後までちゃんと楽しめる工夫がされているのは偉いですよね。**\n\nちゃんと読者がどう思うかの思考導線みたいな所を考え尽くしてるなあと。これ意外と、商業でもめちゃくちゃ難しいところなんですよ。サラッとやってのけてるのとんでもないなっていう。\n\n**──(サイト全体の)レベルが日に日に高くなっているな、というのは感じます。**\n\n高いですよ本当に。それこそSCP関連の対談をさせていただくときによく言うんですけど、もう多分「ちっちゃい頃にSCP読んでました！」みたいな世代って、SCP-JP15周年コンテストぐらいではざらにある気がしていて。\n\n**──今でもう10年目が過ぎてますが、6~7歳ぐらいの頃に読み始めたとかは……黎明期過ぎてさすがにいないだろうけど。とはいえ中学生ぐらいはもう全然あり得るライン。**\n\n全然あり得ますよね。2013~2014年ぐらいでなんかガッチマンさんとかがContainment Breach[[footnote]]2012年に発売された、SCP財団を元にしたインディーゲーム。[[/footnote]]の実況したあたりでガッと増えたじゃないですか。例えばあの頃に小学生ぐらいだったとしたら、今20前後の大学生ぐらいだから。\n\n**──ちょうど今のメイン層になってくるラインですね。**\n\nだからそう、SCPの挨拶あるじゃないですか。あそこでまだ「ガッチさんの実況で～」みたいな方、今でも見るじゃないですか。あそこに「小一の頃に見たゆっくり解説で」みたいなことが全然ありうる。\n\n**──数年経てば全然現実的なラインですよね。**\n\nそう、新人コン楽しみすぎる。SCPネイティブができるんですよこれからどんどんどんどん。英才教育にも程がある話です。なのでね、もう是非とも運営スタッフの方々には、あと5年、いや10年頑張ってもらって。\n\n**──まずはポーランド[[footnote]]Wikidotの本社がある。[[/footnote]]にあるサーバーが壊れないのを祈るところから……。**\n\nあー、これも話そうと思ってたんですけど。職業柄カクヨムさんとか、noteっていうプラットフォームの方にお呼びいただいてトークイベントとかやることあるんですけど、そのたびに私が運営の人に「Wikidotみたいなやつを作ってください！」ってよく言うんですよ。\n\nSCPって何がすごいって、テックチームとか構文勢という言葉が示しているように、HTMLとCSSをそのまま使えるんですよ。これって他にないんです。例えばWordPressとかでやればできないこともないんですけど、WordPressって、ウィキみたいにメアド登録したらすぐ作れますみたいなものではないわけです。個人ホームページみたいな感じになっちゃうので、敷居がもっと高くなっちゃうわけです。\n\nだからWikidotみたいなラフな感じで、画像乗っけられるし動画いけるしCSSで特殊構文できるし、みたいなサイトってないんですよ。\n\n**──表現の自由度はかなり高いサイトですよね。**\n\nそうそうそう。だから私も、せめてカクヨムは画像を乗っけられるようにしてくださいって言ったりとか。\n\n**──あ、カクヨムは無理なんですね！？**\n\nはい。近畿[[footnote]]近畿地方のある場所について。背筋により、カクヨムで2023年に連載されていた。現在は書籍化されている。[[/footnote]]も画像乗っけられなかったからすごい難儀した、みたいなことを背筋さんが言ってて。大変なんですよ。\n\nだからこそ、SCPじゃないと掘り当てられない鉱脈というか才能みたいなものは絶対あるはずで。それこそ[[[SCP-2000-JP]]]なんてその最たる例じゃないですか。SCP-2000-JPみたいなことができるサイトってすっごい限られてるし、本だと絶対できないから。結構重要な役割を担ってるんですよね。\n\n**──確かにそうですね。構文も、絵も使えて、シェアワールドだからこそできた作品ではある。他のサイトでは無理なのかー、これ。他のサイトでできた方が簡単に移住できるから嬉しいんですけど(笑)。**\n\nここしかないんですよ、残念ながら。 ……びっくりしたんですよね、SCP-JPの10周年のコメントか何かの時に、 SCP-JPの月間PV数みたいなのがあって、とんでもない数だった記憶が。\n\n**──当事者としてはインターネットのアングラコンテンツのつもりでやってたら、 全然そんなことなくなってきてる。**\n\nそんなことないですよ、もう。\n\n**──テックスタッフのR74です。一年前(2023年)時点で[[[http://scp-jp.wikidot.com/forum/t-15597744/wikidot|400万PV]]]ですね。今はちょっとPV数測れないんですけど。**\n\nえ、普通に日10万から20万のPV数がある。\n\n**──広告収入入れよう。**\n\n【中略】\n\n**──ちょっと話戻りますけど、 確かに技術者とかがある程度市民権を得てるというか。創作サイトとしてはちょっと変わった場所なのは、そこもありますよね。**\n\nいや、本当そこは相当強いと思います。 画像制作するにあたっても、 そもそもSCPってCCコンテンツだから、例えば私が小説作るとしたら、イラストレーターさんに頼んで表紙書いてもらうのは全然できるんですけど、これも結構人来るのみたいなところあるじゃないですか。要はクリエイティブ・コモンズを理解していただくのに、まず一つ大きなハードルがあるので。\n\n**──そうですね。特にCC BY-SA 3.0だと制約があんまりないから。あなたのコンテンツを好き勝手使わせてください、っていうのはハードルがあることではあります。**\n\nっていうのもあるので、できる限り内製で頑張ろうねの感じあるじゃないですか。例えば頑張ってWikimedia Commons見つけましょうとか、パブリックドメインQ[[footnote]]Wikimedia Commons、パブリックドメインQ、いずれもフリー画像サイト。[[/footnote]]で頑張りましょうとか。この前[[*user Owlcat]]さんが200枚くらいCC0でホラー画像を配ってて、ありがてぇって、普通にオモコロ記事で使いてぇって思ったんですよ。\n\nですけど、やっぱりエンジニアさんってより繋がり方がわかんない。\n\n**──どこにいるのかがわかんないですよね。同じ文化圏にあんまりいないから**\n\nこういう文芸サイトの場合は特にそう。そこの関係値が増えるのって、なかなかすごいことなんで。お願いするにもどういうお願いの仕方をすればいいのか、私は未だによくわからないみたいなところもあるので。だってねぇ、私未だに皐月とか阿修羅[[footnote]]SCP-JPに関連するDiscordサーバーにおいて稼働しているBot群。荒らし対策から記事検索まで、用途は様々。[[/footnote]]とか、あの辺がどういうシステムなのか未だにわかってないですし。\n\n**──わかってる人は片手で数えられるぐらいなんじゃないですかね。個人が運営してるサイトで、あれだけ質の高いbotが動いてるのはやっぱすごいなとは思いますけど。**\n\nですよね。だからちょっと心残りに次ぐ心残りなんですけれど。今度の収デンでもし募金があるんだったら言ってください。もう私はSCPに生かされたと自負してるので。できる限りの印税はそっちに還元するので。\n\n**──ありがたい話ではありますけど、無理のない範囲で……。**\n\n**──そうだ、最後のアンケートにも関与するんですけど。収容違反インシデントには第1回からいらっしゃってた感じですかね？**\n\n第1回の超会議の時は参加してなくて、だから2回目ぐらいからなんですけど。それこそあれですね、私が2000-JPコンに出してた時ぐらいだったかな。無縁と[[[scp-2101-jp|]]]出してたぐらいの時。あのぐらいで収デンに参加して。[[[joicl-hub|日本生類創研]]]と[[[http://scp-jp.wikidot.com/system:page-tags/tag/%E6%9D%B1%E5%BC%8A%E9%87%8D%E5%B7%A5#pages|東弊重工]]]の職員合同ステージ発表で、[[*user izhaya]]さんと歌うたった覚えが。SCPの思い出なんかないですか、みたいな設問でしたよね。\n\n**──はい。「SCPに関する思い出があれば、教えてください」ですね。**\n\nそうそう。いや実は、収デン次出る可能性それなりに高いんですけど。\n\n**──え、そうなんですね。来年の春とかだったかな？**\n\nちょっと都内かどうか、都内近郊かどうかによってだいぶ変わるんですけど。\n\n**──まあでも都内なんじゃないかな？都内だったらいいな。**\n\n都内だったらいいですよね。SCPに関する、ちょっと仲のいいイラストレーターさんとか呼んで、ご理解いただける方などいろいろ、豪華メンバーをお呼びできたらいいなみたいな感じで。\n\n**──是非。催しとして単純に面白いですからね、収デン。**\n\nいや、収デンやるたんびに思うんですよ。「もしかしてSCPってアングラコンテンツじゃないのか？」みたいな。やたら人が多いんですよね。\n\n**──僕はコロナ前の第4回までは行ってなくて、明けて最初だったからこんな人いるのかなと思って聞いたら、「いや、元から人多いですよ」って言われて。**\n\nそう。なんか横浜かどっかでやったときかな。収デンってその恒例のじゃんけん大会みたいなのがあるんですよ。で、そのときにみんながバーッと集まって、広い会場、[[*user moririn5963]][[footnote]]収容違反インシデント主催。SCP-647-JPの作者。[[/footnote]]さんとか[[*user Ikr_4185]][[footnote]]収容違反インシデント運営。元サイト管理者で、SCP-040-JPの作者。[[/footnote]]さんとか前にいるとこで、みんな座ってアハハってしてるときに、「SCPの著者ペ持ってる人ー！」って聞かれてはーい！　って感じで手挙げたら、めっちゃ挙がってて。5割くらい居るんじゃねみたいな。\n\n**──著者ページ持つぐらい界隈に居ると、やっぱオンリーイベント行きたくなりますからね。コロナ開けてから流石にしばらくは時間がかかりましたけど、それでも再開してくれたのは本当にありがたいことですね。**\n\nいや本当にありがたいですし、あれですよね。赤ブーさんのなんだっけな、ありましたよね。プチオンリー。\n\n**──超常現象記録 - エリア0063ですね。この時は確かいらしてましたよね？**\n\nいましたいました、その時がmeshiochislashさんとは初めましてですよね。あと幻覚畑の人たちとも会ったんですけど。あの時ももう、2個ぐらいの島が全部SCPみたいな感じだったじゃないですか。\n\n**──そうですね。オンリーできるんだからあの規模も当然、って言われるかもしれないけど。でもすごかった。**\n\n全然マイナージャンルじゃない可能性出てきたかと思って。というか、WikidotのPV数の時点でそんな(月400万)だったら、YouTubeとかニコニコとかアニヲタWikiとか考えると……一大コンテンツなのか、もしかして(笑)\n\n**──一大コンテンツなのかも(笑)。 結構興味ある人多いんですかね？**\n\n多いですよ。公言はしてないけど実は普通に知ってますみたいな方めっちゃいます。例えば漫画描いてる方でも、ボカロPさん的な方でもそうですし。\n\n**──「この人が知ってるんだ」っていう驚きを感じることは多い気がします。**\n\nだってねえ、星野源さんがTale読んでるんですよ？\n\n**──そう言われるとすごい気がしてくるな(笑)。でも確かに、読むのは簡単なサイトだから。**\n\nよくよく考えると不思議ではないのかぁ、ってなる。\n\n**──サイト側からすると、増えてはいるかな？　ぐらいで実感は湧きづらいですね。(普段の)vote総数自体は別に増えてる印象があんまないかなって思うんですけど……ただ[[[SCP-280-JP]]]のvote数なんか見ると、やっぱ伸びてるのかなっていう気分になります。**\n\nSCP-280-JPって今……うわすごっ[[footnote]]2024/06/12現在、+2150。[[/footnote]]。もうこれは楽しみですよね。4~5年後にはもう、埼玉スーパーアリーナとか借りて。meshiochislashさんがちょっと箱を盛り上げて、コーレスとかしてくださると(笑)。\n\n**──怖すぎる。埼玉スーパーアリーナのセンターで歌わなきゃなんですか俺！？**\n\n2階席ー！　とか言って(笑)。うおおおおおって。\n\n**──そうなったらね、責任持って振付だけは梨さんに考えていただいて(笑)。まあ、これからも大きくなっていくと嬉しいですね。**\n\n**──そういう意味で、依談は貢献が大きかったというのは個人的に思ってます。ジャンルは多いに越したことはないってさっき言いましたけど。梨さんがやってきたものっていうのは、このサイトになかった、は言い過ぎですけど……少なかったジャンルじゃないですか。それが今では毎月に近いペースで出るジャンルになってるし、さっき言ったように先駆者がいてフォーマットがある場所があるのは、新人にとってもすごいいいことだなと思っていて。梨さんとしては、やっぱり依談が増えたのは単純に嬉しいとは思うんですけど。**\n\n超嬉しいです。だって今依談ハブ見たら、スクロールが超短くてびっくりしましたもん。当時まだ私が10記事ぐらいしか書いてなかったから、中央揃えのただ羅列する形でも見栄えはするしいいかと思ったけど。今見るとすごく見づらくて。とんでもない数あるから。\n\nめちゃくちゃ嬉しいですし依談を作った理由の一つとして、SCPが私が初めて知ったときはまさにそうだったんですけど……SCPに対して、なんか怖い画像があって、不気味な文章があって、全然知識とかはないけどなんか怖いっていう感覚があったんです。その感覚を大事にしたいなと思いながら作ってたところがあって。なので、もう「前提知識は基本的にないようにしてください」みたいなのを太字で書いてるのも結構そういう理由があって。とりあえずもう怖さ一本。\n\n**──SCPとか全部関係なしに最初にこれに触れてもちゃんと理解できる作品しかないのは、やっぱり盛り上がった理由の一端にもあるなとは思ってます。**\n\nなのでそれこそサイト外の方からいろいろ見ていただけることも多かったんですけど、そこはやっぱりちゃんとできたかなっていう。\n\n参入に対するハードルは、私は低ければ低いほどいいと思ってるタイプの人間なんですけど。書きやすいし読みやすいって、多分シェアードワールドの最適解の一つだろうなと思っているので。それにちょっとでも近づけるフォーマットになれたらいいなっていう。\n\n**──なるほど。これは個人的な興味なんですけど、自分以外が投稿した依談で、梨さんが一番好きな作品ってなんですか？　複数挙げてもいいんですけど。**\n\nえっと、そうですね。正直ベスト1は結構ぶっちぎりで姉の屍体なんですけど。\n\n**──あれはかなりとんでもないというか、すごいいい作品でしたね。**\n\nあとは、これはちょっと思い出発生入ってるのかもしれないですけど、やっぱ[[[door-knob|ドアノブ]]]の衝撃はすごかった。\n\n**──ドアノブはそうですね。まだ依談が多くなかった中であれを投稿できるっていうのは、やっぱ技量を感じるというか。**\n\nあと、今もちろん依談ハブに投稿されてるやつは全部読んでるんですけど。今見ても無二なんですよね。あれはすごく良いなーって、真似できねえなーって思いながら見てた覚えはあります。\n\n**──依談の上で、SCPっぽさもあるのが面白いですよね。ある程度SCPの設定もうまく使いながら、前提知識はいらないラインに抑えてるのがすごい上手いと思います。**\n\nうん。掌編小説としての完成度もめちゃくちゃ高いんですよね。あ、そっかそういうことだよなっていう、伏線の驚きみたいなのが二転三転あるから楽しいんですよね。怖いし読んでて楽しいっていう。\n\nあとどっちだろうなー。うーん、[[[dharma|達磨]]]かな。3位は達磨かも。\n\n**──達磨は最近の中でもすごい良い評価を受けた記事で、やってること自体がこの短さで成立するんだなっていう驚きはありましたね。**\n\nそう。で、多分この感じで行こうってなってから、それを肉付けするのってすごい大変な気がするんですよね。アイディアを思いついてもそれを適切にホラーにするのが難しいというか。ちょっとでもこのテイストの出力の仕方を間違えると途端に陳腐になる可能性もあるので。なんですけど、そこを非常にうまいバランスでやってるんですよね達磨。これなんかのコンテストでしたっけ。\n\n**──[[[shortcontest23|ショートコン]]]ですね。だから2500字以内。ショートコンでこれが出てくるのはやっぱすごいなと思いますけど。**\n\nこれは本当なんか、一本取られましたって感じですごく好きでした。\n\n**──なるほど。今後も多分、もっといろんな依談が出てくると思うんで。面白いものがいっぱい出てくると嬉しいですね。**\n\nいやもう、本当楽しみです。\n\n**──はい。では、一通り話しましたので最後になにか話したいことがあればお願いします。**\n\nじゃあ、何個か告知的なやつを挟むんですけど。今一迅社さんというラノベとか強い、変な家のコミカライズとかやってらっしゃるサイトで漫画連載を今しております。\n\n「SCPって何ですか？」というタイトルでございまして、簡単に言うと、今までの財団職員が出てきて～、SEKのオブジェクトクラスがあって～、収容施設があって～、みたいなSCP漫画ではなく。創作サイトとして、WikidotにあるSCP財団というものをテーマにした漫画連載を始めました。第1話の参考にしたのが私たちのTOKYOなんですけど、第1話でこれをやらせていただけるっていうことから分かる通り、結構楽しいので。\n\n**──そうですね。マイナーとまではいかなくとも、そんなにメジャーなオブジェクトではないので。これをしっかり再解釈してやっていくっていうのは\"意思\"を感じました。**\n\nこのフォーマットにした理由は結構いろいろあるんですけど、結構大きめな理由として……このフォーマットにしたら何がいいかって、Taleも連作ハブもGoIフォーマットも「そういうものです」って出せるんですよ。どうしても財団職員が出てきてみたいなふうにやっちゃうと、有名どころをまずやらないといけない。\n\n**──(財団職員を出す形式は)オブジェクトでも物語に依存しているオブジェクトみたいなのが若干出しづらくなったりするんて、でもこの形式だったら「こういうものなので」って出せる強さがありますね**\n\n「こういうサイトに載ってるこういうやつです」って言って、なんならサイト上の説明もそのまま引用できるので。なので俺はTale書きだからちょっと載らないかな、とか、俺はGoIフォーマットだから、とか思ってる人も、ちょっと油断しないでおいていただければ。次はあなただ、みたいなことが全然あると思うので。\n\n**──鬼のように油断してた。そういう面でもホラーなんだ、こっちからしたら。**\n\nですね。それが一つ目で。二つ目が実は未だに動いてははいるんですけど内輪では、私実は九州大学卒でございまして。\n\n**──卒業はもうされてたんですね。**\n\nそうですね、1年2年くらい前に。で、一応シニアスタッフみたいな感じで関わってる、九大SCP同好会というのがあります。実は普通に動いてます。こんな記事投稿されたでみたいなのとか、普通にサンドボックス見てみたいなこととかも、全然今は動いてるんですけど。っていうのがありまして。ここがインカレサークルなので他大学の方も入れます。\n\n**──そうなんですね。**\n\nなので、普通に私にDM送るとか、Wikidotで申請書送るとかしていただければ、基本的に誰であっても受け入れますので。それこそ収デンとか出てみたい時とかに、九大SCP同好会とかで招集かけて一緒に行けたりとかしたら面白いねみたいな話とかしてるので。そういうお遊びサークル的な感じでSCPのつながりが欲しい人、ぜひご参加いただけるとありがたいです。\n\n**──わかりました。SCP同好会、自分は参加してなかったんですけど活動が活発になってる印象があります。ほかの大学とか見ても。**\n\nそうですね。それこそ京大の始のいろはとか、あと[[[SCP-2048-JP]]]、東大の方が普通のコインとかね。やっぱ東大京大は強いなと思いながら、だが九州だって負けてはいないんだぞということを示していければという。\n\nあれなんですよ。一応実績としてはてうぶくっていうのは実はあれ、新歓の時に出したやつのリメイクなので。実は九大SCP同好会から生まれたTaleが、SCP-JP史で史上一番Rateが高いクリーピーパスタになってはいるので、それなりに実績はあるということです。\n\n**──それなりで済ませていいのかわからないけど、実績はありますね。**\n\nなので怖くないよ、誰でもウェルカムっていう感じで。皆さん来ていただけると嬉しいです。\n\n**──ありがとうございます。多分このインタビュー企画で、現状梨さんが唯一の同好会員かな？　ちょっと話を聞きたいんですけど、基本的に記事を定期的に一緒に読んだりみたいな感じになるんですかね？**\n\nそうですね。あとはそれこそ収デンとかがあった時は一緒に行こうみたいな話したりしましたし、ディスコードとかにサンドボックスのリンク乗っけて読んでもらったり、普通にブレストみたいなこともやりますし。好きなSCP何みたいな雑談もあるので。SCPでサークルみたいなのがあるって聞いて、想像できることは大体やれるかな。\n\n**──SCPが好きな人が集まって、SCPが好きな人の活動をやると。サークルやっぱり楽しそうではありますね。**\n\nみんなインターネット上の存在でしかないところに、生身の感じができると嬉しいですよね。本当にいたんだってなるから。\n\nちなみに質問なんですけど、これっていつぐらいに出る予定ですか？\n\n**──10周年が7月頃で終わるので、そのあたりですね。**\n\nじゃあ、サイト外になるんですけどもうひとつだけ宣伝がありまして。今これが出ている6~7月ぐらいの頃ですね。実は私、第2回目の個展みたいなのをやります。第1回が怪文書展っていう、なんかよくわかんないやつで。\n\n**──怪文書展は書籍化も確かされてますよね。**\n\nそうですそうです。これが、完全にスケールアップしまして。その名も「行方不明展」という。なんと、三越あるじゃないですか日本橋の。あそこの対面にあるビルのフロアを貸し切っていまして。\n\n**──でっか！**\n\nで、大森時生さんというテレビ番組をよくやっている方と一緒に企画を作り、フェイクドキュメンタリーQの寺内康太郎さんと一緒に映像を作り、\n\n**──アベンジャーズかな？**\n\nで、アートディレクションをミッドサマーのポスターとかでやってる大島依提亜さんにお願いし。\n\n**──怖い。すごいことになってる。**\n\n予算規模にすごい戦々恐々としてるんですけど、そういうのをやります。なので、これが終わって夏休みぐらいのWikidotに集まっている諸君らは行って頂けると助かります！\n\n**──楽しみにしています。本当に暑い夏がやってきますね。**\n\n**──という感じで、本日ちょっと遅れてしまって申し訳ないところがあるのですが、本当にありがとうございました。一ファンとしてもSCPが好きな人間としても単純に楽しかったです。**\n\nありがとうございました！　それではいったん、失礼します。\n\n[[footnoteblock]]\n\n[[=]]\n[http://scp-jp.wikidot.com/10th-interview-hub#toc2 インタビュー企画ハブに戻る]\n[[/=]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-dr-knotty]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-dr-devan]]\n\n\n======\n\n[[include :scp-jp:fragment:10th-interview-darumaboy]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-dr_toraya]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-nijisanji]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-kisaichi-satoshi]]\n\n======\n\n[[include :scp-jp:fragment:10th-interview-moririn5963]]\n\n======\n\n[[/iftags]]",
  "tags": [
    "jp",
    "キャンペーン"
  ],
  "author": "seafield13",
  "created_at": "2023-07-21T03:51:24+00:00",
  "updated_at": "2025-02-06T09:39:18+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "10th-interview-hub"
}