{
  "title": "SCP-3318",
  "content": "[[include info:start]]\n**SCP-3318:** 내가 보이니\n**저자:** [[*user Tanhony]]          \n**원작:** http://www.scp-wiki.net/scp-3318\n**역자:** [[*user Kaestine]]\n\n> **파일명:** June odd-eyed-cat cropped.jpg\n> **저자:** Keith Kissel\n> **라이선스:** CC BY 2.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:June_odd-eyed-cat_cropped.jpg Wikimedia Commons]\n[[include info:end]]\n\n**일련번호:** SCP-3318\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-3318은 현재 제10기지에서 25킬로미터 떨어진 15m x 15m x 30m짜리 기지 외 격리 벙커에 격리되어 있다. 모든 인원들은 어떤 경우에도 SCP-3318의 영향권 내에 들어가선 안 된다. SCP-3318의 영향권 내에 들어서는 모든 인원은 즉시 처분한다.[[footnote]]유감스럽게도, SCP-3318의 영향을 받은 사람이 끼치는 위험을 효과적으로 무효화할 수 있는 다른 방법을 지금까지 찾지 못했다.[[/footnote]]\n\nSCP-3318의 격리 벙커에 붙어 있는 방에 D계급 인원 한 명을 두어야 하고, SCP-3318에 가장 가까이 있는 사람은 항상 해당 인원이어야 한다. 그러나, 어떠한 경우에도 이들이 영향권 내로 들어서선 안 된다.\n\n**설명:** SCP-3318은, 이 문서를 쓴 당시에는, 인간 시체 일곱과 가죽이 벗겨진 고양이를 통틀어 가리키는 것이었다. 이들은 알려진 어떤 방법으로도 분리할 수 없었다. SCP-3318을 이루고 있는 물질은 노화하거나 부패하지 않는 것으로 보이고, 여기에 손상을 입히는 것은 극도로 어려운 것으로 드러났다. 그러나 불가능한 것은 아니며, 격리 직원은 이를 관리 가능한 크기로 유지할 수 있었다.\n\nSCP-3318의 주된 변칙적 특성은 개인이 그 영향권 내로 들어서면 발현하는데, 이 문서를 쓴 당시에는 반경 7미터였다. 그 영향권 내로 들어서는 모든 개인은 즉시 그 영향을 받는다. 그 후, SCP-3318에서 생긴 것으로 보이는 의식이 그 사람의 서면에 대한 지각을 완전히 지배할 것이다.\n\nSCP-3318의 주 목표는 영향받은 개인을 설득하거나 속여서 '볼 수 있다'라고 말하게 만들거나,[[footnote]]실험 결과 SCP-3318은 이 감정을 드러낼 때 아주 모호한 표현을 쓰더라도 유효한 것으로 취급한다.[[/footnote]] 다른 방법으로 SCP-3318의 존재를 시각적으로 인지하게 하는 것으로 보인다. 이를 해내기 위해, SCP-3318은 희생자의 지각에 영향을 미쳐 그들이 읽고 있는 글을 바꿀 것이고, 주로 이 능력을 통해 존경하는 사람이나 사랑하는 사람의 메시지를 가장하려 한다.[[footnote]]영향을 미친 이후부터, SCP-3318은 희생자의 인생에서 중요한 사람들에 대해 일부 지식을 습득하는 것으로 보이고, 앞서 언급했듯 여기에는 주로 존경하거나 사랑하는 사람들이 포함된다.[[/footnote]] 그러나, 이러한 시도는 보통 어설프고 두서가 없는데, SCP-3318은 그 사람들을 정확하게 가장할 수 있을 정도의 지적 능력이 없는 것으로 보인다.\n\n어떠한 방법으로든 희생자가 SCP-3318를 '볼 수' 있다고 하는 경우,[[footnote]]이것이 반드시 사실일 필요는 없다. 문맥에 상관없이 '그걸 볼 수 있다'는 문장을 하는 것만으로도 SCP-3318을 활성화시킬 수 있다. [[/footnote]] SCP-3318에 가장 가까이 있는 인간은 즉시 엄청나게 빠른 속도로 대상을 향해 끌려 가며, 모두 부딪치기 전에 죽거나 부딪치는 충격으로 죽는다. 그 다음 그들의 시체는 SCP-3318을 이루는 다른 시체들에 붙게 되며, 대상의 일부분이 된다. 이러한 변칙적 효과는 SCP-3318의 영향권과는 상관관계가 없다는 것을 언급해둔다. 즉 거리에 상관없이 SCP-3318을 향해 끌려갈 수 있다. 설령 SCP-3318을 인지한 이후라도, 영향을 받은 사람에게서 그 영향이 사라지지 않으며, 그들이 SCP-3318을 인지할 때마다 또다른 사람이 대상을 향해 끌려갈 것이다. \n\n시체가 그 무리에 더해질 때마다 SCP-3318의 지능과 영향권은 점점 늘어나는 것으로 보인다. 최초 발견 당시, SCP-3318은 글을 '내가 보이니'로 계속 바꿀 수 있었을 뿐이지만, 그 특성 때문에 최초 사망자가 발생한 이후부터는 현재의 행동 양상을 취하고 있다.\n\nSCP-3318은 회수 팀이 익명 제보를 받고 ███████, ██████의 마을 근처에 있는 숲의 위치에 가면서 처음 발견되었다. 해당 장소에서는 알 수 없는 단체가 SCP-3318을 (그 당시에는 인간 시체 하나와 가죽이 벗겨진 고양이 하나가 합쳐진 시체들) 놓아둔 상태였다. 그 익명 제보는 회수 팀에게 부정확한 정보를 알려주었으며, 이는 그들이 영향권 내로 들어서서 희생자가 되도록 유도하기 위한 목적으로 보인다. 이로 인해 두 명이 사망한 끝에, 예비 회수 팀의 도움으로 SCP-3318을 성공적으로 격리할 수 있었다.\n\n**부록 3318-1:** \n\n예비 분석을 진행하기 위해 초기 회수 팀에 배정되었던 연구 인원 중 하나인 마스턴 박사는 회수 도중 영향을 받았으나, SCP-3318과의 최초 접촉에도 살아남았다. 처분 전에[[footnote]]추가적인 사망자를 막기 위해선 마스턴 박사도 동의했듯 예방 조치가 불가피했다.[[/footnote]] 그는 SCP-3318로부터 받은 여러 메시지를 기록해 두었다.\n\n> 내가 보이니\n> \n> 대답해\n> \n> 당장 대답하라고\n> \n> 당장 대답하지 않으면 후회하게 될 걸\n> \n> 난 니 고양이의 가죽을 벗겨버릴 거야 \n> \n> SCP 3318은 원하는 만큼의 수많은 농담과 놀라움을 품고 있는 재밌는 소년이다 \n> \n> 내가 보이니\n> \n> 내가 보이니\n> \n> SCP의 마스턴 박사 난 너 아내야 내가 보이니 제발  \n> \n> SCP-3318은 니 고양이 가죽을 벗겨버릴 수 있는 케테르 개체다 \n> \n> 내가 보이니\n> \n> 안녕 난 너 집에 있어 내가 보이니 아니면 내가 고양이처럼 너 가족의 가죽을 벗겨버릴 거야 \n> \n> 들으라고 너 지금 너무 무례하고 고약해 \n> \n> 05-1이다 내가 보이나  \n> \n> 미안해 형이 내 계정에 있었어 나는 진짜 05-1이다 \n> \n> 안녕 내가 보이니\n\n**부록 3318-2:**\n\n[[=]]\n+ 경고: 이하 부록은 05 평의회의 명령으로 최고 보안 등급만 열람할 수 있습니다. 추가 정보를 보기 전에 이용자는 밈적 검사를 거쳐야 합니다. \n\n+++ **아래 사진이 보이는지 확인해 주십시오:**\n[[/=]]\n\n[[include :snippets:image\n|image= June_odd-eyed-cat_cropped.jpg\n|width= 500\n|float=\n|heading=\n|caption=\n|link=\n|alt=\n|title=\n]]\n\n[[=]]\n\n \n \n> ------\n> \n>  \n> [[collapsible show=\"볼 수 있다.\" hide=\"그래 고마워 ;)\"]]\n> [[/collapsible]]\n> \n> ------\n\n[[/=]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "고양이",
    "동물",
    "사체",
    "생물학",
    "시각",
    "염력",
    "유클리드",
    "인간형"
  ],
  "author": "Kaestine",
  "created_at": "2018-09-16T03:05:25+00:00",
  "updated_at": "2024-11-06T14:39:18+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-3318"
}