{
  "title": "メアリー・スーその人",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nエージェント・ドクター・メリー・スゥー[[footnote]]Merry Soo[[/footnote]]は財団が知る中で最も偉大な研究者にして工作員でした。そして年齢は17歳、最年少でもあったのです！彼女は驚愕の年を経て財団に加わりました。ウエストポイント[[footnote]]陸軍士官学校。ニューヨーク州ウェストポイントにある。地名より、ウェストポイントと通称される。アメリカで最も歴史ある士官学校。[[/footnote]]で4年分相当の勉強をまとめて主席で修め、絶対最も物理的に完璧な生徒として注目されたのです。\n\n財団に彼女がいてよかったよ。シニアスタッフのほぼ全員が言いました！「彼女こそ真に有能な工作員の鑑と言えるだろう！」キャプテン・ストレルニコフが言うのをしばしば耳にしました。「彼女のようにSCPを使うことができる人はないよ！それに彼女はどこを掻けば私の足がパタパタするかぴったりの場所を知っているんだ！」とクロウ博士が言っていることは知られていました。「悪くないね」かつてスノーリソン博士は評しました。彼はすぐにサイトスタッフから叱責され、コメントを「彼女なしではこんなことは一切できないね！」に訂正することを要求しました。\n\nそして、彼女はそれで判断して欲しいとは思っていませんでしたが、サイトの中で一番可愛い女の子でもありました！サイトの他の女性たちもそれを知っていました。「私はエージェント・ドクター・スゥーほど可愛くなれっこないわ」ライツが嘆いていました。しかしメリーはとってもいい人だったので、彼女たちはそのことで彼女を嫌うことはできませんでした。彼女たちは彼女のことが大好きでした！気難し屋として知られているライト博士さえ、変に歯を食いしばりながら「私たちは彼女を嫌うことができなかったわ。それほどに彼女はいい人よ。私たちは彼女を愛しているわ。」と言いました。\n\n毎月末にDクラスを解雇させない方法を知っていたのはエージェント・ドクター・スゥーでした！ついに、単純な記憶払拭と、[[[SCP-500のかけら]]]（彼女は簡単に複製する方法も理解していました）で財団はもう誰も殺す必要がなくなりました！それから彼女は[[[SCP-231]]]に割り当てられ、かわいそうな女の子を救い、ひっどい実験で苦痛を受けることを止めることができました。彼女は[[[SCP-082]]]に厳しく言って、もう人間の肉を食べないように説得しました。もちろん、彼女の最大の功績といえば[[[SCP-173]]]に立ち向かったことです。彼が本当に望んでいたのは抱きしめてもらうことと、ひどい血便の症状を止めるための少しの[[[SCP-500]]]でした。彼女はまた、彼をもう少し親しみやすく見せるためにノミを入れました。彼女はオールドマンがどこにいるのか常に言い当てることさえできましたが、彼は彼女の頭を軽く撫でて立ち去るだけでした。\n\nしかし、エージェント・ドクター・メリー・スゥーは心配のない生活を送っていたわけではなかったのです。なんてことでしょう！彼女にはたくさん、たくさんの、恐ろしい問題がありました！彼女はしばしば多くの恋人に泣きつきます。「こんなのひどいわ！」彼女は叫びます、その頭がそっとコンドラキの胸にもたれかかりました。\n\n「どうしたんだい？」コンドラキ博士は眉をひそめようとしましたが、喜びを与えてくれるメリーのそばでは決して眉をひそめることができませんでした。どんなにしたかったとしてもです。\n\n「私のひどく、嫌な秘密よ！あなたが知ったら、私を愛してくれなくなるわ！」そしてまた彼の男らしい胸で泣きました。\n\n「おや」コンドラキは声を上げた。彼女が彼にどのように彼が自分を愛せなくなるのか、そしてどんなに自分の秘密がひどいのか、について伝えるのにさらに数分かかってから、彼はようやく、本当にようやく、彼女に尋ねました「秘密だって？」\n\n「ああ！可愛い人[[footnote]]My love＝通常男性から女性に使う言葉[[/footnote]]！こんなのひどいわ！」そして泣きながらベッドに転がりました。彼女がとうとう秘密を教えてくれるまでまた一時間ほどが経ちました。「ねえ私の大事な、愛しいコニー、私はハーフドラゴンなの！私がSCPだってことにはならないのはわかっているけど、半分だけだもの、でもひどいわ、嫌なのよ！それに、まばらなうろこが変なところについてるし。」\n\n「なるほど、その説明でわかったよ。あの時なぜ君の口があんなに熱かったのか…」しかしそれは彼女にとって些細な問題ではないではありませんか！\nそう！メリー・スゥーはもっとたくさんの問題を抱えていました！\n\n「あの人たちには決してわからないんだわ、私の真実の愛なんて！」彼女は声を上げてアベルのすぐそばに寄り添いました。かつての残酷なSCP、変わって愛情あふれるボーイフレンドは、唸って応えました。彼女らの真実の愛、そして気持ちは互いのためだけにあったにも関わらず、もしくはあまりに感情が深かったため、アベルは彼女の前でだけほとんど話すことができないと気づきました。彼が両手を固く握りしめずにはいられないという事実はこの話に影響を与えませんでした。\n\n「私があなたの子供を産むなんてあの人たちは決して知らないんだわ！私は愛をもってこの子を産むし、SCPを使うことに長けてるおかげで、そうは見えないだろうけど、でも私たちの子供はすぐそこまで来てるの！」彼女が去ってすぐ、サイト52はKeterクラスの暴動で破壊されましたが、どうでもいいことです。\n\nクレフ博士は彼女の恋人でしたが、なんらかの理由で彼女が話しかける前に消失しました。不可思議。\n\n「私の可愛い、可愛いギアーズィープー[[footnote]]Gearsy-poo![[/footnote]]！」彼女は自分の胸に寝かせた彼の頭をなでました。ギアーズ博士の口は上に引きつり、奇妙な笑みを浮かべました。真実として、彼女は彼の冷えた、冷えきった心に達することができるただ一人の人でした。彼女は彼を幸せにしました。本当にしました。「感謝しないとね！」\n\n「な…何にです？」ギアーズ博士はいつも大事な、愛しいエージェント・ドクター・メリー・スゥーのそばでは言葉を発するのに苦労していました。それは少しでもそれらを口に出そうとするための戦いで、まるで心は決して語りたくないことを脳が発するのを望んでいるようでした。「私の恐ろしい秘密を守ったことよ！可愛い人！他のシニアスタッフは決して知らないでしょう、私の父がフィッ―」ですが彼女は愛で何かを定める女の子ではありませんでした！その愛の数にも関わらず！彼女は一流の研究者でもありました！\n\n\n「ありがとうメリー！」ジェラルドがよく叫んでいるのを耳にしました。可愛いエージェント・スゥーのように頭の火を消す方法を未だに誰も知りません！そして彼女の忠実なアシスタントたち、エージェント・エルロイとマン博士はこんなに高名な科学者の下で働けることを常に感謝していました！\n\n「彼女は解剖についての本当に多くのことを教えてくれました」とマンはヨリックに言いました。「それに彼女は何度も僕の命を救ってくれた！僕は何もできないけどヘマをするんだ！」\n\n「彼女は完全に正気です。」グラス博士はかつて言いました。「完全に。これがどれほどおかしいことかわかるかね？」その後彼は鼻から出る血を止めるために横にならなければなりませんでした。\n\nしかし、彼女にとって最も重要だったのは、彼女の良き助言者であるブライト博士との関係でした。「ああ、ジャック！」彼女は彼の柔らかい毛を撫でながら言いました。「心配しないで。いつか、私はあなたをその呪われたお守りから開放する方法を見つけるから。」\n\n猿は彼女ににっこり笑って、優等生の仕事を誇りに思いました。「それで、あー、ちょっとヌッキー[[footnote]]nookie[[/footnote]]をしたいんだが、どうかな？」彼は横目で尋ねた。\n\nスゥーは赤面せざるを得ませんでした。「ああ、ブライト博士、あなたとそんなことはできません！あなたは父親のような存在ですもの！毛深くて、変てこで、ちょっと臭うお父さんで、私のお尻に触ってくるけど、それでも私のお父さんだもの！」ブライトは目をぎょろつかせて、誰かがドアから出てくることを頷いて示しました。\n\n「ドクター・エージェント・メリー・スゥー！」エージェント・ブレイクが大声を上げ、困ったような顔で飛び込んできた。「問題があるんです、あなたにしか解決できないものです！あなたが必要、今あなたが必要なんです！」\n\nスゥー博士は集まっている残りのシニアスタッフに知らせるためにブレイクに続こうと急ぎました。何らかの理由で、左手にストローの半分を握りしめて姿を現したのはヘイデンでした。「スゥー博士、ここにいてよかった！」彼は廊下の奥を指した。「妙なことが起きてます、止めてください！」\n\nエージェント・ドクター・メリー・スゥーは問題の部屋に向かって急いで廊下を真っ直ぐに進み、同時に他のシニアスタッフは手近な隠し部屋兼観察室に急ぎました。メリーのいる部屋は巨大でしたが、彼女はシニアスタッフが自分を空高くから見ていることがわかりました。彼女が彼らに手を振ったその時、彼女の後ろでドアが開く音がしました。待って…いつクレフが彼らの中に？\n\n彼女が考えたことはどうでもいい。パクっ、もぐもぐ。ちっちゃなメリー・スゥーは[[[SCP-682]]]として知られる獣の食道へと消えていった。\n\n遥か上では、クレフが二つ目のボタンを押し、酸の噴射器を点け、682を囲いに追い返した。他のシニアスタッフはため息をついて、互いの背中を軽く叩き、クレフに礼を言って歩き去り、彼らの多くは熱いシャワーをゆっくりと浴びた。\n\n結局、682が酸の下で溶けていくのを眺めているのはクレフとブライトだけだった。「そこそこ頭の回るやつだったな、アルト、」猿が評価した。\n\n「私はやつらがここに来て、こちらに混ざることでと打ち負かそうとするのを腐るほど見てきた。やつらは絶対にこそこそしていることができないからな。」\n\n「絶対に？」ブライトは年老いた同僚に心得顔を見せた。\n\n「そうだな」クレフはニヤケずにはいられなかった。「もしかしたら一度は」\n\n二人、友人ではなくても、同僚である二人は、再び視線を穴に向けて、そして、彼ら二人が長い間一緒に働いているという証として、共に非常に長いため息を吐き、同じ言葉を放った。\n\n「忌々しいメアリー・スーどもが」",
  "tags": [
    "doctor-heiden",
    "en",
    "tale",
    "エージェント・ストレルニコフ",
    "ギアーズ博士",
    "クレフ博士",
    "グラス博士",
    "ケイン・パトス・クロウ",
    "コンドラキ博士",
    "ブライト博士",
    "マン博士",
    "ライト博士"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-28T01:01:20+00:00",
  "updated_at": "2021-01-10T16:25:29+00:00",
  "rating": 61,
  "_site": "scp-jp",
  "_fullname": "marysuewho"
}