{
  "title": "SCP-7428",
  "content": "[[include :scp-wiki:theme:dark]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-five-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/galactic.jpg\n|inc-clearance-image= --]]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7428\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= notice\n]]\n----\n**Special Containment Procedures:** The Foundation does not currently possess the means necessary to physically contain SCP-7428, and likely never will.\n\nAll efforts are focused on preventing the dissemination of knowledge about SCP-7428 among the general public and mainstream scientific communities, as well as preventing or obstructing its observation.\n\n**Description:** SCP-7428 is a massive mechanical spherical superstructure measuring approximately 21,000,000 km in diameter, located 3.326 light-years from the Solar System. Despite its size, SCP-7428 exhibits no detectable gravitational pull or thermal signature.\n\nAnalysis of SCP-7428 and its adjacent reality via remote Foundation probes has revealed several inconsistencies and irregularities in its Hume levels, which likely explain the rest of its anomalous properties.\n\nThe origin, purpose, and creators of SCP-7428 are unknown, although Foundation researchers hypothesize that it may be a [[[https://en.m.wikipedia.org/wiki/Dyson_sphere|Dyson Sphere]]] or [[[https://en.m.wikipedia.org/wiki/Matrioshka_brain|Matrioshka Brain]]].\n\n**Discovery:** SCP-7428 was first detected on 03/14/1989 by the Foundation deep-space monitoring array KEPHART-9, which had been scanning for anomalous gravitational fluctuations in the Alpha Fornacis region of space. Initial readings suggested the presence of an unusually dense mass approximately the size of a small star, but follow-up scans revealed the object to be entirely non-luminous and geometrically perfect in shape.\n\nAutomated analysis flagged the data as potentially anomalous due to both the object’s precise spherical geometry and the absence of thermal or electromagnetic emissions typically associated with bodies of that size. Upon manual review, the object was designated UAP-9473 and classified as a potential anomalous object.\n\nFoundation probe //AP-Palindrome// was dispatched to the object's location to gather additional data. The probe transmitted high-resolution telemetry and video feed for approximately 13 minutes before its feed was abruptly terminated. During its final moments, the probe recorded several anomalies, such as recursive topologies, localized gravitational inversions, and glimpses of pulsating flesh composed of seemingly non-Euclidean frameworks. No trace of the probe has been recovered yet.\n\nFollowing the incident, SCP-7428 was formally given its current designation and preliminary containment procedures were drafted. Foundation counterintelligence personnel embedded within astronomical research institutions began a coordinated campaign to discredit or suppress any independent discovery of the object.\n\nTo date, no known civilian observatory or government entity outside of the Foundation is aware of SCP-7428’s existence.\n\n**Addendum 7428.1:** Since initial observation, Foundation observatories have detected three distinct transmissions originating from SCP-7428. These emissions occur sporadically and without discernible pattern, typically spaced years apart.\n----\n[[div class=\"blockquote\"]]\n**Transmission #:** 1\n\n**Detection date:** 04/02/1989\n\n**Description:** The signal lasted 43.7 seconds and contained a recursive fractal waveform that, when visualized via Fourier mapping, produced a double helix. Attempts to decompress or decode the waveform as a language structure failed, though several researchers noted its resemblance to DNA structures.\n[[/div]]\n[[div class=\"blockquote\"]]\n**Transmission #:** 2\n\n**Detection date:** 09/24/2012\n \n**Description:** This transmission was significantly shorter, lasting a total of 8.9 seconds, but displayed distinct amplitude modulation. Visual translation into a spectrogram revealed a waveform that, when plotted in 3D space, formed a topologically accurate representation of the solar system, with special emphasis placed on the planets Earth, Mars and Venus.\n[[/div]]\n[[div class=\"blockquote\"]]\n**Transmission #:** 3\n\n**Detection date:** 05/16/2020\n\n**Description:** Unlike prior transmissions, Transmission #3 was received via conventional radio frequencies, specifically within the 19-meter shortwave band (15.522 MHz), a range typically used for international broadcasting. The signal began with a burst of white noise, followed by a female, synthetic voice.\n\nThe transmission relayed the following messages:\n\n> I SEE YOU.\n> \n> I AM PROUD.\n> \n> I LOVE YOU.\n> \n> LEAVE ME BE.\n> \n> I WILL CONTAIN IT, SO YOU WILL NOT HAVE TO.\n[[/div]]\n----\nThe meaning and implications of these signals are currently being investigated.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7427]]] | SCP-7428 | [[[SCP-7429]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "broken-god",
    "keter"
  ],
  "author": "Nocturned",
  "created_at": "2025-04-17T23:01:17+00:00",
  "updated_at": "2025-04-18T14:03:31+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "scp-7428"
}