{
  "title": "SCP-1593",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1593\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1593は、サイト-35にある鋼鉄で補強された貯蔵ユニット12に収容しなければなりません。SCP-1593の輸送は、機械的手段を用いて行われます。どんな状況でもSCP-1593と接触してはいけません。職員がSCP-1593の影響を受けた場合、影響を受けた肢または部位は直ちに除去されます。これが不可能な場合、影響を受けた職員は解雇されます。\n\nSCP-1593を用いたあらゆる実験には、少なくとも1人以上のセキュリティクリアランスレベル3を持つ職員からの許可が必要です。\n\n**説明:** SCP-1593は成人女性のものだと考えられる指の基節骨です。SCP-1593にはいくつか模様が彫刻されており、その一部は鋭利なもので傷付けられているようです。現在、これらの模様の意味はわかっていません。SCP-1593の異常な効果は、人間の身体部分がSCP-1593に少しでも触れると発現します[[footnote]] 防護服はSCP-1593の効果を防げないことがわかっています。 [[/footnote]]。\n\nSCP-1593と接触すると、接触対象の皮膚や骨、または肉が腐敗されていると感じます。オブジェクトの性質を知覚していない場合には、オブジェクトが本物の死体だとと思い込むようになり、実際には存在しない死体の失われた身体部分や詳細な損傷などの外観を区別することができると主張します。この第2段階の知覚によって、SCP-1593による異常な効果の次の段階につながります。\n\n影響を受けた人間は、触れた「死体」がSCP-1593と接触した身体部分を掴んでゆっくりと不特定の場所に向かって引っ張っていると認識します。\n\nこの時点で最初にSCP-1593と接触した身体部分は消え始めます。身体部位が消失したにも関わらず、影響を受けた人間は、存在している時と同様に血流を感じることができると報告するため、肉体的不快感はないようです。身体部分の欠損により自分自身を支えることができなくなった場合、身体部分が繋がっていないとしても、その場で浮遊し、消失していない身体部分を使用して支えることが可能です。\n\n影響を受けた人間は、消失した身体の一部が死体で満たされた地下にあり、何者かの手によって引っ張られていると認識します。この時点で大きな苦痛を感じることがありますが、これはSCP-1593の異常な効果ではないと考えられています。\n\nこの効果は人体の全てが消失するまで全体に広がり、死亡または意識不明になった場合にはより早く進行します。\n\n**インタビューログ1593-1：**\n\n████博士とD-2913との会話の転写。SCP-1593の効果は、インタビューが行われた時点ではD-2913の左腕が消失しており、その後上半身が消失した。\n\n> **<インタビュー開始>**\n> \n> **████博士:** 左腕が何を感じるか教えていただけますか？\n> \n> **D-2913:** 俺の左腕は地下のどこかにあると思う。何かが俺を掴んでいるけど、それについてはもう話しただろ。一体どうなってるんだ？教えてくれよ。\n> \n> **████博士:** もう一度教えてもらえますか？公式に記録する必要があります。\n> \n> **D-2913:** 誰かの手が俺の手首を掴んでる。それは多分誰かの骨だと思う。お前は欠けた指を使って外すのは簡単だと思っているだろ。だが、クソみたいに力強いんだ。おまけに指が全部…あー、カリカリに？焦げたか何かなったんだ、わかるか？\n> \n> **████博士:** わかりました。あなたの周りについて他に何かありますか？\n> \n> **D-2913:** あそこ…あそこに死体がある。（視覚的に苦しんでいる様子）俺の手は2つの死体の間から掴まれてるんだ。引っ張られ続けてるが俺に緩めることは出来ねぇ。もしかしたら俺は安全じゃないのかもしれない、そうじゃなかったら俺は諦めるしかないんだろ？\n> \n> **████博士:** おそらくそうです。\n> \n> **D-2913:** あぁ、そうなんだろうな。でも博士、もしダメだったら俺かその引っ張ってる何かを撃って欲しい。俺はあそこに行きたくねぇんだ。頼む。\n> \n> **<インタビュー終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "感覚",
    "死体",
    "空間",
    "触覚",
    "記述",
    "骨格"
  ],
  "author": null,
  "created_at": "2016-12-12T13:36:44+00:00",
  "updated_at": "2024-02-21T12:33:15+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1593"
}