{
  "title": "サイト-18の変化",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 0%]]☦サイト-18はあふれかえったSafeオブジェクト置き場に改修された。☦[[/size]]\n\n[[=]]\n**//1976年7月28日 - 偽装サイト-18//**\n[[/=]]\n \n「こんばんは、マイレーダーさん」サンダースは気だるいトーンで話しながら、肥満体の禿げた男のオフィスに歩み入った。「お元気でしたか？今日はどうでした？」\n\n「ああ、いいぞ、他と同じくな。今日もとてもいい日だった」マイレーダーは首をのばし、彼の机の端のドミノをいくつかいじりながら呟いた。\n\nサンダースは埃まみれの床の上のひしゃげた紙屑の山を注意深く越えてきた。「何してるんですか？」\n\n「ちょうど我々に割り当てられた新しいオブジェクトのための特別収容プロトコルを考えていたんだ。君はSCP-1463の収容手順ファイルが200ページ以上もあることを知っていたか？200ページ！8ポイントの文字サイズ！」マイレーダーは最後のドミノを金属製のくすんだテーブルに置くと、椅子にぐったり沈み込んだ。\n\n「それは…とても興味深いですね」サンダースはポニーテールの束髪の具合を調節しながらそう言った。\n \n「ああ、そうだ、そのとおり。//君は//どうだった？」とマイレーダーが聞いた。この質問は大変そっけなかった。マイレーダーは机の下に手を伸ばしリング綴じの膨大な論文の束を引き抜いた。\n \nサンダースは、深いため息を漏らし「順調です、ちょうど観測任務を果たしました。とても波乱に満ちていなくて、とても華やかじゃありません」\n\n「お見事。座ったらどうだ？この後予定はあるかね？ないな？」マイレーダーはブツブツつぶやくとページをめくり始めた。\n\n「いいえ、私は...本が逆さまですよ」\n \n「ああ、なんで彼らが君を観測任務につけたかわかったぞ！」マイレーダーはページをめくり続けながら口をはさんだ。サンダースの指摘は黙殺された。\n\n彼女は机の上のドミノパターンを眺めた。それは他方の清廉な机の端から始まり中央で終る黄金律だった。、マイレーダーがいつも中心に赤いドミノを置くので、彼女はそれのどこが終わりなのか知っていた。彼女はその事実を覚えていることを嫌悪した。\n\n「サー、何故あなたがいつもこうするのか聞いてもいいですか？」彼女の口調はぶっきらぼうで、かろうじて職業的だった。マイレーダーは本から顔を上げ、困惑した視線を彼女に投げかけた。サンダースは10まで数えることを忘れないようにしなければならなかった。「…そのドミノです」\n \nマイレーダーは眉をあげると、非公式な収容手順マニュアルを見つめ返した。「退屈なんだ。セッティングは楽しい--なんて整然とした外見だろう。とても美しい」\n\n「私はあなたがそれを倒しているところを見たことがありません」サンダースは実に1分もの間沈黙した。それは不愉快だった、この棟の空気は新たに収容されたSCPへの空気濾過システムにほとんど電力を持っていかれているため、劣悪だった。彼女は本当はマイレーダーのドミノなどどうでもよかったが、この息苦しいオフィスで半時間も無駄に座っているのであった。\n\nマイレーダーは鼻を少し傾けると、こう続けた「眺め終わったら拭いて、箱の中に戻す」\n\nサンダースは鼻で笑った。マイレーダーは真剣な面持ちで彼女の方へ振り返った。彼の反応に、彼女は吹き出した。\n \n「何かおかしいかね？」\n\nサンダースは鼻をふくと、椅子に座りなおした「何も。何も馬鹿げたことは考えてませんでした」\n\nマイレーダーはは話し出す前に少し止まって、何かを言い始めて、そして、止めた。「もう行っていいぞ。私はこれらの細かい点を暗記せねばならん」\n\nサンダースはうなずき、顔に少し笑みを浮かべ、無言で部屋を出ていった。\n\nマイレーダーは軽く本を置いて、彼の机で黄金律のパターンに取り組んだ。\n \n廊下の角を曲がるとともにサンダースはマイレーダーのことは忘れ、施設の補修について考えた。サイト-18はもともと偽装施設として使用されていて、多くの人は財団のdocu-サーバーをそのように呼んでいた。サンダースはマイレーダーの下で校正者として働き、マイレーダーはただプロジェクトを指揮しパッケージ詰めされた情報が彼に届けられた。それから、ドキュメントは承認のためにサイト管理者に送られ、もし不適当であるならば、それらは再び送り返された\n\n財団はそうする必要がなくとも、他の施設への人事異動を好まなかった。マイレーダーとサンダース、ほか二人の同僚は現在この棟に配置されているオブジェクトの特別収容プロトコルのために3週間拘束されていた。二人の新規雇用の研究者が彼らの仲間入りをした。\n\nこれらのオブジェクトの収容は複雑ではなく、ほとんどの集中的仕事は、実際の研究者のために取っておかれた。大部分の訓練はルーチンの暗記と、モニターを通した対象の監視をする非常に味気ない夜から成っていた。\n \nサイト-18のメディアルームのコンテンツはより小さい施設に移され、Safeオブジェクトの収容のために改修された。ドキュメントアーカイブの中身はどこか他のところに送り出され、その部屋はAnomalous物品のための倉庫に改修された。ロッカーの迷宮はおよそ500のオブジェクトを有した。幸いにもサンダースはそれらに対処する必要はなく、彼らは全く多くを必要としなかった－若干の官僚的な大騒ぎの後、個々のアイテムは無期限に忘れられるためにコールドストレージに送られた。\n\n彼女はこの改修を理解した。新しい倉庫はすでに半分が埋まり、そして、まるで彼らがより多くを予想しているように、これらの小間物が収容されたエリアはきつく詰め込まれた。毎週、新しい小包が不足することはなかった。彼女は財団が毎月の地代をどのように支払っているのか、自身の疑問に思った。\n\n彼女はその考えを一蹴した。9時から5時まで毎日若干の怪しいものをじっと見つめることは、山ほどの出費報告と新聞紙社説を編集するよりも、よっぽどストレスを感じなかった。マイレーダーに対処しなくてはならないことを除いて、彼女の仕事は簡単だった。この変化は大歓迎だった。\n \nオフィスでは、マイレーダーがふっくらとした指をドミノトラックの端に軽く静止させた。それぞれのドミノは2本の指の間に完璧に配置されていた。このセットには70のドミノが入っていた。それぞれのドミノは無個性で象牙から作られていた。それぞれの重量は60グラム。彼の父が2年前に彼に与えたものだった。\n\nこの静止は残りに何が起こるか見るために一つ目を倒す誘惑だった。彼が今までそうしたことがないという事実はばかげていた；ある種の迷信が彼がそうすることを拒んでいた。彼の人生はこの仕事に適合するために作り上げられた妄想強迫概念に支配されていた。この脅迫的な用心の習慣は、彼のオフィスの周りに月ごとに形成されていく修正ドキュメント群で出来た紙屑の山と彼の心配の相乗効果で応答する人に恒久的不快感を引き起こした。\n\nマイレーダーの反芻は、突然の頭皮のかゆみによって中断された。指が滑ったため、彼は無様な片足とびのように足を叩きつけた。ピースが連鎖的に崩れる様を、彼は動揺と悲しみと共に眺めた。\n\nサンダースは夜キーコードを打ち込み自室に戻るとき、かすかに廊下の向こうから機関銃のように象牙が倒れる音を聞いた。\n\n[[=]]\n**| [[[Rat's Nest Hub| ハブ]]] |**\n\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "ラッツネスト"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-06T16:29:22+00:00",
  "updated_at": "2023-01-05T13:04:21+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "changes-at-site-18"
}