{
  "title": "SCP-2380",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2380\n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-2380はサイト-39の収容ロッカー2380に保管され、クリアランスレベル3以下の職員はアクセスを禁止されます。収容違反が起こった場合、オスターガード次席研究員は収容が再確立されるまで保安職員による保護下に置かれます。制御された実験環境外では、SCP-2380との直接的な皮膚接触は行われるべきではなく、常に保護具が必要となります。\n\n**説明:** SCP-2380はデンマークの███████にあるサイト-39の次席研究員、████████・オスターガードと遺伝的に合致する、ヒトの左側の腎臓です。SCP-2380の内部および外部構造はどちらも、平均的な人間の腎臓と比べて顕著な違いを持ちません。SCP-2380の細胞はどのような検出方法でも異常性を持たないヒト腎臓細胞と異なりません。しかしながら、当該オブジェクトは血流の出入りが欠如しているにも拘らず、全ての体組織が健康な状態を保っています。\n\nSCP-2380は受動的・能動的な2種類の異常性を示します。受動的には、SCP-2380は絶えず未知の原理で回転し、自らの腎上極で常時オスターガード次席研究員のいる方角を指し続けます。SCP-2380の能動的な異常性質は、オスターガード次席研究員以外の人間に持たれる、またはその素肌と接触することで発現します。SCP-2380と接触した対象者、以下SCP-2380-1は、あらゆる可能な手段を以てSCP-2380をオスターガード次席研究員に移植しようと試みます。外科用器具その他の鋭利な道具があればSCP-2380-1個体はそれらを利用しますが、影響された者は如何なる種類の器具や道具も無い場合でも移植を試みる様子が観察されています。\n\nオスターガード次席研究員が未だに腎臓を両方とも、見たところ健康かつ完全に機能する状態で有していることは特筆に値します。仮にオスターガード次席研究員の腹腔を切り開くことに成功した場合、SCP-2380-1個体がそこにある彼の現在の左腎臓をどうするつもりなのか、現時点では判明していません。\n\n影響されたSCP-2380-1個体の所有下から没収されると、SCP-2380の能動的異常性質は再び誰かが素肌で触れるまでは停止します。影響下から解放されたSCP-2380-1個体は、行動を起こした時の意識は無かったと主張するものの、影響されている最中に適切な医療処置(手術着・滅菌処理された医療器具・指定された手術室など)を以て“オスターガードの腎臓”を移植しようとしていたのだという確信を抱いています。この思い込みは、医療手術の経験やオスターガード次席研究員の存在に関する事前知識に関わらず、SCP-2380-1個体間で保たれます。影響から解放されたSCP-2380-1個体やオスターガード次席研究員に、これ以上の異常特性や影響は認められませんでした。\n\n**回収:** SCP-2380は2011/██/██の朝、オスターガード次席研究員によって、サイト-39研究セクター█にある彼の机の上で発見されました。██/██の朝とその前夜の監視映像は、オスターガード次席研究員の出勤前に何者かが研究セクター█に侵入した様子を示していません。オスターガードの調査で彼がSCP-2380の存在を何らかの形で事前に知っていた、もしくは██/██の朝以前に彼の腎臓が異常な挙動を示していたという証拠は得られませんでした。\n\nオスターガードの直属の上司である███████博士の到着時、SCP-2380は拾い上げられたことによって異常性質を発現しました。███████博士は近くの机に置かれていたレターオープナーを掴み、保安職員に拘束されるまで廊下でオスターガードを追い回しました。拘束時、SCP-2380は地面に落ちて異常性が失われました。███████博士が拘留された後、SCP-2380は保安職員の█████によって回収され、彼がオスターガード次席研究員の腹腔をペーパークリップで引き裂こうとするに至って当該オブジェクトの異常性質が発覚しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "生物学",
    "精神影響",
    "触覚",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2016-07-03T10:01:09+00:00",
  "updated_at": "2021-01-10T16:30:24+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-2380"
}