{
  "title": "SCP-3118-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3118-JP - わたしを知らないわたし\n**著者:** [[*user Elegiy]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-3118-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3118-JPはサイト-██の低脅威度収容室にて標準的な人形用のガラスケースに保管されており、許可なく持ち出すことは禁止されています。球体関節の錆びつきを防ぐため、SCP-3118-JPには「散歩」と称し定期的に収容室近くを歩かせてください。\n\nSCP-3118-JPとの会話は自由に行うことが可能ですが、SCP-3118-JPに取り付けられた音声記録装置により会話は常時録音されています。会話中SCP-3118-JPが事故・事件を示唆するような言葉を発した場合、職員はただちに財団内の情報分析班へ報告を行ってください。\n\n報告により行なわれた音声記録装置の解析でSCP-3118-JPの会話に事件・事故を示唆する言葉があると判断された場合、財団関係者が警察機関を含む適切な機関へSCP-3118-JPの発言内容及び調査結果などの情報提供を行います。録音された会話は情報収集班により週次解析されるため、解析の結果未報告の示唆発言が発覚した場合、該当の職員は尋問後処罰されます。また、示唆された事件・事故の深刻度によって記憶処理措置を行ってください。\n\n**説明:** SCP-3118-JPは頭部の左右に赤バラの花飾りと赤いフラメンコ衣装を着用している少女を模した人形です。幅約17cm、衣装含め約25cm、高さ約40cm、衣装の裏地には英語で「エラ[[footnote]]「Ela???」と後ろに3文字分の縫われた跡らしきもの、未解読[[/footnote]]」と金色の糸を使った刺繍[[footnote]]検査により機械ではなく人間によって刺繍されたものと判明しましたが、未だ製作者の発見には至っていません[[/footnote]]がされており、SCP-3118-JPの名前であると考えられています。\n\nSCP-3118-JPは通常ガラスケース[[footnote]]内部からは開けられない仕組み[[/footnote]]内で活動を休止しており、ケースから取り出し声をかけることで活動を再開させます。SCP-3118-JPは食事・排泄などの生理的活動を行いませんが、昼中に活動を続けた後、夜間はガラスケース内で活動を休止します。以降は再度呼びかけられない限り休止し続け活動を再開しません。SCP-3118-JPは人間に友好的であり、会話を好み、9〜10歳程度の会話能力を持っていますが、抽象的・専門的な言葉には理解を示しません。\n\nSCP-3118-JPの製造記録や出処は不明であり、20██/04/01にサイト-██の前で茂みの中に紛れる形で活動を停止しているところをレオン博士によって発見、報告されました。\n\nSCP-3118-JPは通常人間と同じように会話を行いますが、極稀に「対象しか知り得ない情報」または「既に発生している事件・事故に関する情報[[footnote]]未発覚含む[[/footnote]]」を発言することがあります[[footnote]]発言するための条件やパターンがあるかは現在調査中です[[/footnote]]。断片的なものから明確なものまでSCP-3118-JPの発する情報には差がありますが、些事や未来についての発言は確認されず、どれも対象者の印象的な記憶や秘密、事件・事故など既に起こった出来事についてのみ発言します。\n\nSCP-3118-JPは字を読むことが不可能であり、情報の取得には会話のみが有効手段であるため、現在SCP-3118-JPに字を学ばせて有効手段を増やす計画が進行しています。\n\nSCP-3118-JPは出現に関する記憶など自身に関する情報を一切持っていません。そのため自身の知覚経緯を理解しておらず、「何故自分が知っているのかわからない」と主張します。財団はこれを「未知の情報収集能力によるもの」と推測していますが、SCP-3118-JPを作成するにあたって使われたと見られる素材[[footnote]]SCP-3118-JPの頭・手足・胴体はレジン、髪の毛はポリエステル、衣装にはシルクとどれも全て一般的な素材[[/footnote]]の種類以外が未だ明らかになっていません。\n　\n以下はSCP-3118-JPとの会話実験の記録から、SCP-3118-JPが会話中に能力を発現した一部始終を抜粋したものです。\n　\n　\n__**会話実験記録3118-3 - 日付20██/06/16**__\n> **D-4956:** このちいせえのがなんだってんだ…？話しかけろつっても人形じゃねぇか。\n> \n> (椅子の軋む音、続いてD-4956のため息)\n> \n> **SCP-3118-JP:** こんにちは。\n> \n> **D-4956:** な、なんだお前、気持ち悪い、人形が喋りやがった！\n> \n> **SCP-3118-JP:** わたしはエラ。あなたのお名前は？\n> \n> **D-4956:** く、来るな！その気味悪い色の目はなんだ、こっちを見るんじゃねぇ！\n> \n> (椅子の倒れる激しい音)\n> \n> **SCP-3118-JP:** うーん………おかしいわ、あなた。\n> \n> **D-4956:** は？\n> \n> **SCP-3118-JP:** だってわたしの目の色は、あなたが見てきた色と何も変わらないはずだもの。どうして怖がるの？\n> \n> **D-4956:** なんだ、なんなんだお前…！何が言いたいんだ！\n> \n> **SCP-3118-JP:** だってあなた、人を地面に転がすのが得意でしょう？たくさんの人をばたーんって。その人達が地面に広げてた色と何が違うの？\n> \n> **メモ:** この会話以前にD-4956[[footnote]]D-4956は連続強盗殺人を犯し死刑判決が下されています[[/footnote]]とSCP-3118-JPとの面識はありません。\n>\n\n__**会話実験記録3118-14- 日付20██/10/29**__\n> **██研究員:** でね、そこのお菓子がとても美味しくて。こっちに姪が1人で遊びに来るから、そしたらお菓子をいくつか選んであげようって。\n> \n> **SCP-3118-JP:** めいってなぁに？\n> \n> **██研究員:** あっ……そうね、私には妹がいるの。その妹の子よ。兄弟の子どもをね、男の子なら甥、女の子なら姪って言うのよ。\n> \n> **SCP-3118-JP:** へぇ〜…もしかして、███って名前の子？\n> \n> **██研究員:** ……どうして知っているの？\n> \n> **SCP-3118-JP:** もちろん知ってるわよ！あの子がいたおうちは██の家なのね、ずっと泣いてるから心配しちゃったわ。\n> \n> **██研究員:** え？\n> \n> **SCP-3118-JP:** 知らないの？あの子ちょっと前からずっと泣いてるのよ。「帰りたい」って言ってたからどうしたんだろうってわからなかったんだけど。なぁんだ、あの子、██じゃなくて自分の家が恋しかっただけなのね！\n> \n> **メモ**: ██研究員がSCP-3118-JPとの会話中突如部屋を飛び出し、情報分析班にこちらの会話を提供をしました。調査の結果██研究員の姪が住んでいる町にて数日前から誘拐事件が頻発していたことが判明し、財団内の警察関係者によって即座に各機関への情報提供がなされました。後日、██研究員の姪は無事両親のもとへ引き渡されました。\n> \n\n**補遺:** SCP-3118-JPは第1発見者のレオン博士を「製作者」であると認識しており、またSCP-3118-JPはそのことに対し一切の疑いを持っていません。財団はこれを鳥類に起こる「刷り込み」に似た現象であると結論付けました。\n\n会話中SCP-3118-JPにとって不快な言動や会話として成り立たない行動を行われた場合、SCP-3118-JPは3日〜2週間会話を拒否するようになります。そのためレオン博士には前提として、SCP-3118-JPへ「製作者ではない」という刷り込みに対する必要以上の否定は避けるよう指示[[footnote]]完全否定することによりレオン博士が「製作者」だと信じているSCP-3118-JPの根幹が崩れ会話不能などの事態が起こらないようにするため[[/footnote]]が出されています。\n　\n**会話実験ログ3118:** 以下の記録は、SCP-3118-JPが自身の存在に関しどのような認識を持っているかを確認するためレオン博士が行った会話実験の記録をまとめたものです。\n\n[[collapsible show=\"+ 会話実験ログ3118\" hide=\"- 閉じる\"]]\n__**会話実験記録3118-6- 日付:20██/06/18**__\n> **対象:** SCP-3118-JP\n>  \n> **インタビュアー:** レオン博士\n>  \n> ---------------\n> \n> **レオン博士:** おはようございます、エラ。\n> \n> (SCP-3118-JPの起動)\n> \n> **SCP-3118-JP:** (あくびをする声)…おはよう、ハカセ。今日は何をお話してくれるの？\n> \n> **レオン博士:** そうですね…エラ、自分のことについて話すことはできますか？\n> \n> **SCP-3118-JP:** わたし？わたしの名前はエラ。あっあと、SCP-3118-JPと呼ばれる喋る人形よ。\n> \n> **レオン博士**: 他には？\n> \n> **SCP-3118-JP:** 他？他…………わからないわ。ねぇハカセ、なんでそんな質問をするの？\n> \n> **レオン博士:** 貴女がどれぐらい自分について知っているのか、こちらとしても知っておきたくて。\n> \n> **SCP-3118-JP:** うーん、でも、それぐらいしかわからないわ。あ、そうだ。ねぇハカセ、教えてほしいことがあるの。\n> \n> **レオン博士:** なんですか？\n> \n> **SCP-3118-JP:** 前にお話ししてくれた人がね、「人にはみんな夢がある」って教えてくれたの。夢ってなに？わたしの夢ってなに？\n> \n> **レオン博士:** 夢というのは、やりたいことです。自分のやりたいことは、自分で考えるんですよ。\n> \n> **SCP-3118-JP:** わからないわ、やりたいことなんて…。\n> \n> **レオン博士:** 別に急ぐ必要はありません。やりたいことなんて、後から見つければいいんです。\n> \n> **SCP-3118-JP:** …そうなの？本当に？\n> \n> **レオン博士:** ええ、本当です。\n> \n> **SCP-3118-JP:** わたしも、後から決めていいの？\n> \n\n__**会話実験記録3118-9- 日付:20██/06/24**__\n> **SCP-3118-JP:** ねぇハカセ、何か書くものはない？\n> \n> **レオン博士:** あるにはありますが……何をする気ですか？\n> \n> **SCP-3118-JP:** 書くものなんだから、書くに決まってるじゃない！ハカセの役に立つ何かがあるかもしれないでしょ？\n> \n> **レオン博士:** そうは言っても、字が書けないことには……その顔は忘れてたみたいですね。無理に何かをする必要はないですよ、ただ色んな人と話してくれれば私はそれで充分ですから。\n> \n> **SCP-3118-JP:** それじゃダメよ、それだけじゃダメだわ。わたしは何をすればいいの？\n> \n\n__**会話実験記録3118-15 - 日付:20██/11/01**__\n> **レオン博士:** 女の子を助けたと聞きました。\n> \n> **SCP-3118-JP:** 女の子？\n> \n> **レオン博士:** ██の姪ですよ。すごいことです、一体いつ分かったんですか？\n> \n> **SCP-3118-JP:** わからないわ。わからないけど、わかったの。泣いてるって。ウソなんかじゃないわ！\n> \n> **レオン博士:** ええ、わかっています。助けてくれてありがとうと、██に代わってお礼を言わせてください。\n> \n> **SCP-3118-JP:** ………ねぇハカセ、わたし、やりたいことが見つからないの。\n> \n> **レオン博士:** 何故そんなに急いでいるのですか？やりたいことなんて、あとからそのうち…。\n> \n> **SCP-3118-JP:** ダメ、ダメ、それじゃダメよ！ただでさえわたしは、わたしのこともわからないのに！やりたいこともない、自分のことも知らない、呼びかけられたら返すだけ……そんな、本当の人形になっちゃったら、きっといつか捨てられちゃうわ！\n> \n> **レオン博士:** 捨てられる？\n> \n> **SCP-3118-JP:** お話してくれた人が言ってたわ、人間は、壊れた物は捨てちゃうって！使えない物も！\n> \n> **レオン博士:** 落ち着いてください、私も皆さんも、決して貴女を捨てたりなんてしません。\n> \n> **SCP-3118-JP:** わかんない、わかんない…！今日はもう話したくない！出てって！\n> \n> **メモ**:会話記録3118-15後、SCP-3118-JPが不安定になりあらゆる会話を2日間拒否しため、しばらくの会話実験は中止になりました。\n> \n\n__**会話実験記録3118-23 - 日付:20██/12/04**__\n> **SCP-3118-JP:** この前はごめんなさい。\n> \n> **レオン博士:** いえ、貴女は悪くありませんよ。 ……捨てられるのが怖いんですか？\n> \n> **SCP-3118-JP:** (沈黙)\n> \n> **レオン博士:** 焦らなくていいですから、ゆっくり話してみてください。\n> \n> **SCP-3118-JP:** (長い沈黙の後)捨てられるっていうのは、おうちがなくなっちゃうってことでしょ？皆とも、ハカセとも離れ離れになっちゃうんでしょ？そうしてもう二度と会えないの。そんなのイヤだわ、わたしはまだハカセと一緒にいたい。……なのにわたし、何もわからない。自分が何なのかわからない。周りのことはわかるのに、自分のことは何も知らないの。わたしのことなのに、わたしはわたしを知らないの。\n> \n> **レオン博士:** ……エラ。「わかる」、ということについて、貴女はどう思いますか？\n> \n> **SCP-3118-JP:** わからない…。言葉が出てこない。…ねぇハカセ、わたしは夢が欲しい。やりたいことを見つけたい。捨てられたくない。あなたは捨てないって言ってくれるけど、わたしはそれだけじゃ安心できないわ。\n> \n> **レオン博士:** そうですね……以前、貴女が女の子を助けてくれたことがありましたね。あの子が助かったと聞いた時、どう思いましたか？\n> \n> **SCP-3118-JP:** …うれしい……？\n> \n>**レオン博士:** もし貴女が、嬉しくて、また誰かを助けたいと思うのなら。それが貴女のやりたいこと、貴女の夢だと私は思いますよ。\n> \n\n__**会話実験記録3118-29- 日付:20██/03/05**__\n> **SCP-3118-JP:** ねぇハカセ、わたし、夢がなんなのかわかったかもしれないわ。\n> \n> **レオン博士:** 教えてください。\n> \n> **SCP-3118-JP:** わたしね、知ってるの。なんでかわからないけど知ってるの。ハカセに怒っちゃったあと、わたしなりに考えてみたの。わたしは、確かにうれしいと思った。ハカセが言ったように、わたしはわたしが知っていることを話して、そうやって誰かを助けたい。\n> \n> **レオン博士:** …そうですか。エラ、では改めて、自分について話すことはできますか？\n> \n> **SCP-3118-JP:** うん。わたしの名前はエラ。皆からSCP-3118-JPって呼ばれる、ハカセに作られた喋る人形で……それで、知ることができる。わかることができる人形だわ。\n> \n> **レオン博士:** それについてどう思いますか？\n> \n> **SCP-3118-JP:** 誰かを助けられるなら、わたしはうれしい。それで、いつか自分のことも知りたい、わかりたいと思ってるわ。それがわたしのやりたいこと、わたしの夢。……ねぇハカセ、わたしは必要？本当に捨てたりしない？\n> \n> **レオン博士:** 捨てたりなんかしません。貴女は必要です。少なくとも、貴女がここにいることに意味はあるということを忘れないでください。\n> \n> **SCP-3118-JP:** ありがとう。……これからも、わたしの話を聞いてくれる？誰かを助けることができなくて、夢を失った人形になっても。\n> \n> **レオン博士:** 失ったなら、また一緒に考えましょう。やりたいことなんて、後から見つかればいいんですから。\n> \n> **終了報告書**: 会話終了後、SCP-3118-JPに顕著な行動の変化は見られず、通常時と同様に自由な会話を継続しています。レオン博士に対する「製作者」という認識は変わっていませんが、本実験によりSCP-3118-JPは名前、役割の他に「知ることを話すため」と自己を定義しました。\n> \n> レオン博士との会話はSCP-3118-JPの自己認識の進行は勿論、SCP-3118-JPの能力に大きな影響を与えると考えられ、今後も定期的に行われる予定です。それによりSCP-3118-JPの能力の強化や新たな能力の発現に繋がるかは、発言傾向や行動の変化の記録・分析、によって引き続き検証されます。\n> \n> 能力の傾向変化によってSCP-3118-JPによる人間以外の生物への理解、及び新たな異常存在の発見が見込まれるため、リアルタイムでの会話の監視・会話可能な職員の制限・保留中[[footnote]]一度Euclidを検討されていましたが、SCP-3118-JPの発言が財団や他アノマリーでなく一般社会に留まる範囲に限られていること、安全に収容できていることからEuclidへの移行は保留されていました[[/footnote]]のEuclidへの移行など収容プロトコルの更新が必要となる可能性があります。\n> \n[[/collapsible]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "玩具",
    "自律"
  ],
  "author": "Elegiy",
  "created_at": "2025-03-26T20:30:35+00:00",
  "updated_at": "2025-04-01T06:26:29+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-3118-jp"
}