{
  "title": "SCP-1832",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1832\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1832はサイト-83の標準的人間収容室に収容し、1日3食を提供します。文書の要求はレベル4のセキュリティクリアランスを持つ職員のみが許可することが出来ます。如何なる職員もSCP-1832との意思疎通を試みるべきではなく、SCP-1832による会話の試みは全て無視されます。少なくとも現地のレベル4職員3名から書面による許可を得ない限り、職員によるSCP-1832の効果の利用は禁止されています。\n\n**説明:** SCP-1832は本名をジョナサン・バーカーという58歳の白人男性です。SCP-1832は怪我人や病人の額に手を当てることによって、傷や病気を癒すことが可能です。SCP-1832はこの手法で自身を治癒することは出来ません。SCP-1832の効果の影響力は、治癒した病変の重症度に比例して、使用する度に減退していきます。SCP-1832は別な人間に感情的な苦痛を加えることによって、その苦痛度に比例した影響力を取り戻します。\n\n収容以前、SCP-1832はペンテコステ派の信仰療法士を装ってアメリカ合衆国南部の農村地域を放浪していました。重篤な病や怪我を負った子供[[footnote]]SCP-1832が最も頻繁に選択したのは変性疾患に罹った子供でした。文書に記録された事案の85%がこれに該当します。[[/footnote]]を連れた家族が近づくと、SCP-1832はトランス状態に陥ったかのように振る舞って、その子供を部分的に治癒し、親には「救う[ことが出来る]のは[家族の]信仰のみ」であると告げました。多くの場合、子供の容体は再び悪化して死亡し、SCP-1832は家族を信仰が欠如しているとして非難しました。\n\n> **転写1832-o-662-en-I**\n> **日付: 1967年6月17日**\n> **序:** アラバマ州ワードスローの████ ██████が進行性ハンチントン病から回復したのに続き、財団はこの子供の命を救ったという信仰療法士の噂を調査し始めました。追跡の開始から数日後、SCP-1832はアラバマ州ポレンズビーのペンテコステ派教会で捕獲されました。当時、SCP-1832は地元の少年であるジェームズ・ホーソーの死は人々の信仰の欠如によるものであると述べ、会衆を激しく非難していました。\n> **SCP-1832:** 私は試みた、皆の衆、//試みた//のです！ この手と膝を付き、//主//の赦しのために祈ったのです！ [啜り泣きが背景音に聞こえる] 私はジェームズを生き延びさせよと祈りました！ 生まれたばかりの赤子のように、イエス様の愛を乞うたのであります！ その赤子を通し、主の愛は具現化したのです！ [啜り泣きが背景音に聞こえる] \n> **SCP-1832:** シスター・マーサ！ 私がジェームズの延命を主に願った時、何が起きましたかな？ 私を通じて力を分け与えたまえと祈った時に！\n> **マーサ・ホーソー:** [泣きながら、不明瞭に話す声]\n> **SCP-1832:** 聞こえませんぞシスター・マーサ！ 声を上げるのです！ 会衆は知ることを望んでいます！\n> **ウィリアム・マーフィー:** おい聞けよ、おま-\n> **SCP-1832:** お黙りなさい、ご老人！ 黙るのです！ 私は貴方が祈りの輪に加わっていたのを見た覚えが無い！ 私が全身全霊を振り絞って祈りを捧げていた時、貴方は酒に溺れ、姦淫の罪を犯していた！ 貴方の目の内にそれが見えますぞ！ 貴方は主なる//神//に背を向けて尚、//私//に上から物を言おうというのですか？ 何をすべきかを//私//に伝えようと言うのですか？ [沈黙] さて、シスター・マーサよ。私がジェームズを癒したまえと主に願った時、何が起こりましたか？\n> **マーサ・ホーソー:** ジ-ジミーは良くなったわ。\n> **SCP-1832:** ジミーは。良く。なった。その通り、ジミーは良くなったのであります。それは如何なる薬も成し遂げられなかった事ではないでしょうか？ 大都会の医者でもなかったのではありませんか？ いいえ、皆の衆。それは//私//が行ったのです！ 私はこの哀れな、純粋な少年の魂のために、主に慈悲を懇願いたしました。私は主に祈りました、「主よ、何故に貴方はこのように恐るべき悲劇を貴方ご自身の息子に負わせようというのですか？」 そして心の内に、私は彼の御方の答えを聞きました。主は語りました、「この町、この人々は私に背を向けている者たちである。少年は罪の対価として、彼らの戒めとならねばならない」。私は魂を込めて主に申し上げました、「主よ、私は真摯な心を持って此処へ参りました、そしてこの少年を苦しみから解き放したまえと貴方様に祈りを捧げております！ この町は屍です、心に欲望を宿し魂を腐敗させた男たち、金と世俗の物事を追い求める女たちで満ちております！ 貴方様がこのように少年を扱うというのであれば、彼らが貴方様を愛そうはずも御座いません！」そして主は、全能の主は私に語りました、「お前の信仰ゆえに、私はこの少年を半ばまで癒す。しかし彼らを呼び、この子供のために彼らに祈らせるがよい。彼らの心が純粋で、彼らの信仰が真のものであるならば、私の光は少年の身体に行き渡り、少年は自由となるだろう」と！ そして次に何が起こったかお分かりか、ブラザー・ティモシー！\n> **ティモシー・ウォレス:** あの子はぶり返した。\n> **SCP-1832:** 然様です、ブラザー・ティモシー！ 私にできる事は、主がお許しくださった分だけの愛を少年に注ぐことのみでありました。そして…そして、皆の衆、それは貴方がたに委ねられていたのですぞ…貴方がたは祈りを通してジェームズ少年を救わねばならなかった！ そして貴方がたの//罪業//と//疑い//こそがジェームズを殺したのです！ [啜り泣きが背景音に聞こえる] 貴方がたは偽信者です！ 貴方がたの憎悪と秘密と欲望があの哀れな少年を殺したのです！ 貴方がたは息子を//裏切った//、神を//裏切った//！ 彼の死は、寸土に至るまで//貴方がた//の咎なのです！\n\n\n**確保後に行われたSCP-1832とのインタビュー抜粋:**\n> **ビーズリー研究員:** 最初に人を治癒することが出来ると気付いたのは、いつの事ですか？\n> **SCP-1832:** あの当時は、15歳だったはずです…ジェシーが死んだすぐ後の事でした。\n> **ビーズリー:** ジェシー？\n> **SCP-1832:** 私の弟です。9ヶ月でした。ある晩ただ唐突に…ベビーベッドの中で、息を引き取っておったのです。\n> **ビーズリー:** ああ…それで、貴方は随分と沢山この治療まがい…いやその、合衆国南部での周遊をやってらっしゃるのが記録に残ってますね。\n> **SCP-1832:** まぁ何と言いますか、私は旅好きなもので。\n> **ビーズリー:** では、えー、人を癒すことが出来るのであれば、何故そうしないのですか？\n> **SCP-1832:** 何をしないんですって？\n> **ビーズリー:** なぜ子供を癒そうとしないんです？\n> **SCP-1832:** 最初の何回かはね、癒しておりましたよ。本当の話です。しかし、試すごとにそれは難しくなっていきました。程なく、私にできる事はほとんどなくなりました。やがて私は、孫2人の看病をしているという老婦人に出会いました。彼らは ― 私は医者ではないので、いったい何を患っているやら見当も付かないのですが ― 酷い容態でした。とにかく、試してみるとは言いましたが、私は弱かった。彼女も私と共に癒しを試みました。そして、私の力は既に干からびていたので、子供たちは…彼らは死にました。私は夫人の身体を支え、彼女は私の肩に顔を埋めて泣きました。そして、ジェシーの葬儀以来経験していなかった感覚が私に走りました…私は…あれをどう言うべきか分かりません…良い感覚ではなかった、と思います…あれは…力強さを感じていました。そして私は、あれが再び私に宿ったことを知りました。\n> **ビーズリー:** 何が宿ったですって？\n> **SCP-1832:** 主の御力です。その次、私には何をすべきかが分かっていました。相手は幼い子供、神御自身の仔羊の一人でした。私は彼女が間もなく死んでしまうように、敢えて半分だけ癒しました。両親に、この幼児にはできる限りの事をした、後は貴方がた次第だと告げました。そして子供が神の御許へ召された時、私は父母の目を見て、そこに苦しみを、無力を見出しました。その時、私は声を聞いたのです。声は父親を姦夫であるといい、この死は彼の罪である、彼はたった一人の娘を殺したのであると告げていました ― それが自分の声だという事に、私は気付いてすらいませんでした。そして私は彼の目を…彼が崩れ落ちるのを見ました。流れが私の中を通り抜け、隅々まで満たすのを感じました。そして私は悟ったのです。\n> **ビーズリー:** 何をですか？\n> **SCP-1832:** 私には力があるという事をです。癒すか癒さぬかを選択する力、邪悪を判断する力、愛と慈悲を最も必要としている者を拒絶する力 ― そう、まさしく神の如き力をね。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "医療",
    "宗教",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-24T12:24:08+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1832"
}