{
  "title": "SCP-6455",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[div style=\"text-align: center; margin-top: -25px;\"]]\nby [https://scp-wiki.wikidot.com/stormbreath stormbreath]\n[[/div]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= 6455\n|clearance= 3\n|container-class= keter\n| disruption-class= dark\n| risk-class= 危险\n]]\n\n[[module CSS]]\n.bump div,\n.noospherics div {\n    margin-top: -1em !important;\n}\n\n.noospherics {\n    border: .0625rem solid rgba(var(--swatch-border-color),.15);\n    border-left: .25rem solid rgb(var(--rating-module-bottom-border-color));\n    margin: 1em 0;\n    padding: 1em;\n}\n\n.anom-bar-container {\n    margin-bottom: 1.5em;\n}\n[[/module]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-6455/eagle_rock.jpg |\n    caption=洛杉矶鹰岩社区。SCP-6455凶案的主要发生地。 |\n    align=center |\n    width=100%\n]]\n\n**特殊收容措施：**目前基金会尚无可行的长期收容SCP-6455的策略。收容小组正在设计可能的方法以永久或在较长时间内收容SCP-6455。\n\nSCP-6455-N的骨灰被安放在Site-19的停尸房，位于现实锚定区内。\n\n**描述：**SCP-6455是一系列反复发生的异常凶杀案，其作案手法和方式与SCP-6455-N相同。在被基金会抓获前，SCP-6455-N是一名在1965年至1976年活跃于洛杉矶县的异常连环杀手。SCP-6455-N此前曾被编号为SCP-6455，1984年他自杀后被重新归为SCP-6455-N。\n\nSCP-6455事件平均每三个月发生一次。自首次事件以来，事件的发生率一直在逐渐增加。SCP-6455事件一般发生在大洛杉矶都市区，但已发现与SCP-6455有关的事件最北发生在华盛顿州西雅图，最东发生在科罗拉多州丹佛。\n\nSCP-6455系列凶案常会留下无法指示身份的证据，并大幅度改变和扰乱犯罪现场，就像凶手曾经出现在现场一样。然而，SCP-6455系列凶案均无实际的犯罪者，所有相关证据都由SCP-6455自发产生。所有案例均未留下指示性证据：没有指纹、生物证据或个人物品。\n\nSCP-6455-N是一名美国白人男性（1941-1984），被公众称为“鹰岩二重身（Eagle Rock Doppleganger）”和“洛杉矶模仿者（Los Angeles Mimic）”（ERD/LAM）。SCP-6455-N于1960年居住在亚利桑那州尤马时首次杀人，但此后一段时间没有再犯，直到他在1966年搬到洛杉矶后又开始了一系列的凶杀和攻击行为。SCP-6455-N拥有一种轻微的逆模因特质，使得与其罪行有关的关键证据被忽视、误记或误判。这种逆模因效应对警察和侦探的影响显著更强（[[$ p < 0.05 $]]）。\n\n[[div class=\"blockquote bump\"]]\n[[=]]\n**尤瑟夫·赛义德的证词**\n**SCP-6455首席调查员**\n**前SCP逆模因部**\n[[/=]]\n\n在我们介入此案之前，每个人都认为ERD/LAM是这个国家有史以来最天才的杀手之一。但问题是：SCP-6455-N他妈的根本没有那么聪明。是的，他能在九年里犯下五十三起经核实的凶杀案，并且十六次杀人未遂——对于一个连环杀手来说，这的确表现优异——但这人他妈的是个大傻蛋。他能逃脱罪责完全只是因为警察无法将这些线索联系起来。\n\n我记得第一次去调查他的犯罪现场的情形，那时我们刚把案件和逆模因联系到一起。我飞到洛杉矶，磕了记忆强化剂，意识完全清醒。记忆强化剂像磨刀石锐化你的感官，于是我的注意力一整天都过分地集中在在沙粒一样的小东西上。我们小队有四个人，就像一群狗似的，随时准备着找到ERD/LAM留下的最轻微、最琐碎的线索。如果有//任何东西//，我们都要找到它并且仔细检查一通。\n\n我走进屋里，看了一眼门边的小桌子。那儿有一张借书卡，我对此没有多想什么。但我的一个同事碰巧看了一眼——它并不属于房子的主人。我们快速核查了借书卡的主人，第二天我们就找到了ERD/LAM。我们刚一开始谈话，对面就交待了。\n\n他把他那张该死的借书卡留在了犯罪现场。就摆在台面上。警察就是没有注意到。他每次作案都能逃脱的原因是总有老天保佑他。事实上，这种保佑的力量在警察身上作用得尤为明显，唉。这更加帮助了他。他能逍遥法外只是因为运气，只是运气。\n\n[[/div]]\n\nSCP-6455-N的作案手法是长期窥视受害者及其住所，以确定他们何时离开和进入房屋。受害者通常未婚独居。当他们离开时，SCP-6455-N会进入住所，等待他们回来，并在那时用手枪杀死他们。在住所时，SCP-6455-N通常会假装成受害者，模仿他们的生活，为他们做家务，如喂食宠物、浇灌植物和洗衣服。这些行为导致公共媒体一开始将SCP-6455-N称为鹰岩二重身，后来又称为洛杉矶模仿者（在他开始在该市更广的范围作案后）。\n\n> 你必须明白：SCP-6455-N非常粗心大意。简直难以想象。他在别人的房子里呆了几个小时。邻居们目击了他，但他的异常特性让邻居们相信他是另一个人。他的指纹绝对在房子的每一寸地方都能找到——他从未在屋里戴过手套。我发现过几次这样的情况，狗意识到他是入侵者，咬了他，流出的血渗进了地毯。但警察就是忽略了这些。一点都没有隐藏，但他们就是无法注意到这一点。\n>\n> 他并没有从所有的凶杀案中逃脱嫌疑，虽然这值得注意，但对我们没什么帮助。当我们最终抓住SCP-6455-N时，我去找了为数不多的幸存者之一确认发生了什么。她对此很震惊，但还是愿意和我们谈谈。但她不记得他的脸，也不记得他的声音。他没有戴面具。他站在那里看着她，然后开枪射击并逃跑——她看清了他的脸，但就是记不起来了。\n>\n> 她被这件事震惊到了。她//看到过//他——事实上，是非常清楚地看到过他。但这没有帮到她。她不明白为什么自己不记得他的脸。只是想知道他长什么样。\n>\n> 你能想象连环杀人时不戴面具吗？而且还让受害者看到你，甚至也不确认她是否已经被你杀了？我真的觉得这很莫名其妙，但我想如果你能做到逍遥法外，你就不需要掩盖你的痕迹。\n\nSCP-6455-N是1976年新成立的逆模因部第一批发现的逆模因异常之一。在回顾可能的异常时，ERD/LAM案件被标记为可能在一定程度上涉及逆模因。尽管凶手的行为方式可能会留下指示性证据（后来确认的确留下了这样的证据），但这些证据从未在案件中被视作线索。包括尤瑟夫·赛义德在内的逆模因部特工被安插到洛杉矶警察局调查该案。这些特工很快确定了SCP-6455-N的身份，并使他被基金会抓获。\n\n公众不知道SCP-6455-N的身份，也不知道他已经被捕。\n\n**附录A：**SCP-6455的发生形式 \n\n在SCP-6455-N被捕后的前三年里再没有发生任何案件。然而，在1979年，发生了一起作案手法相同的凶杀案。逆模因部被派去调查，但无法找到任何证据，即使在强效记忆强化剂作用下也是如此。\n\n> 这很令人困惑。留在现场的东西基本上就是你没有使用记忆强化剂时在犯罪现场看到的东西。看上去我们正处在一个警察们也曾陷入的困境中；找不到任何类似于证据的东西，这实在非常惊人。\n>\n> 所以我们把这个地方翻了个底朝天，仔细检查每一个能找到的证据碎片。我们坚持认为，现场的某个地方一定有实际的证据，只是我们找不到它。这样的想法总是困扰着我们：这次我们找错了方向，有什么东西成功地超越了我们最强效的记忆强化剂的作用。ERD/LAM也困扰着我们，尽管我们知道他已经烂在了牢房里，再也不可能重见天日。\n>\n> Z级记忆强化剂。这是最强力的，一般也是致命的。但是你//会//记得一切。让一些D级磕了这种记忆强化剂之后，派他们去房子里工作。这里有什么东西能让你的眼睛后方嗡嗡作响吗？有什么在你视线中的东西没有那么令人难忘地超高度清晰吗？但这些从来没有出现过，没有出现任何一条我们此前没有注意过的线索。我们应该把他们算作SCP-6455的受害者吗？还是说这只是试图推卸自己的责任？\n>\n> 但这里没有逆模因：证据真的消失了，你没有办法让它再次出现。无论你做了什么，无论你在这个过程中毁了多少生命。\n\n由于明显不存在逆模因影响，赛义德特工离开了逆模因部，领导一个由基金会各部门成员组成的联合特遣队，其唯一的任务就是调查SCP-6455。该特遣队最初对连续的犯罪计划提出了几种可能的解释，但都因为存在严重缺陷而被放弃。在SCP-6455发生的前十年（1979-1989）中形成的几个最有力的初步理论解释如下。\n\n基金会最初提出的理论是，SCP-6455-N自发形成了一种新的能力，可以将他的影响异常投射到他身体可及的范围之外。这个理论一开始并不受欢迎，因为它与SCP-6455-N的已知异常情况（一种轻微的逆模因效应）并不相符，而且SCP-6455-N并不具备任何关于异常运作方式或奇术的知识。此外，将SCP-6455-N的收容间改为现实锚定室并未削弱SCP-6455。最后一点，SCP-6455-N未表现出对任何新发生的案件的了解。\n\n1984年，SCP-6455-N在他的收容间内自杀，这一理论也被彻底否定。由于SCP-6455事件仍然继续发生，特遣队认为上述理论存在不足。曾短暂怀疑SCP-6455-N是否已成为一个幽灵态实体，但犯罪现场没有外质或任何幽灵干扰的证据，于是这个想法也被否定了。\n\n第二个理论提出了一个模仿犯， 其能力与SCP-6455-N相似但更强。由于这样的凶手需要具备强于目前开发的所有记忆强化剂的能力，这一理论被认为可能性不大。在同一天内分别于洛杉矶、凤凰城和拉斯维加斯发生三起凶杀案后，这一理论被否决。逆模因部总结称，多名个体同时具备相应的逆模因能力几乎是不可能的。\n\n> 我们弄不明白。十多年来我们都没能弄明白。我一开始在逆模因部工作，但我对这个案件的经验使得我被调配为特遣队的一员，去完成一个专攻这一案件的特殊任务。我们都是精英中的精英，来自基金会的各个领域，并与UIU和全球超自然联盟联手。我们尽力将此事一查到底。\n>\n> 只是……没有什么进展，一直没有。没有证据。只有持续的痛苦和折磨。受害者不断增加，但凶手却无迹可寻。当然，普通大众知道他。现在仍然知道他。在过去，他并不是一个秘密，而且我们认为在那时掩盖他的存在并不是一件值当的事情。\n>\n> 每次发现一个新的受害者，我就会去参加葬礼和守夜。每隔几个月就会这样，除非进入了罕见的、令人恐惧的间歇期。特遣队中一个身份比较公开的成员上去给大家做点空洞的承诺，说他们这次会抓住ERD/LAM，说他长达几十年的恐怖统治要结束了。这一次我们要解决这个问题。我直视着最近一个受害者的父母的眼睛，然后去向最早的受害者的父母重复我的话。这件事永远不会变得轻松。\n\n**附录-B：**SCP-6455的可行理论\n\n直到1991年，即首起SCP-6455事件发生的十二年后，才产生了一个解释SCP-6455发生机制的可行理论。一次基金会会议中，约瑟夫·赛义德遇见了所罗门·凯勒博士，一位经验丰富的理念圈学研究者。凯勒博士当时一直在进行关于理念圈和物质的交叉调查——来自理念圈的思想体已经足够强大或发展到可以对物质世界产生影响。\n\n赛义德特工邀请凯勒博士加入SCP-6455特遣队，以了解凯勒博士的理论与凶杀案之间是否有任何可能的联系。在调查凯勒博士加入队伍后发生的第一起SCP-6455事件时，发现了可以证实这种可能联系的重要证据。犯罪现场残留的证据与凯勒博士猜想的理念圈干扰残余物一致。\n\n在证据支持凯勒博士理论的情况下，SCP-6455特遣队开始调查造成该事件的思想体。调查在理念圈中发现了一个转移复合体，它被认为是SCP-6455的成因。\n\n> 那是1991年。我一直在寻找新人加入特遣队——新的研究分支，我们没有考虑过的新角度。尽管我们做了很多努力，但我们的探究方法没有任何进步。这驱使我去了其中一个会议，一个所有人都参加的大型会议。一天晚上，我在一个酒吧里喝酒，与一位名叫所罗门·凯勒的博士聊天，解释着我这个领域的问题。我并不指望从谈话中有所收获——只是找个机会发泄我的挫折感。\n>\n> 他停顿了一会儿，告诉我他有一个想法。我的学科背景是逆模因。我负责处理遗忘。我并不是一个擅长记忆的专家。他认为我们的问题在于ERD/LAM的恶名，那是存在于集体无意识中的。他问我，自己是否可以加入队伍并做一些调查。他有一些可能正好适用于这些案件的理论。\n>\n> 一个星期。他只在队伍里待了一个星期，我们就解决了这个问题。但情况比我们想象的还要糟糕。\n>\n> 这个思想复合体是围绕着ERD/LAM的恐怖和畏惧的集合。它与SCP-6455-N没有积极联系——事实上，我们对他了解的一切都不存在于这个复合体中。它仅仅基于SCP-6455-N的杀戮，以及我们抓住他之后发生的杀戮。这一切都塑造了这个未知实体，在案件发生后很久，它还一直留在人们的想象中。\n>\n> 从头到尾我都一直在寻找案件的元凶。然后我终于找到了一个，尽管它并不完全是个活物。但是凯勒博士告诉我，这个思想体正在被活跃地维持着，于是我想：“太好了！”所以我们只需要抓住想出这个东西的人，就能大功告成了。\n>\n> 但问题是：这个思想形态的形成并非是有意的。是受害者的亲属，那些差点逃脱的人，那十几个幸存者。是我，还有我的特遣队。我们密切关注着对他的追捕，但追踪却毫无进展，似乎要永远进行下去。我们很害怕。而我们的恐惧积累起来变成了这个东西。\n\n凯勒博士的研究得出结论，SCP-6455-N的秘密被捕使得公众心理创伤无法愈合，并导致了SCP-6455的发生。由于基金会在最初逮捕SCP-6455-N时，并未公布他被捕获的有关信息或公开宣称他已被捕，公众仍然认为SCP-6455-N在逃。首起SCP-6455凶案只是为了加强这种信念，并使SCP-6455-N仍在活动的想法得以延续。\n\n导致SCP-6455事件的思想复合体此后在很大程度上已经与SCP-6455-N本人脱离了联系。因为缺少SCP-6455-N的公开信息，人们对ERD/LAM的概念完全来自他所犯下的凶杀案，而非他的实际特征。此外，它已经开始自我递归：截至2022年，这个复合体受到自身的影响比来自于SCP-6455-N的影响更大。\n\n而且，报道真实犯罪事件的媒体对ERD/LAM的猜测的流行也使这个思想复合体更加壮大。这类媒体对SCP-6455-N的神话加以夸张，使思想复合体的规模和范围不断扩大。SCP-6455事件的影响范围、规模和犯罪手法已经比SCP-6455-N所犯案件的原始模式更加广泛和多样。\n\n**附录B：**现状\n\n[[div class=\"noospherics\"]]\n[[=]]\n**所罗门·凯勒的证词**\n**SCP-6455助理研究员**\n**SCP理念圈部**\n[[/=]]\n\n那么，我们可能会问，现在它让我们面对的是一个什么局面呢？我们已经找到了元凶，但我们该怎么做？我们应该如何帮助受害者，不论是过去的、现在的，还是未来的？暂时忘掉收容的问题——尽管考虑它并非完全不合时宜——让我们先简单地讨论一下救护和援助的想法。我们要怎么施以援手？这是我们必须迈出的第一步。\n\n不管怎么说，这是我们犯下的错。我们应当为现下的困境负责。\n\n说实话，我们能做的不多。\n\n我们无法回到过去解决导致这一困境的问题，尽管我们希望我们可以。当基金会在1976年抓住ERD/LAM时，我们没有告诉任何人。我们没有告知公众他们可以不用再蜷缩在床下。没有人意识到他们已经安全了。恐惧仍然存在。痛苦没有消失。\n\n所以现在我们发现，四十年过去了，他留下的伤口还未愈合。更糟的是，他还在制造伤疤，他还在坟墓之外大肆破坏。的确，这不是他——但这是他的遗物，而且是以他的特性和形象铸造的。\n\n我得说实话：我觉得我们解决不了这个问题。我们无法公布许多年前就已经抓住ERD/LAM的事实。几十年过去了，而我们一开始就把它掩藏了起来。这是我们拥有的唯一一颗能够切实杀死这种思想体的银色子弹，但这对//我们//来说并不能成为一个选择——我们被自己的面纱束缚住了，甚至不能够考虑这种可能。\n\n我们尝试过——至少曾经在一定程度上尝试过。我们从死囚房里拉出一个D级，给他注射药物来破坏他的记忆，然后把几件最近发生的凶杀栽赃给他。我们不能把所有的凶杀案都安到他头上——SCP-6455的一些凶杀案之间存在冲突，没有人类能同时对两起凶杀负责。一开始，这很有效。凶杀案减少了，有两年时间没有发生任何事件。但人们意识到：“嘿，他们找到的嫌犯不可能在同一天分别在洛杉矶和拉斯维加斯杀人。肯定还有别的凶手。”于是，这个思想体又死灰复燃了。\n\n有一些可选方法能够剔除思想体并对它造成伤害，但我们该从哪里开始呢？我们是否要把对于美国史上最糟糕的连环杀手之一的记忆从公众意识中删除？是否要毁掉一个大受欢迎的真实犯罪题材？如果我没记错，有至少一打流行播客都是关于这起案件的。关于他的纪录片有半打，明年还有一部新片将在HBO播出。每一部都让人受伤。\n\n我们是否要把记忆从受害者本人身上移走？让他们带着创伤，却不知道创伤的成因？现在的受害者比当年更多，而仅仅是1979年的受害者就足以引发整场困局。我们该怎么做？\n\n当我们尽己所能阻止伤口愈合，又因伤口流出的血液而震惊时，我们//能//做些什么？\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6454]]] |  SCP-6455 | [[[SCP-6456]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author= stormbreath\n|translator= Eurya\n]]\n=====\n> **文件名：** eagle_rock.jpg\n> **图像名：** Eagle Rock, 2016\n> **图像作者：** Penguinbearlove\n> **授权协议：** CC BY-SA 4.0\n> **来源链接：** [[[https://commons.wikimedia.org/wiki/File:Eagle_Rock,_2016.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "keter",
    "scp",
    "人形生物",
    "尸体",
    "未收容",
    "观察影响",
    "逆模因"
  ],
  "author": "Eurya",
  "created_at": "2022-05-15T03:03:37+00:00",
  "updated_at": "2022-05-15T13:02:14+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-6455"
}