{
  "title": "伽倪墨得斯",
  "content": "> 厄里克索尼俄斯得子特罗斯，特罗斯成为了特洛伊人的主宰，生养了三个豪勇的儿郎，伊洛斯、阿萨拉科斯和伽倪墨得斯，凡间最美的人儿――诸神视其俊秀，把他掠到天上，当了宙斯的侍斟，生活在神族之中。\n\n-------------\n\nO5-2与O5-1观看着从要塞里一间狭小的房间里传来的视频。\n\n成百上千个毁灭的场景。巨人们在天空中、在土地上、在海洋之中。繁多的可怕动物与非动物行过陆地。一个异世界船队占据了十分之一的大西洋。奇异、无法辨识且非人形动物的军队进行着三线交战。融铁的彗星直冲向地球。GOC尝试着实行拨弦曲措施，但同时也接连失败。他们在一场宣告演讲中途便受到了组织范围的超自然攻击。甚至一些小河神也试着终结当地的世界，导致了许多山崩。\n\n还有……成百上千的收容突破。也许是成千上万——这一切发生在不到一天的时间里。O5-2担心基金会也快要分崩离析了。领导层已经破裂了——站点主管们发生了争执，争吵着、打斗着、想要知道监督者们到底他妈的在哪里。许多主管与其他职员已经消失——其中之一特别担心她，但是她也无能为力。O5们全被孤立了，没法发出通讯，只能接收。系统范围内，受到了一些未知实体发出的某类攻击。当地技术员们正在7天24小时无休地寻求解决方案，O5-2对他们能否成功感到动摇。\n\n而且，架设在太阳系外极远处的监控系统显示，//有什么//正从宇宙中的远方缓慢靠近。\n\n不，不是“有什么”。那里不止一个实体，是许多的“什么”。\n\nO5-2看着O5-1，他看上去快要睡着了，也可能是死了。嗯，也许不是死了。他在睡觉时常是这样，平静，太过平静了。他老了，老得过分。有些人说他是基金会的创始人，而O5-2从不知道该如何严肃对待这种笑话。毕竟，人们也许会对她开同样的玩笑——她看上去几乎和他一样老。\n\n而且，该死的，考虑到她的来历与所有使命……她作为一场现实崩坏的唯一幸存者……来到了这个世界，但是她从未真正适应，总是隐藏着她//另一个//自我的一切。\n\n她轻笑。对于追忆来说，这是个愚蠢的时机。世界末日近在眼前——这个世界的所有终结方式，它们竞争着。她希望她能做到……一些事情。但目前她唯一力所能及的便是忽略深植脑中的冲动。该死的现实扭曲者，毕竟她本应去GOC的。\n\n“我想知道其他O5是怎么做到这个的。”她大声说。\n\n“他们都已经死了。”在她身后，一个声音低语着。\n\n灼热的光芒遍布室内。\n\n-----------------\n\n路径开启了。首先照面的是黑色与紫色的光线，然后是众人面前一块块接连向内折叠的墙上砖块。Sophia Light压抑下了开一个“哈利·波特”玩笑的冲动。她不太确定“手”的成员会在它们的严肃事务魔法方面怎么嘲讽她，就像她不确定他们是否会劫持她，或是她是否会自愿跟他们走，抑或发生什么折中的事。\n\n“关于这个，你确定吗？”她问道，“上一次基金会职员走进图书馆，没一个完整地出来，唯一的幸存者也失去了他的双臂。”\n\n“你们的人携枪弹与火来到这里，”自称为Asherah的女人说道，“图书馆仅仅伤害那些想要伤害他人、毁坏图书馆本身，或是最糟糕的，破坏图书的人，而你们的人尝试尽了这三种。”\n\n“嗯，我今天肯定不会让任何人在这里开火，”Sophia干巴巴地说，“不管如何，你确定我今天在这里不会被袭击吧？”\n\n“我们肯定。”黑猫说。这只猫能够说话，Sophia提醒着自己。在过去的几个小时内，她一直尝试着接受这一切。这是她见过的明显更具有异常性的一名“手”的成员。另一位则是看起来能够控制自身与环境颜色的女性。她想，或许这与598有些关系？\n\n“现在你和我们在一起，”猫继续说话，“只要你遵守诺言，你就是安全的。”\n\nSophia吞下自己的意见，毕竟，她认为这是真的。至少是现在。\n\n“别表现得这么担心，”有着变幻着的彩虹色皮肤的女人说，“你要拯救世界，这便是我们的开始。”\n\n这支混合的队伍走入路径之中，进入了被放逐者之图书馆。\n\n-----------------\n\nO5-1的躯体躺在他的椅脚边，跌在原本坠落的位置。\n\nO5-2看向先锋。他的形态是如此明亮……如此圣洁……但是她仍未被愚弄。\n\n“你不是343的人吧？”她问道。\n\n“当然不是。”他说。\n\n“好，”她说，“你知道吗……在下一世，我们要一起慢慢变老。”\n\n那个耀眼的存在走向她，持剑在手，“我知道。”\n\n他让这一击痛快干脆，尽可能的不留痛苦。\n\n当她死去，他合上了她的眼睛，俯身下去，在她唇上印上一吻。\n\n“Sophia，我很抱歉。”他说。\n\n---------------\n\n如火的红白圣洁耶和华军与一支几乎相同规模的军队于跨越中东的路上发生了冲突。那只军队由人形士兵、动物与更畸形的生物组成，全员毫无特征，黑如沥青。他们经行之处，黑色流淌过大地——灌木丛、树木、河流，任何他们触碰到的东西都窒息而死。这些生物与黑色均来自同一个地方：那支称为SCP-505的蘸水钢笔。\n\n他们几乎比上了耶和华军。//几乎//。\n\n那些天使是一支真正的军队，而非仅仅一群怪物的集合。无数的白色长剑闪闪发光，黑色生物流成块状，发生溶解。天使们因敞开口的伤口而跌落，或是被墨水包裹而窒息。但是最终，胜负还是见了分晓。\n\n天使们没几个是高等的现实扭曲者，但是它们分享了一些主人的权能。在他们行军之时，他们以从主人那里借来的权能去除了墨水污染并治愈了大地。现在，这肯定是个//错误的//末日——这个世界应该毁灭于火焰之中，而非墨水，在耶和华下达最终命令之前，这肯定并非正确的末日。\n\n他们听见了其他怪物的嚎叫声，在相当的距离之外。巨人们行过地平线，已经没有时间可以浪费了。他们很快就要再次展开冲突，对手是只有他们主人所知道的存在。他们期盼一支怪物与人类的军队，但并不是……//这一支//。他们的主人为什么没对他们发出警告？\n\n天使们行过了四散的墨水构物，登上了一座山峰，发现他们的道路被本该不存在的一片巨大山脉给挡住了，至少在五分钟前，它还是不存在的。\n\n这一范围中心的山脉相对于山更像是独块巨石，有着奇异的形状。它看起来几乎像一只手……带有一支竖起的中指……\n\n天堂军不可置信地看着这一切，而此时山脉之间，巨大的耀眼文字喷发成形。瞬间，字符组成了一个简单的句子，燃烧着横跨大陆，那是一个从宇宙中也可见的句子。\n\n那个句子写道，“ARE WE COOL YET？”\n\n---------------\n\n如今孤身一人，先锋让他的光芒黯淡了。随他的伪装与权能消逝，只留下一个普通的人类。\n\n现在他能够想起自己的真名了。Troy Lament。他闭上双眼，感受到了能够再度想起这一信息的轻松感。作为人类。\n\n当然……“Troy Lament”也不是他//真正//的名字，不真的是。\n\nTroy找到并打开了O5-1的电脑里标为“Jeremiah Colton”的文件。他已知晓查阅密码，便输入了进去。\n\n他花了很长时间阅读那些文件。\n\n然后他甚至更长时间地注视着屏幕。\n\n接下来他打开了另一个窗口。\n\n> **需密码认证。**\n\n他输入了他的名字。\n\n> **欢迎您，Jeremiah Colton。**\n> \n> **您有（1）条新消息。**\n> \n> 是否显示？[Y/N]\n> \n> ----------\n> \n> 如果你在阅读这条信息，你就知道要怎么做了。\n> \n> 我很抱歉。我们都是。\n> \n> ---------\n\n这一信息并未署名。\n\nTroy在继续输入前仅犹豫了一刻。\n\n机器回应了。\n\n> 黑月是否嚎叫？\n\n他输入了自己的回答。\n\n> 当基金会粉碎之时。\n\n机器处理了一会儿信息。\n \n> 需激活短语。现在请说话。\n\nTroy Lament说出了那个词，单纯深刻理解了它的意义——对于他自己以及基金会，“[[span class=\"ruby\"]]伽倪墨得斯[[span class=\"rt\"]]Ganymede[[/span]][[/span]]。”\n\n---------\n\n每一台与基金会相关的安全设施中、每一台终端、每一个1级以上职员均收到了这条消息。当管理员读到它时，女子坐回了椅子上。那条信息简单，但是切中重点，具有决定性。\n\n> **对所有地区的通知：启动[[span class=\"ruby\"]]伽倪墨得斯[[span class=\"rt\"]]Ganymede[[/span]][[/span]]协议。之后所有站点均独立存在。**\n> \n>  **祝各位诸事顺遂。**\n\n------------\n\n[[=]]\n**第一幕终。**\n--------\n**<< [[[Stirrings|]]] | [[[Competitive Eschatology Hub|设定中心]]] |碎片：[[[Now... This|]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "are-we-cool-yet",
    "light博士",
    "the-administrator",
    "天演末世论",
    "故事",
    "蛇之手",
    "被放逐者之图书馆"
  ],
  "author": "tERaNCarol",
  "created_at": "2019-04-05T12:19:59+00:00",
  "updated_at": "2023-08-17T06:38:50+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "ganymede"
}