{
  "title": "가니메데",
  "content": "[[include info:start]]\n**가니메데** \n**저자:** [[*user thedeadlymoose]]\n**원작:** http://www.scpwiki.com/ganymede\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n> 에리크토니오스는 트로스, 트로이인들의 왕을 낳았고, 트로스는 세 명의 고귀한 아들들, 일루스, 아사르카우스와 죽을 운명의 인간 중 가장 빛나는 가니메데를 가졌더라. 그리고 그 아름다움에 그가 죽지 아니할 이들 사이에서 살 수 있도록, 신들은 그를 납치해 제우스의 잔을 드는 이로 정하였더라.\n \n-------------\n\n\nO5-2와 O5-1은 안전 지대에 있는 비좁은 방에서 비디오 영상을 보고 있었다.\n\n수백 개의 파괴 장면들이었다. 하늘과, 땅과, 바다에 있는 거인들. 땅을 가로질러 헤엄쳐 오는 거대한 유령 같은 동물들과 다른 존재들. 대서양의 십분의 일에 펼쳐진 다른 세계의 함대. 삼자 간 전투를 벌이는 기이하고, 정체를 알 수 없는, 인간의 모습을 하지 않은 군대들. 지구를 향해 돌진하는 녹은 철로 된 혜성. 연설 도중에 받은 조직 전체에 대한 초자연적 공격을 견뎌내며, 피치카토 절차를 발동하려고 하다가 실패하는 GOC. 거기에 그 지방을 끝장내려고 거대한 산사태로 문제를 일으키는 작은 강의 신들 약간까지.\n\n그리고...수백의 격리 실패들. 어쩌면 하루도 안 지나서 수천이 될지도. O5-2는 곧 재단이 엉망이 되어 버릴 거리고 우려했다. 지도층은 이미 무너지고 있었다. 기지 관리자들이 서로 싸우고, 말다툼하고, 주먹질하고, 빌어먹을 사령부가 어디 있는지나 궁금해하고 있었으니. 일부 관리자들과 다른 직원들은 이미 사라져 버렸고, 그 중 하나는 특히 걱정스러웠다. 그러나 그녀는 아무 것도 할 수 없었다. O5들은 이미 고립되어서, 통신을 보낼 수도 없었고, 받을 수만 있었다. 알 수 없는 존재에 의한 무슨 전 시스템 공격이라나. 그 지역의 기술자들이 24시간 그 일에 매달리고 있었다. O5-2는 자기가 그들이 성공하길 바라는 건지 확신하지 못했다.\n\n그리고, 태양계 저 바깥에 설치된 감시 장비에는, 우주 멀리에서 느리게 접근해오는 //어떤 것//이 보였다...\n\n아니, ‘어떤 것’가 아니다. 한 개보다는 더 많았다. 많은 ‘어떤 것들’.\n\nO5-2는 O5-1을 바라보았다. 그는 자는 것 같았다. 어쩌면 죽었을지도. 뭐, 아마 안 죽었을 것이다. 그는 깊게, 아주 깊게 잘 때는 종종 이렇게 보였다. 그는 늙었으니까. 엄청나게. 어떤 이들은 그가 재단의 설립자라고 말했지만, O5-2는 그걸 어떻게 진지하게 받아들이는지 알 수가 없었다. 결국에, 사람들은 아마 그녀에 대해서도 같은 농담을 했을지도. 그녀도 그만큼 늙어 보이니까.\n\n그리고, 빌어먹을, 그녀가 온 곳과 해야 했던 모든 것들을 생각해보면... 부서진 현실의 유일한 생존자로서... 절대로 적응할 수 없는, 이 세계에 들어오게 되어서는, 언제나 //다른// 그녀 자신에게서 모든 것을 숨기며...\n\n그녀가 킥킥거렸다. 회상이나 하기에는 얼마나 어울리지 않는 시간인지. 세계의 끝은 이곳이다. 세계의 모든 끝이. 경쟁하면서. 그녀는 뭔가 할 수 있기를...바랬다. 뭐라도. 그러나 그녀가 할 수 있는 것이라고는 뇌에 심어진 충동을 무시하는 것뿐이었다. 빌어먹을 현실 조정자들. 어쩌면 GOC에 갔었어야 했을지도.\n\n“다른 O5들은 이걸 어떻게 해나가는지 궁금하군요.” 그녀가 소리 높여 말했다.\n\n“그들은 이미 죽었어.” 그녀 뒤의 목소리가 속삭였다.\n\n흐르는 빛이 방을 채웠다.\n-----------------\n\n길이 열렸다. 처음에는 검은빛과 보랏빛이 나오더니, 무리 앞의 벽에 있는 벽돌들이 하나 하나 안으로 개켜졌다. 소피아 라이트는 해리 포터에 대한 농담을 하고 싶은 충동을 참았다. 그녀는 손의 구성원들이 자신들의 진지한 마법을 놀리는 걸 어떻게 받아들일지 확신할 수 없었다. 마치 그들이 그녀를 납치한 건지, 그녀가 자유 의지로 그들과 사라진건지, 아니면 그 중간쯤 되는 어딘가인지 확신할 수 없는 것처럼.\n\n“이거 확실해요?” 그녀가 물었다. “가장 최근에 도서관에 들어가 본 재단 사람들 중에서, 한 덩어리로 나온 사람은 아무도 없었는데. 유일한 생존자는 두 팔을 모두 잃었고.”\n\n“당신네 사람들은 총알과 불을 가지고 왔지.” 자신을 아셰라라 부르는 여자가 말했다. “도서관은 오로지 다른 이들을 해치려는 이들만을 해치니까. 아니면 도서관 자체나, 최악의 경우로, 책들을 해치려는 자들만을. 당신들은 세 가지 전부 다 시도했으니까.”\n\n“뭐, 확실히 오늘 난 누구한테 불을 지를 계획 같은 건 없죠.” 소피아가 건조하게 말했다. “어쨌든 당신은 내가 공격받지 않는다고 확신한다는 거죠?”\n\n“확실해.” 검은 고양이가 말했다. 저 고양이는 말할 수 있어, 소피아가 자신에게 상기시켰다. 그녀는 지난 몇 시간 동안 그것에 익숙해지려 하고 있었다. 그녀가 만난 손의 구성원들 중 눈에 띄게 이상한 한 명. 여성 모습을 한 자는 자기 자신과 주변의 색깔을 조종할 수 있는 것 같았다. 598과 무슨 관련이라도 있나, 하는 궁금증이 들었다.\n\n“당신은 이제 우리와 같이 있다고.” 고양이가 계속했다. “당신이 약속을 지키는 한, 안전할걸.”\n\n소피아는 그 말은 무시하기로 했다. 어쨌든 그녀는 그걸 사실로 받아들이기로 했다. 지금은.\n\n“너무 걱정하지 말라고.” 움직이는 무지개 색깔의 피부를 가진 여자가 말했다. “넌 세상을 구하게 될 테니까. 이게 우리가 해나갈 방법이고.”\n\n갖가지로 구성된 무리가 길을 따라 들어갔고, 방랑자의 도서관으로 들어섰다.\n-----------------\n\nO5-1의 몸이 의자 발치 바닥에 푹 쓰러졌고, 그가 쓰러진 곳에 쿵 부딪혔다.\n\nO5-2는 징조를 올려다보았다. 그 형태는 너무나도 밝고... 너무나도 천사 같았지만... 그녀는 여전히 속지 않았다.\n\n“당신은 343의 무리 중 하나가 아니지?” 그녀가 물었다.\n\n“당연히 아니지.” 그가 말했다.\n\n“좋아.” 그녀가 말했다. “있잖아... 또다른 미래에서 우린 같이 늙을거야.”\n\n빛나는 존재가 손에 검을 들고, 그녀에게 다가왔다. “나도 알아.”\n\n그가 빠르게, 민첩하게, 최대한 고통 없이, 베어 버렸다.\n\n그녀가 죽었을 때, 그는 그녀의 눈을 감기고, 몸을 아래로 구부려서는, 그녀의 입술에 입을 맞췄다.\n\n“미안해, 소피.” 그가 말했다.\n---------------\n\n야훼의 붉고 하얗게 작열하는 천사 군대가 중동을 가로질러 가던 중 거의 비슷한 규모의 군대와 격돌했다. 이 군대는 모두 특징 없고 칠흑같이 새까만 인간 모습의 군사들과, 동물과, 좀 더 괴물 같은 생물들로 되어 있었다. 그들이 걸어올 때, 암흑이 땅과, 덤불과, 나무들과, 강들을 따라 흘렀고 거기에 닿은 것은 모두 질식했고 죽어갔다. 그 생물들과 암흑은 모두 한 곳에서 나오고 있었다. SCP-505라고 알려진 잉크 펜에서.\n\n그들은 야훼의 군대를 거의 상대할 수 있었다. //거의.//\n\n천사들은 참된 군대이지, 그냥 괴물들 떼거리가 아니었으니까. 셀 수도 없는 하얀 검들이 번뜩였다. 까만 형체들은 조각나 흩날렸고 녹아내렸다. 천사들은 잉크에 뒤덮이거나, 상처를 입거나, 아니면 질식한 채로 추락했다. 그러나 끝에 가서, 승자는 분명했다.\n\n천사들은 고도로 발달한 현실 조정자들은 아니었지만, 그들은 주인의 힘의 일부를 공유했다. 행군해 가며, 그들은 주인에게서 빌려온 힘으로 잉크 오염을 제거했고 땅을 치유했다. 지금으로써는. 이건 //잘못된// 종말이었다. 세상은 불 속에서 끝나야지, 잉크 속에서 끝나야 할 것이 아니었고, 야훼가 최후의 명령을 내리기 전까지는 절대 아니었다.\n\n그들은 저 멀리에서, 다른 괴물들의 외침소리를 들었다. 지평선을 건너오는 거인들. 낭비할 시간이 없었다. 곧 주인만이 무엇인지 알 법한 것과 다시 싸움을 벌이게 될 것이다. 그들은 악마들과 인간의 군대를 예상했지, //이건// 아니었다. 왜 그들의 주인은 경고하지 않았을까?\n\n천사들은 산산조각난 잉크로 된 존재들을 뚫고 행군했고, 거대한 산맥에 막혀버린 길을 찾으려 언덕 위로 올라갔다. 그 산맥은 딱 5분 전만 해도 그 자리에 있지도 않았는데.\n\n그 산맥 중심에 있는 건 산이라기보다 이상한 모양의 기둥 같았다. 꼭 손처럼 보이는데... 치켜세운 가운데손가락에...\n\n천사들의 군대는 거대한 불타는 글자들이 산맥에서 터져나오는 것을 믿기지 않는 듯 쳐다보았다.순식간에, 글자들은 문장 하나를 이루고, 우주에서도 보일 만한 크기의 거대한 크기로 땅 위에서 불타올랐다.\n\n그 문장은 이랬다. \"ARE WE COOL YET?\"\n\n---------------\n\n\n이제 혼자가 되어, 징조는 그의 빛이 사그라지게 놔 두었다. 위장과 힘이 사라지도록, 그 밑의 평범한 인간 모습 빼고는 아무 것도 남기지 않고.\n\n그는 이제 진짜 이름으로 자신을 생각할 수 있었다. 트로이 러멘트. 그는 눈을 감고 다시 그걸 생각할 수 있다는데 안도했다. 인간이 될 수 있다는데.\n\n물론... ‘트로이 러멘트’도 그의 //진짜// 이름은 아니었다. 사실은 전혀.\n\n트로이는 O5-1의 컴퓨터에서 ‘제레미아 콜턴’이라는 이름을 단 파일 폴더를 찾아 열었다. 접근 코드는 이미 알고 있었고, 그는 통과했다.\n\n그는 문서를 오랫동안 읽었다.\n\n그리고 그는 더 오래도록 화면을 앉아서 쳐다보았다.\n\n그러고는 다른 창을 띄웠다.\n> 신분 확인 암호 필요.\n\n그는 자신의 이름을 쳐 넣었다.\n\n> 환영합니다 제레미아 콜턴.\n> \n> (1)개의 새로운 메시지가 있습니다. \n> \n> 표시할까요? [Y/N]\n> \n> ----------\n> \n> 만약 이걸 읽고 있다면, 뭘 해야 할지 알겠지.\n> \n> 미안하군. 우리 모두 그렇네.\n> \n> ---------\n\n문서에 서명은 없었다.\n\n트로이는 계속 입력할 때 아주 잠깐 동안 망설였다. \n\n기계가 응답했다.\n\n> 검은 달은 우는가?\n\n그는 대답을 입력했다.\n\n> 재단이 무너질 때만.\n\n기계가 잠깐 동안 데이터를 처리했다.\n \n> 활성화 문구 필요. 지금 말하십시오.\n\n트로이 러멘트는 말했다. 이제서야 그와 재단의 미래에 무엇을 의미하는지 완전하게 이해한 그 단어를. “가니메데.”\n\n---------\n\n메시지는 재단과 관련된 모든 보안 시설 하나하나에, 모든 단말기에, 1등급을 넘는 모든 인원에게 보내졌다. 관리자는 그것을 읽고서 의자에 몸을 기댔다. 메시지는 간결했고, 적절했고, 결정적이었다.\n> **모든 위치에 알림: 가니메데 프로토콜을 이행하라. 전 기지는 이 시점부터 독립적으로 행동한다.**\n> \n> **행운을 빈다.**\n\n------------\n\n[[=]]\n**1막 끝.**\n--------\n\n\n**<< [[[Stirrings|시작됨]]] | [[[Competitive Eschatology Hub|카논 허브]]] | 조각글: [[[Now... This|이제... 이거]]] >>**\n[[/=]]",
  "tags": [
    "2013-신년경연-en",
    "are-we-cool-yet",
    "en",
    "경쟁적-종말론",
    "관리자",
    "방랑자의-도서관",
    "뱀의-손",
    "이야기",
    "특집"
  ],
  "author": "Kaestine",
  "created_at": "2015-03-24T06:37:41+00:00",
  "updated_at": "2024-10-20T12:52:18+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "ganymede"
}