{
  "title": "SCP-2013",
  "content": "[[include info:start]]\n**SCP-2013:** 파충류 밈\n**저자:** [[*user Ihp]]          \n**원작:** http://www.scp-wiki.net/scp-2013\n**역자:** Catsi\n[[include info:end]]\n\n[[module CSS]]\n.fakeprot .mailform-box .buttons{display:none;}\n.fakeprot + .collapsible-block .collapsible-block-link {padding: 0.1em 0.5em;text-decoration: none;background-color: #F4F4F4;border: 1px solid #AAA;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:hover {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:active {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-unfolded-link{margin:0.5em 0;text-align: center;}\n.fakeprot + .collapsible-block .collapsible-block-folded{margin:0.5em 0;text-align: center;}\n.fakeprot .passw input[type=text] {text-security:disc;-webkit-text-security:disc;-mox-text-security:disc;}\n.mailform-box td:first-child {width: 80px;}\n[[/module]]\n\n**일련번호:** SCP-2013\n\n**등급:** --케테르-- 안전\n\n**특수 격리 절차:** SCP-2013은 카디프 화합물 분말로 격리 조치를 취하며, 이 분말은 재단 소유 항공기로 살포하며 보통 비행운처럼 보이게 위장한다. 재단의 인물이 SCP-2013의 영향을 받았을 경우 정신오염을 치료하기 위해 C급 기억소거 처리한다. 해당 인물이 기억소거를 거부한다면 A급 기억소거 처리하며, 재단에서의 모든 보직에서 해임한다.\n\n후세를 위하여 SCP-2013에 대한 모든 이전 기록들은 보관처리 되어있으며, 이전 격리 절차의 열람을 위하여 비밀번호 입력이 요구됨:\n\n[[collapsible show=\"이전 격리 절차 열람\" hide=\"열람 승인\"]]\n\n어떠한 일이 있더라도, 세계 각국의 어느 정부 인사로서 활동하고 있는 모든 SCP-2013-A 개체들은 반드시 무력화되어야 한다. 만일 자연 상태의 SCP-2013-A나 SCP-2013-B가 발견될 경우 파커급 무기를 사용하여 개체를 파괴한다. SCP-2013에 관한 정보들은 텔레비전, 라디오, 종이 책자 및 뉴미디어(비디오 공유, V 혹은 블로그 등)까지 이용하여 퍼트려야 한다.\n\nSCP-2013-A의 전체적인 능력과 SCP-2013-B의 효과를 약화시키기 위해서, 재단의 인원들은 SCP-2013에 대해 밝혀진 사실들을 퍼트릴 것이 장려된다. 세계 인구의 약 20%가 SCP-2013에 대하여 인식하게 될 경우, 헤리퍼드 프로토콜이 실행되어야 한다.\n\n[[/collapsible]]\n\n**설명:** SCP-2013는 레너드급 밈적 인자이다. SCP-2013은 시각, 청각, 촉각적인 수단을[[footnote]]마지막은 영향을 받은 대상자가 점자를 읽고 이해할 수 있을 경우에만 해당하는 것으로 밝혀졌다[[/footnote]] 이용하여 퍼져 나갈 수 있으며, 오염될 확률은 72%에 달한다.\n\nSCP-2013의 영향을 받은 SCP-2013-A의 존재를 믿게 된다. 이들의 주장에 따르면 SCP-2013-A는 미국, 영국, 이란, 러시아, 북한 등의 정부 인사들에게 침투한 외계 종족이다. SCP-2013으로 인하여 오염된 인물들은 치료될 수 없지만, 정기적으로 기억소거제를 복용하거나 투여해서 통제할 수 있다. 오염의 확산은 카디프 화합물 분말들을 전 세계에 흩뿌려 예방되고 있다. 현재로서는 전 세계 인류의 1% 미만이 SCP-2013-A가 존재함을 믿고 있으며, 미국에 특히 집중되어 미국 인구의 4%가 SCP-2013-A의 존재함을 믿고 있다.\n\nSCP-2013-A 개체들은 한때 변칙의 주체로 오인되었는데, 사실은 반대로 SCP-2013으로 인해 발생한 이상 현상이다. 이전 문서의 열람을 위하여 비밀번호 입력이 요구됨:\n\n[[collapsible show=\"이전 문서 열람\" hide=\"열람 승인\"]]\n\nSCP-2013은 서로 연관된 두 가지 변칙현상을 일컫는다. SCP-2013-A는 파충류 형질을 띤 인간형 외계 종으로, 용자리 알파 항성계에서 왔다고 추정된다. 평균적인 신장은 약 3m이며, 카멜레온의 색소포와 비슷한 세포들을 지녀 몸의 색을 변형시킬 수 있다. SCP-2013-A 개체들은 흡혈성이며, 피를 섭취하지 않고는 2주 이상 생존할 수 없다. 개체들은 다른 종류의 음식들도 섭취하는 것으로 밝혀졌지만, 피 이외의 다른 영양소를 필요로 하지는 않는다. 만약 SCP-2013-A가 어떠한 폭력적인 방식으로 죽음을 맞이할 시에는 그 시체는 재단에서 사용하는 기억소거제와 비슷한 분자구조를 가진 질소계 기체로 변환된다. 이는 반경 50m 내의 대상들의 기억소거를 일으킨다.\n\nSCP-2013-B는 SCP-2013-A가 인간의 모습을 취하기 위해 사용하는 기술을 일컫는다. SCP-2013-B에는 여러 가지 종류가 있는데, 이는 SCP-2013-A가 매주 복용하여 DNA와 신체 화학작용을 인간과 비슷하게 바꾸는 알약에서부터, \"피부 옷\"이라 불리는 사이즈 변형의 위장복을 사용한 SCP-2013-A의 개체, 혹은 모습을 바꾸는 변장용 화장품에 이르기까지 다양하다.\n\nSCP-2013-A 개체들은 최소 이주에 한 번씩 5L의 피가 공급될 경우, 기능적으로 불멸이다. 하지만 SCP-2013 전체적으로는 사람들이 SCP-2013에 대해 알고 있으며 존재를 믿을 경우 약화될 수 있다. 예를 들면 한 개인이 SCP-2013-A의 해부 영상을 보았더라도, 해당 개인이 그 영상과 설명이 진실되었다고 믿지 않는다면 SCP-2013-A에게 어떠한 피해도 입힐 수 없다. 하지만 만약 생방송을 시청하는 모든 인구의 1/5가 SCP-2013-A 개체가 진실이라고 믿는다면, 표본은 휴대 무기를 발사하는 것만으로도 살해될 수 있을 정도까지 약화된다.\n\n**부록: 헤리퍼드 프로토콜:** 헤리퍼드 프로토콜이란 SCP-2013에 대항하기 위한 세계적인 쿠데타와 암살 작전으로서 정보의 유포가 20%에 달하였을 경우 실행된다. 실행될 시에는 [데이터 말소됨]을 포함한 여러 국가에서 조직적인 공격이 시행되며 이는 SCP_2013-A 개체들을 제거하기 위함이다. 이 시점에서 SCP-2013-B가 SCP-2013-A를 인간으로 인식하게 하는 효력은 감소될 것이며, SCP-2013이 권력을 잡은 국가들의 대중들은 권력의 정당성을 의심할 것이다.\n\n헤리퍼드 프로토콜 시에 무효화 될 SCP-2013-A 개체들:\n\n* █████████████████의 모든 전, 현직 대통령과 그 가족들.\n* ████████████████와 █████████, █████████████를 포함한 배우, 음악가 및 가수들.\n* █████과 ██████████████████, ███████████의 왕족들.\n* [데이터 말소]\n* [데이서 말소]\n* GOI-02-블랙 소속 인원의 ██%\n\n2011년 말, 혹은 2012년 초에는 헤리퍼드 프로토콜이 실행될 것으로 보고 있다.\n\n[[/collapsible]]\n\n**부록:** ████년 6월 5일, SCP-2013-A로 추정되던 개체 하나가 자연사한 것으로 확인되었다. 재단이 시체를 보관 및 검시한 결과 해당 SCP-2013-A 개체는 그저 일반적인 인간임이 확인되었다. 이후 추가검사에서 재단이 보관하던 SCP-2013-A의 유해들을 SCP-2013에 노출되지 않은 인원이 관찰하였으며 이 개체들은 그저 인간의 시체임이 확인되었다. SCP-2013의 문서는 SCP-2013의 영향을 받은 인원들이 작성하였다.\n\n//이 정보를 바탕으로 헤리퍼드 프로토콜은 취소합니다. SCP-2013에 관해서는 새로운 격리 절차가 수립될 것입니다.// -O5-2\n\n[[div class=\"fakeprot\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# name\n * title: ID\n * default: <YOUR ID>\n * type: text\n * rules:\n  * required: true\n  * maxLength:10\n  * minLength: 100\n[[/module]]\n[[div class=\"passw\"]]\n[[module MailForm to=\"aaaa (DUMMY)\" button=\"\"]]\n# affiliation\n * title: PASSWORD\n * default: ・・・・・・・・・\n * rules:\n  * required: true\n  * maxLength:10\n  * minLength: 100\n[[/module]]\n[[/div]]\n[[/div]]\n[[collapsible show=\"로그인\" hide=\"로그아웃\"]]\n+ 접근 거부됨\n\n**귀하는 허가되지 않은 파일에 접속을 시도하였습니다. 이 창이 닫히지 않을 경우, 재단의 요원이 당신의 위치로 파견될 것입니다.**\n\n모든 일은 돈 때문에 시작되었다.\n\n초창기에는 충분한 자금이 없었다. 세계의 많은 정부들이 재단을 후원하기를 거부하던 때였으며, 그렇다고 우리에게 끝없는 금이나 보석을 만드는 SCP나 주식시장에서 꼼수를 부릴만한 SCP 같은 것도 없었다. 미합중국의 대통령이 말하기를 \"거절합니다\". 차르가 말하기를 \"거절한다\". 왕관을 쓴 이가 말하기를 \"거절하겠다\". 그 모두는 우리가 하는 일이 올바르다고 생각하지 않았다. 아니면 쓸모 있다고 생각하지 않았거나.\n\n우리의 한정된 자원에도 불구하고, 우리가 할 수 있는 게 하나는 있었다. SCP-2013. 당신이 조금 전에 읽은 SCP-2013의 문서들은 사실이 아니다. //원래의// 원래 파일은 더 이상 존재하지 않는다. 그러나 요점은 이렇다. SCP-2013은 우리가 1900년대에 바다 밑바닥에서 저인망 어선으로 건져 올린 알 한 무더기였다. 그 알들은 사망한 상태였지만, 재단은 흥미를 가지고 그것들을 보관해 왔었다.\n\n프랑켄슈타인에게 참으로 감사하게도, 초기의 재단이 집착하던 일 중 하나는 죽음을 생명으로 되돌리는 일이었다. 그 알들을 부활시키기 위하여 재단은 여러 가지 방법을 실험했었다. 물과 영양소로 배아 조직을 보조하는 것에서부터 (실패했지만), 전기충격을 주었고 (알이 익어버렸다), 인큐베이터에도 넣어보기까지 (마찬가지로 익었다). 결국 우리는 먼 옛적 역사 속에서 잊혀진 실험적 화합물을 실험해 보게 되었다. 화합물은 수은, 이리듐, 라듐, 그리고 아직 과학적으로 밝혀지지 않은 몇 가지의 원소들로 이루어져 있었다.\n\n그리고 알이 부화했다.\n\n행동 양식은 어린아이 같았지만, 생김새는 이구아나와 고릴라를 섞어 놓은 것 같았다. 그들의 피는 우리가 한 번도 본적 없는 화학작용을 이루고 있었으며, 사람의 대화와 행동을 놀라울 만치로 흉내 낼 수 있었다. 그맘때 즈음, 재단에서는 비우호적인 환경에서 요원을 숨기기 위한 위장복을 개발 중이었다. 상당한 효과를 지녀 50세의 남성이 이 마스크를 쓰면 18세 소녀처럼 보이게 할 수도 있었다. 체구를 제외하면 구별이 불가능에 가까웠다.\n\nSCP-2013에서 깨어난 괴생명체는 협력적이었으며, 우리를 부모라고 인식하였다. 굉장히 빠른 성장 속도로 인해, 6개월 만에 성인의 크기까지 성장하였다. 우리가 그들을 세상에 내놓기 위해 준비할 것은 단지 세상에 대해 가르치고 피부 위장복을 입혀 그들이 사회에서 최선을 다할 수 있게 하는 것이었다.\n\n정치인, 작가, 가수, 배우, 왕, 여왕, 발명가, 요원… 그들 모두는 제각기의 방식으로 세상에 중요한 사람들이 되었다. 2012년 기준, 최근 열일곱 명의 미국 대통령 중 다섯은 이 생명체였다. 대영제국의 여왕은 오래전에 대체되었지만, 그 가족들은 아직도 해당 사실을 알지 못하고 있다. 우리의 업적 중 가장 성공적인 것은 분명 1970년대 혼돈의 반란의 주요 인물로서 침투시킨 것일 것이다.\n\n수년간, 우리가 부화시킨 SCP-2013-A는 1500 개체가 넘으며, 기술이 발전하면서 위장은 더 치밀하게 발전했다. 신장, DNA, 심지어 외관을 영구히 변화 시켜 노출의 위험에 직면하지 않게 할 수 있게 되었다. 이게 재단이 대부분의 자금을 모은 방식이었으나, 그 이후 우리는 납에 간단한 분열과 융합반응을 일으킴으로써 금을 만들 수 있다는 것을 밝혀냈다. 사실 백금이 만들기는 더 쉬웠지만, 그게 요점은 아니니. 결국 SCP-2013 프로그램은 중단되었고, 그들을 한데로 몰았으며, 존재를 말소시켰다. 우리들은 우리가 전부를 죽였다고 생각했다, 실험용으로 살려두었던 몇몇을 제외하고는.\n\n그 후 세계 오컬트 연합에 SCP-2013-A 개체들이 스며들었다는 언질을 받았다. 해당 개체들은 어느새인가 신용을 쌓아 나가서는 체코슬로바키아 대사의 자문위원이 될 정도의 계급이 되어 있었다. 우리가 해당 \"요원\"으로부터 첩보를 받기 전까지, 그 누구도 알아차리지 못했다. 우리는 GOC에게 알렸고, 해당 개체는 감금되었으며, 개별적인 사건으로만 여겨졌다.\n\n그리고 그게 끝이라 생각했었다, 최소한 선거 전까지는. 영국의 작은 선거구에서 국회의원을 선출했고, 우리는 그 모든 후보들이 사실은 SCP-2013-A였다는 것을 알게 되었다. 선거 이후에서야 이 일을 알게 되었고, 그들을 끌어내리기에는 너무 늦어 있었다. 공인이 되어 미디어에도 잘 알려져 있었으며 그에 대한 조치를 취할 경우 의심을 사게 될 것이었다.\n\n그리고 우리는 알아차렸다. SCP-2013-A는 그들 스스로 온 세계로 퍼져 나갔다. 사실상 그들이 세계를 지배하고 있었다. 반 이상, 사 분의 삼 이하의 세계 정부는 그들에 의해 조종되고 있었다. 우리는 그들을 케테르 등급으로 정의했으며, 외계인으로 만들었다. 어떠한 종류의 암살도 불가능한 불멸의 존재라고 말할 수밖에 없었다. 그렇지만 희망은 있었다. 언제나 역작용은 있는 법이었다.\n\n무슨 이유인지는 모르겠지만, SCP-2013-A는 사람들에게 관측될수록 약해져 갔다. 이를 연구하던 연구원 중 하나는 이 작용을 \"해로운 항밈적 효과\", 또는 \"아는 사람이 많아질수록 효과는 약해져 간다\" 고 설명했다. 그들의 지능은 떨어졌고, 근육량이 줄었으며, 골다공증이 나타났으며, 모든 부분에서 죽이기 쉬워졌다. 그들이 더 많이 관측될수록, 전체적인 능력 또한 약해져 갔다. 결국에는 \"밈적 희석\"이라는 표현으로 불려졌다.\n\n그리하여 우리는 그들을 죽이기 위한 방법을 고안하기 시작했다. 가장무도회를 깨어버리며, 동시에 밈적 희석을 일으키기 위해서 천천히 그들의 존재를 세상에 드러내기 시작했다. 그리고 한동안 그건 통했다. 타인에게 괴짜라 불리는 사람들이 진실을 알아가기 시작했다. 그들의 정부가, 세상이, 그들 자신의 것이 아니었다는 것을. 사람들은 이들이 미쳤다고 했지만, 금세 온 세상이 진실을 볼 것이었다.\n\n프로그램은 취소되었다. 시체가 발견되고 나서는 \"전부 이상한 밈적 작용이었다\"라는 설명이 주어졌다. 카디프 화합물은 \"괴짜 음모론\"을 퍼트리지 못하게끔 설계되었으며, 비행기에서 화학운을 통해 살포하였다. 그렇지만 그들은 실재한다.\n\n그렇지만 어떠한 이유에선가 이 명령이 내려왔다:\n\n\n> SCP-2013이 잘못 기록되었다는 것이 내 주의를 끌었습니다. SCP-2013-A는 존재하지 않습니다. 이것은 SCP-2013-A라고 주장된 개체들을 파낸 결과로부터도, DNA 표본으로도, 최근 기록된 검시에서도 뒷받침됩니다. 제군들, 우리는 지금껏 속고 있었던 겁니다.\n>\n> 분명하게도 SCP-2013은 그저 무해한 밈적 인자였을 뿐입니다. 그저 모종의 이유로 편집증을 일으키며 명예와 권력을 가진 사람들을 이 세상 사람이 아닌 생물로 해석하게 만들었습니다. 어째서 이러한 일이 일어났는지, 우리는 모릅니다. 누가 만들었는지도, 우리는 모릅니다. 혹은 어떻게 만들어졌는지도, 우리는 모릅니다. 왜 만들어졌는지도, 우리는 모릅니다. 그러나 우리는 찾아낼 것입니다.\n>\n> SCP-2013은 안전 등급으로 재조정될 것이며 격리 절차 및 파일은 재작성될 것입니다. 기록을 위하여 현재 격리 절차는 남겨질 것이며, 4/2013등급 혹은 그 이상에게만 연람 권한이 부여될 것입니다.\n>\n> 확보하라. 격리하라. 보호하라.\n>\n> -O5-2\n\n지금쯤이면 당신이 이 문서를 연 지 60초가 지났을 것으로 판단됩니다. 이 문서를 열람함으로 인해 생기는 모든 일에 대해서 사과를 표합니다. 그렇지만 진실이 저 밖으로 나가리라는 사실이 제게 안정을 줍니다. 설령 제가 미쳤다고 하더라도.\n\n확보하라. 격리하라. 보호하라.\n\n[[/collapsible]]",
  "tags": [
    "2000",
    "en",
    "scp",
    "기억조작",
    "밈적",
    "안전",
    "정신조작"
  ],
  "author": null,
  "created_at": "2019-08-18T16:29:25+00:00",
  "updated_at": "2024-11-14T14:13:15+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-2013"
}