{
  "title": "SCP-2994",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-2994\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2994-1から-27は2つの標準的Safe-クラスロッカーに保管することとします。経静脈栄養供給チューブおよびカテーテルは実験の際を除き常時接続しておくようにしてください。対象の継続的健康の確保のため、獣医師による観察を行ってください。SCP-2994実体およびその収容用ロッカーは毎日清掃を行うこととします。実験にあたってはレベル2研究員の許可が必要となります。SCP-2994-28は個別のロッカーに保管し、常時観察することとします。\n\n**説明:** SCP-2994-1から-27は小型でブランド不明のホワイトボードに相当する外見を持ち、それぞれ40センチメートル×30センチメートル×5センチメートルの寸法となっています。SCP-2994実体は生きており、また内臓器官を有しています。遺伝子検査においては、//Canis familiaris//あるいはイエイヌとの強い類似性が判明しています。三つの開口部が確認されており、背面にある一つは排泄のため、前面にある別の一つは呼吸のため、そしてその隣にある3つ目の開口部は栄養物の摂取のために使用されます。SCP-2994実体は歯を一切有しておらず、収容以前は液状の食糧を摂食していたという仮説が立てられています。SCP-2994実体の脳は人工的な改造を受けています[[footnote]]SCP-2994の脳改造の起源および正確な効果に関する現在の主要な説については、以下を参照してください。ケンブリッジ、ジャック（2010）「タブラ・ラーサ ～ SCP-2994にみられる神経学的改変」『バイオフィジクス - SCP財団ジャーナル』、p.359[[/footnote]]。\n\nSCP-2994実体はホワイトボード用マーカーペンで人間が筆記を行うと活性化し、ドイツ語による簡素かつ一部が空白になっているフレーズを表示します。これはおもにその表面部下部に密集して存在している色素胞によって行われており、7セグメントディスプレイと同様の構成を有するグリッドを形成し、それを文字を形作るように点灯させるものです。表示後に回答の試みがなされなかった場合、そのフレーズはおよそ2分間かけて消失します。間違った回答が空白部分に記入された場合、ボード上に励ますようなメッセージが表示され、誤答が3度行われた場合、ボード上の空白部分のうち半分に解答が表示されます。空白部分が正しく記入された場合、SCP-2994実体は「ブンダバー！（Wunderbar!）」「ファンタスティシェ！（Fantastische!）」といったメッセージ（それぞれドイツ語で「すばらしい（wonderful）」および「すごい（fantastic）」を意味する語）を表示して記入者を称賛します。実体に罵倒語が書き込まれた場合、その内容は明るい赤色に変化して、当該罵倒語部分が消去されるまで大きな甲高い笛の音が発せられます。\n\nSCP-2994-28は他のSCP-2994実体と類似していますが、その脳に対する増強処置ははるかに小規模なもので、粗雑な構造となっています。内臓器官はより窮屈に詰め込まれ、いくつかは主要な神経束を圧迫しています。SCP-2994-28は外部刺激に反応せず、不定期な間隔で粗雑な英語によるメッセージを表示します。これらのメッセージはすべて同一のテーマを有しています（補遺2を参照）。\n\n**補遺:** SCP-2994-1から-27はワシントン州モーゼスレイクの██████ ███████小学校において、授業参観中のあるクラスで「しゃべるホワイトボード」が使われたと父兄の間で噂が立った際に発見されました。質問された際、児童らはドイツ語の教員であるA████ S█████████先生が3か月前、授業で使用するために自宅から持ってきたものだと話しました。このクラスの成績はそれ以来、大幅に改善していました。関係者全員にクラス-A記憶処置剤が投与され、長期間SCP-2994に曝露していた児童らは記憶の再発に備えて█年間の監視下に置かれました。\n\n財団エージェントによるS█████████女史の自宅への手入れにより、SCP-2994-28および内臓器官の大半を失った複数の犬の死体が発見されました。犬のうち何匹かはマイクロチップが埋め込まれており、手入れより12か月から7か月前までに行方不明になった個体であることが後に確認されました。しかしながら、腐敗の程度は犬たちが8か月から4か月前に死亡したことを示しています。例外はS█████████女史自身が飼っていた犬であり、これは14か月前に殺害されています。20██/██/██現在、S█████████女史を追跡する試みは成功を見ていません。\n\n**補遺2:** 収容期間中、SCP-2994-28により表示された文章のサンプルです。文法やスペリングは原文のままとなっています。\n||~ 日付 ||~ 文章  ||\n||05/06/12 || そこにいるの（are you there）||\n||09/11/04 || いたいよ（it hurts）||\n||11/09/13 || おねがいだからやめて（please make it stop）||\n||13/12/02 || なにがあるかったかわからないけどごめんなさい（i dont know what i did rong but im sorry）||\n||14/03/21 || たすけてください（please help me）||\n||14/06/31 || ころして（kill me）||\n||14/08/12 || いまでもだいすきだよ（i still love you）||",
  "tags": [
    "en",
    "safe",
    "scp",
    "イヌ",
    "ゲーム",
    "動物",
    "生命",
    "知性",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2016-07-08T02:42:37+00:00",
  "updated_at": "2024-02-21T12:28:32+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-2994"
}