{
  "title": "102.3 LEMONSENSE FM",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:vanguard]]\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://scpdsandbox.wdfiles.com/local--files/thelemonhelldimension/Prideguard.png\");\n[[/module]]\n[[=]]\n[[div class=\"blockquote\"]]\n[[module Listpages created_by=\"Lemonsense\" order=\"created_at desc\" limit=\"1\" separate=\"no\" wrapper=\"yes\" category=\"_default art component theme adult\"]]\n**NOW PLAYING:** %%title_linked%%, rated 10/10 by %%rating%% reviewers!\n[[/module]]\n[[/div]]\n[[/=]]\n[[<]]\n[[module Rate]]\n[[/<]]\n[[=]]\nGood afternoon everybody! Welcome back to 102.3 LEMONSENSE FM! The only meta radio channel in existence, coming at you live from Lighthouse-32 and overlaying Seabreeze FM! I'm your host, Lemonsense, and we've got another day of music coming up for ya! But first, the news.\n[[/=]]\n\n\n[[tabview]]\n[[tab Schedule Overview]]\nOk, time to break character.\n\nHi! I'm [[*user Lemonsense]]![[footnote]] He/It, please. [[/footnote]] I'm an Irishman, autistic and poor unfortunate soul currently stuck in the mechanisms of this site. Do not weep for me, you're as entrenched as I am.\n\nI'm a big fan of the more fantasy side of the site, as it's what I tend to read and write, so if you like magic, monsters and general tomfoolery, I think you're in the right place.\n[[/tab]]\n[[tab 7AM-12PM: SCPs]]\n\n[[size 150%]] [[[SCP-8907]]] - Imagine [[/size]]\n//Due to the massive quantity and popularity of media created as a result of SCP-8907, the world above the Veil has developed a term for SCP-8907-B, albeit in a non-anomalous form, that term being Paracosms.//\n\n[[/tab]]\n[[tab 12PM-3PM: Tales]]\n\n[[size 150%]] [[[One More Tomorrow]]] [[/size]] (Feat. the F120A Squadron)\n//Snippets of a world under Pizzicato.//\n\n[[size 150%]] [[[I Never Told You What I Do For A Living]]] [[/size]]\n//\"I thank you, Professor. I believe this may be the beginning of a fruitful, and potentially long, partnership.\"//\n\n[[size 150%]] [[[Whispers Of A Reckoning]]] [[/size]] (Feat. [[*User Dino--Draws]])\n//Nobody's eyes open.//\n[[/tab]]\n[[tab 3PM-7PM: GoI Formats]]\n\n[[size 150%]] [[[How Did We Get Here?]]] [[/size]]\n//[...] Following his triumph in mortal combat against his fellow House members, Connors would be inaugurated as President [...]//\n\n[[size 150%]] [[[Publin]]] [[/size]]\n//Sometimes, you just need a very specific pair of things. You need a drink, and need to get from Ireland to Poland without having to deal with travel times.//\n\n[[size 150%]] [[[SPC-ES-125]]] - WITH THE STEEL FRIDGE [[/size]]\n//A loud shrieking sound is heard, and the house behind Everwood erupts in a tower of wood, concrete and leather-brown boxing gloves.//\n[[/tab]]\n[[tab 7PM-7AM: Everything Else]]\nWoah! This show's not on the air yet! That means //you shouldn't be here!//\n\n//Leave. Now.//\n[[/tab]]\n[[tab Meet The Staff!]]\nIt's kinda lonely being a radio host. Also, this studio doesn't run itself. Here's the staff who help me keep this place up and running!\n\n[[collapsible show=\"+ Show Profile: Leon O'Sullivan\" hide=\"- We're all falling down, slowly...\"]]\n[[include :scp-wiki:component:id-card |css=--\n|photo=http://scpdsandbox.wikidot.com/local--files/thelemonhelldimension/leon.png\n|level=4\n|name=Leon O'Sullivan\n|dept=Ontokinetics, Thaumaturgy Division |position=Agent\n|id-number= 7114-776942\n|expiry=04/2022\n]]\n\nThis is Leon. He is my Author Avatar. He exists to suffer. Say hello to Leon. \n\nAlso check out this sick ass [https://youtu.be/kc34oTGjhPI?si=PMBxtdEi5y5jSOhw PMV] of him and his best friend Dr. Draws [[*user Dino--Draws]] made for my birthday. Seriously. It's cool as fuck.\n[[div class=\"blockquote\"]]\n**Name:** Leon Urmas O'Sullivan\n\n**Occupation:** Agent (2013-2017), Assistant Director (2017-2030), Director (2030-)\n\n**Clearance Level:** 4, prior to Foundation dissolution\n\n**Born:** 11/04/1995. Currently 30.\n\n**Assigned Site:** Lighthouse-32\n\n**Nationality/Citizenship:** Polish/Esterbergian (Birth), Estonian (Maternal), Irish (Paternal/Residential), Avalonian (Honorary)\n\n**Description:** A relatively mundane human, physically. Approximately 181cm, with broad shoulders. Somewhat overweight.[[footnote]] As of 2024, O'Sullivan has returned to an average BMI for a man of his age and height. [[/footnote]] Average build, exercises largely for fitness. Physical ability often thaumaturgically augmented. Due to familial complications, suffered from a heart condition which caused the deterioration of muscles within the organ with the use of thaumaturgy. Overcome with a physically-implanted seal until 2024, when O'Sullivan managed to fully cure himself.\n\nIce thaumaturge, and descendant of the Hall family, renown Foundation thaumaturges originating from Estonia and and northern Latvia. One of the few Foundation personnel known to have mastered the meteor hammer, let alone use it. Due to thaumaturgic flow within the immediate vicinity of O'Sullivan being somewhat interrupted by several latent complications within his casting ability, the air immediately surrounding his body is constantly regulated to a temperature of 10°C. Demisexual, autistic and permanently nose blind.\n\n**Familial Relations:** Doctor Morgan O'Sullivan (Twin Sibling), Valérie Wu (Wife)\n\n**Pronouns:** He/Him.\n\n**Favorite Food:** Breaded cod\n\n**Favourite Drink:** Pepsi Max Cherry, water, red apple cider\n\n**Favorite Colors:** Purple, blue, green\n\n**Musical Taste:** A bit of everything, really. Mostly commonly found listening to My Chemical Romance, Bring Me The Horizon and various J-Pop and J-Rock artists.\n\n**Favorite animals:** Deer, robins and hammerhead sharks.\n\n**Favorite dinosaurs:** Stegosaurus\n\n**Did you know ice is a mineral?:** Yes. Please stop reminding me.\n\n**List of individuals you would shove in a locker if given the chance:**\n* Dr. Dino@@--@@Draws (Mean to me.)\n* Dr. Diego Orbach (Refused to applaud my absolutely magnificent karaoke performance of \"Fiesta\" by the Pogues at Dr. Asheworth's 60th birthday.)\n* Dr. Francis Own (Told me to \"suck his clock\" after successfully annoying me.)\n* Dr. Lilyann Sophia (Bomb disposal.)\n* Dr. Teal Axe (Pet cat-slug-demon-thing pushed another mug off my desk and onto my groin.)\n* Dr. Maslov T. Manfred (Holding cell while I get a therapist in the room with him.)\n* Dr. Avigail Sigal (Said she wouldn't \"Tel Aviving soul\" about that thing that happened in 2019.)\n* Professor Hudson Bolt (Contemptable being.)\n* Dr. Fayard Lawn (Subject of five to seven separate cognitohazards at any given time, so one of them's bound to make me do it.)\n* Anart Expertise Contact Ai Yongyuan (Called me a baby again when she's maybe three years old than me.)\n* Dir. Daniel Asheworth (Shits and giggles)\n* Dr. Morgan O'Sullivan (Sibling rivalry gets heated sometimes.)\n* Dr. Hugh Cyprog (Neoliberalism.)\n* Dir. Susan Byt'yod (Give me my raise.)\n* Agent Valérie Wu (Mostly to see if I could do it. Also to get shoved in one myself.)\n\n**Personally Selected Fun Fact:** \"My hair isn't actually white, apparently. Well, naturally. It's an ambient magical thing, makes it appear white when viewed by anyone in an area with any sort of EVE flow. If you somehow got me somewhere where there was none, I'd have really dark brown hair.\"\n\n**Article Appearances:**\n\nNone, just yet. Lazy bastard.\n[[/div]]\n[[/collapsible]]\n[[/tab]]\n[[tab Text In At 1-800-LSITB]]\nThis may not be the best show on the internarrative airwaves, but we have fans! Let's hear from a few of them.\n\n\"Nature put an ocean between us because if we were in the same country the sheer force of our combined autism would level cities. I’ll get over there one day. Also you’re like the internet equivalent of having a nerdy little brother. Please let me kill for you.\" --[[*user Dino--Draws]], who I would also kill for. You can find long lost siblings in the weirdest places these days, I swear.\n\n\"Is fuaimeanna dothuigthe iad seo, tá súil agam.\" --[[*user Diogene_s]]. Níl sé an Gaeilgeoir! Mo náire thú![[footnote]] Fimíneacht. [[/footnote]]\n\n\"as always, i am historicallt awful with quotes.\" --[[*user Ralliston]], who still lets a hint of his mother tongue spill into his speech on occasion.\n\n\"probably has more plans for my AA than I do\" --[[*user MasterTman2]], who doesn't even know the half of it.\n\n\"What is a lemon but a miserable pile of citrus. But enough talk! Have at you!\" --[[*user Uncle Nicolini]], who is currently serving a life sentence for handling carp in suspicious circumstances, and was cleared of murder charges by its dog Panda, who is apparently a judge.\n\n\"when life gives you lemons you ... make sense? idk I didnt read the author page\" --[[*user Ethagon]], who is my strongest soldier.\n\n“Limes are better” --[[*user Merehrab]], who is now wanted by INTERPOL for this crime against taste.\n\n\"All problems one will face in life can be solved with a little bit of creativity and a whole lot of explosives.\" --Rain of the Eventide Collective, which is generally solid advice if you're not adverse to prison time.\n\n\"It’s 'averse,' not 'adverse.'\" --[[*user Kothardarastrix]], who is a pedantic little shit.\n\n\"This Lemon, does in fact, make some sense after all. I think...\" --[[*user deathik]], who did not, in fact, understand me. I don't make sense. I'm actually Kasane Teto.\n[[/tab]]\n[[tab In Case Of Radio Silence]]\nIn the event I die, get banned, or go AWOL for a period of a year or more, consult this tab for what to do with my articles.\n\nAll collabs go to their respective co-author(s). SCP-8907 goes to [[*user Lt. Flops]] and SPC-ES-125 goes to [[*user Uncle Nicolini]]. Any SPC articles otherwise, and which aren't collabs, go to [[*user MisterFrown]]. All my remaining articles go to [[*user Diogene_s]], [[*user Dino--Draws]], [[*user TealQuacks]], [[*user MasterTman2]] and [[*user DoctorLilithSophia]]. From there, they can divide maintenance duties between themselves. In the event none of the above individuals are available to carry out such an act, I give my articles over to the community for such purposes.\n\nIn the event contact with me is absolutely needed, basically nobody here has my contact details. I'd like to keep it that way right now, so leave me be.\n[[/tab]]\n[[/tabview]]\n@@ @@\n@@ @@\n[[=]]\n+ RADIO AWARDS\n[[include component:sybadge code=clb]]\n[[include component:sybadge code=gsa]]\n[[include component:sybadge code=pbs]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"And now...\" hide=\"...Something completely different.\"]]\n[[<]]\nThis is mostly a tab for personal[[footnote]] Or public, if you're a weirdo like me. [[/footnote]] use, with tag lists for the canons and series involved in the Canonexus (Formerly Metafoundation) project. These groups are, by and large, arbitrary, and mean very little. I just like the numbers.\n[[tabview]]\n[[tab Canonexus \"Core\"]]\nThis list largely refers to things represented on The Chart, created by our [[[not-actually-from-memphis|glorious king]]] [[*user OliverMemphis]]. Praise be to The Chart.\n[[module ListPages category=\"*\" order=\"created_at\" perPage=\"250\" separate=\"no\" tags=\"aiad deepwell-catalog director-bohart eventyr forgotten-memories from-120s-archives hecatoncheires-cycle integration-program no-return on-guard-43 orcadia resurrection s&c-plastics simulacrum the-sharkest-timeline war-on-all-fronts wonderful-world -joke\" prependLine=\"||~ # ||~ PAGE TITLE ||~ POSTING AUTHOR ||~ DATE OF CREATION ||~ TAGS ||\"]]\n|| || **%%title_linked%%** || %%created_by_linked%% || %%created_at|%e %b %Y%% || %%tags%% ||\n[[/module]]\n[[/tab]]\n[[tab Canonexus \"Whole\"]]\nThis, instead, is representative of everything involved in the Canonexus initiative as a whole, with a few notable exceptions.[[footnote]] Primarily REDTAPE, as that lacks a tag. [[/footnote]]\n[[module ListPages category=\"*\" order=\"created_at\" perPage=\"250\" separate=\"no\" tags=\"admonition aiad black-diamond-billions cleanliness-guaranteed deepwell-catalog deletions-dept director-bohart doctors-of-the-church dread-and-circuses engagement-division eventyr fading-stars fifthist forgotten-memories from-120s-archives hecatoncheires-cycle integration-program lampeter mundus-liberari no-return on-guard-43 orcadia our-open-veins pseudogenesis resurrection s&c-plastics sarkic semiotics simulacrum tactical-theology the-sharkest-timeline third-law those-twisted-pines untitled-series vikander-kneed war-on-all-fronts whore-of-blood wonderful-world yggdrasils-surveyor -joke\" prependLine=\"||~ # ||~ PAGE TITLE ||~ POSTING AUTHOR ||~ DATE OF CREATION ||~ TAGS ||\"]]\n|| || **%%title_linked%%** || %%created_by_linked%% || %%created_at|%e %b %Y%% || %%tags%% ||\n[[/module]]\n[[/tab]]\n[[tab Metafoundation]]\nThe Canonexus lineup prior to mid-2024. Included seperately due to certain canons/series no longer being involved with the project.\n[[module ListPages category=\"*\" order=\"created_at\" perPage=\"250\" separate=\"no\" tags=\"admonition aiad but-a-dream deepwell-catalog eventyr from-120s-archives no-return on-guard-43 orcadia resurrection s&c-plastics simulacrum the-gulf the-sharkest-timeline war-on-all-fronts w-i-t-c-h wonderful-world -joke\" prependLine=\"||~ # ||~ PAGE TITLE ||~ POSTING AUTHOR ||~ DATE OF CREATION ||~ TAGS ||\"]]\n|| || **%%title_linked%%** || %%created_by_linked%% || %%created_at|%e %b %Y%% || %%tags%% ||\n[[/module]]\n[[/tab]]\n[[/tabview]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[include component:wikimodule |ratings= --]]]",
  "tags": [
    "author"
  ],
  "author": "Lemonsense",
  "created_at": "2025-04-10T23:04:46+00:00",
  "updated_at": "2025-04-12T23:04:47+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "102point3lemonsensefm"
}