{
  "title": "SCP-884",
  "content": "[[include info:start]]\n**SCP-884:** 면도용 거울\n**저자:** [[*user TroyL]]          \n**원작:** http://www.scp-wiki.net/scp-884\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n**일련번호:** SCP-884\n\n**등급:**  --안전(Safe)-- 유클리드(Euclid)\n\n**특수 격리 절차:** --SCP-884는 제██기지 147번 사물함에 보관된다. SCP-884-4는 조,,Cho,, 박사와 이그나이트,,Ignit,, 박사 둘의 허락 하에 연구 목적으로 요청될 수 있다.-- 20██ 1월 11일의 사건으로 인하여, SCP-884-4의 접근은 현재 거부되고, SCP-884-4를 시험이나 실험하기 위한 모든 요청은 승인을 받기 위해 O5-█에게 직접 제출되어야 한다. SCP-884-4는 제██기지의 깊숙한 창고에 배치된다.\n\n**설명:** SCP-884-4는 남성들을 위한 면도용 거울이며, 유리와 상아로 제작되었고 1914년 쯤의 어느 시점에 만들어진 것으로 추정된다. 이것은 원래 남성용 외모 관리 도구의 완전한 세트 중 마지막으로 남은 물건이다. (다른 주목할 만한 예는 이하를 포함한다; 혼돈의 반란이 재단에서 분리될 당시 훔쳐간 SCP-884-2 일명 \"면도칼\", SCP-884-6-4172 사건에 무효화된 SCP-884-6 일명 \"빗\", SCP-884로 분류된 남은 물건에 대한 추가 정보는 [[[scp-884-original-collection|SCP-884: 원 소장품]]] 파일을 참조하길 바람.)\n\nSCP-884-4는 가벼운 환각을 일으키는 특성을 지니고 있다. 면도할 때 이것을 사용한 대상은 수염이 깎이는지 지각할 수 있는 능력을 상실했다는 사실을 보고했으며 얼굴 영역을 반복적으로 면도하려는 시도를 했지만 실제로 면도는 완료되어 있었다. 이것은 일반적으로 피부를 자극하는 결과를 낳고, 어떤 경우에는 경동맥을 끊어내는 사고를 내는 원인이 된다. ----이것을 제외하고 주의할 만한 효과는 알려지지 않았다.-- 19██년 12월 12일자로 SCP-884-4는 제██기지 147번 사물함에 보관된다.-- **부록 884-4-9**와 **부록 884-4-10을 참조할 것.**\n\n------\n\n**부록 1: SCP-884-4**\n혼돈의 반란에서 탈주한 A████, 혼돈의 반란에 대한 정보를 갖고 공공연히 재단에 접촉하여 재입사의 기회를 요청한 세 명의 정보원 중 하나, 재단 직원은 대상을 제██기지의 더 안전한 장소로 옮기기 위해 SCP-844-4 격리 직원을 맡겼다.\n\n**부록 2: SCP-884-4**\n//195█년 2월 19일, 사고 보고서 SCP-884-4// : 19██년 8월 14일 혼돈의 반란 인원의 손에 의한 노리스,,Norris,, 요원과 이그나이트 박사의 죽음 후에, 반란을 일으킨 탈주자 A████는 제거되었다. SCP-884-4는 분실로 재분류되었다.\n\n**부록 3: SCP-884-4**\n//195█년 4월 11일, 확보 보고서 SCP-884-4// : 혼돈의 반란의 저장소로 의심되는 곳에 성공적으로 급습하여 SCP-███, SCP-884-4, SCP-███, 그리고 최소 █개의 이례적인 개체를 확보하는 결과를 냈다. 혼돈의 반란 실험실에서 [데이터 말소] 와 [데이터 말소] 를 포함한 몇몇의 대규모 실험에 사용되던 SCP-884-4가 발견되었다. 존스,,Jones,, 요원과 블레이크,,Blake,, 상병은 심각한 신변의 위협 속에서 SCP-884-4를 확보하여 명성을 얻었다. 두 사람에게는 그들의 행동에 따른 [데이터 말소]뿐 아니라 한 주의 유급휴가가 상으로 주어졌다. 혼돈의 반란이 발견하려고 시도한 것을 찾아내기 위해 조 박사에게 실험실과 직원이 제공되었다.\n\n**부록 4: SCP-884-4**\n대규모 실험은 혼돈의 반란의 실험이 아무런 목적이 없었다는 것으로 끝났다. SCP-884-4는 제██기지 창고에 보관되었다. 실험과 시험 보고서 전체는 첨부된 문서 SCP-884-4-███████를 열람하길 바람.\n\n**부록 5: SCP-884-4**\n//19██년 8월 2일, 혼돈의 반란의 행동 327에 관하여// : 혼돈의 반란이 단계적으로 제██기지를 공격했으며 약 ████ (█)인을 잃고 패배했다. 정황 증거는 직원들로 하여금 공격의 유일한 목표가 SCP-884-4 격리 사물함이라는 결론을 내도록 이끌었다. O5-██의 명령으로 SCP-884-4 실험 재개가 예정되었다.\n\n**부록 6: SCP-884-4**\n19██년의 조 박사의 익사로 인해 라스무손,,Rasmusson,, 박사가 SCP-884-4의 연구를 하도록 요청받았다. 연구원들은 직무에 대한 보고서를 19██년 1월 11일에 제출하도록 요청받았다.\n\n**부록 7: SCP-884-4**\n//19██년 1월, 라스무손 박사의 보고서// : 2년이 지나고, 거듭되는 실험은 SCP-884-4에 추가 이상 현상이 없다는 점을 누차 나타냈습니다. 혼돈의 반란에 의한 위협이 지속된다는 사실에 기인하여 SCP-884-4를 지극히 관리하고, 요원들을 혼돈의 반란이 가진 SCP-884-4에 관한 정보를 알아내는 데에 할당하는 것을 추천합니다.\n\n**부록 8: SCP-884-4**\n//20██년, L█████ 요원의 현장 정보 송신, P█████ 요원이 받은 마지막 공식 발표// : P█████ 요원을 위장해 배치하여 정보를 수신받은 데에 이어 SCP-884-4에 관한 중요한 정보가 밝혀졌으며, 대부분은 본래, 수석 연구원 G████ 박사를 포함한 분파의 구성원들이 혼돈의 반란과 결별하기 전에 재단 서류에서 제거되었다. SCP-884-4는 안전 잠금장치 안에 배치하며 입장해 접촉하는 모든 재단 직원은 반드시 S████ 박사에게 직접적인 검사를 받기 위한 보고를 올려야 한다.\n\n**부록 9: SCP-884-4**\nSCP-884-4는 제██기지의 깊숙한 창고에 보관됩니다. 더이상 SCP-884-4에 접촉하는 것은 허용치 않습니다. SCP-884-4는 이제  L█████ 요원과 S████ 박사가 최종 예후를 진단할 때까지 유클리드로 재분류됩니다. - //O5-2//\n\n**부록 10: SCP-884-4**\n\n> //L█████ 요원의 [*http://scp-wiki.wdfiles.com/local--files/scp-884/Vocaroo_vW73F0wqeJjtRId1N.mp3 최종 보고서]// : 전 이 건에 관한 임무를 대략 8년 가까이 맡아 왔고 이제 이 일을 끝내게 되어 조금은 기쁩니다. 혼돈의 반란이 대상을 얻는 데에 쏟은 많은 관심(그들의 일원 중 적어도 20명 이상의 희생을 포함한) 덕에 SCP-884-4는 격리 조에서의 끊임없는 수수께끼였습니다. 그것은 확실한 재단 요원이 혼돈의 반란의 동기를 성공적으로 발견한 이후였습니다. 그렇더라도 파급효과 전반은 발견되지 않을지도 모릅니다. \n> \n> 모호하게 동요시키는 대상의 효과에 더하여 SCP-884-4에는 정기적인 D계급 인원의 처리로 인해 실험 중 발견되지 않은 장기적인 증상이 존재합니다. 노출되고 4년에서 7년 사이, SCP-884-4의 희생자는 S████ 박사가 \"의혹\" 이라 칭한 증상을 겪기 시작합니다. 증상은 미묘하게 감지하기 힘든데, 일반적으로 보고서와 결과를 검사하고 또 검사하거나 문이 잠겼는지 확인하는 등의 행동으로만 눈에 띄며 초기 증세는 강박장애와 거의 구분되지 않습니다.\n> \n> 후에 증상은 2년에서 6년에 걸쳐 발전하여 \"최종\" 보고서를 만드는 능력을 점점 잃고 간단한 선택을 하는 데에 어려움을 겪으며 결국은 결정을 하는 능력을 완전히 상실하는 결과를 냅니다. 이제까지 S████ 박사는 이런 문제를 해결할 방법을 찾지 못했고 영향받은 인원은 위험도가 낮은 자리에 배치되었습니다. 마지막 단계에 이를 때까지는, 그들이 지닌 지나친 세심함 덕분에 그들이 뛰어나게 유용하다는 사실이 눈에 띄었으며 중요한 자원을 보존하는 데에 이러한 능력을 가진 그들을 사용했었습니다.\n> \n> 혼돈의 반란의 개입에 대해 말하자면 그 동기는 간단하다는 것이 요원인 필자의 의견입니다. 그들은 재단이 SCP-884-4로 더 많은 실험을 하길 원했는데, 구체적으로 말하면 점점 더 많은 재단의 구성원들을 감염시키기 위해서였습니다. 일의 일상적인 특성과 장기적인 효능에 할당된 낮은 등급 연구원들 때문에 ████ ████████ (████)에 가까운 감염의 사례가 발견되었으며, 그들 스스로의 유명을 달리한 인원의 수는 ███ 이상입니다. SCP-884-4의 연구와 관련된 거의 모든 인원에게서 사망의 원인을 조사한 결과 중요한 순간에 결정적인 선택을 하는 능력을 상실한다는 점과의 연관을 발견할 수 있었습니다. 예를 들면, 존스 요원은 195█년 SCP-███와 대치했을 때 그의 무기를 뽑는 것과 도망가는 것 사이에서 한순간 망설여 죽게 되는 결과를 맞았습니다. 조 박사는 19██년에 익사했습니다. 추정컨대 언제 욕조 밖으로 나올지 결정할 수 없었기 때문인 것처럼 보입니다.\n> \n> 이것은 혼돈의 반란이 기획한 이래 가장 우아하고 장기적인 계획 중 하나이며 그 효험은 확실했습니다. SCP를 검사했던 것으로 알려진 혼돈의 반란의 이전 구성원들을 즉시 조사하고 진행되는 연구를 당분간 일시적으로 중지시키는 것을 추천합니다.\n> \n> L█████ 요원, 2등급 격리 담당자",
  "tags": [
    "en",
    "scp",
    "감각",
    "러멘트-요원",
    "시각",
    "유클리드",
    "음성첨부",
    "인공물",
    "인식재해",
    "정신조작",
    "혼돈의-반란"
  ],
  "author": "kimnokcha",
  "created_at": "2012-11-08T01:39:01+00:00",
  "updated_at": "2024-06-06T04:55:01+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-884"
}