{
  "title": "SCP-074",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-074\n\n**オブジェクトクラス:** Euclid\n\n**更新済ファイル**\n\n**特別収容プロトコル:** SCP-074はサイト81に収容されています。SCP-074は活性状態にある情報災害(infohazard)です。その特異な性質を評価しようとする研究は何一つ執り行わないでください。職員のうち、SCP-074の特異な性質の研究に従事した者、物理学について専門課程以上の教育を受けた者、アーカイブ074-317Eに目を通した者は、みな決してSCP-074から5km以内に入ってはいけません。\n\nSCP-074は6m×6m×3mの強化ガラス室に収容し[[footnote]]これより小さな収容室ではSCP-074が自発的に第一次収容を侵犯する確率が明らかに増します[[/footnote]]、すべての紫外線は遮断し、そして単色の安全燈で照らされた窓のない部屋に定位しますが、この部屋が第二次収容の役目を果たします。人間の活性培養皮膚でできたシートを鉄骨で保持して収容室を平行を保って覆い、側面被覆率が少なくとも95%になるよう互いに重なりあうように配置します。皮膚シートは最低でも厚さ三ミリメートル、温度は摂氏三十七度であるようにしなくてはなりませんし、培養するサンプルの提供者は中学校の教育は受けているがせいぜい高校までの教育しか受けていないDクラス職員でなくてはなりません。皮膚シートは日毎にSCP-074-1の検査をしてください。SCP-074-1の個体はすべて取り除き焼却してください。\n\nSCP-074には新鮮なリンゴ（//Malus//属）の葉、樹皮、果物を切り刻んだもの75グラム、汚染物や外来の組織が確実存在しないようにするために水耕栽培したものを、一日一回、自動給餌機で与えてください。\n\n自発的収容侵犯の発生時、職員はどのようにすればSCP-074を収容に復させることができるかというと、まずはその四対の顎をまるごとの生のリンゴで塞ぎ、それからSCP-074を望む方向へと物理的に押しやるか、開いた手の平で優しくその複眼をはたくか、前部触覚に濃度0.5%の蟻酸をスプレーしてください。\n\n**説明:** SCP-074は様々な量子的特質を巨視的スケールで用い、そしてそれとは別の形でその直近範囲で標準的な物理法則を変容させる特異な生体です。これら変容には独特な性質があり、次のことと結びついているようです。それは、SCP-074近傍にいる人間がSCP-074の変容する物理法則の精確な詳細をどの程度認識しているか、その認識の範囲はどれほどか、といったことですが、認識がどのように詳細であればいいかというと、SCP-074が与件の特質なり能力なりをもっているとしたときそれらを帯びたり発揮したりしたら結果はどうなるか、といったことを判断するにはなにを調査すればいいか、といったことがわかるくらいに、です。アーカイブ074-317E――SCP-074と関連している、あるいはしていたと知られている、特異な物理現象の完全なリスト――はレベル3以上の職員に供されています。この文書に目を通した職員は、SCP-074にまつわる仕事をする資格、あるいはどんな理由であれサイト81から5km以内に来る資格を失います。\n\nSCP-074はその第一次収容から高々3メートルの場所に自発的に物質化する能力を繰り返し発揮します。これについては量子トンネル効果である、あるいはそれと類似のことであると信じられています。\n\n財団の昆虫学者は仮初めにSCP-074を、一般には「ワラジムシ」として知られる、Isopoda目に属するものと同定しています。その慣性質量はおよそ1700キログラムですが、重力質量はおよそ375グラムです。その体積は1.7立方メートルと概算されていますが、これはほぼ小型車のサイズとなります。\n\nSCP-074は雌であり[[footnote]]とはいえそれは、典型的な等脚類育嚢、あるいはそこで卵を孵化させる「育児嚢」を欠いています[[/footnote]]、単性生殖をします。定期的に[[footnote]]SCP-074が紫外線から保護されている場合には一時間あたりおよそ1.3回、濾過されていない日光に曝されているなら一時間あたりおよそ29.2回[[/footnote]]産卵管の先端にある球状器官が発光し、そして当初は非電離性放射の一形態と考えられていたものを発しますが、その放射はその後同定されたところによれば、SCP-074の自家受精した卵（以下SCP-074-1）が『具体化』する[[footnote]]これは文字通り『物体になる』、つまり自発的に存在するようになることです[[/footnote]]一つの可能性の『コヒーレント波束（coherent wavepackets）』[[footnote]]『コヒーレント波束』という概念を適切に理解している職員はSCP-074にかかわる仕事から外されます[[/footnote]]です。SCP-074-1のそれぞれは物理学の知識を伴なった人間の肉の中で選択的に具体化し孵化します[[footnote]]物理学の知識量については、技術社会においては貧しい教育を受けた程度の成人市民ですら文化的浸透を通じて獲得している程度の――例えば、磁石は互いに引きあったり反発したりできる、物質は原子からできている、光には速度があるなど――基礎的なもので十分なようです[[/footnote]]。宿主として利用できる適当な人間がいなければ、波束は他の生体、あるいは非生物の物体の中に具体化しますが、孵化するよりむしろ、卵はしなびて死に、巨視的スケールで放射線によるダメージとよく似た穿孔を残します。波束は時間とともに減衰するようで、これは波束や波束関連のダメージがSCP-074からおよそ400mより離れたところでは発見されないところからそう考えられます。無事孵化したSCP-074-1が成熟する割合は宿主がどれほど紫外線に曝されたかに拠るようです。一日平均して30分、一ヶ月にわたり濾過されていない日光に曝された宿主にあっては、SCP-074-1の個体が2ミリグラムから8キログラムまでに成長するのが観察され[[footnote]]この時点で外科的に摘出して殺します[[/footnote]]、一方で一ヶ月間完全に自然光から遠ざけられた宿主にあっては、同時に育った三体の個体が摘出時にたった600g、680g、710gまでにしか届きませんでした。SCP-074-1の完全な発達史と生活環は、どのようにして宿主から出現するのか、出現時のサイズはどれほどなのかといったことを含め、未だ不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "寄生",
    "情報災害",
    "放射能",
    "生命",
    "甲殻類",
    "瞬間移動",
    "節足動物"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T07:44:31+00:00",
  "updated_at": "2024-06-14T15:40:18+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-074"
}