{
  "title": "SCP-074",
  "content": "[[include info:start]]\n**SCP-074:** 양자 쥐며느리\n**저자:** [[*user Voct]]\n**원작:** http://scp-wiki.net/scp-074\n**역자:** [[*user neighborhard]]\n[[include info:end]]\n\n**일련번호:** SCP-074\n\n**등급:** 유클리드\n\n**파일 갱신됨**\n\n**특수 격리 절차:** SCP-074는 제81기지에 격리된다. SCP-074는 활성된 정보재해다. 대상의 변칙성을 밝히는 연구는 어떤 것도 진행하지 않는다. 이전에 SCP-074의 변칙성을 밝히는 연구에 참여했거나 물리학 고등 고육이나 그 이상을 이수했거나 보존 기록 074-317E에 접근한 인원은 SCP-074의 반경 5km에 접근할 수 없다.\n\nSCP-074는 자외선을 완전히 차단하는 필터 처리가 된 강화 유리로 만들어진 6m × 6m × 3m 크기의 격리실[[footnote]]이보다 작은 격리실은 SCP-074가 1차 격리를 자발적으로 탈주할 가능성이 상당히 높아진다.[[/footnote]]에 격리하여 2차 격리로써 단색의 안전광으로 밝혀진 창문이 없는 방 안에 배치한다. 배양된 살아있는 인간 피부로 된 시트를 지탱하는 비계가 격리실의 표면에 배열되어야 하며, 서로 겹치게 정렬되어 측면 범위가 최소한 95% 이상이어야 한다. 피부 시트는 최소 3mm 두께에 섭씨 37도를 유지해야 하고 최소한 중학교 교육을 수료했지만 고등학교 교육 이상을 수료하지 않은 D계급 인원으로부터 확보한 샘플을 배양한 것이어야 한다. 모든 피부 시트는 매일 SCP-074-1의 사례가 있는지 검사해야 한다. 모든 SCP-074-1의 사례는 절제하여 소각한다.\n\nSCP-074에게는 수경 재배로 키워 오염물질과 다른 유기체가 존재하지 않는 신선한 사과(//Malus//속) 잎, 가지, 과일 75그램을 간 것이 하루에 한 번 기계를 이용해 먹이로써 지급된다.\n\n자발적인 격리 실패가 발생할 경우, 인원은 우선 대상의 네 쌍의 턱을 각각 온전한 생사과 하나씩으로 봉쇄한 뒤, 대상의 겹눈을 손바닥으로 부드럽게 두드리거나 0.5% 포름산 용액을 한 쌍의 더듬이 앞에 뿌리는 식으로 SCP-074를 원하는 방향으로 물리적으로 이동시켜 SCP-074가 격리실로 돌아가도록 강제할 수 있다.\n\n**설명:** SCP-074는 거시적인 규모로 다양한 양자적 특성을 사용하고, 다른 방법으로 대상과 인접하는 범위의 물리학 기본 법칙을 수정하는 변칙적인 유기체다. 이 수정의 구체적인 유형은 SCP-074과 인접한 인간이 SCP-074가 수정하려는 물리법칙에 대해 얼마나 구체적인 정보를 알고 있느냐에 좌우되며, 그러므로 SCP-074가 보유한 특성이나 역량을 밝히는 연구는 SCP-074가 대상의 특성이나 역량을 개발하거나 발현시키는 결과를 가져온다. SCP-074와 연관되거나 연관되어진 것으로 알려진 변칙적인 물리적 현상의 완전한 목록인 보존 기록 074-317E는 3등급 이상의 인원만이 접근할 수 있다. 해당 문서에 접근하는 인원은 SCP-074를 담당하거나 어떤 이유로든 제81기지 반경 5km 안에 접근하는 것이 금지된다.\n\nSCP-074는 대상의 1차 격리로부터 최대 3m 떨어진 지점에 자발적으로 물질화되는 능력을 반복해서 나타낸다. 이 현상은 양자 터널링이거나 그와 유사한 현상으로 여겨진다.\n\n재단 곤충학자는 SCP-074가 일반적으로 '쥐며느리'로 알려진 등각목에 속한다고 잠정적으로 정의했다. 대상의 관성 질량은 약 1700kg이지만 중력 질량은 약 375g이다. 대상의 부피는 거의 소형 승용차 수준인 1.7m^^3^^으로 추정된다.\n\nSCP-074는 암컷[[footnote]]하지만 대상은 일반적인 등각류의 알을 품는 육아낭 또는 \"알주머니\"를 가지고 있지 않다.[[/footnote]]이고 처녀 생식을 한다. 주기적으로[[footnote]]SCP-074가 자외선을 받지 않을시 시간당 약 1.3회, 필터를 거치지 않은 태양광에 노출되었을시 시간당 약 29.2회[[/footnote]] 대상의 산란관 끝에 있는 구형 기관이 발광하고, 처음에는 비전이성 방사선의 한 형태로 추정되었으나, 최종적으로 SCP-074의 자가수정된 알(이하 SCP-074-1) 중 하나가 \"물화되는,,reifying,,\"[[footnote]]말 그대로, \"물체가 되는\". 자발적으로 존재하는 상태가 되는 것이다.[[/footnote]] 가능성을 나타내는 \"일관된 파속,,coherent wavepackets,,\"[[footnote]]\"파속\"의 개념을 올바르게 이해하고 있는 인원은 SCP-074를 담당하는데 적합하지 않다.[[/footnote]]으로 밝혀진 것을 내뿜는다. SCP-074-1의 사례는 우선적으로 물리학 지식[[footnote]]과학 문명의 거의 교육받지 못한 성인 시민조차도 문화 접촉을 통해 습득할 수 있는 기초적인 물리학 지식, 예를 들어 '자석은 서로를 당기거나 밀어낸다', '물질은 원자로 이루어져있다', '빛은 속도를 가진다' 등도 조건을 충족한다.[[/footnote]]을 가진 인간의 살점 안에서 물화되고 배양된다. 숙주로 삼을 적합한 인간이 존재하지 않을 경우 파속은 다른 유기체나 무생물 안에 물화되지만, 알은 배양되는 대신 쇠약해지다가 죽으며 방사능 피해와 유사한 거시적인 규모의 구멍을 남긴다. SCP-074로부터 약 400m 이상 먼 거리에서는 파속이나 파속과 관련된 피해 사례가 확인되지 않기에, 파속은 시간에 따라 감쇠하는 것으로 보인다. 성공적으로 배양된 SCP-074-1의 사례가 성장하는 비율은 숙주가 자외선에 노출되는 정도에 의존하는 것으로 보인다. 숙주가 한 달 동안 하루에 평균 30분간 필터를 거치지 않은 태양광에 노출되는 경우의 SCP-074-1의 사례는 2mg에서 8kg[[footnote]]대상이 외과적으로 절제되어 처리된 시점에서[[/footnote]]까지 성장한 것으로 관측되었지만, 반면에 숙주가 한 달 동안 자연광으로부터 완전히 격리되어있던 세 동시 사례는 적출 당시 고작 600g, 680g, 710g의 크기밖에 되지 않았다. 어떻게 대상이 숙주로부터 나오는지와 탈출시의 크기를 포함한 SCP-074-1의 완전한 발달사와 생활 주기는 아직 밝혀지지 않았다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "갑각류",
    "기생성",
    "메타",
    "방사성",
    "생물",
    "순간이동",
    "유클리드",
    "정보재해"
  ],
  "author": "neighborhard",
  "created_at": "2018-07-21T20:34:12+00:00",
  "updated_at": "2024-11-20T05:23:27+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-074"
}