{
  "title": "无人山林",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n\n这次要去的地方离我家很远，我开了四天车才到目的地。\n\n那是个小镇子，街道十分狭窄，又脏又乱，停满了电动车和路边摊；抬头一看，满天都是摊贩的锅里冒出来的蒸汽。我记得前几次任务也都去了类似的偏僻的地方，可是都不记得任务的细节了。最近干的活太多了，这次干完我得请个假。\n\n我小心翼翼地避开路上的行人，向镇北开。这次要找的人就住在镇北的野山上。考虑到这里的居民在白天可能会上山择点野菜，或者带着小孩来玩，为了避人耳目，我决定晚上再来。\n\n有点饿了。我漫步到那个熙熙攘攘的街道，来来回回看了好几遍，终于选择了一家看起来不那么脏的面馆。这家店很小，只有三四张桌子，擦得干干净净，地板上也没有什么脏东西。我四周环顾，没见到人，便喊了一声。接着，厨房里走出来一个约莫十八岁的女孩，她戴着一顶裹住头发的毡帽，穿着一身油腻的旧衣服，披着发黄的围裙。虽然手上长了不少老茧，脸上也挂着一副疲倦的面容，但是不知为何，我在她身上感受到了一丝青春的活力。话说回来，年纪这么小就帮家里人干活，也是不容易啊。\n\n“雪菜肉丝面。”我盯着墙上的菜单说。\n\n“十二，扫桌上的码。”她走进了厨房。\n\n\n一觉醒来，我感觉腰痛无比。下次我会试试躺在后排睡觉的，趴在方向盘上太伤腰了。我揉了揉背后，从手套箱里拿出手电筒，便打开车门，向山上走去。\n\n窸窸窣窣。我踩着落叶，穿过狭窄的林道，一面看着手机上的地图，一面打着手电向目标走去。一刻钟左右就到达目的地了。这是片山林中的空地。不远处就有一座小屋，那就是我要去的地方。这间屋子是用生锈的铁皮搭成的，看起来透风透雨；屋子旁还有几块菜畦，里面种的大概是青菜。一些铁锹，水桶之类的东西被随意地搁在地上。看来他应该住在这里一段时间了。我慢慢移动到屋子门口，叩门。不知道他是怎么把铰链装在这几块破铁皮上的。没过多久，一个蓬头垢面的家伙就来给我开门了。他的衣服简直不能称之为衣服了，应该说是几块缠绕在身体上的发黑的破布；他的脸上沾满了脏东西，眼睛四周糊满了眼屎。应该有许多天都没洗澡了，我闻到了一股恶臭。\n\n“白天你们逗我玩就算了，大半夜还要跑我家来？信不信老子揍你？”\n\n我连忙后退一步：“啊，你误会了，我找你是来问问林韵的事情的。”\n\n他愣住了：“你？”\n\n“嗯，没错。上头派我下来问你一些事情。还请多多配合了。”\n\n他似乎纠结了一会我的“上头”是什么，但是很快做出了反应。“算了，我屋子里太乱了，咱出来聊。”\n\n他绕道屋子后面，搬来两把朽烂的木椅，面对面在空地上摆着。我小心翼翼地坐下，用脚撑着自己，生怕什么时候椅子散架了。\n\n他挠了挠头发。“好吧，和这件事情无关的人不可能来问我林韵的事情的，我猜你肯定知道什么我不知道的，那我只好先说了。”\n\n\n“我十六岁的时候，正在上高二。寒假的时候，在家写作业写累了，就披了一件外套到天台透透气。当时大半夜正下着大雪，我一从楼梯道出来就踩到了结冰的门槛，滑倒在了地上。我惨叫了一声：‘哎！’。等我爬起来的时候，突然听到前面传来一个声音：‘你不要过来！’我抬头一看，见到一个背影坐在天台的栏杆上。有些奇怪，明明顶楼亮着灯，那个背影却非常暗，看不清是什么样的人，不过听声音是个跟我差不多大的女孩子。\n\n具体说了什么我已经忘了，多久的事了。总之我把她从天台上劝了下来，让她打消了跳楼的念头。那会儿她还是个高一学生，大概是学习压力太大，又交不到朋友才会想要自杀的。”\n\n“接着说。”我笑着从兜里掏出两根香烟，自己点了一根抽了起来，把另一根烟递给他，但他拒绝了。了解林韵的事情也是任务之一。\n\n“后来我们成了很好的朋友——当时我也没什么可以聊天的熟人。那一整个寒假，我们天天都会见面，在楼道里聊聊天或者在小区里散散步。到了开学的时候，她要走了。她在一个很远的高中住宿。我们依依不舍地分开了。”\n\n“你俩没谈上吗？”我吐出一股烟雾。\n\n“当时对这些恋爱什么的事情不太了解吧。也没想过这些。后来，放暑假了。我在家趴着窗户往外看的时候看到她拉着行李箱往家走。我立刻下楼去找她，可是她只是敷衍了我几句就回家了，之后也没怎么找过我。”说到这里，他突然顿了顿，显得有点不自在。\n\n“怎么了？她谈到男朋友之后不理你了吗？”\n\n他摇了摇头，眼神变得有些恐惧。\n\n“那之后和她没什么交集了。有一天我很烦闷，又像之前一样上天台透透气。可是，林韵也在……”他喘了一口气，又看了我一眼，似乎是在忖度究竟要不要告诉我。‘我……我看到一大团黑影，就是像化工厂冒出来的那种烟，只不过是纯黑色的，绕、绕着她转。’他喘了一口气，‘我被吓了一跳，躲在远处偷偷地看。那团黑影慢慢汇聚成了人形，然后变成了一个十六七岁的女孩子。林韵似乎什么都不知道，她和那团黑影开始聊天，过了一会，那个女孩子跟她告别，然后下楼离开了。林韵笑着看了一会楼下的风景，然后转身也要下楼。我鼓起勇气，走上前挡在她的面前。\n\n‘林韵，对不起，能不能方便告诉我一下，她是谁？’\n\n‘对不起，’她抬头看着我，‘只是……我的同学，正好也住在这里……下次再说可以吗？’林韵推开了我，自己跑下楼了。\n\n几天后，林韵突然在天台上哭。我站在后面远远地看她。\n\n‘我知道你在后面。’林韵头也没回。\n\n我不知道该说什么，林韵转过头来，眼里的泪水已经干涸。她的眼睛空洞无比，虽然瞳孔确实对着我，但看起来并不像是在看我，而是在看着我身后的东西。我回头望了一下，确认她确实是在看我。\n\n‘学校里没有朋友。’林韵颤抖着说。她垂着头，落下的头发挡住了她的眼睛。\n\n‘可是你前几天才和你的同学一块在这里聊天呢。’我尽量保持镇定，说道。\n\n林韵慢慢抬起头，愈发发散的瞳孔最终停留在她的眼珠到我的脸连成的那条直线上。\n\n‘我一直在想象一个同校同班的女生出现在我的面前。她成为了我的朋友。她真的出现了。’\n\n‘真好……’我尽量保持镇定，不去想前几天的那件事。\n\n林韵蹲在地上，像是在数地上砖块裂痕的数量，而非回答我的问题：‘她不见了……不见了。我去她的家里找她，她的家人却说，根本就没有这样的人，他们根本就没有生孩子……’\n\n我想要往前走两步，她抬起头来来，眼泪重新刷掉了干涸的泪痕：‘这一切都是我的幻想罢了，对吗？你问我她是谁，只是为了配合我的想象，其实你早就知道了，对吗，我喜欢上了一个，一个……’\n\n‘不……，”我突然感觉背后凉飕飕的，刚才的同情和无奈，被重新出现的恐惧占据，“你确定，她的家人说，他们没有生孩子……？会不会……只是个恶作剧？’\n\n她依旧在哭：‘真的没有。他们没有骗我。我去了他们家里，她的房间不见了……那里变成了……一堵墙……她的父母也不认识我了……’\n\n我感到一股极深的恐惧。‘可是……可是，我确实看到她了……’我的声音开始发颤。\n\n林韵慢慢抬起了头。\n\n‘白衬衫……高马尾……金丝眼镜……黑色裤子……红色鞋子……’我颤抖着身体慢慢说道。\n\n林韵的瞳孔不再发散。她死死盯着我，然后离开了。我感到心脏的剧烈跳动。我趴到天台的栏杆上看着下面。没过多久，我便看到，林韵拖着行李箱，出门了。”\n\n我把抽了一半的烟扔在地上，踩灭。“有意思的故事。”\n\n他弯腰拔起一株草，一根根地扯断，然后在手上搓动，直到把草挤出青汁。我抽烟，静静地看着他完成这一工序，然后试着继续从他的口中挤出话来。\n\n“之后呢？没见过她？”\n\n“嗯。”他又开始加工另一株草。\n\n我想了一会，终于知道该用什么话来让他丢掉那几株草了。\n\n“小子，知道吗？我以前认识你父亲。”\n\n他丢掉了碾碎的草，猛地抬起头来。\n\n“他现在在哪？”\n\n“我其实也不知道。我也想找你问问，他是怎么失踪的？”\n\n经过一系列诸如“当时我都快崩溃了林韵就这么消失了”的没意义的废话后，他终于进入了主题。\n\n\n“然后，那之后第三天，我出门去学校报到，因为当时快开学了。我大概是早上九点出去的，当时我爸还在家；中午十二点半就到家了。回来的时候我家门被打开了，我以为是我爸开的，就直接进家了。\n\n我在家里没有发现我爸，家里一个人也没有。其实这也不算什么大事，真正让我感到怀疑的，是我爸的小房间竟然开着门。我家有一个小房间，我爸整天呆在里面锁着门不知道在干什么。他还严禁我进那个房间，出来时也会锁着。有几次我趁他进去的时候，往里面看了几眼，看起来就是个普通的书房，有一台电脑和一书架的书。没看到什么奇怪的。可是那天不仅我家大门敞开着，那个小房间竟然也虚掩着门。我大喊一声‘爸！’无人应答。我又喊了几声，始终没人回应。我壮着胆子，慢慢打开了门。我想揭开这扇门背后的秘密。\n\n房间里没有人。里面的景观让我十分失望：电脑不见了，书架也变得空空荡荡了。房间里还有几个小柜子，里面什么也没有。我爸天天在这里面干什么呢？我把门关上，以防他回来时发现我进去了。\n\n可是那之后，我爸再也没有出现过。电话无人应答。我简直要疯了。那几天我忘了林韵。我报了警，警察后来也从未找到我爸。他们把我送进了福利院，从此我在那里度过了剩下的高中时光。”\n\n我的烟抽完了。我踩灭烟蒂，开口道：“那还真是……”\n\n“这两件事毁了我，”他打断了我，低头，垂下的打结的头发挡住了他的眼睛，“最后的日子里，我仍然牵挂着林韵。我经常在想，她是不是其实已经回家了？她应该不会一直在外面游荡吧？……诸如此类，这些思念压得我喘不过气来。高考毫无疑问地失利了。我四处流浪，也不好好找工作，靠着乞讨和捡垃圾为生，最后到了这个鸟地方搭棚子住。他妈的，凭什么让我轮上这种事情啊？”\n\n我掏出打火机，点燃他拒绝我的那根烟，吞云吐雾，慢慢地等着他恢复平静。我点了点头。“你知道我为什么要找你吗？”\n\n他摇摇头：“不知道。”\n\n我笑了笑。“我也给你讲个故事吧。”\n\n他没什么反应。\n\n“你当我是一个医生吧，或者是大夫，或者是什么你想叫的名字。我们发现了一种异常病毒，它由空气传播。这个病毒呢，非常邪门。如果有人被感染了，并且他碰巧还喜欢想象或者是非常思念一个人，那个人就会在他身边凭空出现。”\n\n他张了张嘴，不过没说什么。\n\n我接着说：“最邪门的一点在于，那个凭空出现的人还会改写世界。你可能听不懂，我给你举个例子吧。\n\n你是个家徒四壁的穷鬼，现在你中头彩了——不知道谁把这个病毒传染给你了。你整日沉浸在意淫之中，幻想着会有一个富婆邻居对自己青睐有加。然后，正因为你被感染，这个富婆真的出现了，就住在你家隔壁。明明你隔壁住着一对老头老太，这老头年轻时就疲软无力，他家香火早就断了。可如今，因为你的想象，这个世界被改写了。这对老头老太突然“拥有”了一个女儿，她一夜暴富，炒股炒了一亿，还偏偏就看上了你这张废脸，跟你领证去了。更邪门的是，不仅仅这个富婆凭空出现了，周围一切与之相关的信息也都被自动调整。所有人，包括你自己，都会毫无疑虑地相信这对老头老太一直以来就有这么一个女儿。从一开始，他们似乎就生下了这个女儿。还有证据呢：家里多了一间她的卧室，手机还是电脑里多了几百张她的自拍照；几十年前户口本和身份证就办好了，放在家里，在你俩去民政局登记的时候还掏了出来。但在你开始意淫之前，这对老头老太的生活中根本没有女儿的存在，这个世界也完全没有这个富婆的任何痕迹，没人知道她的存在。而现在，因为你的想象和病毒的共同作用，整个世界，或者说整个世界的这一部分都围绕着你的意淫进行了重塑，让这个原本不存在的富婆成为了大家共同认知中的现实人物。不过啊，其实这个创造物不一定很稳定，有时候它会变成一团黑烟再重新恢复人形，所以引发了几次‘灵异事件’，网上搜索关键词‘黑影男’‘烟女’之类的就能搜到。”\n\n“你是说，林韵的朋友……”\n\n“呵呵，”我又抽了一口烟，“正是如此。”\n\n“那你是怎么知道这一切的？”\n\n“我的上头负责研究、控制、以及消灭它们。这是一种异常的存在，我们不能容忍它们存在。它们会改变人类社会。我的工作是四处寻找并捕捉这些黑影聚成的人，把它们带走。”\n\n他直起身子，借口地上有点不平，把椅子往后挪了挪，重新坐下。“那么，那些被创造出来的人……”\n\n我吐出一口烟雾，冲着他笑了起来：“流浪猫不一定会咬人，但是泛滥以后，要捉起来无害化处理。”\n\n他怔住了，深吸一口气，良久，慢慢地重新看向我。\n\n“林韵的朋友……”\n\n我用夹着香烟的手指指着他的脑袋。“你的这里不灵光。”我笑了起来，“为什么林韵会发现她朋友的父母并未生子呢？为什么林韵会发现她朋友的房间变成了墙壁呢？”\n\n我站起身来。该跟他说的都跟他说了，让他了解真相就是最大的怜悯。现在应该开始我要做的事了。我背过身把烟丢在地上，用脚踩灭烟蒂。“你不要记恨于我，林韵的朋友不是我做的；另外，我只是奉命行事，我无权违抗上司。”我又补了一句，“经过研究，我们发现，如果创造者不再牵挂或是思念他创造的那个幻影，那么那个幻影也会自动消失。”\n\n“我无法理解你们的行径。”他的声音在背后传来。他显然在颤抖，因为声音似乎不是以波的形式传来的，而是沿着一条条扭曲的线，缓缓滑进我的耳朵中。“人的价值并非是用他的由来、他的身世甚至是他的物种来衡量的。他的社会价值，他给别人带来的快乐与难过，以及所有情感，才是他的价值所在。”\n\n我慢慢地转过身来，他正在碾碎新的一株草。我看着他身体下方的地面，依然翠绿如故。我突然想到，就算他拔掉再多的草，这个地面上还是充满了草，还会长出新的草来，始终不会减少一点。我开口道：“当你看到哪几个被感染的傻逼造出来几只军队，造出来希特勒，造出来墨索里尼的时候，你就知道为什么了。”\n\n“她给林韵带来了快乐。她不应该这样消逝。你们毁了我们三个。”\n\n我刚想开口说“其实是四个”的时候，听见林子里传来窸窸窣窣的声音，声音正来源于我来时之路。我有些慌，因为这次行动不能让平民发现。我看向他，他也在看着树林，暂时没有管我。我快步到他面前，对他说：“非常抱歉，但是，今晚的事情可不可以保密？”\n\n“我根本不想告诉别人。”\n\n“非常感谢。”\n\n\n他看着我快步跑开，躲在几棵树组成的掩体后面，便没说什么。我一动也不敢动，顾不得把头探出来监视对话，只好用耳朵去听。脚步声慢慢靠近，最后到达小屋前。\n\n“请问你是？”\n\n“绪……绪……是你吗？绪……”颤抖的女声。\n\n“嗯？你怎么知道我的名字的？”\n\n“绪！我是韵啊！”\n\n我差点在树后面发出动静来，但我还是忍住没有探头去看。我颤抖着身体，努力让自己平静下来。我真的没有料到，远在天边，近在眼前。为了确认是否行动，我打开了手机，打开和上司的联系软件。\n\n“韵？韵？？你为什么在这里！”\n\n“你才是呢！你为什么搬走了，也、也不告诉我一声……我真的想你了……绪……”\n\n哭声和笑声，一些无必要关心内容的对话。\n\n我发送了信息。“情况有变，林韵也出现了。”\n\n“原来是这样吗……”一阵寒暄过后，自称林韵的女人说道，“其实我没有离家出走多久。三天后，我就回来了。我想找你，就去了你家。你家的门是大开着的，我便走了进去。绪，你知道的，你的父亲一向很欢迎我，却不给我进那个小房间。你家里什么人都没有，小房间却开着门。我出于好奇，便走了进去。我看到房间里的电脑开着，上面是一份调查报告，大概是一起警方介入调查的灵异事件，不过我不感兴趣；接着我翻开了小房间里的抽屉，竟然看到了一把手枪！”\n\n我无动于衷，等待着上头回复我。\n\n“我出于好奇，把它拿了起来……那个重量，绝对是真家伙……抽屉里散落着许多子弹，还有一张写着‘开枪记录’的小本子……”\n\n“怎么可能！”\n\n“绪，现在没什么好隐瞒的了，你知道你爸爸的工作吗？”\n\n“真的不清楚，韵，为什么会这样……其实我爸已经失踪了……”\n\n林韵没有表现出有多惊讶的样子。她略表安慰后，继续描述。\n\n“我从房间出来，准备离开，却听到有人正在走进家门。我当时感到很害怕，连忙躲到你的卧室里，透过门缝看向外面。\n\n几个彪形大汉走进了你的家里，他们径直走向小房间。\n\n‘这人真是的，捕捉黑影就算了，还敢在公共场合开枪’\n\n‘听说那个黑影意识到自己要被抓住了，就拉住一个小孩，威胁说自己要和他一起跳河。情急之下，他才开的枪。’\n‘我觉得他还是太冲动了，当时好几个人跟着，就算小孩落水了也救得起来。’\n\n‘不过上头罚的是太重了，这点小事不至于监禁吧。’\n\n‘好啦，上头的意思，把他这里有关的东西都收走，闲人看到就麻烦了。’\n\n…………”\n\n“检查你身上的录音设备，等他们说完话再行动。”上头回复我。我只好答允。\n\n“……就这样，我偷偷溜走了，你也再也没出现了……原来你就是那天下午回来的，如果我没有那么懦弱，没有因为被这个吓到就又离家出走了好几天的话，我还能见到你的吧……？”啜泣声。\n\n“怎么会这样……好啦，韵，不是你的错。”\n\n“当我意识到我不能沉溺于虚幻的时候，当我意识到你才是最重要的时候，你已经不见了……我一直在因为这件事，担心你爸爸的组织会不会把你牵扯进去，担心你会不会也被人抓走……”\n\n我躲在树后面听着这段对话，思绪回到了多年前的往事。那时，老周是我的同事。他是个老光棍，年纪多大了还没有孩子，天天跟我念叨着要一个孩子。有一天我们得到情报，要去一个小区捕捉一个黑影。那个黑影是一个漂亮的女孩子，看起来太过单纯可爱，我们甚至不舍得下手。可就在这一念之间，她意识到了我们来路不明。她身上没带手机来报警。她只好逃跑。我们把她逼到尽可能人少的地方，防止她呼救。当时是半夜，没什么人目睹我们的疯狂奔跑。她被追到一个河边，她看到旁边坐着一个孩子，担心我们伤害孩子，便大声呼喊着要我们不要伤害那个孩子，她愿意跟着我们走。可是那个孩子被她的呼喊声吓到了，跌跌撞撞地爬起来就要跑，被路上的石头绊了一跤，即将掉进河里。她不顾我们还在旁边，跑了过去，要把孩子拉上来。可是老周以为她要孩子和她陪葬，情况紧急，就先一步拔出手枪，把枪管放在她的脸到他的手连成的那条直线上。我没听到枪管爆发出的巨响，只看见子弹从她那张白皙的脸上——那张写满了天真、纯洁、善良、绝望以及一切小说中正派在死前所拥有的所有神色的脸——掠过，在她长满顺滑黑发的太阳穴上着陆，然后钻了进去。她没发出什么叫喊，因为她落进了水里，像是把一片树叶丢进去，轻飘飘的；不过水花溅了那个孩子一脸，哭声引来了几个夜跑者。事后为了使老周脱罪，我设法让大家相信当时黑影就是要杀死那个孩子，老周在市区贸然开枪是为了救人。可是，他还是被上头关起来了，莫名其妙地。那条河冒了足足三天的黑烟，像是在宣泄，像是在哭泣。\n\n“……那几天我躲在外面，我好怕，我好怕有人会来抓我……”我的思绪回到两人的对话，林韵还在诉说。“我又出幻觉了，那几天我经常感觉轻飘飘的，我的袖口冒出黑色的烟雾，我的双手变成了气态的什么东西……”\n\n周绪不说话了。我猜到了他的脸上写了些什么，我听到椅子倒地和喘息的声音，我知道对他来说，这才是真相大白。我默默地等着对话结束。\n\n“……绪……”又聊了很久，林韵又说，”我一直都担心你，真的，我想象着你四处颠沛流离，最后到了一个小镇里的山林上生活，没想到这是真的，我是不是很厉害？“\n\n“这样啊……那你真是很厉害啊！看到了吧？并不一定需要创造者的牵挂，只要有人关心着你，你就可以一直存在在这世上的。”周绪的后半句提高了声音，我知道那是说给藏在一边的我听的。我并未理解其中的含义，也不想理解。\n\n“是的……我的心中一直都有你，所以我才能坚持到现在……你知道吗，绪？我就住在附近呢。我开了家面馆。”\n\n“这么巧吗？”周绪的语气中并没有讶异，而是早已预料的样子，我觉得很奇怪。“看来这就是思念的力量啊。”\n\n“我们一起离开这里吧，我们回到大城市生活吧，我爱你，绪。”\n\n“我也爱你，韵，可是，住在这里，不也好吗？”\n\n“嗯……我一直都担心这种地方你会被你爸爸组织里的那批人盯上呢。我经常幻想，想着是不是会有一个可怕的特工什么的，在半夜来抓走你，他身材魁梧，还在大衣里藏着一把手枪，和你父亲的那把一样！”\n\n“你想多了，韵。”\n\n“哈哈，是我想多了，你看，这么多年一点事都没有呢，是我太爱想象啦。我以后不会再想这些烦人的事了。我们下山去吧，绪。”\n\n\n当这对刚开始交往的幸福情侣手挽着手，迈向下山之路和幸福之路时，我挡在了他们面前。我喘着粗气，颤抖着打开大衣。我用已经不成形的右手试图拔出手枪，失败了；我用还剩余一点肌肉组织的左手颤抖着把手枪举起，对准林韵。在她旁边，我一开始准备无害化处理的目标正在发出尖叫。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Ice_fish",
  "created_at": "2024-10-19T12:38:28+00:00",
  "updated_at": "2024-10-20T00:17:17+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "deserted-mountain"
}