{
  "title": "SCP-1318",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=scp-frankie.jpg\n|caption=最初に発見されたSCP-1318個体、”フランキー”の記録写真\n|width=300px\n]]\n**アイテム番号:** SCP-1318\n\n**オブジェクトクラス:**  Euclid\n\n**特別収容プロトコル:** SCP-1318個体は施設内の施錠された部屋でそれぞれ別個のワイヤーケージに、他の実験用動物から隔離して収容されます。SCP-1318が示す認識有害性のため、研究スタッフが個体と直接接触することは禁止されています。個体を使用するすべての実験は、適切な訓練を施したDクラス職員によって担当研究員による遠隔監視のもと行われます。\n\n実験プロトコルはSCP-1318個体への暴露期間を厳密に制限したものでなければなりません。いずれのDクラス職員も1人が1週間あたり1回を越えて担当するべきではありません。どんな職員もSCP-1318への累計暴露期間が16時間を越えるような任務に就けてはなりません。\n\nSCP-1318への過度の暴露の兆候が見られた職員は、記憶処理を施された後に徹底的な精神鑑定を受けなければ、職務への復帰が許可されません。投薬及びカウンセリングを受けても妄想が残留している場合は、プロジェクトリーダーの判断で一時労働不能休暇が認められる場合があります。妄想が残留したDクラス職員は終了されます。\n\n**説明:** SCP-1318は//Rattus norvegicus//（ドブネズミ）のうち、Long-Evansラット種[[footnote]]この現象はLong-Evans種のみに限定されており、他の実験種や野生種には確認されていません。[[/footnote]]のおよそ0.00001%の個体に自然発生する現象です。それらの個体は大きさ、知性、外見、寿命の点で通常のLong-Evans種との差を有しません。しかしSCP-1318個体と近距離（およそ3m）で累計20-80時間過ごした人間には、以下のような妄想が複合的に現れます：\n* SCP-1318個体には知性があり、話すことができる。\n* SCP-1318個体は被験者が働く分野の専門家である。\n* 被験者はSCP-1318との対話から”ベストアイディア”を得た。\n* SCP-1318個体が持つこれらの特性は遺伝しうるものであり、その子孫は不必要な”分析”を受ける実験から免除されるべきである。\n* SCP-1318個体の所有は他者に対する大きなアドバンテージをもたらすものであり、この個体に関する情報を他の機関と共有すべきではない。\nこれらの累積的効果とは別に、影響下にある人物からSCP-1318個体に紹介された人物は即座に同様の妄想を発症します[[footnote]]”紹介”とは、SCP-1318個体を知的存在として扱い、影響されていない人物に関する情報を与えることを指します。[[/footnote]]。\n\n影響された人物はSCP-1318が話すのが聞こえると報告しますが、それら”会話”の録音からは、問いかけに対する個体の答えを被験者が心の中で話しているであろうことのみが示されます。影響された人物の思考の中以外に返答が記録されていたことはありません。\n\nSCP-1318は1993年の定例業績評価において、研究サイト-27の生物科学研究所の過去6ヶ月間における成果が75%低下しており、にも関わらず研究の精度には悪化が見られなかったことで発見されました。施設の内部監査により、研究所内のすべての職員が”フランキー（Frankie）”と名づけられたオスのSCP-1318個体に関する妄想の影響下にあることが判明しました。監査チームの職員2名は効果の有害性が明らかになるまでに新たに影響を受けました。\n\n影響された職員はすべてインタビューの後に記憶処理を行いましたが、15%の職員は妄想が残留したことから任務を解かれました。”フランキー”はチャールズ・リバー・ラボラトリー（Charles River Laboratories）からのモデル生物定期搬入により施設に持ち込まれたことが判明しました。同時に搬入された個体には異常な性質は見られませんでした。\n\n**インタビュー記録1318-1-5**\n> **エージェント・デビッドソン（Davidson）：** おはようございます、ムーニーさん。SCP-1318-1に指定されたモデル生物について、いくつかお話を伺いたいのですが。\n> \n> **ムーニー（Mooney）研究員：** えーと。その前に確かめておきたい。あんたの同僚は財団職員だけだよな。それ以外には……いない、よな？\n> \n> **エージェント・デビッドソン：** これは情報収集訓練であって、尋問ではありません。SCP-1318について話せることがあればお願いします。\n> \n> **ムーニー研究員：** フランキーのことだよな？\n> \n> **エージェント・デビッドソン：** はい、スタッフはその個体を”フランキー”と呼んでいたはずです。\n> \n> **ムーニー研究員：** ああ、フランキーは凄い奴なんだ。あいつは苦もなく発話が出来て、俺が知る限りあいつ以上に有機化学に精通してる奴はいなかった。\n> \n> **エージェント・デビッドソン：** それの異常な特性に気づいたのはどのような状況でしたか？\n> \n> **ムーニー研究員：** ええと。2、3ヶ月前、SCP-███の流体に含まれる化合物の1つを合成するのに行き詰ってたとき、ランチルームでそのことを愚痴ってたんだ。そしたらウイルス学担当のコワルスキー（Kowalski）が、「それならフランキーに話してみなよ」って言ったんだ。俺は、フランキーってどこの誰だよ、って答えたな。\n> \n> **エージェント・デビッドソン：** コワルスキー研究員があなたをSCP-1318個体に紹介したのですね？\n> \n> **ムーニー研究員：** ああ。コワルスキーは俺を物置に連れて行ったんだけど、そこはラットが1匹入れられてるケージ以外なんにもなくなってた。んで「なあフランキーってのはどこにいるんだ？」って言ったら、コワルスキーは答えた。「彼はそこにいるじゃないか」って。\n> \n> **エージェント・デビッドソン：** そのラットについてお願いします。\n> \n> **ムーニー研究員：** ああ。ネズミ狩りに招待してくれやがったお礼にコワルスキーの顔をぶん殴ろうとしたら、彼はフランキーに話しかけ出したんだ。そして、フランキーはそれに答えた。\n> \n> **エージェント・デビッドソン：** 会話の内容について詳しく。\n> \n> **ムーニー研究員：** わかった。コワルスキーが「なあなあ、ムーニーの奴が有機化学のことで手間取ってるみたいなんだ。こいつを助けてやれないか？」って言うと、フランキーは「まかせときな。はじめまして、ムーニーさん。」って答えた。なんとも奇妙な感じだった。チューチュー声を上げるべきちっちゃなネズミが、ぱりっとした男の声で話し出したんだからな。\n> \n> **エージェント・デビッドソン：** それで、目的の有機体に関するお話はなにか成果を得られましたか？\n> \n> **ムーニー研究員：** ああ、ばっちり！驚いたね、俺がやってきた内容を話しただけで、彼は俺に歩み寄って、雑貨店への行き方でも教えるような感じで合成手順を教えてくれたんだ。そいつを覚えてラボに戻り、そして初めて合成に成功したんだよ。\n> \n> **エージェント・デビッドソン：** それ以降もその生物への相談を続けたのですか？\n> \n> **ムーニー研究員：** ああ。その月の終わりには、ラボのほとんどの奴が行き詰ったらフランキーと話に行くようになったな。あの小さなナイスガイはこっちがどんな質問を投げかけてもきちんと答えてくれるんだよ。知ってるだろ？\n> \n> **エージェント・デビッドソン：** 異常性が明らかであるにもかかわらず、それを報告しなかった理由はなんですか？\n> \n> **ムーニー研究員：** うん、そのな。今こんなこと言うと馬鹿にされそうなんだけどさ、うちのバイオラボの連中はみんな、フランキーのことを秘密兵器っぽい感じに思えててな？誰も彼もがびっくりするくらいに良い仕事が出来ていたし、ちょっとした機密扱いにしておこうと思ったんだよ。\n> \n> **エージェント・デビッドソン：** 記録を見る限り、確かにあなたのラボの成果はいずれも高いクオリティのものばかりでしたが、全体の量としては著しく落ち込んでいます。その生物がそれほど助けになっていたと言うなら、このことについてどう説明しますか？\n> \n> **ムーニー研究員：** その、うん。2つほど理由があってな。大きな理由としては、一日に使える時間は限られていて、フランキーはその半分を寝て過ごしているってことなんだ。だからスケジューリングがちょっときついことになってた。\n> \n> **エージェント・デビッドソン：** その生物に相談しないと何もできなくなっていたということですか？\n> \n> **ムーニー研究員：** いや、フランキーと話さなくたってやるにはやれるけどさ、その後で彼に相談したら、たぶん一からやりなおす事になるだろ？それに、ほとんどの連中は繁殖プログラムの方に取り組んでたからな。\n> \n> **エージェント・デビッドソン：** 繁殖、プログラム。\n> \n> **ムーニー研究員：** そう。いつまでもフランキーを独り占めしておくなんて出来ないからな。財団のすべてのラボにそれぞれのフランキーがいれば、どれだけ凄いことができるか想像つくかい？\n> \n> **エージェント・デビッドソン：** インタビューを終了します、ムーニーさん。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "生命",
    "種族",
    "精神影響",
    "記憶影響",
    "齧歯類"
  ],
  "author": "Tanabolta",
  "created_at": "2014-11-01T05:40:17+00:00",
  "updated_at": "2024-02-21T12:32:59+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1318"
}