{
  "title": "Evolution of Mind",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nPrometheus stole fire from the gods to bestow upon mankind. It is a tale that I often find myself relating to when I remember it. Like the titan, I paid a price.\n\n//\"Green! Are you alright? Fuck! Get him to the medical bay! Now!\"//\n\nThat machine at Prometheus Labs was a failure, but it did confirm that the human mind had power. I saw it myself. Numerous objects were bent by my will in an instant. I twisted the flesh of my co-workers in any way I chose, from a neanderthal to something far, far ahead before reverting back. Their thoughts were completely open to me for probing. I saw every memory they ever had. For a brief moment, I ascended into the next stage of human evolution, but I suffered for my glimpse into godhood. Regardless, I continued to perform my research with the aid of interested parties.\n\n//\"Dr. Green?\"//\n\n//\"Y-y-yes, Greg? Still N-no progress?\"//\n\n//\"I am afraid so. Brain activity is the same in each subject. The equipment from Prometheus Labs still say there is no telekenetic energy. The subjects feel normal.\"//\n\n//\"I-increase the s-stimulation t-time to f-four h-hours. M-maybe add m-more c-compound 19 i-in the food. In a w-week t-there should b-be results.\"//\n\n//\"Yes, sir. Do you need anything before I leave?\"//\n\n//\"T-that will b-be all. Bye.\"//\n\nThere were fifteen research subjects, all of whom were children grown in a lab through a leftover Prometheus project. They had minor flaws as a result of their unnatural birth, but otherwise they were normal. My DNA was used with others to create them in the hopes it will increase their chances of unlocking their mind like I had. They were set to be the future, however, never to be my children.\n\n//\"Mr. Green, do we have mommies and daddies, too?\"//\n\nIt was a hard question to answer but it was necessary.\n\n//\"I am s-sorry, F-four.\"//\n\nThey were only evolution's children, the subjects of a new tommorow. Nothing else. My job was to see them succeed. That was good enough for me. \n\n//\"Subject Four has shown some progress, Dr. Green. She has demonstrated organic manipulation but it is very limited at its current state. She is only able to change hair color.\"//\n\n//\"T-the others?\"//\n\n//\"Nothing yet, sir.\"\"//\n\n//\"K-keep on g-going t-then. W-we are so c-close!\"//\n\n[https://web.archive.org/web/20210325093919/https://scp-wiki.wikidot.com/scp-040 Subject Four] was a young girl. She seemed to enjoy her developing power as she made new beings with just her will. Each organism that she made was unique. It was like they came from an alien planet, but they were definitely something a child would imagine if they were allowed to play god. The creatures also acted like loyal pets, and they made her happy. It was always heartbreaking to take them away from her for dissection, but she always made more pets. Eventually she was allowed to keep some of them. I sometimes wish I could have told her that her power was a gift --from Dad.--\n\nNo, I was not her father. Not to anyone. I was just a genetic template. Such behavior would be unprofessional of me, but... I still felt proud.\n\n//\"Subject Four made a symbiotic organism today that she wears like a jacket. She still struggles to manipulate plants, but that could change with further enhancements.\"//\n\n//\"G-good. H-have the o-others p-p-progressed?\"//\n\n//\"No, sir. Although we should be close to seeing them developing into the next stage.\"//\n\nI really wanted the others to catch up with Four. It would've been interesting to see how their minds developed. Unfortunately, there was not enough time for me to see them flourish.\n\n//\"Dr. Green, we are here to escort you! The facility is compromised!\"//\n\n//\"The ch-children-\"//\n\n//\"No time, sir! Gotta go!\"//\n\nI thought the Coalition found me but someone else did. They were everywhere. I suspected escape was not possible, even if the security team fired the chemical weapons we had here in case of emergencies.\n\nI turned out to be right. Bullets pierced through my old body, and left me in a pool of blood surrounded by corpses. My vision faded to black, and here I am now, slipping into the darkness while reminiscing.\n\nIt's peaceful. Be good, children. Especially you, Four. Our evolution is in your hands now.\n\n------\n\n> __MISSION REPORT__\n> \n> **Objective:** Capture of former Prometheus Labs employee Dr. Adam Green. The seizure of all equipment and research data.\n> \n> **Personnel in charge:** Captain Jacob Barlowe, MTF Alpha-63 (\"Party Crashers\")\n> \n> **Result:** Failure. MTF Alpha-63 were met with resistance from the security team of the facility. Various chemical agents were deployed during the firefight, harming local civilians as wind picked up. Dr. Green was killed during his attempt to flee from the site. Majority of laboratory equipment and research documents were destroyed. Fifteen subjects were found in separate rooms in the lower levels. Taken into custody for evaluation. Cover up of mission underway.\n> \n> **Casualties:** [DATA EXPUNGED]\n> **Notes:** //I understand we had to get to Dr. Green before the GOC, but next time we should wait until we get more info on the defenses of the enemy. This would have been less of a pain in the ass to clean up afterwards.// - Capt. Barlowe\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "prometheus",
    "tale"
  ],
  "author": "AsukaOnna",
  "created_at": "2021-04-15T22:39:31+00:00",
  "updated_at": "2022-10-28T18:42:26+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "evolution-of-mind"
}