{
  "title": "The Razing of the Library",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:dustjacket-sigma]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[=]]\n[[div class=\"psuedocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/yggdrasils-surveyor|Yggdrasil's Surveyor]]]/[[[https://scp-wiki.wikidot.com/mundus-liberari|Mundus, Liberari]]] » The Razing of the Library\n[[/div]]\n[[/=]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n++++ ##green|Black Queen Ocha signin' in!##\n++++ ##purple|black queen misa online.##\n++++ {{Agent Hopper... uh, reporting for duty, I guess.}}\n++++ ##green|What in tarnation?##\n++++ ##purple|what on earth is a [[[https://scp-wiki.wikidot.com/grabnoks-the-destroyers|grabnok]]] doing here?##\n++++ {{Please don't call me that. It's degrading.}}\n++++ ##purple|this is highly unorthodox. who allowed you into our system?##\n++++ **__I did.__**\n++++ ##green|Woah nelly##\n++++ ##purple|but why, tivruski?##\n++++ **__Because Black Queen Lambda has been cut off from us thanks to her Bookburners. And as Agent Hopper was recently in her universe and spoke to her at length, I've deemed him the most suitable person to catalogue their relevant instance as a proxy.__**\n++++ {{Thank you, L.S.}}\n++++ ##purple|huh##\n++++ ##green|Right, I see.##\n++++ **__Misa, do you have any further questions, or should we stop wasting time and get started__?**\n++++ ##purple| ...no. no, let's begin.##\n----\n++ Baseline\n**__The event documented is the destruction, or near-destruction, of one of the multiverse's Libraries by the Bookburners.__** ##green|Woah woah, wait just a darn minute. I thought there was only //one// Library, period.## ##purple|have you spoken to any of our other sisters, ocha? i know a not-insignificant amount who operate in separate libraries.## \n\n**__Yes, and I'm one of them.__**\n\n ##green|... Golly, this throws a right wrench into my understandin' of our multiverse.## \n\n{{Welcome to the club. It gets easier.}} \n\n**__To give a brief summary, according to what we've had Hopper collect, it's true that several of the universes share one infinite Library among them. And by the way, Agent, we //will// be talking about [[[https://scp-wiki.wikidot.com/the-ironclad-fae|your conduct]]] in the last such universe  later.__** {{Gulp.}} **__Anyway, as Misa said, about half of the universes we've catalogued have their own separate, but just as infinite, Libraries tied to them. Think of them sort of like \"regional branches\" you see in libraries across a state.__** ##purple|now that that's been cleared up, can we get on with this?##\n++ Prerequisites\n* {{The existence of both a Wanderers' Library and a Global Occult Coalition.}} ##green|I coulda gathered that info, thanks.## **__No need for snark, Ocha. We have to be thorough about these things.__**\n * **__Said library being intrinsically linked to only one universe.__**\n* ##purple|the bookburners deeming the library's continued being as an existential threat.## **__More than they usually do.__**\n* {{The Bookburners being able to harness the power of Greek fire.}} ##green|Of course they wouldna settled for just regular ol' fire.## ##purple|the library's tomes are strong enough that normal fire wouldn't even have their pages grow warm.##\n* ##green|Bookburners' possession of... Am I readin' this right? \"Way-severing technology\"? That's a thing?!## {{Unfortunately, yes. L.S. and I can attest to their effectiveness.}} ##green|Oh my stars.##\n++ Utility\n##green|I'm gonna be honest, y'all, I don't see no practical use of this info, other than to spook us.## **__You're looking at it too narrowly, Ocha. If we know about instances of this happening before, we can coordinate with our Sisters across the Tree so that they can prevent more from occurring.__** ##purple|tivruski's right. and in a worst case scenario, we'd be able to help coordinate evacuations from these sorts of attacks.## ##green|... And, potentially, gain a wider support network.## {{Exactly our point.}}\n++ Vulnerability\n{{I don't think anything more than a full on war against the Bookburners would be able to completely stop a razing from happening.}} ##purple|but such a task would be prohibitively resource-heavy.##  **__Yes, which is why it's not recommended to go against them directly. Training, subterfuge and espionage against the Bookburners would be the best bet towards preventing, or at least mitigating, such a course of action.__**\n-----\n++ Instance: [[[https://scp-wiki.wikidot.com/yggdrasils-surveyor|Timeline YS-A02T]]]:\n**__This would be the universe Hopper and I hail from.__** ##green|Oh my god, Tivruski, I'm so sorry.## ##purple|don't fret, Ocha. their presence on this document means that the bookburners didn't completely succeed in their razing.## \n\n{{It was a bloody assault, nonetheless. Nothing, not even the majestic Rounderpede, was spared. It was only thanks to the Hand's timely arrival in this Library in 2019, [[[https://wanderers-library.wikidot.com/what-are-we-to-a-genius-loci-if-not-aliens|and the defense they put up]]], that we were able to make it our home and begin our work at all. I wouldn't be here, if it weren't for them.}} \n\n**__Yes. Unfortunately, the damage was severe enough to nigh-completely sever us from the rest of Yggdrasil, and trigger an Impasse in our universe.__** \n\n{{Wait, a what?}} \n\n**__[[[https://scp-wiki.wikidot.com/audiolog-vnp-507-5386|\"VNP-507\" was right, Hopper.]]] It is an inevitability across the Tree. We are in a Threshold world.__** \n\n{{But... Why wasn't I told of this?}}\n\n##green|I mean, to be fair, Grabnok##\n\n **__ಠ_ಠ__**\n\n##green|I mean Hopper... Y'all aren't around much, aren't you? Because of yer Shift-y thing?## {{...}} ##purple|hopper, when was the last time you left the library, that wasn't during a shift?## \n\n{{... I need to take a walk.}} \n\n**__After we're done with our work, Agent. Remember, you still have a universe to cover.__**\n\n++ Instance: [[[https://scp-wiki.wikidot.com/mundus-liberari|Timeline ML-L29T]]]:\n{{Right. Anyway, this is Lambda's universe.}}\n\n##green|You've spoken to Alyx?##\n\n##purple|is she okay?!##\n\n **__Sisters, give him a second.__**\n\n {{Yes, she's fine. More than fine, actually. She's helping take the fight directly towards the Bookburners, with the rest of the [[[https://scp-wiki.wikidot.com/re-kto-0001-bellfather|Security and Containment Protectorate]]].}} \n\n##green|She's workin' with the Jailors?!?## \n\n{{No no! This SCP is a group of freedom fighters from all walks of life, combatting the Bookburners in rebellion against a fascist takeover of the Veil.}} \n\n##purple|i suppose that's neat, begrudgingly. i don't trust them to not become the thing they destroyed when all's said and done.## \n\n**__From what Hopper tells us, that is not an uncommon concern among the Overwatch Council. But we're getting off topic. Agent, what intel did Lambda give you about this Library's razing?__** \n\n{{Not much, unfortunately. The place was burned some time in 2016, during an operation they called \"Rekindled Alexandria\".}} ##green|Seein' them co-opt that name already makes me wanna shoot these varmints...## {{It was a complete salted Earth procedure. Not a single book or Way was spared by the Bookburners' ruthlessness. The only reason there was a survivor, M'r'j'n'z, was because she had the foresight to abscond herself through an emergency Way when she first sensed danger.}}\n\n##purple|fascinating. i'd like to meet her, find out the secret to her precognition.## \n\n{{Heh, if you ever do somehow see her, I hope you're not arachnophobic. Now, I'm going to go take that walk I mentioned... }} \n\n##purple|wait, what do you mean \"arachnophobic\"##\n\n__**{{HOPPER has logged off}}**__\n\n##purple|...shit.## ##green|Is he gonna be okay?## **__After Silvia and I have a talk with him, he should be in better spirits. Now, there's one more universe I wish to talk about.__**\n\n++ Instance: Timeline RZ-I26W\n\n##purple|wha... wait, that's //my// universe!## \n\n**__It is.__** \n\n##purple|but... but that can't be right. my Library's fine.## **__For now, it is. But how much longer can you say it'll be, for sure?__** \n\n##purple|...## \n\n##green|Oh dear.## \n\n**__Hopper was in your universe a while back, as it happens. Picked up some interesting chatter amongst the Bookburners, about a \"Known Threat Entity\" that needed to be taken care of, sooner rather than later.__** ##purple|oh jesus.## **__It's been a few months since Hopper came back with this information. And while we can't say for sure when they'll try something, it'd be better for you and your Library to be prepared.__** \n\n##purple|... I need to go and make some calls... ##\n\n##purple|__**{{MISA has logged off}}**__##\n\n##green|... Is there any actual danger heading Misa's way?## \n\n**__Oh, heavens no. The discussion Agent Hopper overheard ended with them dismissing a direct assault on the Library.__**\n\n ##green|WHAT## \n\n**__Come now, Ocha. Sometimes, we all tell each other white little lies for the sake of motivation. And you all //should// still give your Libraries another defensive lookover, because we can never truly be sure when a Bookburner will try and make their name literal.__**\n\n ##green|... Imma grab my shotgun, get some target practice in. I'm still right cross at you, though, Tivruski... ##\n\n##green|__**{{OCHA has logged off}}**__##\n\n**__... If it means your Libraries don't end up like mine, I'll take the brunt of that anger, Sister...__**\n\n{{__**TIVRUSKI has logged off**__}}\n[[include :scp-wiki:component:license-box |author=newnykacolaquantum]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_black-queen",
    "_licensebox",
    "apocalyptic",
    "black-queen",
    "goi-format",
    "grabnok",
    "mundus-liberari",
    "otherworldly",
    "yggdrasil-s-surveyor"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-09-27T16:54:15+00:00",
  "updated_at": "2024-10-11T19:51:03+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "razing-of-the-library"
}