{
  "title": "SCP-6972",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n\n[[module CSS]]\n:root {\n     --header-title: \"Integumentary Dep.\";\n     --header-subtitle: \"Discover • Heal • Repair •\";\n     --lgurl: url('your url here');\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Bread_Tyrant\n|no-right-margin=*]]\n= [https://scp-wiki.wikidot.com/bread-tyrant-authorpage Author Page]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n**Item #:** SCP-6972\n\n**Object Class:** Keter (pending declassification)\n\n**Special Containment Procedures:** Since SCP-6972 is an aspect of human biology, it is functionally impossible to facilitate containment. Instead, Foundation researchers should focus on the mitigation and research of degenerative conditions (see below) which are a result of SCP-6972.\n\n**Description:** SCP-6972 is a layer of the integumentary system, more specifically the outermost layer of the epidermis, colloquially referred to as the \"stratum corneum\". SCP-6972 primarily controls the integumentary system[[footnote]] It is unknown whether SCP-6972 is sentient or not.[[/footnote]] through electrical signals originating from an unknown point. SCP-6972 is highly reactive to external stimuli, and can result in a number of degenerative conditions, which affect roughly 1.2% of the human population. \n\nWhile these conditions do primarily result in agitation of the skin and subsequent expiration, subjects who survive past this tend to express/perform actions which would otherwise be uncommon with the individual.\n\nBelow are some notable incidents that occured on Foundation premises: \n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[hcell]]\nDate — Location\n[[/hcell]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n04/07/2031 — Staff Kitchen\n[[/cell]]\n[[cell]]\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/frog-man\n| caption=Subject, Dr Bosch after being afflicted with Invaginated Keratinocyte Relief Syndrome.[[footnote]] Keratinocytes are a cell type which make up 90% of the epidermis.[[/footnote]] (1) Indentation/sinkage of soft tissues, now leathery and dry in texture. (2) Discoloration of sclera, causing extreme irrigation/blindness. (3) Fatty deposits due to the formation of //pouches// within the epidermis, loosening his skin.\n| width=375px\n]]\nWhile Dr Bosch was attempting to operate the blender, he discovered the blade was stuck due to a build up of tissue. He reached his hand inside to remove said build up, when the blender began to spin suddenly, severing all but his pinky finger and thumb. Other staff members reacted by wrapping a kitchen cloth around the wounded area. The subject's acid mantle[[footnote]]A film below SCP-6972 which is slightly acidic, protecting against superficial pathogens.[[/footnote]] began to see a decrease in its pH, resulting in corrosion of the exposed tissues, causing severe pain and irritation. Dr Bosch eventually contracted Invaginated Keratinocytes Relief Syndrome and expired after a period of 3 months in //intensive skin rejuvenating// care.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n23/03/2032 — D-class holding cell\n[[/cell]]\n[[cell]]\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/d-225\n| caption=D-225 after the results of Chronic Mass Desquamation. (1) Blood within eyes. (2) Necrosis of integumentary system. (3) Partial calcification of corneocytes[[footnote]]A cell type which composes most of SCP-6972.[[/footnote]] resulting in severe cracking and superficial trauma. This photograph was captured through the glass of D-225's quarantine cell after he repeatedly began hitting the cell door.\n| width=375px\n]]\nSeveral D-class personnel were sent to the medical ward after suffering from extreme periods of peeling dead skin (desquamation). At first this was thought to be a result of bacterial infection, however it was later discovered that they were suffering from Chronic Mass Desquamation. The following weeks saw the D-class lose roughly 50% of their healthy epidermal tissues, expiring shortly after due to the onset of infection after the appearance of severe cracks and tears during movement. D-225 was able to survive the longest, lasting 2 months before succumbing to his degenerating integumentary system.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n06/09/2035 — Internal systems\n[[/cell]]\n[[cell]]\nComplaints regarding the presence of volatile organisms present within the plumbing and ventilation systems. Reports of bite marks around personnel's arms and face, breaching epidermal tissues. Subjects within vents likely contracted Contact Dismemberment from direct exposure to an unknown substance. It was noted that patients within the site's medical ward were found to be missing.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n19/12/2035 — Med bay\n[[/cell]]\n[[cell]]\nDuring an incident, Researcher Schuh suffered 3rd degree burns across 90% of his body, destroying his epidermal layer. Schuh was unaffected by degeneration due to a lack of SCP-6972 within his skin. Medical personnel refused to operate, causing Schuh to later die from infection due to neglect.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Addendum:** Reports going as far back as the 15th century show how SCP-6972 related skin conditions have persisted throughout human history. Below is a passage from the journal of an unknown English scholar:\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#edeee3; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/drolatic-skin-doctor\n| caption=Illustration of the infamous \"Skin Doctors\" who would dance around the streets with all sorts of ointments and plants strapped to them in order to alleviate the pain of the growing masses. \n]]\n\nThroughout the streets of London, I see only the suffering of the people. They all lock themselves away in their homes, waiting to get better. These once bustling streets now lie empty and alone, and so the merchants no longer sell, and the buyers no longer buy. Hard times these are. \n\nThe devil's masked men prance around the streets and alleys, with their potions and smoke. They spray mists of green, red and purple, throw confetti from their wrists, and string flowers into long chains. Their faces seem contorted, frowning with holes for eyes, and featureless visages. I see how their skin compels them to move. It compels them to sing and dance endlessly from street to street. This affliction has taken away parts from all of us. As I write I feel my skin sag and harden. The cracks bring only discomfort, as my blood is drawn from my soul. All I must do now is pray, and pray I shall for the good of my family.\n\nOh mighty father, in our hearts you remain, yet I… I love my flesh. The way it crinkles and folds, the beads of sweat and grease that drip from my arms. How I enjoy the sounds it makes when I squeeze all the gas from below my skin, that dry smell. Oh how brilliant you are, all mighty father. \n\nThank you! Thank you dearly!\n\n//The remainder of the page is torn out.//\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6971]]] | SCP-6972 | [[[SCP-6973]]] >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** d-225\n> **Author:** [[*user Bread_tyrant]]\n> **License:** CC BY 3.0\n> **Source Link:** [https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/d-225 link]\n@@ @@\n> **Filename:** frog-man\n> **Author:** [[*user Bread_tyrant]]\n> **License:** CC BY 3.0\n> **Source Link:** [https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/frog-man link]\n@@ @@\n> **Filename:** drolatic-skin-doctor \n> **Author:** François Desprez & Kaden Stillwell\n> **License:** CC0\n> **Source Link:** [https://www.google.com/url?sa=t&source=web&rct=j&url=https://publicdomainreview.org/collection/the-drolatic-dreams-of-pantagruel-1565/&ved=2ahUKEwiB1KPhk_j4AhWQQEEAHflJA_sQFnoECCwQAQ&usg=AOvVaw0QzeABIXRozSlvRfWk_4lr link]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "biohazard",
    "biological",
    "corrosive",
    "historical",
    "keter",
    "mind-affecting",
    "scp",
    "uncontained"
  ],
  "author": "Bread_Tyrant",
  "created_at": "2022-07-15T08:23:01+00:00",
  "updated_at": "2023-12-06T01:08:52+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "scp-6972"
}