{
  "title": "SCP-664",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-664\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** プロトコルG-3-16-U (地理的不動性異常の収容、都市サブセット) に従い対象の収容境界線を設定してください。\n\n現在、実験は許可されていません。\n\n**説明:** SCP-664はペンシルベニア州███████████の███████高校の3階に含まれる大まかな領域に影響を与える異常です。SCP-664はこれまで試みられたあらゆる観察と測定において不可視であり、その影響は生きた生物によってのみ識別可能です。\n\nSCP-664の外縁を横切る生きた生物 (現在までに試験された生物種の詳細は実験5-12を参照) は、SCP-664の影響範囲内に全身が入った直後に、自発的かつ瞬間的に消失します。これまでの実験では、消失の正確な瞬間を決定する要因として、時間、距離、または他の要因がどのように関わっているかについては十分に検証されていません。衣類や機器を含む生命を持たない物質はSCP-664の影響を受けません。\n\nSCP-664-1は、SCP-664から再出現した生きた生物の総称です。SCP-664に進入した生物のうち現在までに67%が帰還しており、その割合は知的生物では高く、非知的生物では低くなっています。現在、消失から帰還までの時間は最短で43秒、最長で142日です。\n\n帰還したSCP-664-1実体の中で、その期間中に経験したことについて説明できたものはこれまでに存在しません。\n\n> 1999/██/██、D-48120の手続き的DNA検査時に、それが1972年に財団に雇用され、現在SCP-████の研究に従事しているダニエル・アンブリッジ研究員のものと一致することが判明しました。双方は高レベルの秘密監視下に置かれました。1999/██/██、D-48120はSCP-664の実験に割り当てられました。1999/██/██、アンブリッジ研究員はSCP-664への異動を要請し、これは財団内部監視グループ███ ███ ██████との協議後に承認されました。D-48120はSCP-664に進入した300日後にも帰還せず、その後にアンブリッジ研究員は尋問のために勾留されました。\n\n>  **インタビュー664-12Aの抜粋**\n>  **参加者: ダニエル・アンブリッジ研究員、ジェニファー・スチーブンソン博士**\n> \n>  **アンブリッジ:** 私は、あなた方がこれ以前ではなく今、介入したことを喜んでいます。あなた方が彼を止めたなら、私に何が起こるか心配でした。\n> \n> **スチーブンソン:** あなたはD-48120のことを言っているのですか？\n> \n>  **アンブリッジ:** そうです。もしくは私自身、というべきでしょうか。彼は最初、私を信用しませんでした。あなたが彼だったら信用できますか？しかし、他の誰も知らないいくつかの記憶について共有したことで、彼はすぐに折れました。あのカレンの女の子、いくつかの犯罪、今では恥じているそれらの下劣な詳細。当時の私は、死を運命づけられた不快な男でした。この意外な運命は、私に新たな始まりと、人生で何か良いことを成そうという考えを与えました。このような機会を与えられてよかったと思います。\n> \n> **スチーブンソン:** あなたがSCP-664に進入した後のことについて、もう一度説明してください。\n> \n> **アンブリッジ:** 何か付け加えることはあるでしょうか。かなり昔の事になりますが、鮮明に覚えています。その時、私は古い学校にいました。年取った私は冷徹なプロ意識の下に私との共謀を隠し、その同僚と共に私を観察して、待機していました。その日まで、彼は私の独房に通い、向こう側に飛び出した後で何をすればよいのか、どのように振る舞い、思考する必要があるのか、など財団のあらゆる細部について話し合ってきました。知る必要があることは全て学びました。\n> \n> すみません、私が踏み入った後のことについての質問でしたね。他の被験者と同じような答えしかできないのですが、特に何も起こりませんでした。でも、出てきた時のことについては少し違った説明ができます。その瞬間、私は裸で、恐ろしい寒さを感じながら干し草の上に落ちました。年取った私の説明と寸分違わず同じでした。私は服を見つけて█████へ向かい、親愛なるエルシーは彼が言った通りの姿でそこにいました。もちろんその時はただの他人でしたが、彼女は私を受け入れました。それから私は、どこで私が終わり、彼が始まったのかもはや分からないと気付く日まで、彼が私のために設定した進路を進みました。次は、私が彼の物語の半分を設定する番でした。そして、愛するエルシー、彼女は、私達が一緒になることは運命づけられていると私が知っていて、それを彼女の心を捉えるために使ったことに気付くことはありませんでした。少し失礼します。\n> \n> すみません、また…。情緒的に話すべきではありませんね。ところで、なぜ誰も私を止めなかったのです？あなた方が私を常に監視していたのならば、私が彼に、財団や私の人生、どのような道を辿って私になるかについての情報を与え、準備させていたことに気付いたはずです。私は彼に多くの機密を教えました。これらは全て、容認できない機密違反ではありませんか？\n> \n> **スチーブンソン:** 私は何か言える立場にありません。\n> \n>  **アンブリッジ:** もちろん。それでも仮定することはできます。私は、財団がその機密保持よりも、因果関係の維持を優先したことに喜んでいます。\n> \n> **スチーブンソン:** 繰り返しますが、私は何か言える立場にありません。\n> \n>  **アンブリッジ:** それで、どうするんですか？\n> \n> **スチーブンソン:** 私は何か―\n> \n>  **アンブリッジ:** 分かっています。これ以上は詮索しません。長生きするチャンスを得たDクラスは多くはないでしょう。ありがとう。本当に、あらゆることに感謝しています。\n\n> 文書1969-121-FB042-6、財団アーカイブより回収。財団の前身団体███████ ███████████████ ██████ (███)による。\n> \n> **事例クラス:** 未確認、原因不明。\n> \n> **指定:** アルファ-ブラボー\n> \n> **事象:** 1969年3月14日、火曜日の午後2時、20-25歳の白人男性がペンシルベニア州███████████近くの農地のおよそ30フィート上空に出現したことが観察されました。目撃者はダン・マクブライアー氏で、彼は自身の干し草を積んだ荷車の上に男性が落ちたことを報告しています。マクブライアー氏は地元の法執行機関に通報しましたが、到着した警官は問題の男性を逮捕できませんでした。\n> \n> 男性は逃走中で、参考人0001192に指定されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "パラドックス",
    "建造物",
    "改稿",
    "時間",
    "注目記事",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-13T19:00:03+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-664"
}