{
  "title": "SCP-403",
  "content": "[[include info:start]]\n**SCP-403:** 에스컬레이팅 라이터\n**원작:** http://www.scp-wiki.net/scp-403\n**저자:** [[*user LitigousReport]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-403\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-403은 강철제 금고에 넣어 보관하며 금고 비밀번호는 ████ ███████ 박사만 알고 있다. 금고의 각 면은 재단 표준규격 C3/403을 만족하는 내화성 물질로 보강되어야 한다. 금고는 상시 무장 경비대원 2명의 감시하에 놓인다.\n\n**설명:** SCP-403은 겉보기에는 별 특징 없는 나프타 연소 라이터로, 제██기지 구내식당에서 발견되었다. 오랫동안 사용하지 않았다가 점화를 시켜 보면 SCP-403은 보통의 불꽃을 만들어낸다. 그러나 이후 24시간 동안 부싯돌을 다시 점화하면 점화할 때마다 SCP-403이 만들어낸 불꽃이 커지고, 연소가 끝난 뒤 파괴적인 결과를 불러일으키게 된다.\n\nD계급 피험자를 이용한 한 실험에서, 2시간 동안 세 번 SCP-403을 점화시켰더니 과열된 기체와 플라스마가 강력한 폭발을 일으켰다. 이 사태로 인해 실험실 내부의 관찰 장비가 망가졌고 내벽에 덧댄 방염판에 심각한 손상이 가해졌다. 그럼에도 불구하고 피험자와 물체는 거의 멀쩡했다. 전파 화상을 살펴보면 라이터 주위로 자기장이 형성되어 있음을 알 수 있는데, 연구원들은 이 자기장이 폭발로부터 라이터 본체를 지켜주는 것이라고 추측하고 있다.\n\n폭발을 일으키기 위해 SCP-403에 사용되는 연료가 무엇인지, 사용되는 재래식 연료 중 무엇인지 여부 등은 아직 밝혀지지 않았다.  물체를 검사한 결과 SCP-403의 연료 주입부는 비어 있었으며, 어떠한 가연성 물질도 검출된 바 없다. 이 점과 함께 점화를 일으킬 수 있는 에너지 양을 미루어 볼 때, SCP-403은 실용적 무한동력원을 사용하는 것처럼 취급되어야 한다. 이 동력원의 정확한 성질을 알아내기 위한 실험이 진행 중이다.\n \n**부록 403-1:** SCP-403을 이용한 실험이 계속되도록 허가되었으며, 실험을 위한 안전 기폭 면적이 지정되었다. D계급 인원이 세 번째 점화 이후 네 번째 점화를 하자 열핵폭발을 닮은 폭발이 일어났다. 폭발은 TNT 10 메가톤에 상당하는 위력이었으며, 이는 대부분의 전략핵무기의 위력을 훨씬 상회하는 것이다. 또한 이 에너지량은 이전 실험들에서 얻은 자료를 통해 외삽법으로 추정한 값보다도 훨씬 컸다. 기록된 데이터를 계속 연구한 결과, 열핵폭발처럼 보였던 것은 사실 [데이터 말소] 항성물질의 방출로 인한 것으로 밝혀졌다. 폭발 자체로 인한 주변 황폐화를 제외하면 폭발이 관찰된 이후 다른 비정상적인 지속효과는 없었다. 이번에도 SCP-403을 점화시킨 피험자는 폭발로부터 무사했다.\n\n**부록 403-2:** SCP-403이 만들어낼 수 있는 고에너지는 극도로 위험한 고로 모든 추가 실험들은 무기한 연기되었다. SCP-403의 에너지는 지수적 증가를 하는 것으로 보이며, 그것이 맞다면 다섯 번째 점화는 [데이터 말소]에 비교할 수 있을 만한 사태를 일으킬 것이다. 이 정도 크기의 폭발은 일개 대륙의 대부분을 완전히 파괴시킬 수 있으며 그에 따라 [편집됨]을 비롯한 여러 재단 기지들이 파괴될 위험이 있다.",
  "tags": [
    "en",
    "scp",
    "도구",
    "불",
    "안전",
    "외부엔트로피"
  ],
  "author": "Salamander724",
  "created_at": "2016-02-03T22:54:57+00:00",
  "updated_at": "2025-02-23T06:19:10+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-403"
}