{
  "title": "妓女回忆录",
  "content": "[[include ratemod:sentimentbar-credit:start]]\n**作者：**[[*user Illusion Planet]]\n\n进入[[[illusion-planet|人事档案]]]可查看该作者更多作品\n\n**发布日期：**2019年7月1日\n\n本文为“[[[memento-mori-hub|凡人终死竞赛]]]”第一轮参赛作品，处决对象为：Nicolas，本轮对手为：[[*user KlantistDOT]]、[[*user ACCURALATE]]和[[*user Elegent Sword]]，对手的参赛作品为：《[[[or3411-e|OR3411-E\"铅封风向标\"]]]》。\n[[include :scp-wiki-cn:credit:end]]\n\n我叫……呃，怎么说呢，其实我也不知道我叫什么，我或许是没有名字吧。听福利院的人说我没有爸爸，而我妈在我出生后就大出血而死。\n\n我在街角那家很破的福利院度过了我的前十六年。福利院里面有些阴暗，而我所在的房间就是一个小地方，用数学课上学到的面积单位来表示的话大概有20平方米吧。福利院里的人没有给我起名字，他们只是保证能给我饭吃，有几件衣服穿，他们对所有像我这样的孤儿都一样，不过我已经觉得够好了，真的。我很感激他们。\n\n我更感激他们的地方就是，我们还有一些课可以上：语文课、数学课、英语课和科学课。说实话，在我上课之前，我只能干巴巴地望着窗外街道上背着小书包的小学生们一步一步地走向学校或者家里；而在我上了第一节语文课后，我都觉得自己和他们没什么两样了。其实，我的数学到最后也搞不清乘法是什么样的，英语的话也没记住几个单词，科学课学的东西又感觉很难，但我的语文倒还不错。也许是兴趣使然，我认了很多很多的字，最后我还爱上了写作文……这也许就是我能写下这篇回忆录的原因吧。\n\n回想到这里，我觉得在那里的日子真的很值得回忆。可惜，自从我十六岁那年被几个陌生人收养，我开始有了一些从来都没有过的感受和经历。\n\n我记得我被推进了一辆车里，被蒙上了眼罩。司机发动了车子，过了好长时间，车停下了，于是我又被拽了出来。眼罩被扯下的时候，我发现自己正站在一间小小的房子里，那里有几张床，床旁边有几盏台灯，散发着粉色和紫色混合颜色的灯光。床上坐着一个中年男人，冲着我笑。他的笑，在当时来讲，对我而言是一种新鲜的笑、奇怪的笑，因为我在福利院的时候还从来没见过这种笑容。我有些胆怯又有些好奇地叫了一声“叔叔”，但他并没有回应我，而是把我推到了床上，拉下了我的短裤和内裤。我很害怕，哭了出来，使劲地喊着，但是他没理我，把一个很硬的东西塞进了我下面，一边塞还一边捂着我的嘴。我很疼，但嘴被捂着发不出声来，有个时候可能因为没捂严实，叫声漏了出来，他用手在我脸上狠狠地扇了一下，那时我只觉得疼痛在同时侵蚀着我的脸上和下面。就这样过了二十分钟左右，他松开了我，在沙发上扔下了一些钱就走了。我觉得里面黏糊糊的，好像有什么东西流进去了，但当时我不知道那是什么。\n\n又过了一会，另一个中年男人走了进来，把那些钱全抓进了他的口袋里。正要走出房间的时候，他又转过头来看着我，说着：\n\n“小嫩丫头，你不知道你对那些人来说多么有吸引力，给你点小奖励，这是你今天的晚饭。”\n\n说完，他往我身上扔了一个塑料袋，之后就走了。我记得我当时缓了一会后就打开了袋子，里面是一个烧饼。我狼吞虎咽地吃掉了它。吃完没多久，那个给我塑料袋的男人又进来了，把我带到了另一个房间里，从外面反锁了门。\n\n这个小房间比我在福利院的那个要小多了，看上去像个废物储藏室，之后两年内的大多数时光我便都在这里度过。这里一到冬天就特别冷，我靠蜷缩着度过了每一个冬天。起初他们大概一周用我两次，后来渐渐改成一周四五次，从第二年的中期开始好像每天都会用我，有时一天会用我很多次。不过说实在的，当时的我也习惯了，只是……很多东西对我来讲都很陌生，所以我时常会向那个男人询问。多数时候他会直接说“你问这问那烦不烦呐”，但有时候也会告诉我一些东西。有一次我指着路边驶过的鸣着警笛的警车问他那是什么，他说：\n\n“他们是狗，恶狗！”\n\n“狗？狗不是一种动物吗？动物怎么会开车啊？”\n\n“记住我说的，他们就是狗，会抢你东西吃的那种。你正在吃东西，他们就会扑过来叼走你手里的东西，是恶犬。离他们远远的。”\n\n我那时很开心，又学到了一些新东西。\n\n很快，两年过去了，我的人生又发生了一次转折。\n\n我记忆犹新，那天，进来了一个古怪的中年男人。他似乎有些惶恐，也有些焦急。我当时正在里面的一个房间，透过玻璃门，我看见他给了那个收养我的男人很多钞票。那个男人好像很高兴，笑着把我拉出去，拽起我的左胳膊，递到了那个古怪男人的手中。古怪男人一抓住我的手便立刻往门外走，和两年前一样，我被推上了一辆车，车子开始行驶。不同的是，我的眼睛没被蒙上眼罩。趁着眼睛没被蒙上，我趴在车窗上如饥似渴地盯着窗外的一切，强烈的好奇充斥着我的身体，可还没来得及看够，中年男人对我说话了：\n\n“穿上。”\n\n他眼睛看着前面的路，左手握着方向盘，右手向后指着一件白色的衣服。我好奇地拿起这件衣服，它的胸前有一个带着三个箭头的奇怪图案。\n\n“这是什么衣服啊？”\n\n“让你穿你就穿，哪儿那么多废话。”\n\n我有些害怕，很快就穿上了衣服。他又指着旁边的眼罩命令我戴上，我抗拒了一次，但是他凶狠地威胁我，不戴就打我，我也只得戴上了，直到什么都看不见。\n\n过了好长时间，车停下了，我听见换衣服的声音。那声音停下后，他把我拽出来，摘下了我的眼罩。我发现他也穿上了和我身上一样的白色衣服。我眼前出现的景象有些奇怪，我从没见过这样的地方，虽然我本来也没见过多少地方。他把我带到一个大门前，让我跟着他走。正要通过大门时，门卫叫住了他：\n\n“哎，副主管，这位是谁啊？”\n\n“实习研究员，怎么了？”\n\n“哦，没事没事。”\n\n他让我继续跟着他走，我们走进了一栋楼里。这栋楼真的很奇怪，里面经常能见到我衣服上的那个三箭头标志，里面的人有的穿着像我们这样的白衣服；也有的穿着黑衣服，拿着枪，而那时是我第一次见到枪，我便产生了不小的好奇；还有的穿着橙色衣服，我英文课学到过的字母“D”就印在他们的背后……总之，这里不像福利院，更不像我待的那个粉色和紫色台灯照着的地方，我睁着眼睛看着这一切，心中除了好奇，便是一丝恐惧——他要把我带到哪里去？带我去干什么？\n\n这么想着，我们就进到了一部电梯里面，当时我没见过电梯，还觉得很神奇。一直升了好多层，门又打开了。他把我带到一个房间里，这个房间比以前我见过的任何房间都大，里面还有一张我见过的最大的桌子，这应该是就他的办公室吧。他让我到他面前去，他说他想好好看看我。\n\n“你知道吗？”他用一种特别的眼神看着我，用他右手那根弯曲的食指蹭着我的左脸，“这里的制度让我好几个月不能开荤，我快要憋死了，你的存在对我来说简直就是天使下凡。”\n\n我听不懂他在说什么，但我只知道，之后的半小时内，他对我做了和那个小地方里的男人们同样的事情。之后，他像小地方的那个男人一样，把我塞进了那个大房间书架后面的一个小小的地方里——他抽出书架上的一本书，但没完全抽出来，只抽了一半，书架就开始自动旋转，露出后面的小空间。我接下来一周的大多数时候就是在这个小小空间里面度过的，其余时候是在他的办公室里和他玩（他把我们之间的这种事情叫作玩）。有时候正玩着，突然有人敲门，他就让我赶紧躲进书架后面那里。第三天的时候，他不再是简单地重复以前那些男人的动作，而是开始用一条皮鞭子抽我，抽我的脸、屁股和腿，有时也会让我跪下，让我发出惨叫声。我很疼，但他还是一直抽，基本上每次都会抽十多分钟。\n\n第七天的时候，我的人生又改变了一次，但这次改变和之前的转折不同，因为它让我永生难忘。\n\n一个晚上，他把我从书架后面拉出来，我当时闻见他一身的酒味，可能是喝了很多酒的缘故吧。这一次他没有直接动手，而是把我摁在墙上，对我说道：\n\n“总是在这里玩你，我早腻了，今晚咱们换个地方，换个更刺激点的地方！哈哈！”\n\n他把我拽了出去，摁在走廊的墙上，又说：\n\n“哼哼，走廊挺清净，不用担心有人来打扰我们。”\n\n他开始动手，我又开始疼了，不过已经有了几天的经验，我忍忍就是了。我这么想着。\n\n突然，我看见一个年轻的男人从拐角走出来，手里拿着一叠文件，他看见我们后突然停住了，就那么看着我们。紧接着，他便目睹了我脸上连续挨了两鞭子的景象。\n\n他全身震了一下，但还是继续站着，好像是抑制了想往这里跑来的冲动。很快我的身上又挨了五鞭子。\n\n他终于冲了过来，一把推开了正在抽我的男人。\n\n“你妈的，你还反了你？”喜欢抽我的男人一边骂着一边拿着鞭子向年轻男人挥去，他抬手一挡，用左脚把喜欢抽我的男人踢开了。\n\n年轻男人把我拉起来，拽着我往楼下跑，原先的男人坐在地上还在骂着，他指着那个拉我起来的人，眼睛里充满了仇恨。\n\n年轻男人把我带到了楼下，拉我到楼后面的一处空地上，叉着腰站了一会，然后对我开口：\n\n“你是研究员还是？为什么没穿制服反而穿成这样？”\n\n他指着我下半身唯一穿着的那条超短裙，这是那个男人让我穿的，他说这样好看，能让他更高兴。我把他的原话告诉了面前的年轻男人，他皱起眉头来。\n\n“那你是……妓女？”\n\n“妓女？什么意思？”\n\n他奇怪地看着我，“已经这样了就没必要装了吧。告诉你，这里不是你随便能待的地方。”他转过头去，指着不远处的一堵墙，“看见了吗？跑到那儿去，右边有一捆垃圾，踩着它们就能翻出去。别从正门走，门卫肯定会把你扣住。快，赶紧走。”\n\n他冲我挥了挥手，但我待在原地没有动。\n\n“怎么还不走？安保人员过来的话会用枪打死你的！”\n\n“我……我不知道哪里可以去……”\n\n他愣了一下，但表情马上又严肃起来，“我没开玩笑，你赶紧逃离这儿吧，这真不是你待的地方。”说完，他转身往几栋小楼走了。\n\n我按照他说的，从墙边翻了出去，在街上游荡了一会，但我真不知道还有哪个地方可以去。我最后还是返回了那个奇怪的大地方。墙外面有一堆砖，我把它们堆起来，踩着它们翻了进去。\n\n我向那几栋小楼走去。我走进其中一栋，在一层绕了一圈，没看到一个人。我又上了二楼，像刚才那样绕了一圈，还是没看见一个人。我正要下楼，身后突然传来关门的响声，我向后看去，刚好看到那个年轻男人，他也在看着我，显得很惊讶。\n\n“求求你，我真的没有地方可以去了。”我向他哀求着，虽然那一刻我也不具体地知道自己到底要向他哀求得到什么，但这么做似乎是我唯一的选择。\n\n他抬头看向天花板，闭上眼睛吐了一口气，说：\n\n“你进来吧。”\n\n我那颗悬着的心终于稳定了些，向他刚才所在的地方走去。路过门边时我看到墙上有个牌子，上面写着“员工宿舍——Nicolas”。他等我进去后，指着一张椅子让我坐下，随后关上了门，也坐在一张椅子上，看着我。我低着头，不知道该说些什么。\n\n“真没想到，高层人员竟然敢在站内招妓。”他说着，双手交叉在胸前，“你什么时候过去的？”\n\n我把情况一五一十地都告诉了他，他听着，表情凝重。\n\n“看来他在办公室监控上做了手脚。”\n\n他垂下头，视线在我脖子和腿上的鞭痕上扫视着，又抬起头，以不解的目光直直地看着我。我摇摇头。\n\n“他有虐待癖。”他说着。\n\n我们都沉默了一段时间，后来我试着问他点别的。“你叫……Nicolas，是吗？”\n\n“你怎么知道？”起初他有些惊讶，后来他看向门边，意识到了什么。“现在我叫什么并不重要，重要的是你现在怎么办。我现在马上报警。”\n\n“别！”我阻止了他，“警察都是恶狗，会抢你东西吃，别给他们打电话。”\n\n他再次诧异地看着我，“谁告诉你这些的？”\n\n我没说话，也许是先前被灌输的理念于我而言过于根深蒂固。\n\n“警察不是恶狗，他们才能给你铺好你接下来的路。”他摇摇头，看向窗外已经接近凌晨的夜色，“现在太晚了，把警察叫来弄出很大动静似乎也不合时宜。这样吧，你先去洗个澡，然后到沙发上睡觉，明天早上再说。”\n\n他向我丢来几条毛巾和一条毯子，我便在我活到现在见过的最好的浴室里洗了人生中最舒服的一次澡，也在沙发上舒服地合了眼。不过，我似乎有些贪心，因为我的好奇心还没有满足。\n\n“这里是什么地方？”我睁开眼睛，这么问他。\n\n“你不该在乎这个。”他留下这句话，转身走进了里面的房间。\n\n虽然没有得到想要的回答，但我想，有些事情可能真的不该被我知道，我便再次合眼，直到进入我活到现在去过的最美的梦乡。\n\n------\n\n我是被猛烈的踹门声吵醒的，那种暴烈的声音只响了两次，门就被弄开了。门边站着五个身穿银色制服的人，其中一个人手上拿着一个看上去很重的工具，看来门不是被踹开的，而是被砸开的。几个人冲了进来，拉着我的胳膊把我强行拽起来，我在恍惚之中便被铐住了。他们很快又向里面的房间冲去，用那个工具把门狠狠砸开。\n\nNicolas被他们推出来了，双手被他们拷着。\n\n“怎么回事？”Nicolas斜过头问。\n\n按着他右臂的那人笑了一下，把一份纸质文件举到了Nicolas的眼前，我偏着头看去，“站内通缉令”五个大字赫然出现在最上端。\n\n“跟我们走！”他说着，押着Nicolas和我走了出去。\n\n我们被带到了我昨天去过的主楼里，进入了一个房间。房间里站着一些人，令我没想到的是，还有那个喜欢抽我的男人。我惧怕地缩着身子，生怕他看到我，但这没用，因为他的眼睛直勾勾地盯着我。\n\n“‘高级研究员Nicolas’，是不是？”他斜视着Nicolas，用慢吞吞的语调问道。\n\nNicolas的神情不再疑惑不解，取而代之的是冷峻。\n\n“你把银狐部队扯进来了。”\n\n“对付叛徒，当然需要专门处理叛徒的机动特遣队，不是吗？”\n\n“叛徒？”\n\n那男人笑了一下，转身拿起了一个遥控器，对着一个屏幕按了一下。画面上显示出了一段视频监控的内容，那是昨天晚上Nicolas把我带走时的画面，只不过视频是从Nicolas踢开那个男人开始的。\n\n“现在有充足的证据表明你使用肢体攻击的方式袭击站点高层。”他按了暂停。\n\nNicolas紧绷着脸，“你敢提前几分钟开始放吗？”\n\n“当然，但我不知道这有什么意义。”那男人把视频提前了几分钟，但画面上只有他醉酒后扶着墙的姿态，并没有他拿着鞭子抽打我的影像。\n\n“你改了监控！”Nicolas愤怒地从喉咙里迸出几个字。\n\n“你现在不但不承认自己的所作所为，反而试图编造谎言陷害受害的高层人员。从视频监控来看，明显是你趁高层人员处于醉酒状态而攻击他人，而且情节相当严重。”那男人继续播放视频监控，画面上，Nicolas把他按到了墙上，用一根鞭子抽打他，而抽打的动作似乎与那男人抽我的动作一模一样。\n\n“在你使用肢体攻击高层之后，你还使用器械继续殴打，器械就是画面上这根皮鞭。”\n\nNicolas微微仰头，瞥视着他，身体由于愤怒微微抖动着。“你重新合成了监控。”\n\n“这还没完，我们刚才在你的员工宿舍中又发现了这个妓女，没想到你身为高级研究员，竟会在站内进行嫖娼行为。”\n\n“我嫖的是你妈，不是她。”\n\n“公然侮辱高层人员，罪加一等。”他拿出一张纸，“至于研究员Nicolas为什么会做出如此恶劣的行为，高层经过分析，已经得出了结论。最近一周内，高层经过会议分析拒绝了记忆消除部的那份关于超量合成记忆消除药剂的申请，而研究员Nicolas在上周二有过额外申请记忆消除药剂的记录，因此他并没能达到目的。研究员为什么要额外申请记忆消除药剂？请诸位想想，如果这样的东西被用作诈取利益、抹消证据，而不是应对异常和它带来的效应，后果会有多么可怕。显而易见，出于报复心理，监控上才会有像这样的内容。”\n\nNicolas撇着嘴笑了一声，轻蔑地看着那男人。我浑身也在轻轻地颤抖，听着他们说着我听不懂的东西。\n\n“为了基金会的顺利运行，为了所有人共同的目标，我们不能让任何不忠诚分子破坏我们的组织。因此，对高级研究员Nicolas实行处决，立即执行。”\n\n其中一个穿银色制服的人从背后掏出一把黑色的枪，顶在了Nicolas的头上。\n\n“在这之前，你还有什么想说的？”那男人走近他，看着他。\n\n而Nicolas只是继续撇着嘴笑着，他的眼神像一柄冷剑，带着轻蔑和嘲意。\n\n“亲我的屁股。”\n\n**砰**\n\n我尖叫起来，吓得浑身发抖，吓得大哭起来。几个人拥上来，拿着一罐喷雾往我脸上喷了几下，把我拉出了房间，拉出了楼，直到拉出了这个大地方。\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n\n------\n\n要问我写下这些回忆性的文字时是什么时候，离那天我被他们赶出那里已经过了二十多年。自从被他们喷了喷雾，我就什么也记不起来了。后来我找到一家小餐馆，在里面打工，老板对我很好，总是按时给我工资。渐渐地，我能买得起自己的衣服，也能按时洗澡了，最棒的是，我能买得起自己想看的书，各种书都有。好多年以后，我通过自学和高考，考上了一所大学，之后又有了一份文职工作。我终于也有了自己的办公室。\n\n我常在办公室的窗前伫立，静静眺望这座城市。远处陆天一线，近处生机勃勃，城市在不间断的运作着，赋予每一个人新的命运。\n\n年复一年，渐渐地，也许是那瓶喷雾的效果在不断减弱的缘故，当我再次靠近窗前，便总能想到一段刻骨铭心的经历，即便已时隔多年。这段经历在我的心中不断地上浮，不断地显露，直到“Nicolas”这个名字成为了我内心挥之不去的云雾。我多次尝试到市郊的墓园寻找他，但直到我找遍了每一块墓碑，都没有发现这个名字。我也曾多次寻找那个奇怪的地方，同样从未成功。\n\n他的话至今还存留在我的记忆深处。他说的“妓女”这个词语，我在学习的过程中也明白了是什么意思。可是，我仍然愿意承认，那时的我和妓女并没有什么差别，因为我们都代表着不幸、底层与艰难。\n\n经历了这么多转折，我不知道我的生活在未来又会变成什么样，但我很享受现在的状态。我也深深地明白，Nicolas的出现对我来说有着怎样的意义。而现在，可能他也早已变成天边的星辰，一直照耀着我前行的道路。",
  "tags": [
    "凡人终死竞赛",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "Illusion Planet",
  "created_at": "2019-07-01T08:00:34+00:00",
  "updated_at": "2024-09-02T07:17:42+00:00",
  "rating": 130,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:a-whore-s-memoirs"
}