{
  "title": "SCP-7252",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a|wide=a|]]\n\n[[module CSS]]\n.info-container{\n--barColour: #000000; — this is the colour of the bar and the author button\n--linkColour: #12,12,12; — this is the colour of the \"i\" and the text within the author button\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[>]]\n++++++ by [[[barbarous-bread-box|Barbarous_Bread]]]\n[[/>]]\n\n@@ @@\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7252\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|secondary-icon= https://urlhere.com\n|disruption-class= vlam\n|risk-class= warning\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-two= 12,12,12\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|font-import= @import url('https://fonts.googleapis.com/css2?family=Inter');\n|font-name= 'Inter', sans-serif\n|inc-custom-font= --]]]\n\n[[module CSS]]\n:root {\n--two-color: 245,245,245;\n--three-color: 245,245,245;\n--one-color: 245,245,245;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-7252[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/barbarous-bread-box\n|comments=A land of endless ice. Towers of pain. Unspoken words.\n]]\n\n++++ Special Containment Procedures \n\nThe Parham University clock tower is to be barred from public access. Any and all interaction with the clockwork mechanism of the tower is to be authorized by the SCP-7252 research head. All communications with entities within SCP-7252-A are to be logged in this database entry.\n\nEntry into SCP-7252-A is currently permitted to Foundation staff who have undergone wilderness survival training and who have been certified in rudimentary telecommunication formats.\n\n------\n\n++++ Description \n\nSCP-7252 is the clockwork structure of the Parham University clock tower located in Youngstown, Ohio, USA. The tower itself possesses no anomalous features.\n\nThe clockwork asserts its anomalous nature between 02:00 and 03:00 EST. During this period, the pendulum of the clockwork slowly ceases to swing and rests at its lowest position. A ladder then extends downward from the upper portion of the tower. This allows for exiting the tower via a hatch that is only accessible during this time period. This exit opens to the top of the tower and allows entry into SCP-7252-A. Upon initial Foundation assessment, both the interior and exterior of this hatch were noted to have been badly damaged.\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=15\n|speed=80\n|float=true\n|align=right\n|width=20rem\n|url=https://scp-wiki.wikidot.com/local--files/scp-7252/Heliograph\n|alt=alt|alt-text=\n|add-caption=true\n|caption=Diagram of a typical heliograph. Hover for enhanced view. Note the mirror to the left (C) and the shutter mechanism to the right.\n]]\n\nSCP-7252-A is a dimension wherein the clock tower maintains its appearance, however it is surrounded on all sides by a large body of water. One land mass is visible in the distance with 83 towers erected along its shore each of which are similar in design to the tower housing SCP-7252.\n\nThe rooftop of the tower where one enters into SCP-7252-A is equipped with a telescope and a heliograph[[footnote]]A mechanism used to transmit Morse code messages using a shutter and a mirror. Flashes are produced by occluding the light from the mirror using the shutter.[[/footnote]]. Messaging using the heliograph pointed toward the shore typically prompts a return message from one, or more, towers. It is presumed at this time that there are multiple sapient entities responsible for these messages.\n\n------\n\n++++ Addendum 7252.1: Discovery\n\n**21 SEP 2021**: Parham University students Katherine Wagner, Harold Robinson, and Amelia Ibanez go missing. The FBI was contacted by local law enforcement in order to aid in their investigation. After discovering that the students had last been seen entering into the university clock tower, FBI assets examined the tower for any clues as to the students' location.\n\nTwo of the students were found within the upper portion of the tower in a state of severe shock three days after they went missing. Each of them was found to have frostbite to their hands and feet as well as severe dehydration. Following eight days in a local hospital's intensive care unit, one of the recovered students reported to the interviewing FBI agent that she had entered into SCP-7252-A which was relayed to the UIU and the Foundation.\n\n[[div class=\"smallmodal\"]]\n[[div class=\"smallmodal\"]]\n\n= __Interview Log__\n\n**Interviewed:** Katherine Wagner\n\n**Interviewer:** Special Agent Scott McKinney\n\n**Foreword:** Following interview with UIU Agent Temika Jones, subject was determined to have undergone an anomalous experience. I was dispatched to determine the series of events that led to this experience and her subsequent discovery.\n\n[[/div]]\n\n= **BEGIN LOG**\n= **02 OCT 2021 - 13:48**\n----\n@@ @@\n**Agent McKinney:** Hi Katherine. My name is Scott and I work for the FBI. I know you spoke with one of my colleagues yesterday and I want you to know that I believe everything that you told her and I am not here to judge you in any way.\n@@ @@\n@@ @@\n**Wagner:** Call me Kat. \n\n**Wagner:** I don't know why you would believe me, I barely believe it myself. I read in class that this is the age that schizophrenia and all that shit kicks in, so it's probably that. Thanks for the genes, mom.\n@@ @@\n@@ @@\n**Agent McKinney:** This wasn't any kind of mental breakdown, I promise you, Kat. Between you and me I've seen far stranger things than what you told Agent Jones -- it's what I deal with each day actually.\n@@ @@\n@@ @@\n**Wagner:** I-- Okay. Fine. What do you want to know.\n@@ @@\n@@ @@\n**Agent McKinney:** You told us that you and your friends were in the clock tower on campus the night you disappeared. You were smoking some pot -- which isn't an issue here -- and noticed that the clock stopped ticking around two in the morning. Is that right?\n@@ @@\n@@ @@\n**Wagner:** Yeah. \n@@ @@\n@@ @@\n**Agent McKinney:** And then you climbed up the tower because you saw a ladder on the pendulum and that took you to the roof.\n@@ @@\n@@ @@\n**Wagner:** But it wasn't the fucking roof. It was some island in the fucking ocean. It was freezing. There was no food or water and we almost died.\n@@ @@\n@@ @@\n**Agent McKinney:** Go ahead and tell me exactly what happened after you went on the roof.\n@@ @@\n@@ @@\n**Wagner:** We thought that the shrooms we had taken finally kicked in and we started to smoke some more on the roof for a few hours. We thought it was all good until this light started shining at us from the shore. It was like, a few quick flashes and then nothing. Few minutes later some more flashes. That went on for at least a few hours.\n\n**Wagner:** We just thought it was some weird light thing and didn't pay it any mind. So we were hanging out, and then decided that we were going to leave, but the fucking door wouldn't open. We all tried and it wouldn't budge. So we freaked out for a while. I eventually got calmed down and Harold started to look at the shore with the telescope that was up there and looked around to see what the deal was. There was another tower over there and there was some guy looking at us.\n@@ @@\n@@ @@\n**Agent McKinney:** Could you make out any details about the other tower or the person that you saw?\n@@ @@\n@@ @@\n**Wagner:** The guy had like, this filthy jumpsuit on. He was really slow, like an old guy. I couldn't make out a lot of detail.\n@@ @@\n@@ @@\n**Agent McKinney:** That's okay, you're doing good. \n@@ @@\n@@ @@\n**Wagner:** He came outside each day and kept flashing that light at us. Each day got colder. Harold kept saying that we needed to get inside or we'd all die. He said we could probably climb down the tower and get inside through one of the windows.\n\n**Wagner:** There was no way I could do that. I was tired and my hands could barely move. He managed to climb over the edge and then I heard glass breaking -- I figure he got inside. \n\n**Wagner:** I didn't hear anything else from him after that. I kept trying to open the hatch back up, and then it finally did open and I fell back into the tower. Amelia came down after me.\n\n**Wagner:** You're going to get Harold out of there, right?\n@@ @@\n@@ @@\n**Agent McKinney:** We're going to do everything we can, Kat.\n@@ @@\n----\n\n= **END LOG**\n\n[[div class=\"smallmodal\"]]\n**Closing Statement:** Following the interview, both Katherine Wagner and Amelia Ibanez recovered and were successfully amnesticized after their respective interviews. Family members of Harold Robinson were informed that the FBI would continue investigating his disappearance.\n[[/div]]\n[[/div]]\n\n------\n\n++++ Addendum 7252.2: Initial Exploration\n\n[[div class=\"smallmodal\"]]\n[[div class=\"smallmodal\"]]\n**Containment Team**\n\n* Dr. Timothy Chaney, Lead Researcher\n\n* Dr. Nichole Brown\n\n* Dr. James Hargett\n\n* Agent Andre Lewis\n\n* Agent Mary Valdez\n\n**Foreword:** Based on the information gathered from Katherine Wagner and Amelia Ibanez, a containment team was tasked with exploring the immediate environment within SCP-7252-A and attempting recovery of Harold Robinson. They were provided with equipment and three days worth of supplies in order to afford them time within the anomaly.\n\n[[/div]]\n= **BEGIN LOG**\n= **5 OCT 2021 - 02:11**\n------\n@@ @@\n**Dr. Chaney:** Go ahead and confirm communication status, Brown.\n@@ @@\n@@ @@\n**Dr. Brown:** I'm reading you, video feeds are stable, and telemetry is coming through. Proceed when ready.\n@@ @@\n@@ @@\n**Dr. Hargett:** The pendulum has been stopped now for several minutes and we are going to begin our ascent.\n@@ @@\n@@ @@\n**Agent Lewis:** I'll go ahead first.\n@@ @@\n@@ @@\n{{//[Agent Lewis proceeds to the top of the clockwork toward the exit hatch.]//}}\n@@ @@\n@@ @@\n**Agent Lewis:** I'm at the hatch now. Opening.\n\n**Agent Lewis:** Fuck that's windy.\n@@ @@\n@@ @@\n{{//[The containment team exits the tower without issue.]//}}\n@@ @@\n@@ @@\n**Dr. Chaney:** It's night and there are... three moons visible in the sky.\n\n**Dr. Chaney:** Hargett, go ahead and set up the transponder and the drone controller.\n\n\n@@ @@\n@@ @@\n**Dr. Hargett:** Will do.\n@@ @@\n@@ @@\n**Agent Valdez:** Here is the telescope that they said Robinson used. And, what is this thing?\n@@ @@\n@@ @@\n**Dr. Brown:** That's a heliograph.\n@@ @@\n@@ @@\n**Dr. Chaney:** Why do you know that?\n@@ @@\n@@ @@\n**Dr. Brown:** You pick things up over time. You use the mirror and the shutter to send Morse code messages.\n@@ @@\n@@ @@\n{{//[Dr. Chaney uses his binoculars to visualize the opposite shoreline.]//}}\n@@ @@\n@@ @@\n**Dr. Chaney:** It looks like there's similar equipment on most of those towers.\n@@ @@\n@@ @@\n**Dr. Hargett:** The drone is all set Dr. Chaney.\n@@ @@\n@@ @@\n**Dr. Chaney:**  Try and do a 100 m perimeter around the tower and see what atmospheric readings you get.\n@@ @@\n@@ @@\n{{//[Dr. Hargett brings the drone to an elevation 50 m above the tower and performs a flight around the team.]//}}\n@@ @@\n@@ @@\n**Dr. Brown:** I'm getting the drone's readings. It looks like it gets drastically colder further from the tower; it's getting down to -20 °C.\n@@ @@\n@@ @@\n**Dr. Hargett:** I don't think the drone is going to tolerate temps like that long enough to get over to the shore.\n@@ @@\n@@ @@\n**Dr. Chaney:** We have a backup, so fly it to the shore and we'll see what we get.\n@@ @@\n@@ @@\n{{//[Dr. Hargett begins to fly the drone in the direction of the shore.]//}}\n@@ @@\n@@ @@\n**Dr. Brown:** Readings coming through. \n\n**Dr. Brown:** 200m, -40 °C. \n\n**Dr. Brown:** 350m, -60 °C.\n\n**Dr. Brown:** 500m, -110 °C.\n\n**Dr. Brown:** 650m, -250 °C.\n\n**Dr. Brown:** And there goes the drone.\n@@ @@\n@@ @@\n**Agent Lewis:** That wasn't even half-way to the shore. \n@@ @@\n@@ @@\n**Agent Valdez:** No chance we can make it out there, at least with this equipment.\n@@ @@\n@@ @@\n**Dr. Chaney:** Hargett, hook up the rest of the sensors, I'll get the monitors set up. Brown, let me know when you start getting these feeds.\n@@ @@\n@@ @@\n{{//[The containment team proceeds to set up their camp.]//}}\n@@ @@\n@@ @@\n**Agent Valdez:** Lewis and me are going to try and repel off the edge and look for the ingress point that Robinson found.\n@@ @@\n@@ @@\n**Dr. Chaney:** We'll finish up here, just let us know if you need one of us to check anything out.\n@@ @@\n@@ @@\n**Agent Lewis:** Will do.\n\nLet's see. Yeah, there's the window they heard break. Let's do this.\n@@ @@\n@@ @@\n{{//[Agents Lewis and Valdez descend the outside of the tower and proceed to enter.]//}}\n@@ @@\n@@ @@\n**Agent Valdez:** We're in. \n\n**Agent Valdez:** There's some blood on the floor in here.\n@@ @@\n@@ @@\n**Agent Lewis:** That's probably from the kid.\n\n**Agent Lewis:** That was reinforced glass on that window he busted.\n@@ @@\n@@ @@\n**Agent Valdez:** There's a hatch under the one we came in, but it looks like it's locked down tight. \n\n**Agent Valdez:** Let's see, what else. \n\n**Agent Valdez:** Stairwell looks the same. We're going to head down.\n@@ @@\n@@ @@\n**Agent Lewis:** The ground floor looks like an office. \n\n**Agent Lewis:** More blood.\n\n**Agent Lewis:** Still no sign of the kid.\n@@ @@\n@@ @@\n**Agent Valdez:** There's a desk, a chair, and a few cabinets.\n\n**Agent Valdez:** The cabinets are filled with cards. I'll pack a few, but they look like they have names and dates written on them.\n\n**Agent Valdez:** This one just says \"disloyal\" under the name.\n@@ @@\n@@ @@\n**Agent Lewis:** The door is here too and it looks similar to our side. I'm going to try and get it open.\n\n**Agent Lewis:** It's sturdy.\n@@ @@\n@@ @@\n**Agent Valdez:** Put a little ass into it, Lewis.\n@@ @@\n@@ @@\n{{//[Agent Lewis successfully dislodges the door. A clang is heard and the bells within the tower begin to ring.]//}}\n@@ @@\n@@ @@\n**Agent Lewis:** That's not great.\n@@ @@\n@@ @@\n**Dr. Brown:** What did you do down there?\n@@ @@\n@@ @@\n**Agent Lewis:** All we did was open the door.\n@@ @@\n@@ @@\n**Dr. Hargett:** Do you see that flashing on the shore?\n@@ @@\n@@ @@\n**Dr. Brown:** That looks like Morse code to me, but it doesn't make sense. \n@@ @@\n@@ @@\n**Dr. Hargett:** A few of the towers are lighting up too.\n@@ @@\n@@ @@\n**Dr. Chaney:** You getting those, Brown?\n@@ @@\n@@ @@\n**Dr. Brown:** The tower to the left is gibberish too, but the one on right is saying something.\n\n**Dr. Brown:** Keep the camera on h-- \n\n**Dr. Brown:** \"R-U-N.\" Again and again.\n@@ @@\n----\n\n= **END LOG**\n\n>\n\n[[/div]]\n\n------\n\n++++ Addendum 7252.3: Communications\n\nOver the course of the exploratory sessions within SCP-7252-A, there have been 498 attempts at communication with Foundation team members. Of the intelligible messages, they typically express regret over an act or a quality of the sender.\n\nComplete log of communications with entities inhabiting SCP-7252-A can be found in [[span style=\"color:red\"]]Appendix 7252.A[[/span]].\n\nSample communications:\n@@ @@\n||~ Original||~ Foundation Reply ||~ Response ||\n||HELP. COLD. || UNABLE.|| READY TO REPENT. PLEASE. ||\n||WHY HERE.||TO LEARN.|| NOTHING TO TEACH. I AM FILTH.||\n||NO MORE. MUST LEAVE. || EXPLAIN. || THEY ARE WATCHING. ||\n||PLEASE. COME. || UNABLE.|| TELL KAT SORRY. ||\n@@ @@\n----\n@@ @@\n\n[[=]]\n[[module Rate]]\n\n[[collapsible show=\"More by Barbarous_Bread\" hide=\"More by Barbarous_Bread\"]]\n**SCPs:**\n\n[[module ListPages created_by=\"barbarous_bread\" order=\"created_at\" separate=\"no\" tags=\"scp\" perPage=\"250\" prependLine=\"||~ Item # ||~ Rating ||~ Comments ||\"]]\n|| %%title_linked%% || ##green|+ %%rating%%## || %%comments%% || \n[[/module]]\n\n**Tales:**\n\n\n[[module ListPages created_by=\"barbarous_bread\" order=\"created_at\" separate=\"no\" tags=\"+tale -scp -author\" perPage=\"250\" prependLine=\"||~ Item # ||~ Rating ||~ Comments ||\"]]\n|| %%title_linked%% || ##green|+ %%rating%%## || %%comments%% ||\n[[/module]]\n\n[[/collapsible]]\n[[/=]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7251]]] | SCP-7252 | [[[SCP-7253]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Heliograph\n> **Name:** US Signal Service Heliograph, from Gallup, 1893, p. 30 \n> **Author:** signal mirror\n> **License:** CC0 1.0\n> **Source Link:** [https://www.flickr.com/photos/53832127@N04/10530727954 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "clockwork",
    "euclid",
    "extradimensional",
    "portal",
    "reviewers-spotlight",
    "scp"
  ],
  "author": "Barbarous Bread",
  "created_at": "2023-06-23T13:10:11+00:00",
  "updated_at": "2023-10-18T16:56:25+00:00",
  "rating": 66,
  "_site": "scp-wiki",
  "_fullname": "scp-7252"
}