{
  "title": "SCP-033-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-033-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 확보되어 있는 SCP-033-KO 개체 3,772 여 장은 유클리드 급 무생물 SCP 보관소 B7-7 에 보관된다. 문은 이중 잠금장치로 보호되며, 4 명의 경비가 2 개 조로 나뉘어 24 시간 상주한다. 아직 확보되지 않은 채 재단 내를 떠도는 SCP-033-KO 개체들에 대해서는, 최초 반입일 이후 작성된 모든 재단 문건과 예비 복사용지를 일일이 수색하여 찾아내야 한다.\n\n변칙 현상을 일으키는 개체가 발견될 경우, 개체에 노출되는 인원의 수를 최소한으로 줄이면서, 전용 검은색 봉투에 밀봉하여 B7-7 보관소로 이송해야 한다. 어떤 경우에도 상위 인원, 특히 O5 평의회 인원들과 개체가 접촉해서는 안 되며, 접촉 시에는 코드 화이트가 발동된다. 부록 033-KO-2를 제외하고는, 재단의 그 어떤 보고서라도 개체 위에 인쇄되었을 경우에는 전량 보관소로 이동하여 일체의 열람을 금해야 한다. 어떤 격리 실패 상황에서도 각 개체의 훼손, 소각, 폐기는 금지된다.\n\n모든 SCP-033-KO 개체들이 확보되면 안전 등급으로 재조정될 예정이다.\n\n**설명:** SCP-033-KO는 210 mm×297 mm 크기의 백색 복사용지다. 재단은 5,000 여 장의 SCP-033-KO 중 3,772 장을 확보한 것을 확인하였으며, 재단 연구시설 및 행정시설에 나머지 1,228 여 장이 더 있을 것으로 보고 있다. 개체 확인 시에는 상술된 바와 같이 별도의 특수 격리 절차를 따른다.\n\nSCP-033-KO는 외견상 일반적인 A4 복사용지와 구분이 불가능하며, 종이에 아무것도 글자가 기록되지 않은 상태에서는 변칙적 현상이 나타나지 않는다. 그러나 어떤 형태로든 글자가 기록되었을 때, SCP-033-KO는 그 기록된 내용을 읽는 사람의 속마음을 종이 위로 옮긴다. 거짓 내용이 기록된 적은 없었고, 기존 글자가 함께 아래로 이동하므로 글자가 겹치는 일은 없다. 다양한 실험 결과 독자가 '글을 읽고 이해하는 사고 활동' 을 보일 경우에 한해 변칙적 현상이 드러났다.\n\nSCP-033-KO가 독자의 속마음을 옮길 때에는, 마지막 부분에 주석으로 독자의 실명이 함께 기록된다. 단, O5 평의회 인원이 연루되었던 A-033-C2 사건에서 보듯이, 자신의 실명을 잊고 있는 사람은 직함 등으로 대체된다. 일정한 양식을 갖춘 글일 경우, 독자가 그 양식을 이해하다는 전제 하에, 독자의 속마음 역시 그 양식에 맞추어 기록된다. 한편 만일 재단의 보고서가 SCP-033-KO에 인쇄되고, 독자가 검열된 내용을 알고 있을 경우, 검열된 내용이 보고서에 그대로 드러나 버리게 된다.\n\n지난 20██년 █월 ██일, SCP-033-KO는 재단의 위장 단체가 ███████ 제지 회사와 거래하면서 최초로 5,000 장 묶음으로 반입되었다. 아직 변칙성이 확인되지 않은 사이에, SCP-033-KO는 일반 A4 복사용지들과 섞인 채로 재단 시설 전체에 확산되었다. 이후 추가적인 반입은 없다. 한 연구자가 변칙성이 확인된 개체를 메틸오렌지 시약으로 검사한 결과, 종이 전체에 대략 3 cm×1 cm 크기의 \"Factory\" 라는 영단어가 긴 방향에서 가득 인쇄되어 있는 것이 확인되었다. 이것은 디지털 워터마크와 유사한 형태이며 종이에 열을 가해도 확인된다. 생산 과정에서 사용된 것으로 보이는 이 산성 물질의 정체는 정확히 확인되지 않았다.\n\n현 시점에서 재단 외부에서 SCP-033-KO의 출현과 관련된 소식은 확인되지 않고 있다.\n\n**부록:**\n\n**부록 033-KO-2 : SCP-033-KO-588 개체**\n> 이하의 자료는 SCP-033-KO-588 개체로 이 문서를 직접 인쇄한 후, (복사인원 포함) 임의의 직원 5 명에게 보여준 결과물을 다른 종이에 베끼며 재검열을 한 것입니다. 부록은 포함되지 않습니다. - Irwin 박사\n\n> **일련번호:** SCP-033-KO\n> \n> **등급:** 유클리드(Euclid)\n> \n> **특수 격리 절차:** 현재 확보되어 있는 SCP-033-KO 개체 3,772 여 장은 유클리드 급 무생물 SCP 보관소 B7-7 에 보관된다. 문은 이중 잠금장치로 보호되며, 4 명의 경비가 2 개 조로 나뉘어 24 시간 상주한다. 아직 확보되지 않은 채 재단 내를 떠도는 SCP-033-KO 개체들에 대해서는, 최초 반입일 이후 작성된 모든 재단 문건과 예비 복사용지를 일일이 수색하여 찾아내야 한다.\n> \n> **메모:** //그냥 의심되는 종이 묶음을 가져다가 통째로 오븐 안에 집어넣고 가열해 보면 되지 않을까?// - Pogue 요원\n> **추가 메모:** //대박!// - 김██ 요원\n> **추가 메모:** [데이터 말소] - Irwin 박사\n> \n> 변칙 현상을 일으키는 개체가 발견될 경우, 개체에 노출되는 인원의 수를 최소한으로 줄이면서, 전용 검은색 봉투에 밀봉하여 B7-7 보관소로 이송해야 한다. 어떤 경우에도 상위 인원, 특히 O5 평의회 인원들과 개체가 접촉해서는 안 되며, 접촉 시에는 코드 화이트가 발동된다. 어떤 격리 실패 상황에서도 각 개체의 훼손, 소각, 폐기는 금지된다.\n> \n> **메모:** //O5 임원의 속마음이 적힌 종이라... 한 번 보고 싶군.// - 제갈██ 요원\n> \n> 모든 SCP-033-KO 개체들이 확보되면 안전 등급으로 재조정될 예정이다.\n> \n> **메모:** //흠... 설마 이 5,000 장이 개체의 전부일까? 만일 아니라면... 계속 찾아봐야 하지 않을까?// - 김██ 요원\n> \n> **설명:** SCP-033-KO는 210 mm×297 mm 크기의 백색 복사용지다. 재단은 5,000 여 장의 SCP-033-KO 중 3,772 장을 확보한 것을 확인하였으며, 재단 연구시설 및 행정시설에 나머지 1,228 여 장이 더 있을 것으로 보고 있다. 개체 확인 시에는 상술된 바와 같이 별도의 특수 격리 절차를 따른다.\n> \n> SCP-033-KO는 외견상 일반적인 A4 복사용지와 구분이 불가능하며, 종이에 아무것도 글자가 기록되지 않은 상태에서는 변칙적 현상이 나타나지 않는다. 그러나 어떤 형태로든 글자가 기록되었을 때, SCP-033-KO는 그 기록된 내용을 읽는 사람의 속마음을 종이 위로 옮긴다.\n> \n> **메모:** //으악! 그러고 보니 저번에 보고서 쓰면서 자꾸 이상하게 사견이 들어가길래 고생 좀 했는데... 설마 그때 그것들이...?// - Yonge 교수\n> **추가 메모:** [데이터 말소] //아, 잠깐, 이것도 지워야겠군. 역시 내가 보니까 문제가 많아.// - Irwin 박사\n> \n> 거짓 내용이 기록된 적은 없었고, 기존 글자가 함께 아래로 이동하므로 글자가 겹치는 일은 없다. 다양한 실험 결과 독자가 '글을 읽고 이해하는 사고 활동' 을 보일 경우에 한해 변칙적 현상이 드러났다.\n> \n> **메모:** //잠깐, 그럼 종이가 모자라면 어떻게 되는 거지? 다음 장으로 넘어가나? 흠... 알아볼 필요가 있겠군.// - Pogue 요원\n> **추가 메모:** //확인 결과 종이가 모자라면 종이 밑으로 밀려내려가 보이지 않게 된다고 하더군. 다음 장으로 넘어가진 않고.// - Yonge 교수\n> \n> SCP-033-KO가 독자의 속마음을 옮길 때에는, 마지막 부분에 주석으로 독자의 실명이 함께 기록된다. 단, O5 평의회 인원이 연루되었던 A-033-C2 사건에서 보듯이, 자신의 실명을 잊고 있는 사람은 직함 등으로 대체된다. 일정한 양식을 갖춘 글일 경우, 독자가 그 양식을 이해하다는 전제 하에, 독자의 속마음 역시 그 양식에 맞추어 기록된다.한편 만일 재단의 보고서가 SCP-033-KO에 인쇄되고, 독자가 검열된 내용을 알고 있을 경우, 검열된 내용이 보고서에 그대로 드러나 버리게 된다.\n> \n> **메모:** //그러니까 검열을 피할 수도 있다는 얘긴데... 이거 꽤 위험하겠어.// - 제갈██ 요원\n> **추가 메모:** //지금 그걸 말이라고 하냐? 당연한 거 아냐?// - 김██ 요원\n> **추가 메모:** //얘는 또 그렇다고 사람을 면박을 주냐?// - Irwin 박사\n> \n> 지난 20██년 █월 ██일, SCP-033-KO는 재단의 위장 단체가 ███████ 제지 회사와 거래하면서 최초로 5,000 장 묶음으로 반입되었다. 아직 변칙성이 확인되지 않은 사이에, SCP-033-KO는 일반 A4 복사용지들과 섞인 채로 재단 시설 전체에 확산되었다. 이후 추가적인 반입은 없다. 한 연구자가 변칙성이 확인된 개체를 메틸오렌지 시약으로 검사한 결과, 종이 전체에 대략 3 cm×1 cm 크기의 \"Factory\" 라는 영단어가 긴 방향에서 가득 인쇄되어 있는 것이 확인되었다. 이것은 디지털 워터마크와 유사한 형태이며 종이에 열을 가해도 확인된다. 생산 과정에서 사용된 것으로 보이는 이 산성 물질의 정체는 정확히 확인되지 않았다.\n> \n> **메모:** [편집됨] //... 젠장, 또 네놈들이었냐?!// - 제갈██ 요원\n> \n> 현 시점에서 재단 외부에서 SCP-033-KO의 출현과 관련된 소식은 확인되지 않고 있다.\n> \n> **메모:** //그렇다면... 탈주를 시도하는 지성을 갖춘 SCP의 격리에 도움이 될지도 모른다. 해당 SCP의 특수 격리 절차를 여기에 적어서 놈에게 보여주면... 놈이 꾸미는 탈주 계획이 가감없이 드러날 거고, 그럼 우리는 그걸 토대로 새로운 격리 절차를 세울 수 있다. 정기 회의 때 건의해야겠다.// - Yonge 교수\n> **추가 메모:** //이야, 그나저나 이거 재밌는데. 꼭 인터넷에서 덧글 다는 것 같잖아.// - Irwin 박사\n\n**부록 033-KO-4**\n> SCP-033-KO의 영향을 받아 나타난 내용 역시, 재단 내 인사고과의 근거자료로 활용될 수 있습니다. 제발, 부디, 교양인답지 못한 사견은 그만두시고, 여러분이 학위를 따거나 요원 테스트에 임했을 때의 반만큼의 진지함이라도 보여주시길 바랍니다. - 대한민국 지역사령부 인사과 Matilda Braya",
  "tags": [
    "ko",
    "scp",
    "감각",
    "공장",
    "문서",
    "시각",
    "유클리드",
    "인공물",
    "텔레파시",
    "특집"
  ],
  "author": "sw19classic",
  "created_at": "2013-08-11T12:40:23+00:00",
  "updated_at": "2024-10-27T08:44:16+00:00",
  "rating": 66,
  "_site": "scpko",
  "_fullname": "scp-033-ko"
}