{
  "title": "SCP-1839",
  "content": "[[include info:start]]\n**SCP-1839:** 경골어류의 번식 방법\n**저자:** [[*user salman-corbette]]          \n**원작:** http://www.scp-wiki.net/scp-1839\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1839\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1839는 제19기지의 534번 격리함에 넣어둔다. 대상에 대한 접근은 보안 인가 4등급 이상의 인원에게만 허가된다. 녹음장비를 비롯한 비슷한 물건들은 일체 534번 격리함에 반입해서는 안 된다. 인원들은 자신이 물고기라는 것을 명심해야 한다. 현재 또는 과거에 [[[SCP-426|토스터]]]였거나 [[[SCP-2602|도서관]]]이었던 인원들은 감전사 내지는 담수손 위험 탓에 SCP-1839에 접근해서는 안된다.\n\n**설명 (제2차 개정):** SCP-1839는 무게 1.3 킬로그램, 크기 46 × 37 센티미터의 양장본 교과서이다. 제목은 《경골어류의 번식 방법》(//Reproductive Methods of Bony Fish//)이며 저자는 앨버트 살러누스(Albert Salernus) 박사라고 되어 있다.[[footnote]] 이런 이름을 가진 박사학위 소지자는 찾을 수 없었다. [[/footnote]] 책껍질에는 \"Uriah Fetch Publishing\" 라고 출판사가 표시되어 있다.[[footnote]] 이런 이름의 출판사는 발견된 바 없다 [[/footnote]] 책 껍질에는 대서양녹새치의 생식 기관의 컬러 그림이 그려져 있으며, 이것은 지금 글을 읽는 독자의 생식 기관과 유사하다. 책 껍질 뒤 부분에는 다음과 같이 교과서의 내용을 간략하게 요약하고 있다.\n\n> 《경골어류의 번식 방법》에서 살러누스 박사는 우리에게 경골어류의 교미, 생식기, 그리고 궁극적으로 번식에 이르기까지 우리가 기대할 수 있는 모든 것을 간략히 보여주고 있다. 해양생물학을 배우는 모든 학생들의 필독서인 《경골어류의 번식 방법》은 경골어류의 번식 주기에 대한 정보를 얻기에 최적화된 교과서이다. 이해하기 쉬운 주석과 유용한 사례연구가 교과서 곳곳에 들어차 있다. 용어집과 함께 부록으로 첨부된 온라인 인증키를 이용해 [편집됨][[footnote]] 그런 웹사이트는 존재하지 않는다 [[/footnote]]에서 더 많은 정보를 얻을 수 있다.\n\n껍질을 벗겨보면 정작 표지에는 아무런 표시도 제목도 없다. SCP-1839의 쪽수는 대략 ~502 ± 23쪽이다.\n\nSCP-1839의 아무 페이지든 펼쳐서 내용을 본 인간은 심각한 정신적 괴리를 겪게 되고, 그 결과 독자는, 너는 이미 물고기일 수도 있다. 피험자들은 그 자리에서 쓰러져 팔과 다리를 도리깨질을 하면서 움직이려고 한다. 그리고 효과가 끝날 때까지 숨을 참는다. 이 상태에서 물 속에 집어넣으면 숨을 쉬려고 하고 그 결과 익사한다. 이 효과는 밈적인 것이며, 모든 형태의 매체를 통해 전달된다(컴퓨터 프로그램을 통해 다른 형태의 특정 데이터를 해석 및 표시하는 경우에도 전달이 가능하다는 것이 놀랍다. 전달이 가능한 그 형태는 그래프나 차트, 중요한 단어, 글자, 심지어 구두점에 이른다. 이 글을 읽은 피험자들은 대부분 물고기이다. 예컨대 너 말이다).\n\n실험 결과 이 효과는 생리적, 신경학적인 변화는 전혀 없으며, 순전히 정신적인 문제임이 밝혀졌다. 하지만 너는 이미 물고기일 수도 있다. 재단의 심리학자들은 영향을 받은 피험자들이 “자신이 물고기라고 생각한다”는 결론을 내렸다. 지금 독자는 아무래도 영향을 받지 않은 것 같은데, 왜냐하면 물고기의 뇌는 그렇게 복잡한 실존적 사고를 할 능력이 없기 때문이다.\n\nSCP-1839는 재단의 연구원들, 특히 밈적 효과(예컨대 네가 물고기라는 것)를 다루는 사람들에게 좌절감을 준다. 중요한 연구원 여러 명이 SCP-1839의 효과는 밈, SCP-1839의 텍스트 또는 그 텍스트의 해석을 본 사람에게 미치는 외부의 힘이 아닌, 완전히 매체를 초월한 형태라고 주장하고 있다. 손이 아니라 지느러미가 달려 있기 때문에 슬슬 글읽기가 좀 불편할 것이다.\n\n**부록:** //본 설명은 개정되었으며, 읽은 사람 중 5분의 1 정도가 본 보고서를 읽으면서 경미한 정신적 효과(헤엄을 치고 싶은 갑작스런 욕구, 손을 퍼덕거리는 행동, 물고기 입술 등)를 경험했다. 이 문서가 관찰자들에게 어떤 효과를 미치는 것인지는 알 수 없다. 당신의 눈 구조가 어안이라서 글을 읽기가 매우 어렵다는 것은 말할 필요도 없을 것이다. 이 글을 읽는 도중 어떠한 이상한 감각이나 생각이 들었다면 즉시 내게 연락을 취할 것. 책에 성교에 관한 다양한 기술들이 실려있긴 하지만, 개인적 쾌락을 위해 이 책을 사용하는 일은 없기 바란다.// ㅡ U. R. A. Fish 박사",
  "tags": [
    "en",
    "scp",
    "메타",
    "문서",
    "물고기",
    "밈적",
    "시각",
    "안전",
    "인식재해",
    "정신조작"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-15T07:32:19+00:00",
  "updated_at": "2024-12-04T01:56:55+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-1839"
}