{
  "title": "SCP-CN-586",
  "content": "[[include credit:start]]\n**タイトル:** SCP-CN-586 - ある情報災害\n**原題:** SCP-CN-586 - 一个信息危害\n**著者:** ©︎[[*user EdwardC]]\n**作成年:** 2016\n[[include credit:end]]\n\n[[=]]\n[[size 1.1em]]\n##red|**【警告: 当報告書は情報災害に感染しています。記述には虚偽の情報が含まれることに留意してください。】**##\n[[/size]]\n[[/=]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:3266034-171-2o0r/Dyson_Air_Multipier_1.jpg\n|caption=SCP-CN-586。]]\n\n**アイテム番号:** SCP-CN-586\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-CN-586はサイト-CN-28の低脅威物品収容区にて保管されます。IA型情報災害収容手順に沿って、物理的な収容措置が実施されています。\n\n当報告書を閲覧した職員はDing博士に対抗ミームの摂取申請を提出してください。\n\n**説明:** SCP-CN-586は1台のタワー型扇風機です。普通の扇風機と同様に、送風と照明機能を備えています。\n\nSCP-CN-586はμ-Aクラスの情報災害を含んでいます。オブジェクトについて説明する際、事実といくつかの錯誤/誤差が生じます。冒頭部分の誤りは比較的軽微であり、末尾部分の誤りが最も深刻です（原文から完全に乖離することさえあります）。また、説明が進むにつれ、誤りはより真実味を帯びたものに変化します。この報告書を例に取ると、単純な誤りや文法ミスは次第に減少していき、末尾に行くにつれ、事実と大幅に乖離した内容になっています。SCP-CN-586に関する記述・イメージ・映像・音声・会話すべてに誤りが出現します。例として、オブジェクトのイメージは別の物品に差し替えられ、映像中のオブジェクトも他の物品に変化します。特筆すべき事に、SCP-CN-586が変化する物品はすべて乗り物であり、オブジェクトに類似した物品（例えば、異なるブランドのセダンなど）は出現しません。\n\nSCP-CN-586は一定の自我を備えており、周囲のあらゆる事物に対して強い敵意を示します。オブジェクトは腕を用いて頻繁に周囲の物を壊そうと試みますが、オブジェクト自身の材質の為に、物品の破壊に成功することは多くありません。実験では、オブジェクトは長い間無視されると敵意が弱まることが分かっています。\n\n一定の破壊能力が認められることから、財団はSCP-CN-586をEuclidに分類しました。オブジェクトが発生させるスクラップは定期的に除去することになっています。収容ユニットを管理する職員はオブジェクトの外装に腐食の兆候が見られないか確認してください。\n\nSCP-CN-586は2020年12月34日に回収されました。当時、オブジェクトは広東省██市に出現し、現地の市民を攻撃していました。サイト-CN-28は即座に機動部隊“██-██”を派遣。武装警察部隊の協力の下、発見から数時間後にオブジェクトを収容しました。作戦の過程で████人の市民、███人の軍警、██人の機動部隊員が死傷しました。\n\n事件の重大性とSCP-CN-586のミーム的異常性の為に、事後処理は難航しました。財団はあらゆる隠蔽手段を駆使しましたが、オブジェクトの情報は短時間のうちに福建省全域に広まり、少なくとも██████人の感染者が発生しました。対抗ミームの開発は2021年1月12日に完了し、各種媒体を通じて人民に摂取されました。\n\nSCP-CN-586の収容後、長期収容区域として、福建省██県の山岳地帯にエリア-586が建設されました。当初、██県の山地周辺は殆ど誰も居住していなかったため、オブジェクトの収容違反による損害は軽微でした：しかしながら、最近発生した収容違反は、オブジェクトの攻撃能力・航続能力の漸次的な強化を示しています。このため、将来的にSCP-CN-586が人口密集地に到達し、収容が不可能となる事態に発展する恐れがあります。\n\n[[collapsible show=\"+ 閲覧にはセキュリティクリアランスレベル4が必要です。\" hide=\"- クリアランスを確認しました。\"]]\n> ------\n> [[=]]\n> [[size 1.2em]]##red|**[中国支部運営委員会からのメッセージ]**##[[/size]]\n> [[/=]]\n> ------\n> **タイトル**: //SCP-CN-586の無力化提案//\n> \n> **from**: //中国支部運営委員会//\n> \n> **to**: //中国支部の全レベル4職員//\n> \n> **本文**: \n> \n> SCP-CN-586の収容違反は以前と比べ、より深刻な被害を生じさせるようになりました。オブジェクトの攻撃能力は、今もなお発達を続けています。暫くの間ならば、土石流や山津波のような偽情報の洪水で、オブジェクトを抑制することが可能です。しかし、オブジェクトの成長速度を鑑みるに、5年後には再び収容違反が発生すると予想されます。この時、オブジェクトの影響は人口密集地にまで及ぶと考えられます。10年も経てば、オブジェクトはいくつもの都市を壊滅できる程の力を獲得し、15年もすればXK-クラス:世界終焉シナリオをもたらすまでになるでしょう。\n> \n> 以上のことから、中国支部運営委員会はSCP-CN-586の無力化提案を議題に上げる決定を下しました。現行の装備では、オブジェクトを無力化できるレベルに達することは不可能です。そのため、中国支部はいくつかのSCiPを利用する必要に迫られるでしょう。もしかしたら、本部のSCiPの力も必要になってくるかもしれません。\n> \n> 我々はSCiPのクロステストと軍事利用の危険性を十分に認識しています。ですが、15年後に起こりうるKクラスシナリオを阻止する為には、我々は茨の道を進まなければならないのです。\n> \n> もしこの計画に何か意見がある場合は、ぜひ機密チャンネルを通じて中国支部運営委員会に連絡してください。//これは余談になりますが、君達は毎回毎回、誤りが**前**から**後ろ**につれて酷くなると、本気で思っているのですか？ - 05-R、この\"R\"は\"[[span class=\"ruby\"]]Reincarnation[[span class=\"rt\"]]輪廻転生[[/span]][[/span]]\"の意。//\n[[/collapsible]]",
  "tags": [
    "05",
    "cn",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "人工",
    "情報災害",
    "敵対的",
    "注目記事"
  ],
  "author": "snoj",
  "created_at": "2017-09-05T18:52:17+00:00",
  "updated_at": "2024-02-21T12:28:20+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-cn-586"
}