{
  "title": "误称",
  "content": "[[size 0%]]我不是库房里最锋利的 \n工具                                                                                                                                 \n[[/size]]\n//印度德里，Site 23。1956年11月22日。//\n\n> [[span style=\"font-family:Microsoft YaHei\"]]{{这就是为什么我一直坚持声称想要强调在这场冲突中保持中立的重要性是不可能的。与任何大国结盟都是对那些牺牲自己为我们--赢来--挣来自由的人的侮辱。}}[[/span]]\n> \n> [[span style=\"font-family:Microsoft YaHei\"]]{{或许你注意到了我在其他的作品中有别的观点，但在这里我要强调我们应该将苏维埃社会主义共和国联盟和美利坚合众国一视同仁。我没有想侮辱他们的事业或是社会体制，但是要我们羽翼未丰的国家唾弃来之不易的独立，轻易的去和那些超级大国结盟并不是一件好事；相反的，我们必须th}}[[/span]]\n> [[span style=\"font-family:Microsoft YaHei\"]]{{我们的长存的种族和e}}[[/span]]\n\n“你的花言巧语无法打动我，但是作为一个本地人，你对语言的把握能力令人钦佩，Sanmugasunderam女士。”站点主任Eriksson在纸片前挑起眉梢。Satyana坐在打字机后面，脸上挂着商业性的笑容抬起头。“如果我没这能力的话你也不会雇佣我。”随后她放缓语气，“而且你说过你今天休假。”\n\n这个体型魁梧，但脸色苍白的男人叹了口气，从她身前的桌子下抽出一张椅子。“没什么。但我没功夫去训导每一个把工作时间浪费在进行政治讽刺的员工。”他瞥了一眼纸片，然后又盯着她看。“其他作品？”\n\nSatyana从桌子上拿走并丢了那张碎纸片。“我为本地的英语报纸写了数篇别的社论。那些印度语的文章还好一点，但像这样的通常都是殖民宣传。”她嘴角不自觉的上翘了下，随后她又重新做回那副微笑的表情。“当然，我没有冒犯的意思。”\n\n“我再说一次，我不参与政治。纠正一下你之前的观点，我在忙完这些工作之前没时间去休更多的假。”他抽出一包烟并点着一根，稍微拖了一会儿时间。“对于那些需要被疏散的东西，我们缺少一个完整的条目，并且这个安排只向我们‘提供’了人手短缺。”\n\nSatyana在桌上的烟灰缸里按灭了她自己的那根烟。“我知道。对于那事，你有门路。”Satyan从她桌上抽出一个文件夹并递给Eriksson。“这个Site里有两件，而按照惯例，你的职位使你有权从基金会的其他部门中获得想要的信息。”\n\nEriksson结果文件夹并打开第一页。无可奈何的皱了皱眉，“毫无疑问，作为我的秘书你有办法去了解这些信息…我就做件好事，当作没看见吧。”\n\nSatyana点了点头。“随便你。接下来是我们首先得处理的问题。三天前我们购得的那些苏维埃军需品至今还未写完报告。初步报告说它们在爆炸之后会制造树木。”她向Eriksson递交了另一份文件。\n\n“制造树木的炸弹？他们究竟想用这个来做什么？”他接过文件。“看起来它在你想要入侵时只会起反作用，给防御者们提供掩护。”\n\nSatyana转了转眼珠子。“好吧，//我//更愿意相信它们是用来——你懂的，无所谓。”她把整理好的文件放一边。\n\n“不，请继续说。让我听听你的想法。然后处理掉它们，我相信他是个爆炸专家。”\n\n“记下了。”她集中注意力。“我//想要//说在我看来它像是——”她重新看了看文件，“‘桦树炸弹’是发展农业生产的一次尝试行为。”\n\n“这不正是那些大型农场拥护的吗？要我猜的话，如果他们得逃跑的话这东西就很有用。如果斯大林格勒变成了一片森林，那么就算美国得到了它也没什么用。”\n\n“或许吧，但我不觉得入侵这类事会使任意一方获益。他们不会斥巨资在这种不太可能发生的事情上。”\n\n“不太可能发生？是绝不会发生。他们要么会空投炸弹，要么空投SCP，要么空投SCP炸弹，或者别的什么。随后他们会一窝蜂的冲上去宣传民主自由或是共产主义或者随便什么东西。”\n\n“考虑到意识形态与经济的差异，这种事情不太可能会付诸于实践，最多只是谈论一下。有一些更富有洞察力的检测——”\n\nEriksson挥挥手打断了她的话。“比起含糊的战略讨论，我有许多更重要的事情要做，你也一样。所以，还有别的什么事吗？”\n\nSatyana眨了眨眼，显得有些迟疑。“明白。下一件事是SCP-1427。我们在苏维埃试图用原子弹摧毁它之前夺回了它。我个人认为这里面有个可怕的文件配置错误，但这只会在最坏——”\n\n“文件配置错误？”他浏览了下文件。“看起来没问题啊。”\n\n“有的。特殊收容措施的第二行。‘那些已经习惯于被征服或是被政治压迫的个体，//比如说被共产党所统治的人//，是最理想的用于收容SCP-1427的对象。’”\n\nEriksson打了个大哈欠并在椅子上伸了个懒腰“对，我读到过这段。但是由于异常效果对这文件的影响，我没看出来它的异常。”\n\n“是，没错——”Satyana啧啧说道。“打电话给你的同事或是那些忠于伟大的‘征服’或是‘镇压’事业的人并不是一个好办法。他们甚至觉得收容它会让他们受到巨大的道德谴责。”\n\n“我不确定他们会如此看待它。”言语中透露着一股不想继续争论那一点的警告。\n\nSatyana张了张嘴，但什么也没说。而当她再开口时，她那端庄的说话方式很显然是装出来的。“无论是你还是报告的作者都会受到了……政治暗示，在一个本应不关注政治的组织中这种偏见是显而易见的。”\n\n“这边有种说法是它位于Site 81。如果Durand任然掌控着那边，那么应该大部分领导都是是法国人。这种政治情绪在短时间内不会改变，更何况我不认为只靠一个电话就能修订Keter级别的SCP文档。特别是想要改收容措施。”\n\n“很好。”她让自己皱了皱眉。“正如我所说的，这个只会在最坏的情况下影响到我们。无论如何，2080因为有能抑制它效果的潜力而被申请使用。这事看起来很简单，所以只需要你签个字。”\n\n“把//这个东西//与其他SCP，甚至是2080，做交叉测试是十分危险的。除非Galluzzo先同意此事。”\n\n“我会让他同意的。另一件东西已经运到了，SCP-1564。这是个破碎之神的遗物。我觉得惟一会造成麻烦的实体就是Dash One。”\n\nEriksson把纸转了个圈以便检验相关文件。“有鉴于此，你是对的…即使最近北约没有审查所有退伍老兵，苏维埃没有签订那个什么，要想把有军方背景的人转移出境也是有够难的。”他揉了揉眼睛。\n\n“华沙公约。我没看过我们的记录，但是如果我没记错的话，我们有2个研究员与3个助手满足出境条件，不算你。”\n\n“远远不够…给后勤打电话，我们需要两倍于此的人。确保他们不是佛教信徒。”\n\n“后勤，还是研究员？”\n\nEriksson短暂的笑了笑。“很有趣。研究员。只要能起作用，就算要后勤去焚香或是唱空巴亚都行，但是我想要确保不会有虫子尝试并钻入植物中。”\n\n“记下了。以上就是你信箱中所有的东西了。还有其他需要处理的公事吗？”\n\n“公事？没有。我倒是有个格言想讲给你听。”停顿了下。“呃，格言就是说一些能让你深思的话语。”\n\n“哦？那么说来听听。”\n\n“我星期二从Taylor那儿听来的，正好现在想起来了。”他顿了下，努力回想着。“为什么虽然是叫武装（arms）竞争，但当你想要获胜时，你得用上腿（legs）？”\n\nSatyana在作出回答之前沉思了15秒。“难道这其中还有什么隐藏的意思吗？这只是个文字游戏而已。”\n\nEriksson耸了耸肩。“我会知道就见鬼了，只是因为我觉得它值得分享。祝你感恩节快乐。”他站起来走过Satyana的书桌迈向自己的办公室。\n\n她转头疑惑的盯着他的身影。“我们甚至不是美国人……”Satyana叹了口气并开始给后勤打电话。\n\nEriksson没有解释，关上了门。他坐到他的椅子上并把一张纸放入打字机中。\n\n> [[span style=\"font-family:Microsoft YaHei\"]]并且我坚信那些热情，有理性的印度市民会意识到只是简单的拒绝与大国联盟并不足够把暴政的力量抗拒……[[/span]]\n\n[[=]]\n**<< [[[Cleon]]] | [[[the-coldest-war-hub|中心]]] | [[[In the Shadow of a High Wall|高墙之影]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "故事",
    "旧页面",
    "最冷之战"
  ],
  "author": null,
  "created_at": "2017-02-24T03:30:44+00:00",
  "updated_at": "2023-07-15T03:42:01+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "misnomer"
}