{
  "title": "送別会、暇な上官は欠席。",
  "content": "[[include credit:start]]\n**タイトル:** 送別会、暇な上官は欠席。\n**著者:** ©︎[[*user R_Kier]]\n**作成年:** 2019\n[[include credit:end]]\n\n> \n> @@@@\n> ……えー、こう言うのは苦手なもんで、簡単に。\n> @@@@\n> @@@@\n> \n> 軍の大規模な再編成でイマ風の横文字軍隊になった頃だったかな。羽鳥から異動の希望の話をされた。\n> \n> 全く、上官に面と向かって「お前の下には務められない」と言ってのけるんだから大した奴だ。\n> @@@@\n> @@@@\n> \n> 冗談はさておき。\n> \n> @@@@\n> @@@@\n> \n> 本来、人事権は私の持つところでない。13中隊の解体の折も、当時の、当時の[[size 60%]]ふ[[/size]][[size 70%]]ふ[[/size]][[size 80%]]山[[/size]]隊長の反対も虚しく現在の編成となった。分隊長なんてそんなもんだ。\n> \n> ただ、決して喜ばしい事ではないが、どうも司令部は、その、自信がないらしい。\n> \n> 我々の任務や訓練に対する制限も再編成以前とは比べ物にならんし、君らも軍人らしからぬ頼りない図体をした白衣の連中に訳の分からない尋問をされる事もしばしばだろう。\n> \n> 今回も、木立司令と異動の話を直接した時に試しに羽鳥の名前を出したら今回の通達だ。\n> \n> 羽鳥が諜報に長けていたのは確かだが、最後に実働任務に出たのは再編成以前だ。現在の体制になった経緯も詳しくは分からないし、彼らの尋問は時々、どうも我々の過去を探るもののように思える。\n> \n> 本当に、指揮権は“正常に引き継がれた”のだろうか？\n> \n> @@@@\n> @@@@\n> \n> この辺にしておこう。送別会の盗み聞きをするほど暇とは思わんがな。\n> \n> @@@@\n> @@@@\n> \n> 疑問が多いのは確かだが、食糧や物資の供給は十分なものであり、一般市民との間のトラブルも減っているように思える。それ相応の対応はしてくれているのだろう。今のところは、私達にとって不利益な存在とは言い切れまい。きっと考えがあっての事なのだろう。\n> \n> まぁ、何だ。\n> \n> 長らく思うように動けなかった分、向こうでは思う存分やって欲しい。君は間違いなく優秀だ。そんな隊員を送り出すのは非常残念な事だが、所属は違えど我々の目指す所はひとつだ。\n> \n> 在り来りの言葉にはなるが、どうか我々を、そして我々が決して君を忘れないということを、忘れないで欲しい。\n> \n> ついでに、結果的に君を希望の部署に送り出した私への恩も忘れないで欲しい。こうして盛大に送り出してやった事もな。\n> \n> なに、簡単な事だ。\n> \n> @@@@\n> @@@@\n> \n> たまにでいい。声を聞かせてくれ。\n> \n> 声でなくても、手紙でもなんでもいい。君が見た世界の、そして“我々”の[[span class=\"ruby\"]]現状[[span class=\"rt\"]]いま[[/span]][[/span]]を伝えてくれ。\n> \n> @@@@\n> @@@@\n> \n> これは上官命令だ。\n\n@@@@\n@@@@\n\n「うーん、流石だね海原君は。弁が立つって言うのかい？」\n\n依然として9羽を映し出すモニターから視線を外した木立が大袈裟に伸びをする。\n\n「口が達者なだけならいいのですが、少々妙な事を言ってましたね。明日の“異動”は予定通りに？」\n「もちろん。大丈夫さ、僕らは彼らと目的を同じくする仲間だからね。彼らの勘違いは今に始まったことでは無いだろう？」\n「私はアレの仲間になった記憶はありません。木立さんはいつから自爆特攻が目的になったんですか」\n\n部下の言葉に疑問を投げ返すような表情を浮かべた木立は、立ち上がり大袈裟に反らせた右手の指先を目の傍まで掲げると声高に唱えた。\n\n@@@@\n@@@@\n\n「全ては[[[scp-1324-jp|“ウミネコ”]]]より祖国を守るために！」",
  "tags": [
    "1200字19",
    "_イベント1",
    "jp",
    "tale"
  ],
  "author": "R_Kier",
  "created_at": "2019-06-26T14:30:05+00:00",
  "updated_at": "2022-07-23T16:37:27+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "farewell-party"
}