{
  "title": "チャンガラ",
  "content": "[[module CSS]]\n/*\nPowered on 2020/04/12 17:09:03\n[2020 Wikidot Theme]\nCreated by FattyAcid\nCC BY-SA 3.0\n*/\n\ndiv#header {\nbackground: url(http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A2081491-39-c1cb/okame.png) 15px 40px no-repeat;\nbackground-size: 95px 95px;\n}\n@media (max-width: 580px) {\ndiv#header {\nbackground-position: 12px 55px;\nbackground-size: 60px 60px;\n}\n}\n@media (max-width: 479px) {\ndiv#header {\nbackground-position: 0px 55px;\nbackground-size: 60px 60px;\n}\n}\ndiv#container-wrap {\nbackground: url(http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A2081491-39-c1cb/yotutuji.png) top left repeat-x;\n}\ndiv#header h1 a span {\nfont-size: 0px;\n}\ndiv#header h1 a:before {\ncontent: \"四辻喜劇\";\ncolor: #eee;\n\n}\ndiv#header h2 span {\nfont-size:0px;\npadding: 4px;\n}\ndiv#header h2:after {\ncontent: \"この世は舞台、人も妖も皆役者。\";\nfont-weight: bold;\ncolor: #f0f0c0;\npadding: 19px 0;\ntext-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\nwhite-space: pre;\n}\n@media (max-width: 479px) {\ndiv#search-top-box {\ntop: 65px;\n}\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** チャンガラ\n**著者:** [[*user Xthought]]\n**作成年:** 2022\n[[include credit:end]]\n\n時は8月、蒸し暑い東京の夏は人から体力と気力を奪い去る。そう、俺たちの稼ぎ時だ。扉を開けて客を迎え入れる。\n\n「どうも、お客さんどちらまで？」\n\n「あぁ、東京駅までお願いします。」\n\n承知しましたと返して車を発進させる。夏はいい季節だ。普段はタクシーを使わない層も、暑さに耐えかねてタクシーを使うことが多い。それがなけりゃあ、夏のいいところなんて今の世じゃ無いに等しい。\n\n「運転手さん、今年の夏は特に暑いですねぇ。もう夜だっていうのにムシムシしてたまりませんよ。」\n\n「ホントですよねぇ。昔はこんなに暑くなかったんですけどね。200年前なんかこの時間は涼しいもんでしたけど。」\n\n「ハハッ、面白いこと言いますね運転手さん。確かに200年前なら夜は涼しそうだ。」\n\nあぁ、またやっちまった。まだ人間社会に来て50年かそこらだから、つい人間の感覚を忘れちまうんだよな。気ぃつけねぇと。\n\n「面白かったなら良かった。……お待たせいたしました、東京駅、ご到着です。」\n\n「ありがとうございました。よいしょっと……」\n\nお客さんに一礼をして見送る。さぁ、こっちでも誰か捕まえられるといいんだが。\n\n------\n\n「あぁ～、仕事終わりの酒はうめぇなぁ。女将さん、生おかわり！」\n\n「ちょっとあんた、そんなに呑んで大丈夫なん？運転して帰るんちゃうん？」\n\n「そんなら大丈夫だ。歩いて帰るからな。お、あんがと。」\n\n「あら、そうなん。てっきり車で来てるんか思たわ。」\n\n目の前で面白そうに笑っている女は百目鬼。体中に目があって、そのくせやることは金目のものを盗むというだけのしみったれた妖だ。\n最近……と言ってもここ100年くらいだが、俺たち妖は変わっちまった。科学が発展して、人間は俺たちを怖がらなくなった。そして、俺たち妖は忘れられ始めた。人間が死ぬのと同じで、俺たちも忘れられることで存在できなくなる。いつまでも昔のまんまじゃ、俺たちは消えていく一方だ。だから、妖は変わった。いわば、人間に溶け込むように。\n\nこいつは遊郭の仕事で稼いでいるらしい。きゃば……きゃばくら、だっけか。まぁ元々美人ではあるし、喋りも上手いからもってこいの仕事だろうな。本人曰く、仕事の一番いいところは『お客さんのもん盗んでもうても気づかれんのがええなぁ♪』とのことだ。\n\n「車なんざ仕事で飽き飽きだ。ルールもややこしいし、混むし、結局自分で走るのと変わらん。これでも妖なんだ、人間ごときが作ったもんに負けてられるかい。」\n\nそう、俺も百目鬼と同じ妖。種族は送り犬だ。送り狼とも言うな。あ、笑った奴いるだろ。送り狼って合コンとかの帰りで女の子を襲うやつだって思ったやついるだろ。正直に言えよ。\n\n……悔しいが、それが今の現実だ。俺の名前を言ったところで3.5割は知らん、6割はさっき言った意味。まぁ妖としての送り犬を知ってるのは0.5割だろうな。まぁ今まで通りの暮らしが出来るわけもない、今はしがないタクシー運転手だ。昔は山ん中から家まで送って食べもんや草履をもらってたのが、今は街中を走り回って金を貰ってる。やってることはそんなに変わんねぇ。\n\n「どうなん、最近は。運ちゃんは儲かってんの？」\n\n「まぁ、ボチボチだ。夏は稼ぎ時だからな。ただ、最近ちょくちょく薩摩の守[[footnote]] 無賃乗車のこと。平家の平忠度という武将から転じた洒落。 [[/footnote]]が出てきてな、困っちまうな。昔と違っておいそれと食い殺すわけにもいかんのが一番むかつくんだ。」\n\n「まぁ、山のお犬さんは大変やねえ。あたしは変わらんとやってるから、楽でええでぇ。」\n\n「そりゃ結構なこって。最近もやってんのか、盗み。」\n\n「嫌ぁ、人聞きの悪いこと言わんとって。性分なんやからしゃーないんよ。それに、店以外やと我慢してんねんから。」\n\n「……机に置いてるその茶色の財布は？」\n\n「あら、気ぃつかんかったわ。」\n\n嘘つけ。しっかりとした手つきで俺の財布を盗んだのを見てたぞ。\n\n「そんな目で見らんとってよ。ほら、ハムカツあげるから。」\n\n「それも俺が頼んだ奴だ。」\n\nなんやかんや言い合っているが、俺と百目鬼は長い付き合いだ。200年？300年？もっと前か？まぁ、それくらいの付き合いだ。今はこうやって軽口を叩いちゃいるが、一時は本当に危なかった。ほぼ消えかけてたんだ、流石の俺も肝を冷やした。その後色んなげぇむやら漫画のおかげで何とか持ち直したけどな。\n\n「お前の方はどうなんだ。男を誑かしての金儲けは順調か？」\n\n「ホンマに身も蓋もない言い方する人……。人ちゃうけど。まぁ、仕事は順調よ。お客さんもようけ来て、ようけお金落としてくれるからね。あら、美味しいわこのカマス。」\n\n「どれどれ……お、美味いな。こりゃビールより清酒だな。女将さん、黒松くれ。……仕事が上手くいってんならなによりだな。」\n\n「そやねぇ。何よりやわ。みんなはどうなん？」\n\n「あぁ、とりあえずは大丈夫そうだ。[http://scp-jp.wikidot.com/scp-1146-jp 件]は相変わらず外人のネェちゃんと漫才してるし、[http://scp-jp.wikidot.com/collected-item-no2020 アマビエ]さんは最早神様みたいになっちまったな。[http://scp-jp.wikidot.com/solvex-s-tale-013 やまびこ]なんか人気者だって聞いたぞ。」\n\n「そう、みんな頑張ってるんやねぇ。……でも、あたしら、何のために頑張ってるんやろねぇ。」\n\n「あ？そりゃ生きてくためだろ。今の時代、銭が無きゃ人も妖も生きていけねぇからな。」\n\n「そりゃそうやけど。妖って、人間さんを怖がらせるモンやったやん。いつからこんな人間さんと同じになったんやろかって。ホンマはまた昔みたいに、ずっと人間さん驚かして生きていきたいんやけどねぇ。」\n\nそりゃ俺だってそうだ。昔は楽しかった。山の中で仲間と暮らして、たまに人間をおどかして……。銭なんてこれっぽっちの関係もなかったし、汗水たらして働く必要もなかった。\n\n「まぁ、確かになぁ……。いつの間にやら、人間は強くなっちまったよ。昔は俺たちを怖がってヒィヒィ言ってたのに、今じゃ俺たちのが人間様に忘れられねぇようにへいこらして。情けねぇこった。」\n\n「……まぁ、これも仕方ないことよね。人間さんが偉なってもうたもん、逆らえんわぁ。こうやって、美味しい料理も作ってもらえるし、もう昔の生肉やらには戻れん。今こうやってこの世に居れるだけで幸せなんやろね。」\n\nコイツの言うとおりだ。この数十年のうちに、人間に忘れられて消えていった奴らはいっぱいいる。最早俺たちにはどうしようもねぇ。俺たちに出来ることは、こうやって何とか人間のように日々を過ごしていくことだけ……。\n\n「……違いねぇ。一本取られたな、今日は奢ってやるよ。」\n\n「まぁ、ホンマぁ！じゃあ今日はたらふく飲み食いせんとねぇ。」\n\n「どーせ最初ッからそのつもりだったろうが。おい、ヒラマサにウナギにアナゴに肉に……いつの間に頼んだんだこれ。」\n\n「あら、気づかんかったん。人の世暮らしで感覚にぶったんちゃうの？」\n\n「奢るといったとはいえ、少しは節度を持てよ……」\n\n「残念、一回盗んだもんはあたしのもんやもん。あ、このお酒美味しそう。追加いいですか～？」\n\nはぁ……会計に向かうのが怖くなっちまった。昔は怖いもんなんざ神と仏しかなかったのに、怖いもんが増えたのも人の世暮らしの難点だな。\n\n------\n\n「ごちそうさんでしたぁ。お酒も食べもんも美味しかったねぇ。」\n\n「そりゃあよござんした。お前のお腹が膨れた代わりに俺の財布はすっからかんだ。」\n\n「また稼げばええやんか。元々あたしらには無用なもんなんやから、そない気にしてたらホンマに人になってまうで？」\n\n「金のせいで人から妖になった奴が言うことか。まぁ、言ってることにゃ一理あるな。」\n\n「ねぇ、あたし酔うてもうて歩くの面倒やから、送ってくれん？」\n\n「随分と唐突だな。さっきも言ったが、今日は車は無いぞ。」\n\n「あんた送り犬やろ？」\n\n「……お前、分かってて言ってるだろ。俺たちはタクシーみたいに背中に乗っけて送るわけじゃねぇ。後ろからついてくだけだ。」\n\n「でも、今はタクシーの運ちゃんなんやから。」\n\nこうなったら百目鬼は止められねぇ。何を言っても屁理屈で返してきやがる。コイツの言うことを聞くまでだ。\n\n「はぁ……しゃあねぇ。ただ、お前もバレない様に気を付けろよ。妖がいるとバレたら面倒な連中が寄ってきちまう。」\n\n「当たり前。それじゃ、さっさと帰ろうかぁ。」\n\n背中に何かを乗せて走るなんて初めてだ。まぁ、最悪落ちても大丈夫だろう。妖だしな。ドカッと背中に百目鬼が乗った。……コイツ、意外と重いんだな。\n\n「いらんこと考えとらんで、早よ走ってぇな。」\n\n「はいはい。」\n\n背に百目鬼を乗せたまま走り出す。人間に化けずに街中に出るのなんて何年ぶりだ？頬を打つ風が気持ちいい。車の窓から浴びる風とは全く違う。\n\n「気持ちいいねぇ。」\n\n「そうだな。」\n\n「……今更やけど、あんた酒飲んでたなぁ。これって飲酒運転になるんかな。」\n\n「馬鹿なこと言ってないで黙って乗ってろ。」\n\n気持ちよく走っているうちに目的地に着いた。人通りの少ない道を選んだし、人間には見えないようにしていたからとりあえずは大丈夫だろう。\n\n「ほら、着いたぞ、さっさと降りろ。」\n\n「それがレディーに対する扱いなん？全く、一応店では人気No.1なんやけど。」\n\n「……妖に男も女もあるか。ましてや俺は犬だぞ、犬。」\n\n「あたしは気にせぇへんけど。ワンちゃんと寝たことないから、どんなもんかは気になるなぁ。」\n\n「あのなぁ、俺ァタクシーで言やぁもうチャンガラ[[footnote]] 会社の中で一番古い車やポンコツ車のこと。 [[/footnote]]だ。そんな元気もうねぇよ。」\n\n「古い車の方が乗り心地はええやんか。」\n\n「……随分酔いが回っちまってんな。今日はもう休め。」\n\n「あら、残念。つれへん人やわぁ。」\n\n今更、男と女の間柄になれるかってんだ。大体、ここで手を出したら本当に送り狼になっちまう。いや、本当の送り狼は俺なんだが。\n\n「じゃあな。また飲みに行きたい時は連絡してくれ。……今度はお前の奢りだ。」\n\n「はいはい。じゃあまたね、山犬さん。」\n\n全く、手間のかかる奴だ。だが、そこが何だかんだ楽しかったりする。\n……これも何だか人間っぽい言い回しな気がするな。\n\n------\n\nこんな具合で俺は生活してる。ほとんど人間と同じ、それなりに楽しい日々だ。\n今は色んな妖がいる、芸人になってる奴もいれば役者をしてる奴もいる、未だに驚かしに拘ってる奴もいる。\n多くは在り方が変わっちまった。昔は話の主役を張ってた俺たちも、いつの間にやら脇役だ。\n\nまぁ、脇役でも存在し続けられなきゃどうしようもねぇ。だから、人間、いや人間さん。\n俺たちのこと、忘れないでくれよ。\n\nそれじゃあ、俺は今日もお仕事だ。「送り犬」って提灯着けて駅前なんかで待ってるから、見かけたらよろしく。送り犬知ってますって言ってくれたら割引するから、ご贔屓に。\n\n[[footnoteblock]]",
  "tags": [
    "jp",
    "tale",
    "四辻喜劇"
  ],
  "author": null,
  "created_at": "2022-10-21T12:13:58+00:00",
  "updated_at": "2022-10-22T18:19:55+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "tyangara"
}