{
  "title": "劔ヲ鞘ニ収メジ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n//君もよく知っている例の彼の、つい最近の書類の束からこれを見つけ出した。1930年代の日付になっているあたり、恐らくは彼が、それほど乖離していないパラレルワールドに住むもう一人の自分から受け取った物だろう。とはいえ、我々の友人がこれの出所に心当たりがあるならば、彼らから何かしらの見返りを搾り取ることも可能だと思うがね。//\n\n— マーシャル\n\n----\n\n**項目指定番号:** #45393BE-048\n\n**警告:** 当該現象は現在、地球を包括し、実存的リスクを提示しているものと断定されています。1903/03/01におけるこの現象の発生により、財団の機密性には取り返しのつかない違反が及びました。監督評議会は財団に対し、グレートブリテンおよびアイルランド連合王国、第三フランス共和国、ドイツ帝国、オーストリア合衆国、イタリア王国、ロシア帝国、並びに世界の保全に携わるそれら国家の同盟国に対して、制御下にある全オブジェクトの活用を含む援助の手を差し伸べるように指示しています。\n\n**項目概要:**\n\n当初は地球を包み込む雲または星雲として報告されていましたが、この現象は実際には、推定66,580マイルの面積を持つ立方体の内部であると断定されました。この空間には、人類(//homo sapiens//)の約2,550万倍の体格を有する不明確な数のヒト型存在が居住していることが確認されています。これらの実体は地球の周辺空間を出入りしている様子が観測されており、現象の規模が当初の予測よりも遥かに大規模であることを示唆しています。\n\n現在、これらの実体や立方体の内部を撮影する試みに伴う困難は、この空間から地球へと差し込んでくる光が有している異常性質によるものです ― 実験は、現象から発せられている光量子が、巨大ヒト型実体群に合わせたサイズに拡大されていることを示します。いったん非異常性の物体によって屈折した光は通常通りに作用します ― しかしながら、この現象から適切な映像を撮影するためには幅126マイルのレンズが必要になるだろうと予測されています。\n\n現象範囲を超えた宇宙の運命はまだ確立されていません。現象が地球本来の環境において顕在化したのではなく、地球とその近接宇宙環境が丸ごと新たな場所へ移転されたという説は十分に成り立ちます ― この場合、現象は世界の全てを直接的に包括している可能性があります。現象の顕在化以来続いている極端な潮汐の異常は、伝統的に知られている天体が最早存在していない、またはその重力による影響が当該現象によって完全に遮断されていることを示しています。\n\nヒト型実体群は、地球の物理的および時間的特性の両方を改変する前例のない能力を示しました。地球と現象の間にある障壁を物理操作することにより、彼らは現在#45393BE-048-01と指定されている事象を引き起こすことが可能です。#45393BE-048-01事象において、現象の影響範囲は急速に狭まり、僅かに一瞬だけ消失します。この一瞬間に地球上のあらゆる要素は、確認できる限りでは、[[[SCP-1235|1903/03/01]]]の05:30時点で対象が占めていた位置まで巻き戻されます。現象が最初に発生して以来、年代学的には19年が経過していますが、地球人は主観的には32年間を経験しており、この間に8回の#45393BE-048-01事象が発生しました。\n\n\n**現在の収容についての詳細:**\n\n当該現象は現時点では未収容状態であり、我々の現在の技術レベルでは収容することが不可能です。存続している列強諸国によって、如何なる代償を払っても次回の#45393BE-048-01事象を阻止するための懸命な努力が行われています ― 現在の科学理論は、前回の事象発生後に誕生した人口(およそ160万人)が次回の事象を生き残ることはまず有り得ないと見做しています。加えて、1903年時点で乳幼児もしくは//子宮内//だった人物の思考能力は、繰り返される回帰によって恒久的に破綻する見通しがあります ― 更なる#45393BE-048-01事象の発生は、これらの人物の精神的健全性を回復不能なレベルに陥れる可能性が濃厚です。\n\n現在の現象の配置は非対称的であり、東半球の大部分・南回帰線以南・北アメリカ大陸の西半分が完全な暗闇に包まれているのに対して、残りの領域は約900フートキャンドルの一定かつ薄暗い灯りに照らし出されています。この影響により、およそ10億人の移住と数千億人の死が齎されました。人口爆発と飢餓によるこれ以上の死者は、項目#02837RU-006、#07843NY-038、#78394MI-124の認可を受けた使用によってのみ阻止されている状態にあります。陸生生物種のおよそ30%は最後の1903/03/01への反復以降に絶滅したと想定されています。地球上の#45393BE-048事案で発生した特有物質はキュリー波を放出している様子が観測されており、人口密集地域や密林地帯に影響した際には制御不可能な火災を引き起こす危険性があることが証明されました。\n\nセクター5～11および15は#45393BE-048事象による恒久的侵害を受け、サイト-15、-17、-19～-36までの退避が必要となりました。結果的に、財団は#09712NJ-008、#56439AR-017、#87631MN-060を初めとする項目群のコントロールを失っています。北緯48度線までのアメリカ合衆国の東海岸はゾーン-001に指定され、無期限の検疫対象となっています。全てのイギリスおよびアメリカ海軍資産はこの任務のために接収されており、合衆国およびカナダ自治領の残る武装勢力はゾーン-001の北部境界に設けられた要塞防衛ラインに配備されています。\n\n**収容手順更新 1917/06/19:** 防衛ライン“ヤンキー”が陥落し、軍は51度線の防衛ライン“エスキモー”へ後退しました。この後、北米全土がゾーン-001の一部に指定されました。セクター22および23は失われたものと見做されます。異常元素は現在、要塞化されたパナマ運河が存在するゾーン-001の南部境界で保管されています。\n\n**収容手順更新 1919/06/19:** アイルランドおよびグレートブリテン諸島は#09712NJ-008元素による汚染を受けました。キュリー装置を用いた空爆は1919/09/10に承認され、滅菌は1919/12/25に成功したように思われます。諸島はゾーン-002に指定されました。エドワード7世陛下は無事にケープ植民地へと避難なされました。ゾーン-001の滅菌処理の提言は検討されています。\n\n**報告:** 1920/04/30、遠征軍は、かつてチベットの名で知られていた領域から項目#67463CN-144を回収しました。項目はオーストリア合衆国政府へと引き渡されました。1920/08/06、現象の影響領域の制御を獲得し、先週を通して現象領域の境界に接近しつつある様子が観測されていた2体の#45393BE-048実体による脅威を排除すべく、#45393BE-048の特有物質を動力源とする宇宙艦隊が#67463CN-144を使用して打ち上げられました。地表から62マイルの地点に達した段階で艦隊との通信は途絶え、全ての資産は失われたものと仮定されました ― しかし後に、艦隊は#45393BE-048実体群が経験しているものと同一の時間的遅延の対象となり、最新鋭の無線電信による交信が行えなくなっていただけだと判明しました。艦隊の一部は1934/03/20、部分的な成功を報告するために地球の大気圏へ再突入しました ― これ以降、次回の#45393BE-048-01事象を防ぐために更なる資産が運用されています。オーストリア合衆国とドイツ帝国は、キュリー兵器10,000基の増産を報告しており、#87364CA-047の使用を含む#45393BE-048実体に取って有害な物質の構築プログラムが実装されています。\n\n**補遺:** //財団は擦り減りつつあるが、持ち堪えてきた。その心臓は衰えつつあるが、未だ脈打っている ― ケープから、ジブラルタルの岩山から、ロードアイランド州から、そしてキューバの島々から。ベルリンからウィーンまで、かつて私たちに閉鎖的だった場所で、新たな財団は芽吹いている。孤独にして傲慢なものではなく、列強諸国の支配下にあって人類に隷属する組織としての財団だ。我々は最早この重荷を一人きりで負い続けることは出来ない ― 全ての人類は、足元に踏みしめる大地が堅牢であったことは一度として無く、宇宙が人類に理解できる法則に従ってきたことは決して無いのだという知識を共有しなければならなくなった。全ての終わりがやって来るまで、我々は粘るぞ。目と心に燃え盛る炎を宿し、私たちに残された物はそれが何であろうとも護り抜く。我々の全ての奮闘、全ての努力が、此処まで繋がってきた ― 合理性を損なうものを封じ込め、飼い慣らすために。貧しき者たちに食事を与えるため、病んだ者たちを癒すため、大地を傷つける神々に挑むべく天へと向かう仲間たちの船を漕ぐために。//\n\n//ゆえに宣言しよう ― [[span class=\"ruby\"]]生存し、征服し、処罰せよ[[span class=\"rt\"]]Survive. Conquer. Punish[[/span]][[/span]]。//\n\n— H. ケテルより",
  "tags": [
    "en",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2016-10-07T10:23:58+00:00",
  "updated_at": "2021-01-10T16:37:15+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "nor-shall-my-sword-sleep"
}