{
  "title": "SCP-2184",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2184\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 暫定サイト146が、SCP-2184の封じ込めを唯一の目的として、その生息地を中心に構成されています。サイト146は不正侵入を防止するため、監視カメラを搭載した高さ3mの鋼鉄フェンスに囲まれています。サイトはロシア軍の兵器実験区域を装っており、ここに通じる唯一の道路は財団のフロント企業が私有しています。3ヶ所の観測地点がサイト146の境界周辺に構築されています。\n\nサイト146の職員には、紀元前4000年の時点で利用可能な材料と技術を使用して作成された衣服や武器を支給しなければなりません。SCP-2184がサイト146を去ることによって収容違反を試みた場合は、これらの道具を使用して押し戻さなければなりません。\n\nサイト146上の空域は非財団航空機には解放されません。財団の航空機は、サイト上では、少なくとも上空6kmの高度を維持しなければなりません。人工的な機器(眼鏡・人工器官・ペースメーカーなど)の補助を必要とする職員は、サイト146に入ってはなりません。\n\n\n**説明:** SCP-2184は一頭のトロゴンテリーゾウ(//Mammuthus trogontherii//)です。背高は約12mであり、これは既知の異常性を持たないトロゴンテリーゾウ標本の最大の例と比べて3倍の高さです。SCP-2184は代謝・成長・老化の兆しを見せません。\n\nSCP-2184は、石器時代以降の技術で作成されたあらゆるオブジェクトに影響を及ぼします。これらのオブジェクトはSCP-2184の近くでは機能不全を起こし、現代的な素材であれば崩壊します。技術が新しいほどに、離れた距離からでも影響を受けます。SCP-2184に近接した状態で機能する唯一のアイテムは、石器時代の技術を使用して天然素材から作られたものです。表-2184-Aは、SCP-2184の効果を理解するために行った実験の結果を示しています。SCP-2184の近傍では測定の正確性は不確実であるため、表における距離はおおよそであることに注意してください。\n\n[[collapsible show=\"+ 表-2184-A\" hide=\"- 閉じる\"]]\n**表-2184-A**\n||~ アイテム||~ SCP-2184の影響||\n||天然繊維のロープ||アイテムの抗張力は500m~1000m(使用される材料に依存)の距離で減少し始め、100m~500mで0になる。||\n||青銅の剣||剣はSCP-2184から500mの距離で、5cm以下の細かい破片へと砕け散る。||\n||正確に1000mmの長さに2つの切れ込みを入れた木の棒||このアイテム10本がSCP-2184のすぐ近くに配置され、その後、観測地点へと戻された。切れ目の間の距離を再び測定したところ、945mm～1062mmの間の長さが観測された。||\n||鋼鉄製の様々なアイテム||アイテムは使用できなくなり、最終的には1000mの距離で小さな断片へと分割される。||\n||高高度から落下させた様々なオブジェクト||ヘリコプターがSCP-2184の真上5kmの高度に位置を確保。ヘリコプターから落とされたプラスチック製のボールは落下中に破壊された。土や氷で作られたボールは地面に到達。観察者は、オブジェクトはSCP-2184の周りに散らばり、当たった物は1つも無いと報告した。||\n||印刷された文書||インクは2kmの距離で消失し、紙は1.5kmの距離で損傷を受ける(より近代的な材料が使用される場合、効果範囲はより長くなる)。||\n||カメラ||アイテムは約3.5kmの距離で使用できなくなる。遠距離からSCP-2184の位置の写真や記録ビデオ映像を取ることは可能だが、SCP-2184自体は映像に記録されない。||\n||パソコンと携帯電話||アイテムはSCP-2184から4kmの距離で動作不良を開始する。影響を受けた直後にSCP-2184の近辺から取り除くと、アイテムは機能し続ける。しかしながら、3.5kmの距離で複数の必須構成要素が劣化し、アイテムは修理できないほどに損傷する。||\n[[/collapsible]]\n\nSCP-2184は、████年、シベリアの████████-██████族の神話が異常なオブジェクトや現象に基づいているか否かを判定するために、エージェント████████が一連の調査を行った際に発見されました。エージェント████████はSCP-2184が最後に目撃された場所への道筋を教えられたものの、部族のメンバーは同行を拒否しました。エージェント████████はSCP-2184の存在と異常性質を確認しました。彼はオブジェクトに接近した際、自身の衣服も含め、部族に与えられた革マント以外の全ての装備を失いました。\n\n機動部隊シータ2(“穴居人”)がオブジェクトの動向追跡のために新設されました。観測が始まって最初の5年間、SCP-2184は25km x 30kmの縄張りに留まっており、暫定サイト146がこの縄張りを中心とする無人のタイガに構築されました。サイト周辺のフェンスは、SCP-2184が目撃された最も近い地点から少なくとも10kmは離れています。サイト146の建設が終了した後、機動部隊シータ2は解散しました。ソビエト連邦時代のサイト146へのアクセス権は、GRU\"P\"部局の幹部将校との間に交わされた秘密協定の下に財団に付与されていました。\n\n[[collapsible show=\"+ サンプル回収および実験ログ2184-1\" hide=\"- 閉じる\"]]\n**サンプル回収および実験ログ2184-1**\n> **日付: ████/██/██**\n> \n> **人員:** エージェント███████、██████、█████████、およびD-53263\n> \n> **装備:** エージェントに槍4本と骨ナイフ1振りが与えられた。全職員4名がSCP-2184の効果に耐性を持つ特製の服を着用している。\n> \n> **15:00** エージェント3名とD-53263は、SCP-2184を捜索するための観測地点146-Aを離れる。協力を確保するため、D-53263はサイト周辺に駐留する武装警備員について伝えられている。\n> **21:23** エージェント███████の腕時計が停止。直後、D-53263はエージェント█████████に対し、胸部に激しい痛みを感じていると訴える。エージェント█████████は、D-53263の番号指定のための刺青が、軽微な傷を皮膚上に残して消失した事に気づく。\n> **23:30 (推定)** SCP-2184が発見される。職員4名はSCP-2184から隠れ、対象が眠るのを待つ。\n> **1:00 (推定)** D-53263は骨ナイフを与えられ、恐らく睡眠状態のSCP-2184から体毛サンプルを収集するように指示される。D-53263はSCP-2184を起こすことなくサンプルを収集し、エージェント██████に引き渡す。これに続いて追加の槍がD-53263に与えられ、SCP-2184の血液サンプルを収集するように指示される。エージェントとの短い口論の後、D-53263は合意し、槍を持ってオブジェクトに接近。彼はSCP-2184の後肢を刺して走り始めるが、暗闇の中で躓き、覚醒したSCP-2184に踏み潰されるまで支離滅裂に叫び続ける。\n> **2:00 (推定)** 血液サンプルと槍の残骸がエージェントによって回収される。\n> **6:26** エージェント達が観測地点146-Aに到着。\n> **7:10** 研究者は、両方のサンプルがSCP-2184の技術無効化能力を引き継いでいることを指摘。効果の最大範囲はどちらも10cmだった。SCP-2184同様、サンプルは撮影した写真には映らず。サンプルの更なる分析はその異常効果により阻止された。\n> **14:45** サンプルが異常特性を喪失。\n> \n> サンプルは更なる分析のために生物学解析エリア12に送られた後、異常性のない//M. trogontherii//のサンプルと区別できない事が判明した。\n[[/collapsible]]\n\n**収容違反2184-1のインシデントレポート:**\n> //████/██/██、SCP-2184は不明な理由からサイト146を離れた。フィールドエージェントは進行方向に森林火災を起こして前進を停止させ、対象を引き返させようと試みた。しかし、SCP-2184が接近すると炎は停止し、SCP-2184は進み続けた。その後の調査で、炎がSCP-2184に近接して衰えた理由は、現代技術であるマッチで点火したためと結論付けられた。//\n> \n> //これに続き、フィールドエージェントはSCP-2184を奇襲。彼らは原始的技術で作られた服と槍を装備していた。SCP-2184は軽傷を負ったのみで移動を続けた。//\n> \n> //SCP-2184の進路は、サイト146の南方55kmに位置する█████████村(人口：████人)を通過するものだった。財団はSCP-2184が到着する前に住民の95％を避難させることに成功。全ての建築物と諸設備はこの事件において村内で破壊された。記憶処理が生存者に施され、地震に関するカバーストーリーが流された。//\n> \n> //村を去った13時間後、SCP-2184は不意に停止し、5分間立ちつくした後、元来た道を通ってサイト146へ帰還した。事件の際に破壊されたサイト146のフェンスの一部は翌週に交換された。//\n\n**補遺-2184-1:** 収容違反2184-1に続き、職員100名分の武器と衣類が、SCP-2184の効果に対する耐性を確保するために原始的な技術を用いて用意されました。当該アイテムはサイト146周辺の観測地点に保管されています。起こり得る将来的な収容違反において民間人への深刻な脅威を齎す場合、これらの武器を使用したSCP-2184の終了が許可されています。\n\n**補遺-2184-2:** ████/██/██、恒久的に将来の封じ込め違反を防止し、容易に実験を可能にするために、深刻な怪我を負わせることなくSCP-2184の動きを制限する試みが行われました。爆薬を用いて、SCP-2184の安全な確保のために設計された深さ10mの落とし穴がサイト146内に準備されました。槍や松明(火打石と黄鉄鉱を使用して着火)を装備したエージェントが落とし穴にSCP-2184を誘導しましたが、SCP-2184が接近した際に落とし穴は機能性を失い、SCP-2184は落下することなく通り過ぎました。この事件の際、SCP-2184は空中を歩いて穴の上を通過したかのように思われました。\n\n//私たちが爆発物を避けてシャベルを使った所で結果は同じだろう。適切な道具無しであのような大きさの落とし穴を掘るのは(特にこのような地勢では)事実上不可能であるため、この方法を用いた更なる試みは行わない事とする。\n- サイト管理者イワノフ//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "生命"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T02:34:57+00:00",
  "updated_at": "2024-02-21T12:28:40+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-2184"
}