{
  "title": "SCP-7073",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Playfair+Display:ital,wght@0,900;1,900&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Bungee+Shade&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Staatliches&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Bebas+Neue&display=swap');\n\n:root {\n    --logo-image: url(\"http://scpdsandbox.wdfiles.com/local--files/site-333/At3.png\");\n    --header-title: \"SITE-333\";\n    --header-subtitle: \"HEAVEN ON EARTH\";\n    --header-font: 'Playfair Display', serif;\n    --title-font: 'Playfair Display', serif;\n    --body-font: 'Telex', sans-serif;\n    --bright-accent: 0, 109, 255;\n    --medium-accent: \t0, 63, 197;\n    --dark-accent: 0, 22, 142;\n\n    --link-color: var(--medium-accent);\n}\n\n#extra-div-1 {\n    display: block;\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 10rem;\n    background-image: url(\"http://scpdsandbox.wdfiles.com/local--files/site-333/PanoRam2.jpg\");\n    background-size: cover;\n    background-position: center;\n    background-repeat: repeat-x;\n    pointer-events: none;\n}\n\n#extra-div-2 {\n    display: block;\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 10rem;\n    background: linear-gradient(0deg, rgba(0, 109, 255,1) 35%, rgba(204, 226, 255) 97%);\n    pointer-events: none;\n    opacity: 0.40;\n}\n\n#extra-div-3 {\n    display: block;\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 10rem;\n    background-image: url(\"http://scptestwiki.wdfiles.com/local--files/undervegas/dicegold.png\");\n    background-size: cover;\n    background-position: center;\n    background-repeat: repeat-x;\n    pointer-events: none;\n    opacity: 0.65;\n\n}\n\n/* *** DIVS *** */\n.addendum {\n    border:solid 2px rgb(var(--bright-accent));\n    background:#F5F5F5;\n    width:84%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.label {\n    background: rgb(var(--bright-accent));\n    color: white;\n    padding: 3px;\n    border-radius: 4px;\n    font-family: monospace;\n    white-space: nowrap;\n}\n\n.doc {\n    background-color: rgb(var(--bright-accent));\n    color: white;\n    font-family: var(--mono-font);\n    padding: 0 1.5rem;\n    font-size: 1.1em;\n    width: fit-content;\n    position: relative;\n    top: -2em;\n    border-radius: 4px;\n    margin-bottom: -3rem;\n}\n\n.addendum {margin-top: 1.6rem;}\n\n.angled {clip-path: polygon(4% 0%, 100% 0%, 96% 100%, 0% 100%); border-radius: 5px;}\n\n.foundation {\n    border:solid 3px #444;\n    background: #f2f2c2 url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/scp_trans.png') center center no-repeat;\n    padding: 1.5rem;\n    margin-bottom: 10px;\n    color: black;\n}\n.foundation p {\n    margin: none;\n}\n\n.foundation.snow {\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/scp_trans.png') center center no-repeat;\n}\n\n.foundation.raisa {\n    background: #f2f2c2 url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/raisa_trans.png') center center no-repeat;\n    background-size: 29rem;\n    text-align: center;\n}\n.foundation.alt {\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Ai57/scp-logo-i57.png') center center no-repeat;\n}\n\n.generic {\n   position: relative;\n   margin: 0.5em 1.25rem;\n   padding: 0.825em 1.25em;\n   clear: both;\n   clip-path: polygon(93% 0px, 100% 15.11%, 100% 100%, 0px 100%, 0px 0px);\n   border-left: 4px solid gray;\n}\n.generic hr {background: gray; border: none;}\n.generic h1, .generic h2, .generic h3, .generic h4, .generic h5, .generic h6 {color: #515050;}\n.generic.red {background: #ff4a4a3d;}\n.generic.blue {background: #4a80ff3d;}\n.generic.yellow {background: #fff77f3d;}\n.generic.purple {background: #a561d536;}\n.generic.green {background: #CDE5DD;}\n\n\n#header::before {\n    left: 0.5rem;\n    background-position: center -0.5rem;\n    opacity: 1;\n}\n\n#header h1, #header h2 {\n    margin: 1.7rem 0;\n}\n\n}\n.table2 {\n    --accentColor: rgb(40, 135, 189);\n}\n.custom2 .wiki-content-table {\n    width: 100%;\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7073\n|clearance= 2\n|container-class= euclid\n|secondary-class= \n|secondary-icon= \n|disruption-class= vlam\n|risk-class= caution\n]]\n-----\n[[include component:image-block name=Goose2.jpg|width=100%|align=center|caption=SCP-7073, attempting to assault the photographer.]]\n-----\n**Special Containment Procedures:** SCP-7073 is pending transfer arrangements to Wilson's Wildlife Solutions. **[*https://scp-wiki.wikidot.com/secure-facility-dossier-site-333 Site-333]** personnel are encouraged to seek out Director Vincent Bohart's Rolodex, which is presumed to have the relevant contact information to arrange the aforementioned transfer. A $5 cash reward is offered for the item's prompt recovery. \n\n**Description:** SCP-7073 is a domesticated goose (//Anser anser//), capable of affecting the electromagnetic spectrum, predominately radio waves, within a short distance of itself. SCP-7073 is known to degrade the quality of radio communication within a radius of 5 meters but is theorized to have some ability to direct this distortion and selectively affect other areas of the electromagnetic spectrum, including microwaves and infrared radiation. \n\nSCP-7073 was recovered following reports of technical failures in telecommunications technology within Atlantic City, New Jersey (Nexus 36). It is suspected that SCP-7073 was active in the region for a period of time between 8 weeks to 12 months prior to its containment; the precise timing is indeterminable, as building and electronics within the region frequently experience interruptions and outages owing to Nexus' properties (increased frequency of \"unfortunate\" events). Site-333 personnel became aware of SCP-7073's unique anomalous properties after Director Vincent Bohart unknowingly angered SCP-7073, resulting in its repeated attempts to assault him upon exiting Site-333 over the course of a week and accompanying communications blackouts.  \n\n-----\n\n**Addendum 7073.01:**\n\nThe following transcript details the attempt by Mobile Task Force Iota-2 \"Shore Birds\" to capture SCP-7073.\n\n[[div class=\"foundation snow\"]]\n[[=]]\n++ SCP-7073 Recovery\n//MTF Iota-2 (\"Shore Birds\")//\n[[/=]]\n-----\n[[include component:image-block name=Van2.jpg|width=100%|align=center|caption=Site-333 Mobile Task Force covert quick response vehicle.]]\n-----\n//Three members of Iota-2 sit in the vehicle: Mobile Task Force Captain, Jessica Arnaud drives, John Miller sits in the passenger seat, and Francis Weber sits in the middle row. The back seating has been folded down to make room for a large dog crate. Mobile Task Force personnel has been provided with tranquillizer guns, a catchpole, and a fishing net found in Site-333's storage locker.//\n\n**Miller.** Wait, shit. That's our turn! Left, left!\n\n//Jessica Arnaud swerves the van abruptly, Francis Weber's seatbelt is undone and he falls to the side, hitting his head on the window pane.//\n\n**Weber:** Ah, fuck. \n\n**Arnaud:** I told you to buckle up. Anyway, we're here. \n\n//The van parks in the driveway of an abandoned farmhouse. The responding personnel exit the vehicle and prepare to pursue SCP-7073.//\n\n**Arnauld:** Everyone ready to go? Mic check. \n\n//Various distorted noises and feedback are heard, increasing in intensity for a period of 20 seconds.//\n\n**Weber:** Ah, Christ. What the fuck was that?\n\n**Arnauld:** Damn feedback loop, when are there things from, the 60s? Let's spread out a bit. \n\n//The team spreads out over a space of approximately 20 meters.//\n\n**Arnauld:** Okay, let's try that again. Mic check. Over. \n\n**Miller:** I hear you. Over. \n\n//A silence of about 30 seconds follows.//\n\n**Arnauld:** Weber, you there? Over.\n\n//The silence continues.//\n\n**Miller:** I don't think he's holding down the button.\n\n**Miller:** Over. \n\n**Arnauld:** Weber, you have to press the button to talk. Over. \n\n**Weber:** Oh, okay. I got it now. \n\n**Arnauld:** Over. \n\n**Weber:** What?\n\n**Miller:** You've got to say Over. Over.\n\n**Arnauld:** Okay, fan out. Miller and I will check the barn, Weber you head into the farmhouse. If you see the bird let us know and we'll try to tranq it. Over.\n\n//The team separates, making their way to the two structures. Over the following ten minutes, Arnauld and Miller sweep the dilapidated barn, revealing nothing of note.//\n\n**Arnauld:** Well, that's a bust. Weber, you got anything? Over.\n\n//No response is heard.//\n\n**Arnauld:** Again with this, you gotta hold the button down Weber.\n\n**Miller:** Over.\n\n**Arnauld:** Right. Over. \n\n//No response is heard.//\n\n**Miller:** Maybe his radio's broken?\n\n**Arnauld:** Could be, we did the mic check though. Let's give him a minute.\n\n//A minute passes. No response is heard.//\n\n**Arnauld:** Okay, this is ridiculous. I'm calling his cell.\n\n//Jessica Arnauld retrieves her cell phone and dials Francis Weber's number. The call goes directly to voicemail.//\n\n**Arnauld:** Jesus.\n\n**Miller:** Maybe the battery's dead?\n\n**Arnauld:** Seems odd, he was the one playing music in the car. Something's got to be going on here.\n\n//Jessica Arnauld and John Miller turn to face one another and speak at the same time.//\n\n**Arnauld and Miller:** The goose!\n\n//Both individuals make their way to the farmhouse rapidly. As they approach the door, muffled yelling and scuffling noises are audible from a distance. They pause by the entrance.//\n\n**Arnauld:** Mic-- I mean weapons check.\n\n//They both load a dart into the handheld tranquillizer pistols and enter the building. It appears to be in a state of decay and disuse: leaves and rubbish cover the floor and numerous window panes are smashed and broken. They walk through the old kitchen when a loud crashing sound is heard from an adjacent room.//\n\n//Jessica Arnauld and John Miller rush into the dinning room, where Frank Weber stands, grasping SCP-7073 by its neck. The bird thrashes around, attempting to peck, bite, and scratch. Weber's body is covered in numerous small scrapes and unidentifiable stains. He turns towards Arnauld and Miller as they enter, SCP-7073 takes advantage of the momentary distraction to buffet Weber with its wing; his grip begins to loosen.//\n\n**Arnauld:** Fire!\n\n//Both individuals fire toward the bird. It pushes off against Weber simultaneously, managing to evade the darts; one ricochets harmlessly against the dining room table, and the other embeds itself in Weber's upper thigh. He screams and lets go of SCP-7073.//\n\n**Miller:** Shit, Frank. Are you okay?\n\n//Weber vocalize unclearly. Arnauld drops the tranquillizer gun and extends the catchpole, attempting to loop it over SCP-7073's neck. She misses initially and the entity lunges toward her.//\n\n//Miller draws the fishing net from his bag and tosses it over both Arnauld and SCP-7073. The latter attempts to fly free, but becomes more entwined in the netting. Arnauld pulls the net off of herself.//\n\n//All three individuals manage to subdue SCP-7073 and convey it to the waiting vehicle, despite repeated attempts to bite and escape, as well as continuous honking. Weber becomes notably lethargic, as the tranquillizer begins to affect his body. After forcing SCP-7073 into the dog crate, the team members collapse on the van's seating.//\n\n**Weber:** Guys, I don't feel too well. I think I'm gonna...\n\n**Weber:** Oh shit, I left my radio behind. Could one of you go back and check for it?\n\n**Arnauld and Miller:** No! \n\n**Weber:** Okay, I'm just going to--\n\n//Weber loses consciousness as Arnauld puts the van into gear. The team returns silently to Site-333, excluding the aforementioned honking of SCP-7073 continuing//.\n[[/div]]\n-----\n[[include component:image-block name=Goose3.jpg|width=100%|align=center|caption=SCP-7073 in captivity.]]\n-----\n[[div class=\"blockquote table4 tableb\"]]\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\n**__{{Site-333 -- Interdepartmental Communications Log:}}__**\n{{10/11/2022 -- 2:16 pm}}\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n* ##blue|**Vincent Bohart**##, Director;\n* ##green|**Leonora Morales**##, Wildlife Specialist.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##blue|**Vincent Bohart##:** Still no luck with the Rolodex. Honestly, I'm starting to lose it. I had all my contacts in that thing. What if I start choking, how am I going to know who to call?\n\n ##green|**Leonora Morales##:** 911? \n\n##blue|**Vincent Bohart##:** That's not the point. It's the principle. Anyway, no luck tracking down WWS either. I swear their website's not been updated since 1990. Would it kill Wilson to put up a phone number?\n\n##green|**Leonora Morales##:** I think you've got the Veil to blame for that. I can reach out to **[*https://scp-wiki.wikidot.com/secure-facility-dossier-site-58 Site-58]**, they may be better equipped to handle SCP-7073 than we are. \n\n##blue|**Vincent Bohart##:** Good, yes, do that. We've got to get that thing out of here. I swear it's busted the radio in my car.\n\n##green|**Leonora Morales##:** Are you sure? We've only noticed a short range of its communication disruption.\n\n##blue|**Vincent Bohart##:** All I know is the bastard hates me in particular. I want it out of here, I'm not running a damn petting zoo.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n{{10/11/2022 -- 2:20 pm}}\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n* ##blue|**Vincent Bohart**##, Director;\n* ##red|**Tony Catalano**##, Accounting & Tourism.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##blue|**Vincent Bohart##:** Hey Tony, got a quick question. \n\n##red|**Tony Catalano**##: Yeah?\n\n##blue|**Vincent Bohart##:** How much do you think we could charge for a petting zoo?\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[/table]]\n[[/div]]\n-----\n**SCP-7073 Update -- 11/11/2022:**\nAt the request of Director Vincent Bohart, the transfer of SCP-7073 to a long-term containment facility was suspended. Dir. Bohart instead contacted Site-58's [*https://scp-wiki.wikidot.com/scp-6968 Department of Zoological Studies] and requested the transfer of \"whatever extra creatures [they] have on hand, cute ones ideally\" to Site-333 as part of a new revenue initiative. Dr. Faran Caraway denied this request, citing Dir. Bohart's intentions as \"unprofessional,\" \"endangering to the animals,\" and \"impractical and morally repulsive.\" Dir. Bohart decided to continue with the aforementioned initiative. \n\n-----\n[[include component:image-block name=Zoo2.jpg|width=100%|align=center|caption=Petting Zoo -- Ilustrated example, not currently present at Site-333.]]\n-----\n\n**SCP-7073 Update -- 15/11/2022:**\nDuring its containment at Site-333, SCP-7073 has shown repeated aggressive, violent, and anti-social behaviours. These include, but are not limited to:\n\n* Biting, pecking, hitting, and scratching Foundation personnel, other animals, guest and paying visitors (including both those to the Petting Zoo and the on-site museum), and mail delivery persons;\n* Repeated attempts, both successful and unsuccessful, to breach containment: including its cage, the room containing its cage, and Site-333 itself;\n* Obstructing telecommunications technology, including satellite communications, personal cell phone, on-site WiFi, and radio broadcasts;\n * The potential role of SCP-7073 in the 2nd-floor break room microwave fire is suspected but unconfirmed.\n* Theft of personal items, including food and beverage; \n* Honking at all hours of the day, disturbing both the day and night staff;\n* A callous disregard for basic human rights and liberties. \nSCP-7073's behaviour -- in addition to a general lack of public interest -- has resulted in a suspension of operations for the on-site petting zoo, and the resignation of various janitorial staff. \n\nAs such, Dir. Bohart has restarted long-term considerations for the containment of SCP-7073. Decommissioning of the anomaly has been frequently proposed by Site-333 personnel, but this course of action is not yet being reviewed for implementation. \n\n-----\n[[div class=\"blockquote table4 tableb\"]]\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\n**__{{Site-333 -- Interdepartmental Communications Log:}}__**\n{{15/11/2022 -- 7:14 pm}}\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n* ##blue|**Vincent Bohart**##, Director;\n* ##red|**Tony Catalano**##, Accounting & Tourism;\n* ##green|**Leonora Morales**##, Wildlife Specialist;\n* ##orange|**Noah Patel**##, Cryptozoologist & Museum Curator.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##blue|**Vincent Bohart##:** I can't take it anymore. That bird is the fucking devil. \n\n##red|**Tony Catalano##:** Keeping it here in the first place was //your// idea. \n\n##blue|**Vincent Bohart##:** And it could have worked great. All it had to do was stand around, get hand-fed by some snot-nosed toddlers, brought in a little extra cash, but no, the bastard's trying to take me down. I won't let it. \n\n[[include component:image-block name=Boston2.jpg|caption=Toast.]]\n\n##green|**Leonora Morales##:** Noah's Boston Terrier and a pissed-off bird in a cage didn't exactly make a captivating petting zoo.\n\n##orange|**Noah Patel##:** His name is Toast and people loved him.\n\n##green|**Leonora Morales##:** Until the goose bit him and he wouldn't come back out from under your car.\n\n##red|**Tony Catalano##:** Thank god we still had the peanut butter nearby. \n\n##blue|**Vincent Bohart##:** Focus people. Bird-devil, what are we going to do about it? Who do we call?\n\n##red|**Tony Catalano##:** Leonora, isn't this your whole thing? I don't come to you when I've got to cook the books a little. \n\n##green|**Leonora Morales##:** I'm more of a seagull expert. Geese are very different birds. \n\n##green|**Leonora Morales##:** That said, wasn't there that crypto-paleontologist doing a dig nearby? Birds are just modern dinosaurs, maybe he could help?  \n\n##blue|**Vincent Bohart##:** I was thinking more along the line of an exorcist, but sure, worth a shot.\n\n##green|**Leonora Morales##:** I'll send him a message, hold on.\n\n##red|**Tony Catalano##:** Wait, if someone's joining that 'cook the books' thing was a joke, for the record.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n##a3c1ad|**Peter Dagon**## //has joined.//\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##a3c1ad|**Peter Dagon##:** Hi, just read your message, you were wanting some advice on a goose?\n\n##blue|**Vincent Bohart##:** Yeah, if by goose you mean blood-hungry monster. I assume you've seen Jurassic Park?\n\n##a3c1ad|**Peter Dagon##:** I was actually consulted on the new ones. They didn't really listen to me though. \n\n##blue|**Vincent Bohart##:** Well just picture whichever dinosaur was the biggest pain in the ass, that's what we're dealing with. \n\n##a3c1ad|**Peter Dagon##:** I mean, it's pretty hard to extrapolate from fossil evidence how dinosaurs would have interacted with humans. They had [*https://scp-wiki.wikidot.com/scp-6556 very complex social communities]. \n\n##red|**Tony Catalano##:** What about the goose?\n\n##a3c1ad|**Peter Dagon##:** Oh, to be completely honest, if I can't examine its bones I'm not sure what help I could offer. I assume it's still alive. \n\n##blue|**Vincent Bohart##:** For now. \n\n##a3c1ad|**Peter Dagon##:** Well, I suppose you could call me back in 100 million years?\n\n##blue|**Vincent Bohart##:** Gotcha, plan B. \n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n##a3c1ad|**Peter Dagon**## //has left.//\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##orange|**Noah Patel##:** What now?\n\n##blue|**Vincent Bohart##:** I'm still keen on the exorcism idea.\n\n##red|**Tony Catalano##:** **[*https://scp-wiki.wikidot.com/scp-4661 Site-666]**?\n\n##blue|**Vincent Bohart##:** Hell no. Demon or not, I'm not about to let them think we can't handle a single bird. \n\n##blue|**Vincent Bohart##:** I've got someone else in mind.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n##d168ff|**Daniel Asheworth**## //has joined.//\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##d168ff|**Daniel Asheworth##:** miau\n\n##green|**Leonora Morales##:** What?\n\n##d168ff|**Daniel Asheworth##:** Shit. Just woke up, thought I was dreaming or something. Do you people have any idea what time it is [*https://scp-wiki.wikidot.com/secure-facility-dossier-site-120 here]?\n\n##blue|**Vincent Bohart##:** How do you get rid of an evil goose?\n\n##d168ff|**Daniel Asheworth##:** I...\n\n##blue|**Vincent Bohart##:** What, cat got your tongue?\n\n##d168ff|**Daniel Asheworth##:** Yeah, no. Not getting caught up in a [*https://scp-wiki.wikidot.com/inadvertent-neolinguistics fail wate of Tom] like this again.\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n##d168ff|**Daniel Asheworth**## //has left.//\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n##green|**Leonora Morales##:** Okay, can we please just get Site-58 to take the animal like I originally suggested? \n\n##blue|**Vincent Bohart##:** No. Absolutely not. \n\n##green|**Leonaroa Morales##:** Why not? They're equipped to deal with that sort of thing. \n\n##blue|**Vincent Bohart:##** Because Caraway's going to be all 'I told you so.' \n\n##orange|**Noah Patel##:** Are you sure? He seems like a pretty nice guy to me. \n\n##red|**Tony Catalano##:** Oh fuck! NOT AGAIN!\n\n##red|**Tony Catalano##:** The goose is in my office. It's jijkkr jejejiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n##red|**Tony Catalano**## //has left.//\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n\n##blue|**Vincent Bohart##:** Okay. We can call Site-58. \n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[/table]]\n[[/div]]\n-----\n**SCP-7073 Update -- 16/11/2022:**\nFollowing arrangements of SCP-7073's transfer to Site-58 zoological facilities for long-term care and containment, Dr. Faran Caraway volunteered to assist in the transportation of the animal. The following transcript details Dr. Caraway's interactions with SCP-7073 following his arrival at Site-333. \n\n[[div class=\"foundation snow\"]]\n[[=]]\n++ SCP-7073 Transfer Log\n-----\n[[image 333_58.png width=\"450px\"]]\n[[/=]]\n-----\n//Dr. Faran Caraway exits his vehicle and approaches the front entrance of Site-333. The individual is humanoid with notable features including a pair of horns on his forehead and a tail; his skin is a reddened hue. He wears a pair of dark jeans and a navy tank top. A pair of thick leather gloves are tucked into his belt//\n\n**Bohart:** Dr. Caraway?\n\n**Caraway:** Nice to meet you. \n\n**Bohart:** Undervegas? I worked at Site-666 for a while myself. \n\n**Caraway:** No, not that at all. Well, shall we head in?\n\n//Vincent Bohart leads Dr. Caraway into Site-333, passing through the New Jersey Devil museum and gift shop, to the Site proper. The facility door is propped open with a brick.// \n\n**Caraway:** Is that supposed to be there? \n\n**Bohart:** Yeah, the door jams otherwise. \n\n//Bohart leads Caraway through to the room SCP-7073 is being held in. Leonora Morales is seated, watching SCP-7073. She greets them as they enter the room; SCP-7073 honks loudly at its new visitors.//\n\n//Dr. Caraway approaches the cage containing SCP-7073, retrieving and donning his work gloves from his belt as he does so.//\n\n**Caraway:** So here's who's been making all the commotion. I've heard a lot about you, friend. \n\n**Bohart:** I wouldn't get too close if I were you.\n\n//Dr. Caraway slowly unlatches the door to SCP-7073's cage. The goose looks at him tentatively for a moment, unmoving.//\n\n**Caraway:** See, there's no reason to be--\n\n//The moment Dr. Caraway glances away from the cage, SCP-7073 lunges towards the opening, diving under his arm and running towards the door. Dr. Carawy steps backward to position himself between it and the entrance. SCP-7073 feints to the left before darting around him on the right, Dr. Caraway repositions his tail to cut off the entity's egress.//\n\n//Its path obstructed, SCP-7073 bites onto Dr. Carawy's tail. He yelps in pain as it reflexively swings back to his other side, pulling the still-attached SCP-7073 along with it. The bird releases its jaw, before turning to Dr. Caraway and buffeting him with its wing and feet. Dr. Carawy manages to hold out his arms and methodically usher it back toward the cage. It returns to the corner, its eyes darting between the individuals in the room.//\n\n**Bohart:** I told you. That thing is evil. \n\n//Dr. Caraway responds slowly, breathing heavily.//\n\n**Caraway:** It's not //evil//, it just needs a different approach. \n\n//Dr. Caraway retrieves a small zip lock bag from his back pocket, containing a handful of frozen peas. He dumps a few into the palm of his glove and approaches SCP-7073 with his hand outstretched.//\n\n**Caraway:** Hey there, are you hungry?\n\n//SCP-7073 cautiously approaches Dr. Caraway. It stares at him before quickly pecking a single pea. After a moment it returns and begins eating rapidly.//\n\n**Caraway:** There we go, that's what I thought. \n\n//Dr. Caraway pours out the remaining peas into his hand and turns towards Vincent Bohart while SCP-7073 eats.//\n\n**Caraway:** You basically kidnapped the bird and locked it in a cage, and you're blaming the poor thing for being defensive? Of course it's going to act out! You should be ashamed of yourself. \n\n**Bohart:** I... uh, well...\n\n//SCP-7073 waddles toward Dr. Caraway, having finished consuming the peas, and leans its head and neck against his forearm.//\n\n**Caraway:** Aren't you just a sweetheart? It's okay, we're going to take you somewhere nice. How does that sound?\n\n//Dr. Caraway scoops the bird up in his arms without it resisting. He proceeds to carry it out through Site-333 to the waiting vehicle.//\n\n**Caraway:** Dir. Bohart, I don't mean this to be overly direct. But if you pull this sort of stunt again it won't just be the animal that's going to make your life hell. Understand?\n\n**Bohart:** I'm willing to say I do. And, well. Thank you. \n\n//Vincent Bohart turns to face SCP-7073 directly.//\n\n**Bohart:** I'd say I'm sad to say you go, but who am I kidding. Have a nice life, goose. A nice life far, far away from me.\n\n//SCP-7073 honks aggressively toward Vincent Bohart. Its neck shoots toward him, in an attempted bite, which he avoids in time.//\n\n**Bohart:** Ha! I win this round. Nice try. \n\n//Dr. Caraway and SCP-7073 enter the vehicle, which pulls out of the Site-333 driveway. Bohart waves to Dr. Caraway but changes his hand gesture when SCP-7073's face appears in the window, honking inaudibly.//\n[[/div]]\n\n-----\n\n**Addendum 7073.02:**\n\nFollowing Dr. Caraway's departure, Vincent Bohart returned to his office. The space within appeared to be in a state of extensive disarray: mud and feathers covered the floor, several instances of bird droppings were found across the desk, and an assortment of torn papers -- later determined to be from Dir. Bohart's Rolodex -- were littered throughout the room.\n\nDir. Bohart elected for this information to be amended to SCP-7073 's file to ensure \"that smug-beacked bastard doesn't get away with it again.\"\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Goose2.jpg\n> **Author:** Trougnouf (Benoit Brummer)\n> **License:**  Creative Commons Attribution 4.0\n> **Link:** https://commons.wikimedia.org/wiki/File:Angry_goose_(DSC_0780).jpg\n\n> **Filename:** Goose3.jpg\n> **Author:** Ivan Radic\n> **License:** Attribution 2.0 Generic (CC BY 2.0)\n> **Link:** https://www.flickr.com/photos/26344495@N05/49645389301/\n\n> **Filename:** Van2.jpg\n> **Author:** RL GNZLZ\n> **License:** Creative Commons Attribution 2.0\n> **Link:** https://commons.wikimedia.org/wiki/File:Dodge_Caravan_1985_(35460915174).jpg\n\n> **Filename:** Zoo2.jpg\n> **Author:** \tTichnor Brothers\n> **License:** Public Domian\n> **Link:** https://commons.wikimedia.org/wiki/File:Baby_llamas._Low_fences_permit_the_children_to_feed_and_pet_the_animals_at_the_Children%27s_Zoo,_Belle_Isle_--_Detroit,_Michigan_(83207).jpg\n\n> **Filename:** Boston2.jpg\n> **Author:** \tBodhi141\n> **License:** Creative Commons Attribution 3.0\n> **Link:** https://commons.wikimedia.org/wiki/File:BostonTerrier001.JPG\n\n> **Filename:** 333_58.png\n> **Author:** [[*user Jerden]]\n> **License:** Creative Commons Attribution 3.0\n> **Link:** https://scp-wiki.wikidot.com/secure-facilities-locations\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "bird",
    "director-bohart",
    "doctor-asheworth",
    "electromagnetic",
    "euclid",
    "fading-stars",
    "scp"
  ],
  "author": "DodoDevil",
  "created_at": "2022-11-15T15:14:25+00:00",
  "updated_at": "2024-09-17T19:03:07+00:00",
  "rating": 107,
  "_site": "scp-wiki",
  "_fullname": "scp-7073"
}