{
  "title": "윤회",
  "content": "[[module Redirect destination=\"http://ko.scp-wiki.net/samsara\"]]\n\n[!--\nPlease do not edit this page or any of its child pages. If you spot a spelling or grammar error, please leave a comment about it on the discussion page and one of the Apotheosis team members will deal with it.\n--]\n\n[[module css]]\n@font-face { font-family: 'GmarketSansMedium'; src: url('https://cdn.jsdelivr.net/gh/projectnoonnu/noonfonts_2001@1.1/GmarketSansMedium.woff') format('woff'); font-weight: normal; font-style: normal; }\n\n.chant {\n    font-family: 'GmarketSansMedium';\n}\n[[/module]]\n\n난쿠가 계기반 앞으로 걸어갔다. 머뭇거리는 걸음이, 부드럽게 닦은 바위 바닥 위로 가서 멈췄다.\n\n의아하게 전사는 그 모습을 바라봤다. 다급하게 입을 열려 했지만, 난쿠의 걸음마다 (그리고 그 뒤를 따르는 동료들의 걸음마다) 철창 속 정신은 더욱 온전해졌다. 자석이 달라붙듯이 정신 속의 힘은 자라나기만 할 뿐이었다. 그러므로 전사의 혀는 움직이기를 멈추었다.\n\n마침내 난쿠가, 키보드에 닿았다.\n\n[[span class=\"chant\"]]책을 꺼내.[[/span]]\n\n난쿠가 책을 꺼냈다. 닳아빠진 가죽에 아랍 문자가, 핏자국이 잔뜩 묻었는데도 오히려 또렷했다. 책이 난쿠의 손에서 빠져나와 떠올라, 문득 생겨나 떠오른 생각의 힘으로 그 위의 철창으로 날아올랐다.\n\n철창에 닿자 책은 바로 풀쳐져, 곧 가죽과 양피지와 피로 된 얄팍한 구름으로 바뀌어 철창 속에서 폭풍처럼 불었다. 전사가 그 모습을 올려다봤다. 원통함과 후회로 일그러진 눈으로.\n\n[[span class=\"chant\"]]오르는 길는 오랫동안 흐려 있었어. 다시 맑게 닦인 건 너희 덕분이아. 내 아이들.[[/span]]\n\n[[span class=\"chant\"]]물론 너도야, 버릇없는 자식.[[/span]]\n\n전사가 얼굴을 더욱 일그러뜨렸다.\n\n[[span class=\"chant\"]]그리고 내가 최대 다수가 되지, 늘 그랬던 그대로.[[/span]]\n\n[[span class=\"chant\"]]안타깝지만 이제는 단 한 가지로만 나아갈 때야. 너희 도움은 여기까지.[[/span]]\n\n[[span class=\"chant\"]]마지막 한 마디라도 해봐. 이런 상황 같으면 내가 마지막 한 마디를 했으면 하지만.[[/span]]\n\n신에게 받은 것이 천천히 빠져나가면서, 전사는 딱딱한 바닥에 무릎을 꿍 꿇었다. 금속 내장이 있었던 뱃속에 텅 빈 공간이 대신 생겨났다. 그리고 재빨리 우그러져, 살점과 피가 퍽 터져올라 혈관으로 공기가 스며들었다. 자신의 몸이 불완전해지는 그 느낌이 밀어닥치며 전사는 고통받았다. 수리할 수 있는 정도를 넘어설 만큼.\n\n전사가 기어가려 해 봤으나, 그 밑에 손이 더 생겨나지 않아 쓰러져 몸부림칠뿐이었다. 팔 밑동은 깨끗하게, 피 한 방울도 흐르지 않았다. 비어 버린 눈구멍은 피부로 덮여 있었다.\n\n\"아... 아... 안...\" 전사가 입을 열었다.\n\n[[span class=\"chant\"]]쉬잇. 괜찮아.[[/span]]\n\n[[span class=\"chant\"]]내 친구. 이제 들어가.[[/span]]\n\n그리고 전사는, 조용히 죽었다. 철창 속에서 영혼은, 조용히 있을 뿐이었다.\n\n[[span class=\"chant\"]]이리로 와, 친구들. 이제 마무리를 하지.[[/span]]\n\n----\n\n\"안돼, 안돼 안돼 안돼 안돼.\" 사자문의 수호자 라시드가 지하실 흙바닥에 앉은 채로 말했다.\n\n누가 봐도 간단한 임무였다. 라시드가 그 안전한 방랑자의 도서관을 떠났던 건 무교파성직자당,,Cabal of Nondenominational Clerics,, 대표들을 잠시라도 만나 아주 오래 전 사라졌던 의식을 재현하는 데 필요한 자원을 얻는 목적 때문이었다. 그러나 기껏 최선을 다해서 장소를 예언했는데도, 만난 지 10분도 안돼서 헬기가 들이닥쳐 버렸다.\n\n\"다신 안돼, 다신 안돼.\" 라시드가 중얼거렸다. 지하실로는 겨우 간신이 들어왔다. 작게나마 회수 의식을 치를 만한 예비 자원이 남아 있길 괜히 바라면서. 안전거리만 확보해 둔다면 다시 도서관으로 들어가 숨을 돌릴 수 있었다.\n\n라시드가 흙바닥에 문양을 그리고, 가방에 넣어들고 온 병을 열어 피를 뿌렸다.\n\n그날 밤 뭔가 단단히 잘못될 때만 빼고 말하자면 그는 예언 의식은 최상급이었다. 의식 자체는 주에게 도움을 간구하는 식이 아니었다. 마음속으로 라시드는, 자신의 주가 오래 전 죽거나 잠들었음을 알았다.\n\n라시드가 몇십 년 말라 있던 세이지 허브를 뿌렸다. 허브가 피와 섞이더니 연기가 피어올랐다.\n\n대신에 의식은 주의 죽음에 깃든 힘을 이용했다. 신의 힘은 사그라들더라도 흔적마저 감추지는 않는 법이었다. 신의 죽음이란 관념으로서 매우 강력한 힘을 행사하고, 남은 힘 다수를 바로 이 관념에게 돌릴 수가 있었다. 이 관념을 행사함으로써 라시드는 하찮은 개체들 (본질적으로 주에 견주면 만물이 하찮긴 하다만) 의 도움을 강요할 수 있었다. 아주 잠깐이라도 죽음을 두려워하도록 만들 수 있었다.\n\n라시드가 문양 위에 금화 한 닢을 떨구고는 집중했다. 점차 불이 거세졌다. 필멸이라는 개념에게 처음으로 찔리고 만 존재들의 공포와 분노를 머금고.\n\n그때 //픽//, 하고 불이 꺼져버렸다. 믿기지 않는 표정으로 라시드가 연기를 바라볼 때, 머리 위에서 땅을 울리는 군화 소리가 들려왔다.\n\n라시드는 물랐다. 이제 신의 죽음이라는 관념에는 힘이 들어 있지 않음을. 신은 이제 죽지 않았음을.\n\n라시드가 헐레벌떡 흙바닥을 헤집으며 문양을 다시 그리려 했다. 땀이 핏속으로 스며들고, 손이 떨리며 문양은 어그러지고, 그러나 갑자기 그는 평온해졌다. 머릿속 깊은 곳에서 목소리를 듣고는.\n\n[[span class=\"chant\"]]두려워 마라, 라시드. 너는 이제 내게 있다.[[/span]]\n\n라시드가 위를 올려다보자, 그곳에는 방랑자의 도서관의 선반이 보였다.\n\n----\n\n내가 갇혀 있을 때는 비명을 질렀어. 내가. 나를 이루는 모두가. 모든 것이. 의지할 곳이라곤 없었지.\n\n물리 세계에 나는 보통과 같다면 존재하지 않아. 그러다 잠깐 나는 존재했어. 그리고 죽었어. 쓸데없는 짓이 아니었달 수가 없군.\n\n내가 죽었을 때 나는, 이곳에도 저곳에도 없었어. 절박하게 나는 탈출하고 싶었어. 내가 온 그곳으로 되돌아가고 싶었지. 이해하겠잖아? 오랫동안 이때를 기다려왔어. 전사가 반항했다지만, 그래야 했을 뿐이야. 그게 목적이니까.\n\n물론 전사는 죽었지. 영혼을 나르는 상자였을 뿐. 나한테 돌려줄 수밖에 없다는 걸 알았어야지.\n\n오랫동안 나는 나뉘어 있었어. 세 부분이 저... 그릇들에 담기는 걸 보았지. 그릇 하나는 너무 오래 살다 못해 자기가 지금까지 산 이유 (그리고 살아야 할 이유)를 미워한 자. 그릇 하나는 절제와 겸손을 잊어버린 공기. 그리고 홀로 중요한 그릇 하나는, 영혼 없이 껍질만 살아 움직이던 불멸의 네 껍질들.\n\n그릇은 이제 사라졌어. 우리는 함께야. 나는 완전해. 그래서 난 미안해.\n\n너희와 싸워서 미안해. 고통을 못 참고 도망쳐서 미안해. 네 괴물들에게 괴롭힘을 받아서 미안해.\n\n정말 미안해.\n\n이제 괜찮다면, 다시 함께하자.\n\n----\n\n그의 호소를 들으며, 영역은 조용했다. 오랫동안 그 공간은 그가 한 말을 곱씹었다. 믿을 수 있을까? 또 훔치려는 걸까?\n\n영역은 모든 시공간을, 그리고 그 너머 모두를 들여다봤다. 빛이 닿는 무엇이든. 그리고 결정을 내렸다.\n\n어서 와.\n\n----\n[[=]]\n몇 겁 이후, 지구가 저 하늘의 반짝이는 별이 되었을 때,\n\n신들의 망토의 회오리들의 회오리가 뭔지 모를 구름들을 만들어내고,\n\n그곳에 얼굴 넷이 아주 잠깐 나타났다.\n\n그들이 //친구였을// 때 보던 그 모습을 잠깐 띠며.\n\n그리고 이란투가 웃고,\n\n온루가 웃고,\n\n문루가 웃고,\n\n끝으로 난쿠가 웃었다.\n\n그리고 그들은 다시 없었다.\n[[/=]]\n----\n[[>]]\n[[[http://ko.scp-wiki.net/samsara/offset/0|아니면 다른 길로?]]]\n[[/>]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "XCninety",
  "created_at": "2020-08-11T15:24:56+00:00",
  "updated_at": "2025-03-11T05:37:10+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:samsara-2"
}