{
  "title": "SCP-PL-054",
  "content": "[[include :scp-wiki:theme:monotypical]]\n[[=]]\n[[div class=\"psuedocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/canon-hub|Canon Hub]]] >> [[[https://scp-wiki.wikidot.com/from-120-s-archives-hub|From 120's Archives Hub]]] >> SCP-PL-054\n[[/div]]\n[[/=]]\n[[module css]]\n:root {\n    --linkColor: #27bb96;\n    --primaryBackgroundColor: #121617;\n    --secondaryBackgroundColor: #0B0D0C;\n    --tertiaryBackgroundColor: #193034;\n    --shadow: rgba(96,213,248,0.3);\n    --borderColor: #2a3b41;\n    --selectionColor: #0D929F;\n    --textColor: #f4f4f4;\n    --header-title: 'Dark Arts Bureau';\n} \n::-webkit-scrollbar-track {\n    background: var(--secondaryBackgroundColor);\n\n}\n[[/module]]\n[[div class=\"monoboxical\"]] \n[[div class=\"meta-title\"]]\nSCP-PL-054\n[[/div]]\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:flops-header\n|item=PL-054\n|containment=Safe\n|level=3\n|security=Confidential\n|disruption=Dark\n|disruption-bg-color=#009f6b\n]]\n**Special Containment Procedures:** SCP-PL-054 is stored in the laboratory of the Dark Arts Bureau on Level 2 of [[[secure-facility-dossier-site-120|Site-120]]]. Access to the object is granted to Dark Arts Bureau personnel and appropriately trained and previously authorized personnel.\n\nResearch on SCP-PL-054 is conducted by Dr. Lucretia Deamonne.\n\n**Description:** SCP-PL-054 is a set of 45 blades created by the Foundation for the purpose of performing body possession techniques without killing the soul.\n\nThe technique known as \"Yolilistli\" originated in the 14th century within the Aztec Empire. It involved using a knife consecrated by the god Mictlantecuhtli and marked with a specific set of runes that conduct EVE into the victim's heart. Once the knife was inserted into the body, a complete transfer of consciousness and soul occurred. As a result of using this technique, its practitioner gained full control over the victim's body, subsequently leaving their own body.\n\nDue to its primitiveness, \"Yolilistli\" had numerous flaws. The transfer process was irreversible, and the soul and consciousness of the original body owner remained present. Cases were recorded where the victim was able to regain control of their body again.\n\nSince 2013, the Dark Arts Bureau has been working on reproducing and enhancing this technique using archaeological findings from Agent Bosowski's expedition to the ruins [# C-283] in the former territory of the Aztec Empire. \n\nThanks to the support of the Demonic Department, the Dark Arts Bureau managed to create SCP-PL-054, tactical knives designed for advanced implementation of the \"Yolilistli\" technique. They feature original Aztec runes, further enhanced with miniature stabilizing rings developed by Dr. Twardowski.\n\nThanks to the contemporary understanding of thaumaturgy and soul transference, the Dark Arts Bureau was able to significantly enhance the \"Yolilistli\" technique. After inserting SCP-PL-054 into the heart, the soul and consciousness of the target are enclosed within the thaumaturgic seal on the knife's handle. Simultaneously, the transfer of the soul and consciousness of the SCP-PL-054 holder takes place. This allows the operator to fully take control of the body without the risk of losing it. The process is also reversible; an assisting individual must reverse the effect of the miniature sealing ring on the handle of SCP-PL-054, at which point the soul enclosed within the object is released into the body, while the operator's soul becomes enclosed in the seal. Subsequently, the knife must be placed in the heart of the SCP-PL-054 operator to restore the operator's soul and consciousness to their proper place.\n\nResearch is ongoing to simplify the process of reversing the body takeover and changing the knife into a more easily applicable form. Tests have been initiated using small-caliber bullets, modified sleep-inducing darts, and a complete transformation from a blade into a headgear-like object meant to be placed on the target's head. Additionally, active attempts are being made to develop the \"Yolilistli\" technique further by replacing the transfer of soul and consciousness with cloning; however, experiments thus far have not yielded promising results.\n\n\n**Addendum 054-1:**\n[[div class=\"meta-title\"]] \nExperiment logs:\n[[/div]]\n\n> **Experiment supervisor:** Dr. Lucretia Deamonne\n> \n> **Test subject:** Agent Andrzej Tomski\n> \n> **Aim of the experiment:** The transfer of the soul and consciousness of Agent Andrzej Tomski into the body of a deceased resident of the reality [[[http://scp-pl.wikidot.com/lady-poludnia|Theta-Psi-40]]], which had passed away three hours earlier, as part of Operation ████ ██████.\n>\n> **Course of the experiment:** The agent using SCP-PL-054, after appropriate training, used the object on the corpse of ███ ████.\n> \n> **Effect:** The transfer of agent Andrzej Tomski's consciousness and soul took place without any complications.\n------------------\n> **Experiment supervisor:** Dr. Lucretia Deamonne\n> \n> **Test subject:** Agent Henryk Tarka\n> \n> **Aim of the experiment:** At the request of the Demonic Department, an experiment was initiated to transfer the soul of a Foundation agent into the body of a C-class Tarterean entity for the purpose of infiltrating [[[http://scp-pl.wikidot.com/scp-pl-389|SCP-PL-389]]].\n> \n> **Course of the experiment:** The agent, using SCP-PL-054, after appropriate training, initiated an attempt to transfer his soul to Tarterean entity to the body. The process was not completed because the entity did not have a soul.\n> \n> **Effect:** Further research required on consciousness transfers with entities that do not possess a soul.\n> \n> **Notes:** The issue wasn't whether we could place the soul and consciousness into the empty vessel that was the demon's body. Of course, we can. The problem lies in our inability to extract the demon's consciousness from its own body into the knife's handle, as it doesn't exist within our understanding, even though it's clearly present here. It's suggested to send the research findings to Dr. Konstantyn Jackowski.\n----------------\n> **Experiment supervisor:** Dr. Lucretia Deamonne\n> \n> **Test subject:** Agent ██████ ██████████.\n> \n> **Aim of the experiment:** At the request of the Security Department, an experiment to transfer the soul of a Foundation agent into the body of a 3-year-old German Shepherd was initiated, as part of the case SCPS-████████████.\n> \n> **Course of the experiment:** After appropriate training, the agent was able to use SCP-PL-054 and the \"Yolilistli\" technique on the German Shepherd. The soul of the animal was sealed, and the agent successfully took over its body.\n> \n> **Effect:** The transfer of consciousness and soul of Agent ██████ ██████████ proceeded smoothly and without any complications. The process was reversed after 5 years.\n----------\n> **Experiment supervisor:** Dr. Lucretia Deamonne \n> \n> **Test subject:** Members of MTF Alpha-5 (\"Diesel Gear Rising\").\n> \n> **Aim of the experiment:** The transfer of consciousness and soul of MTF Alpha-5 operators into the bodies of 15 laboratory rats for the purpose of maintenance of their cybernetic bodies.\n> \n> **Course of the experiment:** After appropriate training in the use of SCP-PL-054 and the application of the \"Yolilistli\" technique, operators initiated the process of transferring consciousness into the rats. The experiment was halted halfway due to an attack by GoI-120 (Triumviraté) on the facility. As a result of containment breaches involving SCP-████, SCP-████, and SCP-PL-███, the MTF operators mixed with laboratory rats from neighboring chambers.\n> \n> **Effect:** Out of the 15 MTF members, the process was successfully completed with 13 after the breach. Currently, 2 MTF members are classified as missing in action. The leading theory suggests that they were consumed by experimental snakes which, due to a modified runic skeletal structure, could completely block EVE waves within a range of up to 10 meters. The experiment concluded with partial success.\n----------\n[[div class=\"series-nav\"]]\n« [[[SCP-PL-053]]] | [[size 120%]]SCP-PL-054[[/size]] | [[[SCP-PL-055]]] »\n[[/div]]\n[[/div]]\n[[module CSS]]\n@media (max-width: 767px){\n\n/* ---- ITEM INFO ---- */\n .itemInfo{\n     font-size: 100%;\n}\n}\n .series-nav {\n   /* -- Series Navigator -- */\n     display: flex;\n     justify-content: center;\n     margin: 1rem 0;\n     padding: .02rem 1rem;\n \n     color: var(--textColorAlt);\n     background: var(--fgColor);\n     border-top-right-radius: .67rem;\n     border-top-left-radius: .67rem;\n     border-bottom: 2px solid var(--accentColor);\n \n     font: 85% var(--header-font);\n}\n \n/* -- Earthworm Series Navigator --\n *   by Croquembouche\n**/\n #page-content .earthworm .first,\n #page-content .earthworm .first:not(.true) img,\n #page-content .earthworm .hub,\n #page-content .earthworm .last,\n #page-content .earthworm .last:not(.true) img {\n     background: #2a3b41;\n     border-color: rgba(96,213,248,0.3);;\n}\n \n .earthworm .hub {\n     font-size: 1.05rem;\n}\n \n #page-content .earthworm a {\n     border-bottom: 0;\n}\n \n #page-content .earthworm a[href=\"/\"] {\n     color: var(--textColorAlt);\n     filter: unset;\n}\n \n .earthworm p {\n     cursor: text;\n}\n \n .bt,\n .listPagesNav-prev p, .listPagesNav-next p,\n .related > p:nth-child(1)::before,\n .related > ol:nth-child(1)::before,\n .related > ul:nth-child(1)::before,\n .related > a:nth-child(1)::before,\n #page-content .earthworm a,\n #toc .title,\n strong {\n     filter: saturate(.85) brightness(1.15);\n}\n[[/module]]",
  "tags": [
    "_pl",
    "foundation-made",
    "from-120s-archives",
    "international",
    "mind-affecting",
    "safe",
    "scp",
    "weapon"
  ],
  "author": "Zygard",
  "created_at": "2023-08-04T18:52:13+00:00",
  "updated_at": "2023-08-10T17:21:58+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-pl-054"
}