{
  "title": "기계장치와 환생",
  "content": "[[include :scpko:info:start]]\n**by [[*user poi_damgi]]**\n[[include :scpko:info:end]]\n[[module css]]\n:root:lang(ko) {\n    --activity-color: #22b322;\n    --large-color: #f7b100;\n}\n\n#page-title { text-align: center; }\n[[/module]]\n\n\n[[=]]\n\n//\"알았지? 메카네 님의 진리를 믿는 게 중요해.\"//\n\n//\"그게 우리의 목적인 거야. 그러니까...\"//\n\n//\"다른 사악한 것들과는 이야기해선 안 되는 거야.\"//\n\n//\"특히 신이라는 건.\"//\n\n//\"그런 것들이랑 이야기했다간 정말 영혼까지 잡아먹히는 수가 있어.\"//\n------\n\n**이전: [[[collab-once-mechane-was-oiled|]]]**\n\n-----\n\n[[/=]]\n\n[http://scpko.wikidot.com/collab-once-mechane-was-oiled 시간]은 과거로 흐르고, 태엽장치 시계바늘은 미래를 향해 질주한다.\n\n전쟁은 모든 것을 황폐화시켰다. 생각해본다면 이 세상 모든 것이 단 한 번의 아픔으로 하여금 무너진다. 사랑하는 이의 죽음, 좋아했던 들풀의 손상, 신의 부서짐 같은 모든 것들.\n\n이번 전쟁은 심각했다. 으레 그렇듯 한쪽만이 끝나고 한쪽은 유례없는 번영을 손에 넣었던 옛날의 일화들괴는 달랐다. 양측이 충돌하고 모두가 흙먼지와 피 속으로 사라졌다. 살덩이들의 궁궐과 메카네의 성읍이 무너지고 나면, 모든 백성들이 이제 새로운 삶을 위하여 흩어질 것이다. 그러면 역사상 신에 가장 가까웠던 두 문명은 흔적조차 남지 않을 것이다.\n\n메카네 제국은 죽었으며, 적들의 무기가 양철과 놋쇠, 청동을 녹이거나 부식시켰다. 찬란했던 바다 옆의 땅은 죽음의 공장처럼 녹슬어 버렸다. 궁의 무너진 틈새마다 잡초가 자랐고, 야만인들이 터를 잡았으며, 얼마 지나지 않아 정말로 잊혀져버릴 터였다. 아주 오래 전 그는 다에바 제국이 무너진 이야기를 어머니로부터 들었다. 단 한 번의 사건으로 제국 대부분은 독버섯처럼 자라나는 문명으로 인해 무너지고, 신 먹는 것들이 대신 하늘의 주권을 쥐게 되었다고 했다.\n\n전설 속 악신들의 죽음이 자신에게도 일어날 수 있는 일임을 단 한 차례만 경험하더라도, 인간은 그리 견고히 버텨내진 못할 것이었다.\n\n히스 덤불과 붉은 꽃을 피우는 관목 아래에서, 남자는 가쁜 숨을 쉬었다. 우스운 일이었다. 메카네의 도식을 따라 그의 피를 마시고 몸을 개조한 후, 기계화된 신체를 지닌 이후로 가쁘게 숨을 쉰다는 동작은 있을 수 없는 것이었다. 최소한 다리 근육과 뼈, 팔과 기립근을 기계장치로 대체하고 나면 육신처럼 지치지 않는다. 이 모든 지쳤다는 듯한 동작이 육신의 것이 아니라 정신적인 것으로 비약함을, 실은 자신도 알고 있다.\n\n무기로서 부착된 칼날은 녹슬었고 이가 나갔다. 적과 싸우다가 입은 화가 아니라 대부분 폭발과 충격의 이중주 동안, 절벽 밑으로 추락하거나 뒹굴면서 부서진 것이었다. 이럼에도 불구하고 죽거나 심지어 신체 면에선 지치지도 않았다는 것이 메카네교도로서의 무서운 점이었다. 남자는 이에 대해 감사하려다가, 입이 떨어지지 않아 고개를 숙였다. 하늘이 어두워진다. 곧 비와 흙먼지가 일어날 조짐이다.\n\n\"아.\"\n\n그는 읊조린다. 몸을 일으켜서 어딘가로 숨어들어가지 않으면 녹슬고 말 것이다. 녹슨다는 것은 기계에게는 사지를 자르겠다는 말과 동일하다. 마치 모든 의미를 상실한 것과도 같이. 삶의 목적을 상실한 것처럼. 그러므로 그는 다시는 녹이 슬지도 모른다는 생각조차도 하지 않을 것이다. 기계장치 다리의 근육과 외골격을 당기고 잇고, 또 다시 당긴다.\n\n날개가 뜯긴 매미라 하여도 이리 애처롭지는 못했을 것이다. 그는 조소한다. 신앙이 충분히 깊지 않았던 것일까. 적들의 통제불능하고 가혹한 힘을 제국 자체가 간과했던 것일까. 그는 마른 가지를 집어들어 땅을 짚는다. 자세가 휘청인다.\n\n시간은 미래로 흐르고, 태엽장치 시계바늘은 입을 열지 않을 것이다.\n\n땅을 방랑하는 그는 거적데기를 걸친 수난자였다. 방랑자였고 거지였다. 마치 수없는 패잔병들이 될 수 있었던 잔혹한 미래와도 같이. 사구를 넘고 마른 땅을 건넌다. 불행하게도 기약할 수 없는 길인데, 수 일을 족히 걸었음에도 남자는 지치지 않았기 때문이었다. 그저 검은 연기를 뿜으면서 나뒹굴 뿐.\n\n전쟁의 상처는 잔인했다. 전쟁 도중 그리고 그 이전에 이르기까지 무수하게 많은 존재가 이 땅에서 죽었다. 남자는 마른 덩굴과 작동을 멈춘 풀꽃의 폭풍을 보았다. 말라붙은 털투성이 미라들을 보았다. 밤의 아이들이라 불리는 그 늙은 족속들의 마지막 잔해를 보았다.\n\n오래된 신의 무덤을 보았다. 지독히 깊은 땅에 가라앉은 여름의 신의 죽지 않은 시체. 그 무덤 속에서 날아오르는 무수한 나비 떼를 보았다. 몸부림치는 늙은 살덩이의 피와 그곳에서 느껴지는 더러운 신의 기운을 느꼈다. 다에바가 끌고 온 가시나무 창들과, 전쟁에 한때 드리웠던 주홍빛 꽃들과 붉은 꼬챙이에 꽂혀 죽은 자들의 시신을 보았다.\n\n남자는 죽지 않았다. 이상한 일이었다. 연료도 무엇도 없는 그 고행길에서 쓰러져 죽지 않다니. 아직도 의식이 붙어서 척박한 땅을 누비고 있다니. 그것은 참으로 기이했다. 자신이 보았던 그 어떤 것들보다도 더욱.\n\n\"그러고 보니, 그 아이...\"\n\n남자는 덜컥대는 턱으로 중얼거렸다. 왜 지금에서야 생각났을까. 오래 전 만났던 아이가 생각났다. 처음 보았을 땐 꼬마였고, 전쟁 이전에 보았을 때는 숙녀가 되어 있었다. 그 전쟁의 순간 속에서 잊혀졌지만 헤어지기 전 둘은 함께였다. 분명하고도 우연한 업화의 시대만 없었어도, 아이가 어른이 되고 아들딸을 낳고, 그들이 메카네의 숭고를 이해하는 순간을 지켜보았을지도 모르는데.\n\n시대는 끔찍했다. 그러므로 손을 놓친 소녀는 지금이라면 이미 죽었을 것이다. 포화 속에서 혹은 역병의 메아리 속에서. 그게 아니더라도 지금 살아 있대도 노인을 넘겼을 나이 아닌가. 그러니 냉정한 척도는 속삭일 수 밖에는 없다. 아이는 죽었노라고.\n\n남자는 멈추어 선다. 휘청인다. 입을 연다. 무언가를 외치려 했는데, 기억조차도 나지 않는 순간이 되어 버렸다. 기계 보철물이 삐걱이며 그를 제지하고 있다. 의미 없는 사항에 매달리지 말라고. 너는 메카네의 제자가 아니냐고. 연기가 발작할 듯이 분출된다. 검은 구름에 휘감긴다.\n\n시야 밖은 온통 안개다. 습한 지대까지 도착했을까. 남자는 다시 천천히 걷기 시작한다. 움직이도록 하자. 숨을 쉬도록 하자. 다시 메카네의 고향 으로 돌아가도록 하자. 머릿속은 엉망이었다. 아이. 그 어린아이의 모습이 뇌를 손으로 붙잡고 있다. 남자는 탄식을 흘린다. 그럼에도 걷는 것을 멈추지 않는다.\n\n\"아.\"\n\n남자는 다시 눈을 뜬다. 눈을 뜨니, 차가운 바람이 느껴진다. 자신은 쓰러져 있다. 정신을 그새 잃었을까. 풍경이 움직인다. 걷지 않는데도. 그리고 무언가가 자신을 끌고 가고 있었다. 어느 잿빛 고원. 커다란, 털이 없고 비늘 같이 돋은 혈관이 가득한 커다란 짐승의 아가리가 자신의 다리를 문 채로 질질 끌고 가고 있었다. 살덩이였다.\n\n짐승은 으르렁거린다. 남자는 팔을 움직인다. 그리 잘 돌아가지 않는다. 남자의 감각이 날카로워진다. 적이 몇 년 만에 눈 앞에 있는지 모르는 한 순간이다. 그럼에도 몸은 말을 듣지 않고, 그저 차갑고 어두운 땅에 질질 끌려가기 시작한다. 남자는 거세게 매연을 토한다. 아가리에 닥치는 뜨거운 공기에순간 짐승이 입을 벌린다.\n\n그 순간 벼락처럼 남자는 반대쪽 팔을 휘두른다. 이가 나간 녹슨 칼날이 단 일격에 짐승의 목을 내려친다. 나무도 돌도 벨 만큼 예리하지 않아도 좋다. 그 충격만으로도 남자는 짐승의 목에 구멍을 내 주었다. 뜨거운 피가 왈칵 그를 덮친다 했더니, 끓는 소리가 들린다. 남자는 주춤한다.\n\n산성 피다.\n\n빠르게 전신이 끓는 듯 타는 듯, 연기가 퍼진다. 놋쇠 몸체가 빠르게 녹이 슨다. 칼날 쪽 팔부터 굳기 시작한다. 움직일 수 없는 시뻘겋게 녹이 슨 팔을 그는 힘껏 밀어낸다. 뜯겨나가지 않는다. 그 정도의 힘은 없다. 남자는 작은 소리만을 흘린다.\n\n수없는 것을 보았다. 거대한 교회의 교당과 영광스러운 부마로의 황금 망치. 거대하고 고결한 거신병들의 진격. 한때는, 아주 오래 전에는 남자도 소년이었다. 아직 보철을 달지 않은 살덩이 아이였다. 그 아이는 그때도 신성한 메카네의 태엽을 동경했을까. 그는 기억하지 못한다.\n\n분명 기억나는 것은 메카네의 순간이다. 숭고한 빛의 반대에 도사리는 악을 기억했다. 암흑 군주의 제도를 존경하는 다에바의 딸들은 이해할 수 없는 공포이며, 정복과 학살을 사랑하는 지옥 업화 속 주홍색 가시나무는 마땅히 피해야 할 가르침이다. 그러나 최악은, 살덩어리 신에게 영혼을 판 사르킥 종복들이야말로 가장 무서운 악이다. 그들을 무찌르는 것이 남자에게 부여된 마지막이 아니었나.....\n\n남자는 기억한다. 전쟁의 순간을. 성스러운 부마로와 카르시스트 이온이 공중에서 두 별의 충돌처럼 부딪혔던 그 순간. 남자는 보았다. 그 두 존재의 신의 힘의 사이에서 폭발한 의지가 땅의 군사들을 벌레처럼 갈기갈기 찢었던 것을 안다. 거신병의 발에 밟혀 죽었던 동지와 적들의 곤죽을 기억한다. 태엽 성수의 힘에 부품과 장치가 되면서 울부짖었던 이들을 기억한다.\n\n아이가 있었다면? 그 전쟁 때문에 아이가 정말 죽었다면? 살인마는 누구일까. 죽인 자는 살덩이였을까. 다에바의 잔재였을까. 시체 청소부 같던 신들의 힘이었을까. 그것조차도 아니라면.\n\n\"메카네 님.....\"\n\n남자는 읊조리면서 다시 쓰러진다. 우반신 전체가 빠르게 경직되고 있었다. 천천히, 조용히, 그러나 치명적으로 동록은 덮친다. 남다는 입을 달싹거린다. 안개가 고요히 울고 연기가 춤을 춘다. 남자는 죽진 않을 것이었다. 그저 녹슨 채로 잔류하면서 썩은 몸 속에서 서서히 정신을 멈출 뿐.\n\n목을 이루는 장치가 굳으면서 시선은 바뀐다. 고개가 꺾인다. 남자의 시선은 이제 하늘을 바라본다. 별이 총총한, 검푸른, 밤의 하늘이 보였다. 남자는 탄식한다. 진즉 흐느낄 수 있었으면 좋았을지도 모른다. 그 아이처럼 울 수 있었다면 가능할지도 모른다.\n\n차가운 비가 남자의 얼굴 외피를 적신다. 기나긴 꿈결 같은 부패의 황홀경 속, 남자는 다시금 본다. 그곳에는 일렁이는 잊힌 별자리의 노래가, 들풀의 꽃노래가, 그리고 지평선 너머에서 춤을 추는 하늘의 빛이 보인다. 그 모든 것 속에서 남자는 신들의 영역을 본다.\n\n톱니장치의 우주와 살덩이의 우주의 정교한 문양이 세계를 수놓는다. 그 모든 것 속에서 신자들만큼의 열심도 의식도 적의도 없고 그저 찬란한 한 순간을 존재할 뿐이다. 그 정신을 잃을 정도의 공포 가운데에서 어떤 흐름이 그를 감싸안는다.\n\n그것은 익숙한 목소리였다.\n\n//{{\"울지 마요.\"}}//\n\n빛과 별의 공백 같은 찬란한 허공이 남자를 덮는다. 그 목소리는 가늘지만, 명백하고 당당하며 다정하다. 허공은 소녀의 형상이 되어 가볍게 남자의 심장 부분을 토닥인다. 남자는 놀란 듯 눈을 뜬다. 그 아이의 형상이다. 그러나 그것을 이루는 것은 어느 허공이자 비실존 신의 어두운 권능이고, 소녀의 약지는 실처럼 가늘게 풀린 어둠과 연결되어 거미줄 같은 것을 그린다.\n\n//{{\"난 죽지 않으니까. 내가 선생님을 여기까지 인도한 거예요.\"}}//\n\n소녀는 신과 연결되어 있다. 어느 공허한 것과 맺은 계약이 선명했다. 남자는 입술을 열었다, 닫아 버린다. 호기심을 타이른 적이 있었고 혼을 낸 적도 있었는데, 이렇게 결국 만나게 되었구나.\n\n//{{\"죽기 싫었어요. 죄송해요.\"}}//\n\n남자는 경직된 미소를 짓는다.\n\n//{{\"선생님. 나, 부활하거나 강림하거나 빌붙진 않을 거예요. 이대로, 비실존하는 거미줄을 따라서 미래로 한없이 남아 있을게요. 그래서 나랑 선생님의 존재를 잊지 않고 살아갈게요.\"}}//\n\n소녀는 흩어진다. 찬란한 어둠의 허(虛)한 공간이 되어 비처럼 찢어져 내린다. 남자는 웃었다. 그제서야. 죽고 나서야 이렇게 최악의 방법으로 재회하는구나. 그렇게 생각하면서 메카네의 신도는 길고 긴 인생의 눈을 감았다.\n\n----\n= **다음: [[[The spider didn't answer. She was very busy spinning her web|파편과 길고 긴 거미줄]]]**",
  "tags": [
    "ko",
    "부서진-신",
    "사르킥",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-10-30T12:12:25+00:00",
  "updated_at": "2024-10-30T12:12:58+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "brocken-machine-and-samsara-of-spider"
}