{
  "title": "SCP-1233",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1233|SCP-1233]]]\n**メタタイトル:** ルナティック\n**著者:** [[*user CadaverCommander]]\n**作成年:** 2018\n[[include :scp-jp:credit:end]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 1233\n|clearance= 3\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=moonchampion.jpg|\ncaption=SCP-1233、1986年頃。|\nwidth=350px\n]]\n\n**特別収容プロトコル**: SCP-1233の異常な物理的特性は一次収容の可能性をほぼ完全に阻んでいるため、実現可能な物理的収容の手段が考案されるまでは、二次収容手順が妥当なものと見做されます。\n\n財団衛星観測ネットワークARGOS[[footnote]] 大気中偵察地球観測システム(Atmospheric Reconnaissance Global Observation System) [[/footnote]]は、最後に観測されたSCP-1233離脱イベントの3年6ヶ月後に、優先度2の高度警戒状態に入ります。ARGOSがSCP-1233を熱圏上層部に検知した場合、近隣に駐在する秘密裏の記憶処理・偽情報流布に特化した機動部隊の特派員たちが、SCP-1233の降下軌道の終点に最も近い人口中心部に派遣されます。\n\nSCP-1233が地球軌道から離脱した後、あらゆるSCP-1233の目撃情報や引き起こされた被害には、報道管制と合わせて適切なカバーストーリーによる説明を行います。SCP-1233の異常効果が公然と行使されるのを目撃した民間人には、機動部隊の裁量で記憶処理が施されます。SCP-1233が異常なほど長期間にわたって出現していた場合、影響を受けた街への大規模記憶処理が認可される場合があります。\n\n__更新 2017年10月5日__: 如何なる状況でも財団職員がSCP-1233と交流・交戦することは一切認められません。\n\n**説明**: SCP-1233は組成不明のヒト型実体であり、外見上は不透明なバイザーと付属の船外活動用推進ジェットパックを有するEMU[[footnote]] 船外活動ユニット(Extravehicular Mobility Unit): NASAおよび国際宇宙ステーションの乗組員が着用する宇宙服のモデル。[[/footnote]]タイプ宇宙服を着用した人間のように見えます。\n\nSCP-1233が着用している装備は多数の異常性質を示します。スーツそのものは、標準的な宇宙服のそれを遥かに上回る耐久性を見せています。SCP-1233は今日までに小火器の発砲、対戦車砲弾、地雷、白リン弾、そしてある一例においてはマグマへの完全な沈没に、観測可能な損害や機能低下を全く負うことなく耐え抜きました。また、スーツの材質は全ての試行された侵襲的スキャン -- 超音波、無線、マイクロ波、X線放射までを含む -- に対して不透明です。\n\nSCP-1233のジェットパックは、表面的には低重力の軌道上環境でのみ実用的に機能するように設計され、圧縮窒素を動力とするように見えますが、実際には何らかの異常に高出力なロケット推進システムのようです。この装置は観測上で最大時速約40,500km[[footnote]] 地球脱出速度を僅かに上回っています。[[/footnote]]までSCP-1233を急加速させる推力を持続的に生成可能であり、またSCP-1233の軌道を任意の方向に、人間にとっては瞬時に致命的結果を招くであろう速度および加速度／減速度で変更することもできます。\n\nSCP-1233の体力もそれ相応の異常性を持ちます。複数の物理法則に反して、対象は最大重量65,000kgまでの物体を持ち上げて投擲する能力を示しており、外見的な疲労の兆候を示さずにそうした行動を繰り返すことができます。\n\nSCP-1233はスーツに組み込まれた拡声器を通しての意思疎通が可能であり、やや大袈裟な演説口調である男性の大声を発します。SCP-1233は数多くの言語に堪能であることを実証しており、周辺人口が最も一般的に話している言語に合わせて発言を調節します。SCP-1233の声明は概して全体的には辻褄があっているものの、まとまりが無いか、回りくどいか、現状と無関係か、もしくは認識可能な文脈を欠いていることが頻繁にあります。\n\nSCP-1233は常軌を逸した予測不可能な行動を取る反面、社交的かつ友好的でもあり、また幾分破壊的な影響を及ぼします。しかしながら、SCP-1233の出現は通常ごく短期間の不定期なもので、目撃されるのは4～5年に1回程度です。\n\nSCP-1233到着イベントは、当該実体が地球上空の不明な高度から、一般的に小隕石や大気圏再突入を試みる宇宙船のそれに匹敵する終端速度で落下することから始まります。SCP-1233は大気摩擦によってこれらの落下物に典型的な赤橙色の光を放射するため、一般的に落下中は隕石または“流れ星”であると誤解されます。SCP-1233はその後地表に墜落し、小規模な局地的地震を引き起こすと共に、相当規模の衝突クレーターを形成します。ほぼ全ての事例において、SCP-1233は人口密集地 -- 通常、住民が30,000人以下の小～中規模な町 -- の境界線からある程度離れた[[footnote]] 7km～30kmの間。 [[/footnote]]場所に着陸しています。SCP-1233はクレーターを抜け出し、飛行または徒歩で近隣の町へ移動します。人口密集地へ向かう経路は大抵の場合直線的ではありません -- SCP-1233は頻繁に立ち止まり、一見したところ行き当たりばったりに様々な行動をとります。観察された迂回行動の例には\n\n* 農機具、建造物、植物などの様々な物体を調べる\n* 不定期間、その場に立ち尽くす\n* バッタや蝶などの小さな昆虫を追いかける\n* 家畜や鳥などの動物に挨拶、会話、尋問を試みる\n* 根菜を抜く、または茂み／木から果実を摘む。その後、明らかにそれらを“食べる”ための試行として、自らの閉鎖されたバイザーに強引に押し付ける\n* 池や湖などの水域に直進する\n\nなどが含まれますが、これらは通常、顕著な資産被害を及ぼすものではありません。\n\n町の境界線に到達したSCP-1233は更なる活動に従事しますが、その好奇心・外見・極端な膂力・人間の社会的慣習に対する理解力の欠如のため、これらの活動は概して民間人の混乱や公的・私的資産の破壊を招きます。以下の映像記録の転写は、SCP-1233と地元民の交流の典型例です。\n\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n**日付**: 2009年8月9日\n**映像元**: アメリカ合衆国ニューヨーク州、サラトガ・スプリングスの繁華街に位置するパン屋 兼 カフェ、“サムズ・スウィーツ”から押収された保安カメラ映像。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n//(SCP-1233が正面ドアを開き、カフェに入店する。カウンターの裏には、肥満体の髭を生やした男性 -- 店舗の共同所有者であるボブ・パーソンズ(32) -- がいる。パーソンズはSCP-1233の入店時に眉を吊り上げる。)//\n\n**パーソンズ**: おいおいマジかよアンタ、そいつ… 中は90度いってるんじゃないか。コスプレに気合が入ってんのは結構だけどよ、なぁ。\n\n//(SCP-1233はレジに接近し、軽く敬礼する。)//\n\n**SCP-1233**: 御機嫌よう、お嬢さん。私はムーン・チャンピオン、//[[span class=\"ruby\"]]月[[span class=\"rt\"]]ムーン[[/span]][[/span]]//の[[span class=\"ruby\"]]闘士[[span class=\"rt\"]]チャンピオン[[/span]][[/span]]にして宇宙正義の擁護者、そして//邪悪//の破壊者である。君たちの奇妙な文化をより深く学び、私の民が月怪獣に対して今まさに繰り広げている戦争への援助を求めるために、再びこの魅力的な世界へやって来た。君はどうやら、この世界の象徴として銀河中に知られる豊富な栄養素と潤いに極めて恵まれているようだ。君はこの惑星の大統領なのかね？\n\n//(沈黙。パーソンズはおよそ1分間大声で笑い、目から涙をぬぐいながらカウンター下部の陳列ケースに手を伸ばす。)//\n\n**パーソンズ**: //いやはや//、参ったね。こんな面白ぇ馬鹿話を最後に聞かされたのは、かれこれ一年以上前だ。調子はどうだいムーン・チャンピオン、俺はボブだ。背骨が口から飛び出るかってぐらい爆笑させてくれたお礼に、タダでクッキー1枚やるよ。ほら。\n\n//(パーソンズはSCP-1233にクッキーを手渡す。SCP-1233はパーソンズからこれを受け取る。)//\n\n**SCP-1233**: ああ。君たち人間の“インコ”の一種か。よかろう。私、ムーン・チャンピオンは、月世界を代表してこの小鳥を受け入れ、そこから得られる活力は正義を前進させるために使うことを粛として誓う。\n\n//(SCP-1233は未開放のバイザーにクッキーを叩き付ける。衝撃で即座にクッキーが破壊され、欠片が全方位に飛散する。)//\n\n**SCP-1233**: 美味！ 惜しみない贈り物に感謝する、地球大統領卿。正義の光が永久に君の気高きかんばせに輝きますよう。\n\n//(パーソンズは再び笑い、自分用のクッキーを取って食べ始める。)//\n\n**パーソンズ**: …いやぁ、クールだったぜ月の兄ちゃん、後であれは掃除しとくから心配しなくていいさ。そんで、怪獣がいるのかい、え？ 月に？ アンタがそいつらと戦うのか？\n\n**SCP-1233**: 君の状況把握には非の打ちどころが無い、卿よ。その通り、悍ましい月怪獣どもは数千年も前から私の民を脅かし、攻囲している。非常に恐るべき奴らだ -- ただ奴らを説明しようとするだけでも、君たち人間の内臓は恐怖のあまり萎びてしまうだろう。そして、この悪夢の如き獣を迎え撃ち、月人たちを危急存亡にある祖国、荘厳にして壮大なる月王国の守備へと導くのが、ムーン・チャンピオンとしての私の神聖な務めなのだ。\n\n//(パーソンズはクッキーを食べながら頷く。)//\n\n**パーソンズ**: へぇ、じゃあアンタはその、エイリアン連中の一人なのかい。そいつらの王か何か。\n\n**SCP-1233**: いや。私は月人たちの仲間ではない。私はムーン・チャンピオン。月王への借りを返すまで、月人に奉仕し、敵との栄光ある戦争を遂行し続ける。しかし月王国は平和と啓蒙の地であり、月人たちは暴力と流血沙汰の狭量さを遥か昔に捨て去った。彼らはあのような物凄まじい敵の唐突な出現には準備ができていない。そしてこの私、ムーン・チャンピオンの勇ましい尽力にも拘らず、攻勢は不利になっている。それ故、私は最も近場にある隣星・地球を今一度訪れ、君たちの肉質で湿った心の内に何かしらの援助が宿ってはいないかと探しに来た。\n\n//(この独白の間、SCP-1233の右腕は徐々に空中へと上がっていき、やがて手が頭より上に差し伸ばされた状態になる。パーソンズが右腕を指差す。)//\n\n**パーソンズ**: 何か… 訊きたい事とかあるか？\n\n**SCP-1233**: うむ。実は幾つかある。まず手始めに、君たちの飼っている“コイヌ”は、余分な遮蔽無しでも宇宙の真空に耐えることができるものだろうか？ 1匹と友情を結び、その子を[[span class=\"ruby\"]]月コイヌ[[span class=\"rt\"]]ムーン・パップ[[/span]][[/span]]と名付けて宇宙の冒険に連れていきたい。\n\n**パーソンズ**: 腕どうした、アンタ。\n\n//(SCP-1233は沈黙し、首を回して腕を見る。)//\n\n**SCP-1233**: ああ。そうだな。君たちの力強い風船が持つ一側面、浮揚性を得ている。静電気やイナゴの群れに似た、君たちの地球環境における一般的副作用の一つだな。或いはこの四分円区画の中にレーザー獣がいるかのどちらかだ。私は地球についてかなり広範に研究している。ここの現象は//気持ち悪いし信じがたい//。\n\n**パーソンズ**: …ふーん。\n\n**SCP-1233**: さて、地球大統領卿市長、君は月王の召命に答え、月怪獣に対する私たちの必死の戦いを支援する気はあるかね？ 時間が何よりも重要だ。時間はどんなムーン・チャンピオンのことも待ってくれない。私は待ってくれないかと愛想よく頼んでいるのだがね。//聞いてくれなかった。//\n\n**パーソンズ**: おお。えー… あのな、見ての通りだけどよ、月の兄ちゃん、大統領として俺は… 責任を負ってる。この、えー… この//補給所//がウチの国民にとっては唯一の食料源だから、俺は何というか、ここに留まらなきゃいけない。さもないと飢饉になる、アンタにもそれがどんなだか分かるはずだ。でも市民には、誰でも助けを求める奴には手を貸すべしって命じてるし、えー、ほら！ すぐ外に何人かいるだろ。\n\n//(SCP-1233は振り返り、ガラス張りのドア越しに通行人を見る。)//\n\n**SCP-1233**: そうだな。勿論だとも。君は誰よりも肉感的な人だった、我が君よ。さらば、光輝にして豊満なる大統領。君と国民たちにいつまでも潤いと弾力がありますよう。ムーン・チャンピオンは飛び立つ、//正義の翼//を以て！\n\n//(SCP-1233は再び敬礼した後、反転して前進し、建物の入口から10フィート未満の位置にあるコンクリート壁を突き破って立ち去る。)//\n[[/div]]\n\nその他の観察された行動には\n\n* 車道に彷徨い出し、その異常特性によって致死的な衝突事故を引き起こす\n* 展示されている品物を取り扱う／調べるために店頭のガラス窓を破壊する\n* 消火栓に一騎打ちを挑み、殴って破壊する\n* 乗り手のいない自転車を盗んで集め、公園の中心部に数百台を山積みにする\n* 駐車されている自動車を縦一段に積み上げる\n* 可能な限り多くの犬を収集し、より多くの犬を購入するための通貨としてそれらを使おうと試みる\n\nなどがあります。SCP-1233の暴挙は必然的に現地当局が民間人に召喚される結果を招きますが、SCP-1233を妨害・抑止・逮捕する警察の試みには全く効果が無く、大部分の事例でSCP-1233から無視されます。今日まで、SCP-1233は民間人に明白かつ意図的な危害を加えていないものの、その予測不可能な行動と肉体的特性によって多数の負傷者や死亡者が発生しています。\n\n問題の自治体である程度の時間[[footnote]] これまでのところ、観測上の最短記録は約30分、最長記録は7時間です。 [[/footnote]]を過ごした後、SCP-1233は唐突にジェットパックを起動して直上に上昇し、脱出速度に至り、記録上のあらゆる異常でない乗り物を上回る速力で地球大気圏を離脱します。地上および軌道上の望遠鏡による最近のSCP-1233離脱の観測は、その全般的な脱出軌道が各事象ごとに一致していることを示しています -- SCP-1233は地球軌道を抜けると、速度を維持したまま、月へ直接向かう進路へと方向を調整します。時速およそ40,500kmの平均速度で、SCP-1233は約9時間以内に月軌道に入ります。SCP-1233は僅かに月を通り越した後に進路を調整し、視界から姿を消し、その後は何らかの形式で消失するか月の裏側に着陸するものと仮定されています。\n\n月に関するSCP-1233の主張はどれ一つとして成功裏に立証されていません。SCP-1233の最初の出現以来、財団調査部門はその声明の具体的証拠を得るために月面の絶え間ない監視を維持していますが、決定的な結果は得られていません。\n\n地球上の研究員らはSCP-1233の初期登録以降、SCP-1233が有する全ての特徴について月面エリア-32暫定研究基地の監督者と継続的な接触を維持しており、エリア-32の強力かつ包括的なSENTINELアレイならば容易にSCP-1233の主張を証明または反証できるものと仮定しています。\n\n月面基地の職員がSCP-1233の主張に何らかの信憑性があると示唆する要素を一貫して発見できないばかりでなく、SCP-1233の描写と一致する異常存在やオブジェクトはSENTINELの数百の検出器に一度も記録されていません。これにも拘らず、地球から撮影した多数の望遠動画記録には、SCP-1233がSENTINELの光学センサー範囲内に入り、月面エリア-32の上空を飛行する様子が明確に捉えられています。月面の職員がSCP登録簿におけるSCP-1233の存在を認識したのは、SCP-1233の消失から3時間後、保管および分析のためにその最初の出現に関する全てのデータを地球に送信することを要求する地上司令部の通信を受けた後でした。そのようなデータは存在しませんでした。\n\nこの観測上の不一致についての決定的な解釈は得られていません。\n\n**補遺1233-01**: 2017年10月5日に発生した最も新しいSCP-1233到着イベントにおいて、SCP-1233はイギリスのヘレフォードで1人の民間人男性[[footnote]] 後日、回収された監視カメラ映像を基に、ハリー・ゴッサル(27)と特定。 [[/footnote]]と接触しました。SCP-1233はゴッサル氏に接近し、彼に“月怪獣”との戦いに加わる意思があるかを訊ねました。過去に観測された同様の交流において、SCP-1233の申し出を受けた民間人が質問を無視、または否定的に回答していたのとは対照的に、ゴッサル氏は皮肉を込めてこう答えました。「おお、//勿論だとも//、イカレ野郎。今すぐでも構わねぇよ、歯ブラシやら何やら全部持ってるからな。飛ぼうぜ、//宇宙男//」。\n\nSCP-1233は次のように反応しました。「//遂に！// 勇敢な戦士は、のどかで牧歌的な人間たちの中に思いがけず隠れていた！ 旅立とう、美しき肉の友よ、そして英雄の誉れを得よう！ 今日というこの日、君は//星々の//間で歯を磨くのだ！ 飛ぶぞ！」 SCP-1233は前に歩み出してゴッサル氏を抱擁し、ジェットパックを起動しました。発生したソニックブームが半径300m以内の全てのガラス製品を粉砕し、SCP-1233は約4秒以内に時速25,000kmまで加速、ゴッサル氏を従えたまま地球低軌道まで上昇しました。この出来事が予期せぬタイミングで発生したため、観測衛星は脱出軌道の初期段階で適切にSCP-1233に焦点を合わせることができませんでした。このため、ゴッサル氏の存在と状態は視覚的に確認されませんでした。\n\n当該事象を目撃した全てのヘレフォード市民への記憶処理の後、ゴッサル氏は表向き失踪が宣言され、3ヶ月後には死亡報告が成されました。彼の遺体の状態および行方は現在不明です。",
  "tags": [
    "en",
    "keter",
    "scp",
    "ムーン・チャンピオン",
    "人間型",
    "地球外",
    "外部エントロピー",
    "月",
    "未収容",
    "知性",
    "破壊不可能",
    "空中"
  ],
  "author": "C-Dives",
  "created_at": "2018-07-21T10:47:50+00:00",
  "updated_at": "2024-02-21T12:32:48+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-1233"
}