{
  "title": "绽放",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[collapsible show=\"+ 是成人内容哦\" hide=\"- 她其实很可爱哦\"]]\n\n她第二十次尝试自杀，失败了。\n\n躺在她身边的男人她并不认识，他依旧在睡，她的手腕难以避免地在他的手上留下血迹，她的床单布满斑驳的血痕，她与那个男人躺在红色的花丛中，正在腐烂。\n\n有不属于自己的躯壳是一件痛苦的事，她被强行塞入了男性的躯壳，那不应该是阴茎，不应该是睾丸，应该是阴蒂，应该是阴唇，她缺失了一个阴道，一个子宫，一对卵巢，幼年的她只是疑惑，为什么长发和裙子被禁止，一切其他女孩能做的都被禁止，她被家长洗脑，告诉她其实她是男孩，用于传宗接代的工具，用于展示的工具，反对就会被辱骂或痛打，曾经也有一瞬间，不契合感错过了她的意识体验，仅仅一瞬间。\n\n她在十八岁离开那个家，带着她十四岁的心灵和被迫面目全非的肉体，属于异性的肉体，为了修饰这样的丑陋肉体，受折磨的她开始服药，她缺失的胸乳回来了，错位的器官开始枯萎，为了服药她和不知名的男人上床，用她所有可以插入的洞。这能得到快感，使用不属于她的那个器官，需要承认这样的快感吗？这能被自己允许吗？和她性交的男人是不同的，有着一张不断切换的脸，也有不断切换的情绪，一个廉价妓女，或是一个变态，在深夜，在白昼，破旧群租房贴着蓝纸的玻璃窗，阳光不会照进来，在永远阴暗的室内恶意充满避孕套，有时则是充满她的直肠。钱被丢在她身上，带着鄙夷的布施。在这个角落她是唯一美丽的东西，头发慢慢长长，她的身体逐渐让她能感到认同，瘦弱，得到男性的所谓爱。\n\n她的第一次自杀时因为一个嫖客，那个人与她同居了一段时间，分不清清晨还是傍晚，他们没日没夜地做爱，因缺乏润滑她的肛门红肿，或许发炎，或许没有，血肉的花，它正在衰败，逐渐松垮。嫖客会支付她的基本生活需求，他也是底层千万无名者的一员，也被谁鄙夷着，那些鄙夷他的人没有布施心，妓女太贵，好在他有一张嘴，而她愚蠢到无法发现他奶酪般的谎言。窗上的纸因湿润而卷边，一角里有很高的天，一角里是电线杆的阴影，偶尔有鸟停在上面，那些鸟不会再停第二次。嫖客在把她摧残到肛门失禁后失去兴趣，她已经在这条路上走得太远，尝到了甜头后就无法忍受空虚的浪潮，月光通过卷边处照射进来，目光粘在一把刀上。这是自杀之路的开端，一条银白狭窄的路，她向前走，血迹跟在她后面。\n\n这是一种荒谬但逻辑自洽的行为，被温暖的人难以抵御寒冷，每一个插入她的男人都有她爱人的脸，不断闪烁，第一次的血迹干涸成棕色，一滴又一滴，血海淹没她和不断变化的人们，一块肉在贫困的熊熊欲火中燃烧，以供人分食。她的二十次自杀都带有那些模糊的面容，爱是多巴胺，是那个不应该存在的器官被撞到的快感，是眩目的自我毁灭。\n\n她降价了，睡在她身边的男人和她境遇相仿，不过这是可以忽略的，因为他说了爱，那是如此廉价，针对大脑的微型核武器，窗户投射远方的大海，午夜如此平静，干涸的血硌着她的全身，她不得不侧着睡，因为若仰卧她的肛塞会让她疼痛。一夜的虚假幸福，她搂着熟睡的男人睡去。\n\n白天她醒来，那个人已经变成几张蓝绿色的钞票，下一个人会在下午到，她用便宜的化妆品修饰了一下无血色的面容，镜子里的那个人比起一开始肥胖了一些，雌性激素，即使她只能吃那些廉价食品，她的身体榨干了食物所有营养，好在她依旧可以接客，那些人和她一样，都在缓慢的腐烂，性不和爱欲挂钩，性嵌入颓丧的献祭，精神与物质双重匮乏的人们用性代替毒品，疯狂地吸食性，一种麻醉，痛苦迷茫的麻醉剂，在阴暗角落疯狂交配的动物。\n\n时间概念在这种情况下已经不再重要，吃药，日渐肥胖，松垮，失禁，一次价格买不起房东暴食的十分之一。窗上的纸因潮湿彻底剥落，远方的电线杆上没有鸟停留，阴郁的黄昏，破败不堪，整个房间染成血红色，她的血，所有的她的血。嫖客的间隔拉得越来越长，一天被拉得越来越长，一切都能接受，蜈蚣爬上她全身，水墨画，青紫在肉色宣纸上晕染。\n\n她无法再接客，愿意花钱的人对她失去布施心，他们无法在她身上获得任何性快感，麻醉剂的失效，污秽的雾霾蓝，几乎拳头大小的肛塞，没有任何人能在松垮的洞内获得想要的东西，性缺席，爱缺席，金钱缺席，一切的缺席。她无路可退，身后吊桥已然坍塌，床单的花海完全衰败，一片腐坏的海洋，非牛顿流体的肮脏血液，一切都在旋转、坍塌、衰败，不过是灰土。\n\n二十一，她的颈部开出鲜艳的山茶花，向上生长，在水泥墙上绽放。\n\n在腐烂中菌类绽放，同样的美丽，脱离污秽土地的美。鲜红，血牙齿菌，惨白，浮肿，滴血，整个菌体染成粉色，逐渐膨胀。\n\n她俯视着那朵蘑菇，依稀保持着人形，它长得很大，红色弥漫在整个地板，菌丝爬满水泥地，脑死亡的微风拂过，窗关得严严实实，窗外一片金光，日出。她带着轻盈的身体离开这个角落，向着光亮走去，身后不再有阴影。\n\n[[/collapsible]]",
  "tags": [
    "wanderers",
    "原创",
    "成人内容",
    "苍树与血"
  ],
  "author": null,
  "created_at": "2022-07-27T06:01:27+00:00",
  "updated_at": "2022-07-27T06:20:25+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers-adult:i-love-you-so-much-but-i-hate-myself"
}