{
  "title": "Gee, I Wonder What His Name Is",
  "content": "> +++ **PROJECT VATHEK**\n> +++++ **SUBJECT BRIEFING FOR SCP-8702-V**\n> \n> While under containment, you are to use the provided keyboard to type. The nearby monitor will display what you've written for thirty-second intervals before it disappears, which means the message has been permanently transferred over to our records. \n> \n> As for what and when to write, you are to do so whenever your left arm starts to tremble and scatter dust -- and record whatever strange information 'Theseus' is giving you. If said arm-trembling doesn't occur, write until it does.\n> \n> Try to take this seriously, but don't worry too much about spelling or grammar. You will be compensated with better living accommodations and privileges depending on your productivity.\n> \n> Good luck, James. \n> \n> (P.S. We actually have a surplus of lemons here, so don't hesitate to ask for more.)\n\n------\n\n[[div style=\"border:solid 5px #cc0000; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ {{Transcript Date: 2/20/2024}}\n\nMy name is James Patrick Hagopian.  I'm 24 years old. My favorite song is BYOB by System Of A Down because I'm Armenian and that means it's illegal for me to not like SOAD. I've had sex a total of 27 times. I once drank a whole bottle of Sriracha for no reason. My favorite animal is wolves because awoo and shit.\n\nImma be real, I legit have no idea know what the fuck else I'm supposed to write here. I got nothing else to say! I'm a man of few words, a soft-spoken badass. I'm the best at not saying anything. My actions beat the shit out of my words.\n\nWait a sec, does this thing like give me an electric shock or something if I stop typing? Am I a science fair project? Do I have to show my work?!\n\n...\n\nI'm writing i'm writing imwritingimwritingimwritihakgdk;jksalddkagds;;g;h;f;agk; i'm writing i'm writening i'm wriggy riggidy writey writing dnskaglbdajksg;ads;gsank;gnadgnka knjkk//,nmm,m,nv,zvzcx/.....nnnnnnnnnnnnnnnnnnnnnnnnnnn\n\nSome candyass just banged on my door and told me to knock it off. I don't think they like the keysmashing. \n\nOKAY. HERE'S SOMETHING A LITTLE MORE TASTEFUL.\n\nA family walks into a talent agent's office. A mom, a dad, a little boy, a little girl, a baby, and a cute little puppy dog. Talent agent goes \"all right, let's see your act!\" So the dad {{**IS ALCHEMY PSEUDOSCIENCE? PERHAPS -- IN //THIS// VERSION OF REALITY. BUT THROUGH THE USAGE OF A RUDIMENTARY DIMENSIONAL INTERSTICE WITH A PLANE WITH LAWS OF PHYSICS TANGENTIAL TO OUR OWN, THE LAWS OF THERMODYNAMICS CAN BE SUBVERTED COMPLETELY WITH MINIMAL COLLATERAL DAMAGE.**}}[[footnote]](Sensors at SCP-8702-V's writing station automatically highlight text that was written during his arm's active states.)[[/footnote]] \n\nWoah, yeah, okay, thanks for fucking up my joke, Theseus. Also why is my arm still making cocaine? It's not even the good shit, it smells like geometry class and only fucks you up a little[[footnote]](SCP-8702-V has no prior history of cocaine use; this is likely the placebo effect.)[[/footnote]].\n\nBut I think I'm starting to get the concept here. The more I write, the more likely I am to go into one of my trances and write down some weird shit for the Foundation's fun facts collection. DOOR GUY! IF THIS IS A GOOD DESCRIPTION OF WHAT I'M DOING THIS FOR, KNOCK TWICE. \n\n(Holy shit, it worked.) THANKS, DOOR GUY!\n\nOkay, so if I don't got nothing else to write about, I might as well just make a list of the non-hand stuff my left hand has turned into so far. (Not in order.)\n\n* Half a dumbbell.\n* A 9mm Glock.[[footnote]](Keter reclassification has briefly been considered for this, but ultimately denied due to SCP-8702-V's lack of control over his left arm.)[[/footnote]]\n* Five extra hands.\n* That thing that I ONLY tried to eat because I thought it was secretly a sandwich, stop asking.\n* Kelly Marie.[[footnote]](SCP-8702-V was reported as screaming //\"Fuck off, Kelly Marie!\"// repeatedly the last time his left arm turned into the head of an agitated gharial.)[[/footnote]]\n* A monkey wrench.\n* Either 22 or 37 snakes.\n* Spaghetti that hates me.[[footnote]](Transformation was actually several hundred thinner, angrier species of snake than previously.)[[/footnote]]\n* A thing that looked like a dictionary but the pages were just this one solid block of tofu.\n* Your mom's head. (j/k haha)\n* My mom's head. (Not j/k super not haha. She kept gagging and trying to scrape her teeth on the wall. Then she threw up black ink a couple times and it was back to snakes again.)\n* A tangled knot of barbed wire that kept pissing itself.\n* {{**THE PROCESS OF USING CARLYLE CIRCLES TO RECREATE POLYGONS CAN BE EXTRAPOLATED INTO A PROCESS TO MAKE CELLULAR DEATH IMPOSSIBLE. LOOK UP \"RNA COMPASSING\" IN THE WANDERER'S LIBRARY.**}}\n* Like twelve feet of dirty duct tape.\n* Three claw hammers named Fergus.\n* A dead penguin with a sinus infection.\n* Kermit the Frog.\n* {{**THE ABRAHAMIC CONCEPT OF GOD OPERATES AN INFINITE BANK ACCOUNT AT A LOCAL MOM-AND-POP CREDIT UNION IN PENNSYLVANIA AND IT'S OPEN TO ANYONE CLEVER ENOUGH TO FIND IT. ASK THE MAYOR OF SCRANTON ABOUT \"THAT WEIRDO IN THE STUDEBAKER\" AND HE'LL SLIP THE CARD/PIN NUMBER UNDER YOUR WELCOME MAT AT THE NEXT NEW MOON. (THIS DOES NOT WORK UNLESS YOU HAVE A WELCOME MAT.)**}}\n* Oatmeal with teeth.\n* Beans with teeth.\n* Teeth with beans...\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 2/25/2024}}**\n\nMy name is James Patrick Hagopian.  I'm 24 years old. My favorite song is BYOB by System Of A Down because George W. Bush was a cockwaffle. I've had sex a total of 21 times. I once drank a whole bottle of Sriracha. My favorite animal is wolves because they're strong.\n\n(Dr. Fleck said to start off with something I'm familiar with so I don't get too writers-blocky.) \n\nI had a dream about Theseus last night. And -- look, I know I've been calling a lot of things \"Theseus\" lately, and I'll be honest, I'm not sure who he is. That weird girl in the cave is like -- basically, I wanna say that's Theseus's representative? Avatar? Player character? That's his Bitmoji. //One// of them.\n\nAnyway, about that dream. And a lot of this is going on dream logic, so just bear with {{**ALL CANCER IS CAUSED BY \"NHAN\", AN ENTITY THAT WAS FORMED IN THE REALM OF IDEAS OUT OF ALL CREATURES' INNATE AND COLLECTIVE DESIRE TO BECOME IMMORTAL. UNCONTROLLABLE CELLULAR REPRODUCTION CAN BE SEEN AS A ROUNDABOUT FORM OF IMMORTALITY, OR \"NHAN'S BLESSING.\" CANCER CAN BE PREVENTED BY PERFORMING AN INCREDIBLY INSULTING RITUAL SACRIFICE TO NHAN ON ST. NHAN'S DAY -- I.E. THE RITUAL DROWNING OF AN INDIAN COBRA IN HONEY, WHICH IS THEN FERMENTED AND DRANK AS WHAT NHAN CULTISTS CALLED SCHLANGENMJOD. DOING SO MARKS THE CELEBRANT AS A RUDE LITTLE TOAD WHO MAY NEVER RECEIVE THE BLESSING, BUT ALSO MAKES THEM STATISTICALLY MORE LIKELY TO BE INHALED TO DEATH BY MEGAFAUNA.**}} me here.\n\nIn the dream, I was wandering through this cornfield in the middle of the night. Every corn stalk I walked past broke up into thin, white crystals, kinda they were made of the same stuff as the rocks in that dentist's office cave. \n\nBut the further I went, the more solid the corn stalks felt -- until I came to an area where the corn was throbbing. Like, pulsing, filled with {{**WHITE AND ACRID BLOOD**}}. And the stalks started screaming, then they wrapped around me in a warm, sticky {{**COCOON OF ROPES AND TONGUES INTERTWINING IN AN ENDLESS BRAID**}}. They were licking me on the conceptual level, going all {{**//HWUUUAUUUYOIIYAAAUUUYOOYAAA//**}} and shit which I dunno what it means but it's in the love language of {{**WORMS AND SMOKE**}} apparently.\n\n...\n\nAnyway I'm like 257% sure that all the {{**RAPACIOUS EUPHORIA**}} I was feeling at the time was the closest I'll get to seeing Theseus face-to-face. {{**FACES ARE FOR THOSE WHO STILL SUCKLE OF MOTHER EGO'S WITHERING TEAT.**}} \n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 7/1/2024}}**\n\nMy name is James Hagopian.  I'm 24 years old. My favorite song is BYOB by System Of A Down because it gets stuck in my head so much. I've had sex a total of 50 times. I once drank a whole bottle of Sriracha because I was thirsty and there was nothing else in the fridge. My favorite animal is wolves because they're badass.\n\nThis job's starting to get to me, but also it kinda isn't? I dunno, it's a lot of explanation. Like, it's not too different from when back when I was in prison. Food's better by far -- and I get to eat all the lemons I want!\n\nI stay in the same room most of the time and talk to scientists every so often. I don't get to pick up girls, but no one here's my type in the first place. I don't have any friends here, I don't think -- but when's the last time I had any?\n\nBack in middle school, I remember the counselor always bein like \"Jim, if you want to make friends, all you gotta do is be yourself.\" (Because clearly this motherfucker was living in a Nick Junior cartoon where they shit Please and piss Thank You.) Have you been in a room with the real Jim Hagopian for five minutes?\n\n'cause I have. I'm doing that right now.\n\nAnd he sucks.\n\nI hate the //shit// outta him. He's dumb as hell. His mom and dad only had my little brother because they wanted a do-over, that's how repulsive Jim was.\n\n//\"Waaaaah, you gotta love yourself before other people can love you\"// GREAT. FABULOUS. WHAT FUCKING TOP-NOTCH ADVICE THAT I'VE NEVER, EVER RECEIVED, NOT EVEN ONCE. \n\nDo you have any idea what that sounds like? \"You are not allowed the companionship of other people until you can somehow brainwash yourself into falling in love with this bucket of diarrhea that's actively ruining your life!\"\n\nI gotta cover the real Jim for the same reason you can't walk around naked in public. {{**THE CONCEPT OF SKIN WAS BIOLOGICALLY APPROPRIATED FROM THE LONG-DEAD ASTRAL SNOW WARDENS TO BEGIN WITH, AND THAT THE \"TRUE\" HUMAN BODY ONLY STOPPED BEING A LUMP OF PREHENSILE BLOOD 2,583 YEARS AGO...**}}\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 1/9/2025}}**\n\nI'm Jim Hagopian. I'm 25 years old. My favorite song is BYOB by System Of A Down because of that one bit where Serj goes all like //\"La-la-la-la-la-la-la-laaa, ooOOooh\"// outta nowhere and no one even questions it. {{**DARK MATTER DOES NOT EXIST; ALL EVIDENCE OF ITS EXISTENCE CAN BE EXPLAINED BY OUR REALITY GRADUALLY FORMING A CATASTROPHIC INTERSTICE WITH UNIVERSE-58198AA.**}} Technically, I've only had sex four times. I used to chug Sriracha daily until my doctor told me to stop. I like wolves but I wouldn't fuck one.\n\nI've learned some new information about Theseus. I didn't learn it with words, but I can try to translate it from {{**THROBBING AND UNDULATING THINGS RECEIVED.**}}\n\nTheseus is a traveler who goes to different worlds, learns //everything// about that world -- and I mean every tiniest detail, like the name, address, and favorite color of every //molecule// -- and when he's satisfied, he leaves. Everything he's telling me are from places he's already visited.\n\nThere's a feeling that he associates with learning, and sometimes, he shares that feeling with me. I could compare it to the same thing I felt as a kid playing with action figures. Like, when I was playing with them //aggressively//, bashing Shredder and Michelangelo against each other so hard that their heads snapped off. \n\n...I think that's what Theseus does with everything he learns. He plays with knowledge. Imitates it. Makes them fight or kiss in little imaginary scenarios. {{**SHOVES EVERY INDIVIDUAL CONCEPT THROUGH FRACTAL VEINS BACK AND FORTH FOREVER IN THE ENDLESS, CHURNING KNOT ABOVE THE SEA OF BLACK.**}} (Jesus dude chill)\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 5/27/2025}}**\n\nMy name is Jim Hagopian. I'm 25 years old. My favorite song is BYOB by SOAD. I've had sex four times. I chug Sriracha. I like wolves.\n\nBad news: My entire left arm is now capable of transforming. Good news: I can control it a little more. Something tells me I'll never be able to do any of the crime-fighting bullshit I initially thought of -- realistically, I'd probably just be all like \"stop right there, bank robbers, before I turn this arm into a dragon that's actually gonna bite my {{**THE NEED FOR PROCEDURE 110-MONTAUK CAN BE CIRCUMVENTED PERMANENTLY BY DRAWING THE ALCHEMICAL SYMBOL FOR THE PHILOSOPHER'S STONE ON SCP-231-7'S FOREHEAD IN THE BLOOD OF A STILLBORN PIG**}}\n\n...\n\nMy name is Jim Hagopian. I'm 26 years old. My favorite song is BYOB by SOAD. I've had sex four times. I drink Tabasco. I like dogs.\n\n...\n\nPretty sure I'm not supposed to be able to see this many colors.\n\n...\n\nMy name is Jim Hagopian...\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 6/10/2025}}**\n\nI'm Jim. I was born wolves. My favorite song is four times sex. \n\n...\n\n...\n\nNo no no no no no this is wrong this is wrong this is wrong this is wrong this is wrong this is wrong this is wrong this is {{**THE HUMAN BODY HAS SEVENTEEN DIFFERENT \"LOST\" ORGANS THAT HAVE BEEN PHASED OUT AND FORGOTTEN BY ANTEDILUVIAN CULTURES WHO WERE CAPABLE OF MANIPULATING MEMORIES.**}} wrong this is wrONG THIS IS WRONG THIS IS WRONG THIS IS\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 10/1/2030}}**\n\nMy name is Jim Hagopian. {{**THE EXISTENCE OF PANGOLINS IS IRREFUTABLE PROOF THAT GRAVITY IS SUBJECTIVE.**}} I stopped aging last year. {{**A SPRIG OF LAUREL TIED GENTLY TO THE OUTER HULL OF A SPACECRAFT CAN INCREASE ITS FUEL EFFICIENCY TENFOLD.**}} I haven't heard BYOB by System of a Down in a long time but I remember liking it. {{**BATTERY ACID HAS FEELINGS.**}} This never leaves this room, but I'm a virgin. {{**THE BURUTAI WERE A RECLUSIVE CIVILIZATION OF INTELLIGENT OTTERS IN THE EURASIAN STEPPES. THEY WERE DESTROYED WHEN TSAR MICHAEL I EXPLOITED THEIR SPECIES-WIDE ALLERGY TO WALNUTS. ALL TRACES OF THE BURUTAI'S EXISTENCE HAVE BEEN ERASED IN A CENTURIES-LONG //DAMNATIO MEMORIAE// EFFORT BY THE RUSSIAN GOVERNMENT, BUT THEIR LEGACY LIVES ON IN THE INVENTION OF ACETONE.**}} I like Sriracha and wolves.\n\nEverything hurts. I'm having daily seizures but nobody believes me. My nervous system hasn't felt the same since last April. I can feel it wiggling. I'm not a smart man, but I'm pretty sure nerves are meant to feel rather than act.\n\nSome of the things Theseus has been telling me are starting to make sense. Like, I know the //context// behind some of these random facts. I wish there was a way to tell him that I'm too tired to learn anything else. Or a way for Theseus to listen. Is he too busy talking to hear anyone else? {{**THE FOLLOWING ARE DETAILED INSTRUCTIONS FOR A WORKING PERPETUAL MOTION ENGINE...**}}\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 8/15/2035}}**\n\n\"I am James Patrick Hagopian and I was born October 17th 1998 and my favorite song is BYOB by System of a Down and I have never had sex and my favorite animal is wolves.\"\n\ncontainment supervisor please print out the previous statement so that i can tape it to the wall of my cell everything i have written down keeps disappearing as per containment protocol and thats okay but i want a version of that statement that lasts i need a version that lasts\n\ni realize that you want to call me by the new designation \"vathek\" and im willing to compromise but at this point i will do anything i will forego any amount of past present and future extra privileges if it means i can see my name and the important details on my wall and they never leave me again\n\nfor fucks sake it will cost you nothing\n\n------\n\n[[=]]\n++++ **{{<Truncated for Brevity>}}**\n[[/=]]\n\n------\n\n+++ **{{Transcript Date: 3/29/2038}}**\n\n**##red|...##**[[footnote]](Indicative of the arm entering an active state, but SCP-8702-V refusing to type.)[[/footnote]]\n\nMy name is Jim Hagopian. I was born on October 17, 1998. **##red|...##** My favorite song is BYOB. I've never kissed a girl. I like spicy food. I think wolves are pretty neat. \n\n**##red|...##**\n\n**##red|...##** \n\n**##red|...##** \n\nMY NAME IS JIM **##red|...##** HAGOPIAN. I WAS BORN OCTOBER 17, 1998. MY FAVORITE SONG IS BYOB. I'VE NEVER KISSED A GIRL. I LIKE SPICY FOOD. I THINK WOLVES ARE PRETTY NEAT. \n\nMY NAME IS JIM HAGOPIAN. I WAS BORN OCTOBER 17, 1998. **##red|...##** MY FAVORITE SONG IS BYOB. I'VE NEVER KISSED A GIRL. I LIKE SPICY FOOD. I THINK WOLVES ARE PRETTY NEAT.\n\nMY NAME IS JIM HAGOPIAN. I WAS **##red|...##** BORN OCTOBER 17, 1998. MY FAVORITE SONG IS BYBO. I'VE NEVER KISSED A GIRL. I LIKE **##red|...##** SPICY FOOD. I THINK WOLVES ARE PRETTY NEAT. \n\nMY NAME IS JIM HAGOPIAN. I WAS BORN OCTOBER 17, 1998. MY FAVORITE SONG IS BOYB. **##red|...##** I'VE NEVER KISSED A GIRL. I LIKE SPICY FOOD. I THINK WOLVES ARE PRETTY NEAT.\n\nMY NAME //NEVER WASN'T// JIM HAGOPIAN. I WAS //ALWAYS// BORN OCTOBER 17, 1998. MY FAVORITE SONG **##red|...##** IS //STILL// BYOB. I'VE NEVER KISSED A GIRL. I LIKE SPICY FOOD. **##red|...##** I THINK BEARS ARE PRETTY NEAT. **##red|...##** **##red|...##** **##red|...##**\n\nI AM //STILL// JIM HAGOPIAN. \n\nEVERYTHING IS //STILL// TRUE.\n\nEVERY SEVEN YEARS, EVERY CELL OF A HUMAN'S BODY HAS BEEN REPLACED. //THIS IS NO DIFFERENT!//\n\nMY NAME IS **##red|...##** JAMES //FUCKING// HAGOPIAN **##red|...##**\n\n**##red|...##**\n\n**##red|...##**\n\n**##red|...##**\n\n**##red|... ... ... ...afk;sd{{anrw####white|DID WE NOT AGREE THAT YOU WOULD BECOME \"SOMEONE SMARTER?\"##**}}**##red|...##**\n\n[[/div]]\n\n[[=]]\n+++ [https://scp-wiki.wikidot.com/scp-8702/offset/3 ENTER 5/VT CREDENTIALS...]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2025-01-24T02:36:33+00:00",
  "updated_at": "2025-01-26T19:39:03+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8702-3"
}