{
  "title": "The Cool Kids",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n“Molly! Where’d you put my aubergines?”\n\n“Your what?”\n\n“My aubergines!”\n\n“What the fuck is an aubergine?”\n\n“My eggplants! Where are they?”\n\n“Oh, them! I chucked them in the bin, they’d gone bad or something!”\n\nJoey Tamlin stopped yelling up the stairs. He walked over and fished his three ripe aubergines from the plastic bag that hung from their pantry door handle. Each of them had a large bite missing.\n\n“I was working on these!”\n\n“Work harder, they tasted like shit!”\n\nJoey sighed.\n\n“I was working on making them taste like shit!”\n\n“Oh! Good job then! Why were you making them taste like shit?”\n\n“I dunno! Art reasons! Thought it’d be fun!”\n\n“I told you, mark anything you fuck with! Stick notes on them or something!”\n\n“Alright, sorry!”\n\nJoey took a bite out of one of the aubergines, and was glad to note that it still tasted like human faecal matter. Thank goodness. He pulled out a pad of sticky notes, and moved pens around in the drawer until he found a sharp red one. Joey sketched in capital letters ‘ART, NOT FOOD’ and stuck it to the first aubergine, then did the same for the other two. He placed them to the side, picked up the communal fruit bowl from the kitchen and upended it.\n\nThe apples, Joey thought, were a good idea. People ate apple slices, like, as finger food or whatever, didn’t they? That was a normal thing to be handing out. He could put them on toothpicks and everything, and have chocolate dipping sauce. OH! What if the apples tasted like chocolate, and the chocolate dipping sauce tasted like apples? Giggling to himself, Joey moved the apples next to the aubergines and added a small note, ‘CHOCOLATE SAUCE’.\n\nMandarine oranges. The problem with messing with the taste of mandarines, he thought, was that they were segmented up into… uh… segments. He couldn’t modify the flavour wholesale unless he grew them again from scratch, and even if he bumped up the rate of growth, he was in the middle of the city, so there was nowhere open that he could reasonably grow them. Not to mention that increasing the rate of growth would require him to be watering it and holding a sunlight to it the whole time, unless he wanted it to be withered by morning. If he was going to change the flavour of a mandarine, he’d have to do it segment at a time. OH! What if every segment of the mandarine tasted completely different, and it’d all still be inside a closed peel? Stick every taste in the one thing. Perhaps make them all different kinds of meat flavours, and they can just be the ultimate indulgence for vegetarians. The texture of the mandarine flesh and the taste of steak were a horrible combination even in theory, but the purpose of this exercise was exploration, not improvement. Joey put them in the pile, sticking on the note ‘MEAT’.\n\nWhat about the bananas? Joey picked up one of the three, peeled it, took a bite, and chewed pensively. They were mushy and sticky in his mouth, an intriguing texture. What flavour would fit well with it, Joey thought? Not sweet, it was already sweet… lemons? Well, perhaps not a flavour as strong as actual lemons, but he could see it working. Joey moved the two remaining bananas to the pile, noting them ‘LEMONS’.\n\nLemons. Joey marked them ‘BANANAS’ and moved on.\n\nFinally, a single clove of garlic. Joey wasn’t sure why the garlic was being kept in the fruitbowl, but wasn’t overly concerned. What texture did garlic even have, anyway? Joey had never eaten raw garlic, and imagined he probably didn’t want to. OH! What if he just left the garlic as is, and served it raw? Juxtaposition would make it perfect. He marked the garlic ‘GARLIC’, scooped everything back into the bowl, and moved it all over to the loungeroom table. Where to begin…\n\nThe doorbell rang.\n\nJoey snapped out of his creative trance, his train of thought utterly derailed. He stood up, walked to the door, and flung it open. Tangerine was standing there in his Hawaiian shirt, shorts, and flip-flops.\n\n“Tan, you know it’s winter, right?”\n\n“Pfffff, this much is nothing. Spend a week in the north, you baby.”\n\n“You’re gonna get sick, man.”\n\n“Only thing I’m sick of is people telling me to wear more clothes.”\n\nTangerine walked through the door, Joey closing it behind him.\n\n“Anyone else here?”\n\n“Just me and Molly, everyone else is out for the day.”\n\nTangerine walked to the stairs and yelled up them.\n\n“Hey Mol!”\n\n“Hey Tan! Put on a jacket or something!”\n\nTangerine looked back toward Joey.\n\n“How did she know?”\n\n“You never wear a jacket.”\n\n“Jackets are for snow.”\n\nTangerine walked to the loungeroom and flopped down onto a chair. Joey started to follow him.\n\nThe doorbell rang.\n\nJoey spun on his foot, walking back to the door and opening it again. Overgang Dood was standing in wait, his trademark sunglasses sitting comfortably on his nose.\n\n“Overgang!”\n\n“Joey. You heard about The Director?”\n\n“Huh?”\n\n“She ran an exploit play, stuck her in a coma. Rookie mistake, staying in the theatre.”\n\n“Seriously?”\n\n“Yeah. Friday’s still on, but nothing from Critic’s lot.”\n\n“Well. That makes this a lot easier.”\n\n“What?”\n\n“Come on, I’ll explain to both of you.”\n\n“Wait, who else is here?”\n\n“Tan. Well, Tan and Molly.”\n\nOvergang walked to the stairs and yelled up them.\n\n“Hey Mol!”\n\n“Hey Overgang! How’s Carol?”\n\n“I haven’t been dating Carol for months!”\n\n“Oh! Sorry to hear that!”\n\nOvergang shook his head. He walked to the loungeroom, picking up an apple and joining Tangerine on the couch.\n\n“Hey Tan.”\n\n“Hey OG.”\n\n“Heard about The Director?”\n\n“Yeah, friend told me this morning.”\n\n“Who?”\n\n“A guy called Green. You wouldn’t know him.”\n\n“What does he do?”\n\n“Uh, him and his friends are art collectors.”\n\nIt was true enough, Tangerine thought.\n\n“Should introduce us.”\n\n“Yeah, I reckon you’d get along great.”\n\nJoey joined them in the loungeroom.\n\n“Hey! Put the apple back in the bowl!”\n\nOvergang took a bite out of the apple, staring directly at Joey and chewing slowly with as much of a grin as one can muster with a mouthful of food. Tangerine snickered.\n\n“Whatever, I’ve got more.”\n\n“Anyway, why are we here?”\n\n“Alright. Okay. Wooo. Here it goes.”\n\nJoey breathed in, mentally preparing himself.\n\n“We need to get rid of The Critic.”\n\nOvergang and Tangerine stared at Joey’s uncertain, pleading face. Then they looked at each other quizzically, and then back. Overgang asked the question they both wanted answered.\n\n“Why?”\n\n“I don’t think you understand, I said we need to-”\n\n“Get rid of The Critic, yes. Why?”\n\n“Well, I was thinking about the exhibition on Friday, right, how it’s all being organised by The Critic’s lot, yeah?”\n\n“Yeah.”\n\n“Yeah, and pretty much all of the exhibitions that we go to are set up by him or another person with a ‘The’ in their name. They’re the ones driving our culture, right? They’re the ones who shape it, they choose the where and the when. And The Critic, his name itself implies authority, yeah? How long until their lot starts to dictate the why? They’re taking us and turning us into chesspieces, they’re pointing us towards venues and firing, and we’re just filing into line like mindless drones. That’s the opposite of the point. The whole point of us used to be to wake people up from being mindless drones, but with the way it’s going, The Critic’s taking us all and doing the SAME FUCKING THING!”\n\nOvergang sat staring, shocked.\n\n“I think that’s the first time I’ve ever heard you say fuck, Joey.”\n\n“Well, this is something worth swearing about.”\n\nTangerine looked concerned.\n\n“Hey, what started this?”\n\nJoey held out a banged up Betamax tape.\n\n“I got this in the mail this morning. Opened my eyes a bit.”\n\nTangerine looked at the tape, then passed it to Overgang. On the side of the tape, ‘GLORIOUS LEADERS WHILE TALKING (UNCUT)’ had been scribbled in felt-tip pen. Overgang examined the side, feeling along the plastic edge before commenting.\n\n“I didn’t know you had a Betamax player.”\n\n“I didn’t, Molly had one. You want to watch it?”\n\n“Give the gist to me in a sentence.”\n\n“Recorded video of a discussion between The Critic and the cameraman, followed by discussion amongst his cabal, followed by avid conversation between the lot of them about how they want to guide everyone. One of them literally calls us sheep.”\n\nTangerine grimaced.\n\n“That’s pretty heavy handed.”\n\n“Yeah. I don’t take kindly to being herded.”\n\n“So then. ‘Get rid of The Critic’. You have a plan?”\n\n“Well, not necessarily ‘get rid of’, that’s a bit strong. Perhaps just ‘make irrelevant’. We need to take this stuff into our own hands, we need to show them that we don’t need to follow their lead, and we need to do this as soon as possible. Friday’s show is still on, and with The Director out of the picture, this is our best chance to show everyone that we can put on a show without the ‘shepherds’. Call everyone, call Arsehole, call Nibman, call Rita, call FTF, call Stanza, fuck, call Banksy if he’s in town. We get everyone at this exhibition and we show them we’re not their livestock, they can’t control us, we’re all equals and that’s the fucking point. The guys who think they rule us, who don’t actually do anything for themselves, who sit on our output and slap their labels on it, who mindlessly ask ‘Are We Cool Yet’? We’re going to answer that question on Friday. And our answer is Yes.”\n\nTangerine and Overgang were struck mute. Joey began to panic.\n\n“Wait, did I say something stupid? What did I say?”\n\nOvergang regained his faculties.\n\n“No, no, no, that’s really good. That’s fucking gold, I wish I’d been recording that. Damn. Lemme call Arsehole’s lot and FTF, Tan, you know Nibman, right?”\n\n“Yeah, I’ve got Nibman on speed dial. You want Nate and Kyle, too?”\n\n“Everyone means everyone, Tan. Joey, what are you doing standing there? Call Stanza’s lot, Micah and Judith too! You said it yourself! Call everyone!”\n\nJoey pulled out his smartphone and started tapping the screen. Overgang was already on the line with Arsehole. Tangerine started calling Nibman, internally screaming at himself for doing so.\n\nGreen was going to be pissed.\n\n[[=]]\n**Good artists copy, great artists steal. ~ --Pablo Picasso-- Me**\n**<< [[[and-then-what-happened|And Then What Happened?]]] | [[[the-cool-war-hub| Hub]]] |  [[[Final Attack Orders]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "comedy",
    "fantasy",
    "spy-fiction",
    "tale",
    "the-critic"
  ],
  "author": "Randomini",
  "created_at": "2013-12-01T13:34:40+00:00",
  "updated_at": "2024-09-03T07:14:40+00:00",
  "rating": 170,
  "_site": "scp-wiki",
  "_fullname": "the-cool-kids"
}