{
  "title": "物理部门外勤手册 1 摘要：作业员手册",
  "content": "[[tabview]]\n[[tab 第一章: 介绍]]\n+ 前言\n\n//我们生活在无尽黑海中的一个无知的平静小岛上，这不意味着我们应该探究过多。//\n//- H.P. 洛夫克拉夫特//\n//- \"克苏鲁的呼唤\"//\n\n//\"去他的，让我们找出地平线上有什么吧。\"//\n//- 特工\"牧歌\"//\n//- 攻击小组 \"高贵幻影\"//\n\n-----\n\n在大部分的人类历史中，我们不仅不了解我们种族，也斗不过外部力量的宽宥。魔法或宗教，天外来客或额外维度，这些超威胁是自从第一只猿猴下树——或第一条鱼上岸，取决于你的进化论观点——这是从古至今悬挂在我们种族上的达摩利克之剑。\n\n时代变了，我们种族要掌控自己的命运。我们已向不应存在之物宣战：真正地与虚假开了战[[footnote]] **译注：**原文这一句每词首字母均大写。 作者将“向不应存在之物宣战：真正地与虚假开了战”作为一个专有名词。[[/footnote]]。而你，作为全球超自然联盟的新人，是将在这场大战中起到重要作用的英雄。\n\n本手册不是对超威胁的综合指南，它不能教你如何与现世的神明战斗。想得到那些知识需要时间，和经验。相反，这是自我们组织从1940年代成立以来的基本原则的精华，广泛适用于所有超威胁情况。它将是构筑你技能的基石：宽阔，平整，大部分都不可见，但是却至关重要。\n\n-----\n+ 五戒律\n\n++ 1) 你是消耗品。\n在这个世界上现在生活着60亿人。你只是其中之一。这种说法也许很冷血，但若只能保护一个，我们向来选择前者。首先，你必须认清这一现实：不止是针对你本人，也包括你的朋友，家人，你爱的每一个人。如果有一天，需要你做出最终牺牲，你必须做得迅速，果断，毫不犹豫。稍有迟疑也可能造成灾难性的后果。\n\n++ 2) 你不能被随意弃掷。\n联盟的补充兵和预备队并非无穷无尽。我们的成员极少，而我们面对的威胁却极多，我们不能因为意外或愚蠢而损失哪怕一名作业员。你的生命是重要资源，要悉心养育，节约使用。若必须使用它，必须以它的损失换取最大的效果\n\n++ 3) 知识就是力量。\n我们面对各种各样的威胁，每一个都是独一无二的。为了有效对抗它们，我们必须知道我们面对的是什么。信息就是武器，优于任何子弹和刀剑，我们珍视哪怕一点一滴。不要对你的同事或上级隐瞒。如果你发现什么，尽快上报。如果你被杀死，你死前要尽力告诉别人，你是如何死的。\n\n++ 4) 不要提问，只是接受。\n有些事你永远都搞不清楚。有些东西是人类的智能所无法理解的，而有的东西你这辈子也弄不清楚。如果你迷上了未知事物，你将心烦意乱，精力分散。你应该尽量把注意力集中在现在，这里。\n\n++ 5) 你只是人类。\n你会犯错。你会疲劳和软弱。有时你的行为会很愚蠢，有时你会表现出过人才华。你不能因为失败而绝望，或因为成功而自大。这两者都是取祸之道。\n\n\n+ 金科玉律\n绝不单独行动。\n\n[[/tab]]\n[[tab 第二章: 准备]]\n+ 准备\n\n//那时，天国好比十个童女，拿着她们的灯出去迎接新郎和新娘 。//\n\n//她们当中有五个是愚拙的，五个是聪明的。那些愚拙的童女带着她们的灯，却没有带油；而那些聪明的带着瓶子里的油，以及自己的灯。//\n\n//后来新郎新娘迟延不到，她们都打盹，睡着了。//\n\n//- 马太福音 25:1-4//\n\n-----\n\n你不能用一把钝刀来切割，你同样也不能驾驶一辆没有汽油的车。面对末世中的超威胁个体时，你必须准备好你的身体、心态和装备。你的相关部门及人员会为你准备所需的特殊物品，而你则需要学会如何为任务做好准备。本章节的重点是，运用你的技能来完成你的任务。\n\n-----\n++ 身体\n\n* **保持健康：** 这自不必说。吃得健康，确保你有接种最新的疫苗，不要在PT（体育锻炼）上偷懒。如果你有任何现存状况（pre-existing conditions），确保你的同事知道在你丧失能力时如何照顾你。如果你有任何新的健康问题，确保其他人都知道，即使只是轻微感冒或因为玩篮球导致的踝关节扭伤。在外勤中，在危机情况下，最后才发现一个至关重要的小组成员在发高烧可不是什么好事。\n\n* **懂得战斗：** 物理部门有许多资源让你锻炼你的个人战斗技能，善用它们。\n\n* **实践撤离：** 练习你的逃脱和撤离技术：学会如何翻越一道栅栏（锁链和带刺铁丝网），安全的打破一扇窗户，踢倒一扇门，和最为重要的，如何安全的落地。在碰见大麻烦而你需要逃离的时候，知道怎么做。\n\n* **准备面对最糟情况：** 确认你的急救和CRP（心肺复苏术）资格证书是最新的。随身携带你的标准医疗包，并明白如何自行使用或用于他人。\n\n-----\n++ 意志\n\n* **保持健康：** 你的意志是你最重要的武器。确保它的健康。定期接受心理评估，并遵循心理医生的建议。恶习和恐惧症可能在最糟糕的时间削弱你的表现：迅速治愈它们。也注意你的同志：如果你的一名小组成员开始有不稳行为，联络一名联盟评估员进行评估。不要试着包庇你的朋友：试着帮助他们要好过让小毛病变成大问题。\n\n* **自我训练：** 观测和形势感知对这个工作很重要。实践这两者。逻辑谜题是另一个磨练你意志的方法。尽可能扩大你的知识面：你永远不知道一个微小的细节何时会变得至关重要。\n\n* **学会交流：** 如果你不知道当地语言，那么至少，掌握你所在行动国家的下列词句和短语：\n * 是。\n * 不。\n * 帮助。\n * 紧急。\n * 危险。\n * 你会讲[语言]吗?\n * 后退。\n * 放下武器蹲下。\n * 我需要电话。\n * 我在哪能找到医生？\n\n* **了解你的敌人：** 阅读行动后报告。阅读威胁个体卷宗。和有经验的外勤特工交流经验。寻找一切你可能面对的超威胁的信息。最大的恐惧是未知：确保将你的恐惧压缩到最小。\n\n-----\n++ 装备\n\n* **选择适合你的装备：** 每个人都不同。你的GOC军火库和军需部门可以帮助你找到最能完美满足你需要的装备。\n\n* **熟悉你的装备：** 熟悉你携带的每件装备的缺点和弱点，从你的武器到你背包上的搭扣和你口袋里的钱包。尝试把你的装备携带并打包并进行各种搭配，直到找出最为合适的为止。随时保养并总是注意它们的状况。一根磨损的背包皮带在基地可能不是什么大事，不过它在你出外勤时断裂那就是大问题了。\n\n* **不要过于依赖自己的装备：** 我们都有自己偏爱的装备。有时不是总能得到。这些东西会损坏，丢失，或被拿走。有时你在出外勤时会因为匆忙撤退而丢弃装备，而你不得不使用你能找到的东西重新装备。使自己熟悉尽可能多种类的装备。一个危机情况不是你学习如何挥舞手杖的好时间。\n\n[[/tab]]\n[[tab 部分遗失]]\n[[/tab]]\n[[tab 第六章: 应对等级]]\n物理部门使用六级“应对等级”表明优先级和独立行动时可被授权的武力等级。\n\n++ 应对等级 0: 无威胁\n保持偶尔观测。禁止在无指挥中心授权时交战, 除非即刻威胁到第一，第二和第三任务。\n* GOC发现的大多数异常现象都被放置在这个分类，比其他威胁来仅仅只是比较引人好奇。鉴于清除此类异常不值得消耗装备，这些异常实体将被留于原地。\n\n++ 应对等级 1: 极低威胁\n保持持续监测。禁止交战，除非即刻威胁到第一，第二和第三任务。\n* 在许多案例中，GOC作业员被指派给一个应对等级1级的现象作为平时编制，同时若该个体是有感知的则会作为观测者或联络人。此类编制需要持续监管，适当隔离后会有对任务的小程度威胁。\n\n++ 应对等级 2: 中低威胁\n保持持续监视。当方便使用最低限度武力时进行交战。\n* 应对等级 2 是被确定对GOC的第一至第三任务（生存，隐蔽，保护）构成威胁的“超威胁”，或超自然现象的第一等级，需要第四任务（毁灭）应对。在应对等级2的案例中，主要的威胁是第二任务（隐蔽），需要尽一切代价避免曝光，因此摧毁的时机很微妙。应对等级 2 任务大部分情况下由评估小组或特派员执行，部署攻击小组设备太过引人注目。\n\n++ 应对等级 3: 中等威胁\n保持持续监视。尽快进行交战。\n* 应对等级 3 是用于应对那些被确定是第三任务（保护）的威胁的超威胁事物，为了避免危害其他平民和围观者的生命安全应尽快摧毁。在这些案例中，第二任务（隐蔽）仍旧存在，但是优先权低于第三任务。\n应对等级 3 任务大部分情况下交由评估小组执行，攻击小组作为后援以防威胁扩大。\n\n++ 应对等级 4: 严重威胁\n保持持续监视。尽快交战。授权使用极度武力。\n* 在应对等级 4，第三任务（保护）是最重要的，包括可能的第一任务（生存）的优先权。若能将影响限制在局部地区，第二任务（隐蔽）可以被部分放弃。第五任务（教育）的要求也将被其他任务的优先权取代。\n评估小组不被授权进行应对等级 4 任务，除非处于极端紧急情况或作为攻击小组装备监管或后勤。\n\n++ 应对等级 5: 紧急威胁\n所有作业员一旦进入目视接触就进行交战，使用任何必要手段。\n* 第二任务（隐蔽）将被彻底放弃。单元领队在对抗应对等级 5 威胁时被授权使用非标准科技。在特殊案例中，第三任务（保护）的优先权将因为第一任务（生存）受到严重威胁而被放弃。应对等级 5 任务通常需要多支攻击和评估小组以及外勤设备，来自联盟成员或非联盟组织均可。\n\n++ 应对等级 6: 拨奏曲\n拨奏曲程序是最后的紧急应对程序，用于处理大规模等级出现的威胁个体。拨奏曲程序将在下列情形下执行：\n* 任何超过了临界点的人类最终灭亡事件顺序的开端。 \n* 对手机构对他们自己的TE（威胁个体）收容失效。\n* 在全世界范围出现大量TE，造成全球性第二任务失败。\n\n应注意启动拨奏曲程序将会不得已的，但是必要的，导致第二任务（隐蔽）不可逆的失败，这是为了保证第一任务（生存）的成功。第三任务（保护）目标是次要的；正常避免平民伤亡的条例被列为次要优先目标以保证幸存者的人口能保持在最低人口再生的边缘。\n\n> +++ 程序\n> * 启动所有敌对机构中的潜伏单位。\n> * 警告所有联盟的政府机构和政府官员。\n> * 动员所有后备外勤作业员和作业单元。\n> * 向公众公开GOC，对手机构，和威胁个体的存在和知识。\n> * 申请全球军事管制。\n> * 申请对所有平民执行防护性的宵禁。\n> * 建立和/或恢复对所有应对等级2和3个体的摧毁分类序列。\n> * 执行摧毁分类序列。\n> \n> +++ 武力授权\n> * 所有单位被授权可以申请和/或使用任何必要的武力来执行摧毁分类序列。\n> * 所有限制条件重置：解除NBC武器（核子，生物，化学武器），模因层叠序列，和纳米技术灰色粘质物品[[footnote]]可自我复制的纳米技术设备[[/footnote]]的使用限制。\n> * 所有限制条件重置：解除边缘级，超世代和次世代装备的使用限制。\n> * 可接受的附带伤害：全球人口的90%。\n[[/tab]]\n[[/tabview]]\n\n[[=]]\n**物理部门外勤手册**\n**<< START | [[[goc-hub-page| 返回GOC中心页]]] | [[[goc-supplemental-equipment|装备及器材]]] >>**\n[[/=]]",
  "tags": [
    "goc档案",
    "世界构建",
    "全球超自然联盟",
    "军事小说",
    "合作",
    "故事",
    "无对话"
  ],
  "author": "EliteEric",
  "created_at": "2017-04-14T15:41:27+00:00",
  "updated_at": "2024-12-09T01:03:46+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "goc-supplemental-basic-guide"
}