{
  "title": "피직스 분과 야전교범 발췌문 1: 공작원 안내서",
  "content": "[[include info:start]]\n**피직스 분과 야전교범 발췌문 1: 공작원 안내서** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/goc-supplemental-basic-guide\n**역자:** [[*user Gaerong]]\n[[include info:end]]\n\n[[tabview]]\n[[tab 제1장: 소개 ]]\n+ 서문\n\n//우리가 사는 곳은 평온한 무지의 섬이다. 그 섬은 무한한 검은 바다 한가운데에 있고, 당초에 우리는 거기서 멀리 나갈 운명이 아니었다.//\n//- H.P. 러브크래프트//\n//- \"크툴루의 부름\"//\n\n//\"좆 까고. 수평선 너머에 있는 거나 찾으러 가자고.\"//\n//- \"마드리갈\" 요원//\n//- 타격조 \"노블팬텀,,Noble Phantom,,\"//\n\n-----\n대부분의 인류 역사 동안, 우리 종족은 우리보다 우세한 외세의 힘에 좌지우지되어 왔다. 마법적이나 종교적이거나, 외계 및 여분차원에서 기인한 초상위협들은 첫 번째 유인원이 나무에서 내려왔을 때부터, 또는 귀하가 신봉하는 진화론에 따라 물 밖으로 나왔을 때부터 우리 종족의 머리 위에 매달린 다모클레스의 칼이었다. \n\n더는 아니다. 우리 종족은 이제 우리 운명의 지배권을 되찾아 왔다. 우리는 이제 존재해서는 안 될 것들과 싸우는 전쟁터에 있다. 비현실과 현실적인 싸움을 치르고 있다. 그리고 연합의 신참인 귀하는 그 전쟁터에서 중요한 역할을 맡은 영웅 중 한 사람이다.\n\n이 교범이 모든 초상위협에 관해 포괄적으로 안내하지는 않는다. 육체를 가진 신을 격퇴할 방법에 대하여 가르쳐 주지는 않을 것이다. 그런 지식은 시간과 경험으로 얻는 것이다. 대신, 연합이 설립된 1940년대부터 피직스 작전원들이 학습해온 농축된 기본 원칙들로서 모든 초상위협 시나리오에 광범위하게 적용할 수는 있다. 폭넓고, 평범하고, 눈에 잘 띄지는 않지만, 그래도 필수적인 기술을 쌓는 토대라고 생각하라.\n\n-----\n+ 5가지 수칙\n\n++ 1) 귀하는 소모품이다.\n오늘날 세계에는 60억 이상의 인간이 살고 있다. 귀하는 그들 중 하나일 뿐이다. 매정해 보이겠지만, 둘 중 하나를 선택해야 할 때마다 인류가 항상 이기는 쪽이다. 본인뿐만 아니라 친구, 가족 및 사랑하는 사람들을 위하여 이 사실을 받아들여야 한다. 최후에 희생이 필요하다면, 신속하고 단호하며 주저 없이 행동해야 한다. 잠깐의 지체가 재앙이 될 수 있다.\n\n++ 2) 귀하는 일회용품이 아니다.\n연합은 무한한 비축창고를 가지고 있지 않다. 가진 인원은 적고, 직면한 위협은 끔직히 많으며, 단 한 사람의 작전원이라도 사고나 헛짓거리로 잃을 여유가 없다. 귀하의 생명은 보호받고 절약되어야 할 중요한 자산이며, 소모가 필요한 상황이라면 최대한의 효율로 이용될 것이다.\n\n++ 3) 아는 것이 힘이다.\n우리가 직면한 위협은 무수하며, 각각의 위협은 유일무이하다. 효과적인 전투를 위해, 우리가 직면한 것에 대해 알아야 한다. 정보는 어떤 탄환이나 칼날보다도 중요한 무기이며, 가능한 한 많이 필요하다. 동료나 상급자에 대해 비밀을 가지지 마라. 만일 뭔가를 습득하면, 빠르게 전파하라. 만일 죽게 되면, 죽기 전 마지막 행동으로 어떻게 죽게 되었는지 확실하게 알려주려고 노력하라. \n\n++ 4) 의문을 갖지 말라. 단지 수용만 해라.\n절대로 알 수 없는 것들이 있다. 인간의 정신으로는 이해할 수 없는 것들도 있고, 간단하게 찾아낼 수 없는 것들도 있다. 모르는 것에 집착하게 된다면, 산만해지고 집중을 잃기 쉽다. 지금 있는 때와 장소에 최대한 집중하라.\n\n++ 5) 귀하는 일개 인간일 뿐이다.\n실수를 할 수도 있다. 지치거나 약해질 수도 있다. 우둔한 행동을 할 수도 있고, 예상치 못한 수완을 발휘할 수도 있다. 실패로 절망하지 말고, 성공으로 자만하지 말라. 어느 길이든 재앙의 지름길이다.\n\n+ 황금률\n절대 혼자서 행동하지 마라.\n\n[[/tab]]\n[[tab 제2장: 준비]]\n+ 준비\n\n//1 그 때에 천국은 마치 등을 들고 신랑을 맞으러 나간 열 처녀와 같다 하리니. 2 그 중의 다섯은 미련하고 다섯은 슬기있는 자라. 3 미련한 자들은 등을 가지되 기름을 가지지 아니하고. 4 슬기 있는 자들은 그릇에 기름을 담아 등과 함께 가져갔더니.//\n//-마태복음 25:1-4//\n\n-----\n무뎌진 칼은 벨 수 없고, 연료 없는 차는 운전할 수 없고, 몸과 마음의 준비 없이는 들이닥칠 세계 종말급 초상위협을 상대할 수 없다. 조언가와 훈련 교관이 귀하가 직무를 준비하기 위해 배워야 할 구체적인 것들을 가르쳐 줄 것이다. 교범의 이 장은 생존 가능성과. . . 그보다 더 중요한, 임무 완수 능력을 최대로 훈련하는데 필요한 것들 이상을 개략적으로 설명한다.\n\n-----\n++ 신체\n\n* **건강을 유지하라:** 말할 필요도 없다. 건강하게 섭취하고, 예방접종을 갱신하고, PT를 게을리하지 마라. 병력이 있다면 증세 발병 시 조원들이 어떻게 대처해야 하는지 알려줘라. 건강에 새로운 문제가 생긴다면 누구든지 이를 알 수 있게 하라. 감기나 농구를 하다가 삐끗한 발목같이 사소한 것이라도 알려줘라. 현장에서는 마지막에 알아차리는 한 조원의 심각한 발열로 위기에 처한다. \n\n* **싸우는 법을 숙지하라:** 피직스 분과에는 개인 전투 능력을 갈고닦는데 필요한 다양한 자산이 마련되어 있다. 그것들을 활용하라.\n\n* **탈출을 연습하라:** 탈주하고 도피하는 기술을 연습하라. 울타리(쇠사슬 및 철조망)를 오르는 법, 창문을 안전하게 깨는 법, 문을 걷어 차 여는 법을 배우고, 가장 중요한, 추락 시 부상 없이 착지하는 법을 배워라. 빌어먹을 곤경에 처했을 때 반드시 빠져나와야 하고, 그러려면 방법을 알아야 한다.\n\n* **최악을 대비하라:** 응급처치 및 심폐소생술 자격증이 최신인지 확인하라. 지급받은 의료용 키트를 항상 소지하고, 자신과 타인에게 사용하는 방법을 숙지하라.\n\n-----\n++ 정신\n\n* **건강하게 유지하라:** 건강이 가장 중요한 무기이다. 건강한지 확인하라. 정신과 진단을 정기적으로 받고, 정신과 의사의 권고를 따라라. 중독과 공포증은 최악의 시기에 임무 수행을 방해한다. 즉시 치료하라. 동료들도 마찬가지다. 팀원 하나가 불안정한 행동을 시작하면, 평가관에게 연락하여 평가받을 수 있게 하라. 친구를 보호하려 하지 마라. 지금 도와주는 게 사소한 문제를 크게 키우는 것보다 낫다. . . 더 나쁜 것은, 인식재해가 조원의 정신 속에서 곪아가도록 내버려 두는 것이다.\n\n* **자신을 단련하라:** 관찰력과 상황인지 능력은 임무 수행에 필수적이다. 둘 다 연습하라. 로직 퍼즐은 정신을 단련하는 또 다른 좋은 방법이다. 지식 기반의 범위를 가능한 한 넓혀라. 한낱 이야깃거리 정도로 사소한 것들이 언제 필요하게 될지 모르는 법이다\n\n* **대화법을 학습하라:** 작전이 펼쳐지는 국가의 현지 언어를 잘 모른다면, 적어도 이하의 단어와 구절 정도는 현지 언어로 어떻게 말하는지 학습하라:\n * 예.\n * 아니요.\n * 도와주세요.\n * 비상상황입니다.\n * 위험합니다.\n * [언어]를 할 줄 아십니까?\n * 물러서십시오.\n * 무기를 내려놓고 엎드리시오.\n * 전화가 필요합니다.\n * 의사는 어디에 있습니까?\n\n* **적을 파악하라:** 사후 보고서를 읽어라. 위협존재에 관한 서류를 읽어라. 노련한 현장 작전원들과 그들의 경험에 대해 많은 이야기를 나누어라. 맞닥뜨릴지도 모를 모든 초상위협에 대처할 수 있는 모든 일을 찾아보아라. 가장 큰 두려움은 무지에 대한 두려움이다. 가능하다면 두려워할 것이 없도록 하라.\n\n-----\n++ 장비\n\n* **자신에게 맞는 장비를 선택하라:** 모든 사람은 다르다. 병기관과 병참관이 각자에게 딱 맞는 장비를 찾는 데 도움을 줄 것이다.\n\n* **자신의 장비를 파악하라:** 소지한 무기의 버클에서부터 주머니에 들어있는 지갑까지, 지참하고 있는 모든 장비의 기벽과 결점들을 모조리 파악하라. 장비를 제대로 사용할 수 있도록 소지와 휴대에 대한 다양한 방법을 실험해 보아라. 항상 정비하고 상태를 파악하라. 기지 내에서는 아무 문제 없어 보이던 낡은 배낭끈도 현장에서 끊어지면 큰 문제가 될 것이다.\n\n* **너무 집착하지 말라:** 누구든 애착을 가지는 장비가 있다. 가끔은 사용하지 못할 때도 있다. 대게 파손, 분실, 탈취 등의 이유에서다. 긴급한 후퇴 속에서 장비를 포기해야 할 때도 있고 현장에서 노획한 것들로 재무장해야 할 때도 있을 것이다. 가능한 한 다양한 종류의 장비들에 익숙해져라. 위기상황 속에서 수동 운전을 배울 시간 따위는 없다.\n[[/tab]]\n[[tab 부분 누락]]\n[[/tab]]\n[[tab 제6장: 대응기준]]\n\n피직스 분과에서는 위배 우려의 순위와 개별 작전원에게 허가되는 일반적인 무력 단계에 따라 여섯 가지로 \"대응기준\"을 명시한다.\n\n++ 대응기준 0: 위협 없음\n비정기적인 감시를 유지한다. 제1임무, 제2임무, 제3임무를 위배하지 않는 이상 중앙 사령부의 허가 없이 교전하지 않는다.\n* GOC가 발견한 대부분의 초상현상은 이 범주에 속하며, 위협이라기보다는 미미한 신비에 가깝다. 이러한 초상현상의 청산은 자산을 소비할 가치가 없기 때문에 대부분의 대상은 그대로 남아있다. \n\n++ 대응기준 1: 경미한 위협\n지속적인 감시를 유지한다. 제1임무, 제2임무, 제3임무를 위배하지 않는 한 교전 하지 않는다.\n* 대부분의 경우, GOC 작전원들은 지각 있는 존재의 관찰관이나 연락관으로 대응기준 1 초상현상에 영구히 배속된다. 지속적인 감시가 필요하지만 적절하게 격리한다면, 임무 위배 우려를 최소한으로 줄일 수 있다.\n\n++ 대응기준 2: 보통 이하의 위협\n지속적인 감시를 유지한다. 근거리에서 최소한의 물리력으로 교전한다. \n* 대응기준 2는 첫 번째 \"초상위협\"이자, GOC의 제1 ~ 제3(생존, 은폐, 보호) 임무에 대한 위협으로 판단되어 제4임무(파괴) 대응이 필요한 초상현상이다. 대응기준 2의 경우 주로 제2임무(은폐)를 위협하기에, 기밀 유지를 위해서 교묘한 방법으로 청산해야 한다. 대응기준 2 임무는 주로 접근조나 특수관찰관이 수행한다. 타격조가 맡는다면 세간의 이목이 집중될 수 있기 때문이다. \n\n++ 대응기준 3: 보통 위협\n지속적인 감시를 유지한다. 가능한 한 신속하게 교전한다. \n* 대응기준 3은 제3임무(보호)를 위협한다고 판단되는 초상 위협으로, 민간인과 행인의 생명 및 신체에 대한 위험을 피하기 위해 즉시 파괴하여야 한다. 이 경우 제2임무(은폐)를 위배할 우려가 있지만, 제3임무를 우선하여 부차적인 것으로 간주한다. 대응기준 3 임무는 대체로 교전확대를 대비한 타격조의 지원 하에 접근조가 수행한다.\n\n++ 대응기준 4: 심각한 위협\n지속적인 감시를 유지한다. 가능한 한 신속하게 교전한다. 과잉무력 허가됨.\n* 대응기준 4는, 제1임무(생존) 위배를 포함한, 제3임무(보호)를 심각하게 위배할 우려가 있다. 국지적인 방식으로 처리할 수 있는 경우, 제2임무(은폐) 위배는 부분적으로 면책된다. 제5임무(교육) 위배 또한 다른 임무를 우선시하여 면책된다. 극도로 긴급한 상황이 아니라면, 평가조는 타격조에 대한 지원 및 엄호를 제외하고 대응기준4 임무에 대한 수행 권한이 없다.\n\n++ 대응기준 5: 즉각적인 위협\n모든 작전원은 발견 즉시 교전한다. 수단과 방법을 가리지 않는다. \n* 제2임무(은폐) 위배는 완전히 면책된다. 대응기준 5 위협과 마주치는 타격조는 접선무기의 전적인 사용을 허가받는다. 제1임무(생존)의 심각한 위배가 우려되는 경우, 제3임무(보호)의 위배는 면책될 수 있다. 통상적으로 대응기준 5 임무들은 다수의 평가조 및 타격조뿐만 아니라, 연합 회원 기관이나 연합 외 조직체의 외부 인력도 필요로 한다. \n\n++ 대응기준 6: 피치카토\n피치카토 절차는 대규모의 위협존재 출현 시 실행되는 비상 대응 절차이다. 피치카토 절차는 다음의 상황에 실행되어야 한다.\n\n* 되돌릴 수 없는 지점을 넘어선 종말론적 사건의 개시.\n* 경쟁 기관이 보유한 위협존재의 격리 실패.\n* 세계적 규모의 위협존재 대량 출현으로 인한 범세계적 제2임무 실패.\n\n피치카토 절차의 실행은 제1임무(생존)의 성공을 위해, 돌이킬 수 없는 제2임무(은폐)의 실패를 초래한다는 것에 주의하라. 제3임무(보호) 달성은 부차적이다. 민간인 사상자의 발생을 억제하는 것보다 재증식할만한 최소여유분의 생존자를 보존하는 것이 우선시 된다.\n\n> +++ 절차\n> * 경쟁 기관들의 잠복 공작원 부대들을 전시 체재로 편성한다.\n> * 동맹 정부 기관과 동맹 정부 공무원들에게 경고한다.\n> * 모든 피직스 팀들을 동원한다.\n> * 세계 오컬트 연합, 그 경쟁 기관들 및 위협존재의 실재를 공개적으로 인정한다.\n> * 범세계적 계엄령을 요청한다.\n> * 세계적으로 모든 민간인에 대한 보호 통행금지령을 요청한다.\n> * 대응기준 2, 3 존재를 대상으로 청산 분류 시퀀스를 설립 그리고/또는 재설정한다.\n> * 청산 분류 시퀀스를 실행한다.\n> \n> +++ 허가된 무력\n> * 부대는 청산 분류 시퀀스를 실행하는데 필요한 모든 무력을 요청 그리고/또는 사용할 수 있는 권한을 가진다.\n> * 모든 제한 재고: NBC 무기, 밈적 인식재해 캐스케이드 시퀀스 및 폐기된 나노 기술 물질 그레이 구.\n> * 모든 제한 재고: 접선 기술 및 폐기된 플러스 세대 기술의 사용.\n> * 허용된 부수적인 피해: 전 세계 인구의 90%\n[[/tab]]\n[[/tabview]]\n\n[[=]]\n**피직스 분과 야전교범**\n**<< 시작 | [[[goc-hub-page| GOC 허브로 돌아가기]]] | [[[goc-supplemental-equipment| 장비와 복장]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "세계-오컬트-연합",
    "이야기"
  ],
  "author": "Gaerong",
  "created_at": "2019-05-29T17:35:53+00:00",
  "updated_at": "2020-12-08T14:13:13+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "goc-supplemental-basic-guide"
}