{
  "title": "SCP-3113-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3113-JP - 創作依存症\n**著者:** [[*user ponhiro]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include :scp-pon:ponhiro-format]]\n\n[[include :scp-jp:component:image-block-peppo\n|name= http://scp-jp-storage.wikidot.com/local--files/file:6637840-202-jc4o/PTP.jpg\n|caption= 部屋から回収されたPTP包装シート。\n|width= 300px\n]]\n\n**アイテム番号:** SCP-3113-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3113-JPはサイト-8190の遺体収容室に収容されています。SCP-3113-JPの異常性を作用させないため、文書におけるSCP-3113-JPの記述は必要最低限に留められます。同様、一般人が異常性を作用させる可能性を減らすため、SCP-3113-JPに関する情報は一般社会の人々に提供されないか、提供されるとしても虚偽を含んだものを提供します。\n\n**説明:** SCP-3113-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。SCP-3113-JPには文書改変災害を引き起こす異常性が含まれています。任意の文書に対してSCP-3113-JPに関連する情報を記載すると、当該文書は改変災害に曝露します。異常性に曝露した文書においては記述の客観性が徐々に喪失し、それと並行して主観的な記載が漸増します。その内容から、この主観的な記載は真桑友梨佳の視点に立脚していると確実視されています。\n\n異常性の影響は文書の文字数に比例して深刻化し、最終的には真桑友梨佳による完全な主観的文章となります。この状態になると、真桑友梨佳は文書に対し無制限に加筆する事が可能となり、実質的な編集権が彼女に移行されます。\n\nただし、彼女の異常性による文書の改変が顕在化するまでに幾分の猶予がある事がその他の改変された文書から推測されています。具体的に何文字から改変が顕在化するかは文書によって差異があるために判明していないものの、この性質を利用し、彼女についての報告書を複数に分散して記載する事で適切に報告書を作成できる可能性は残されています。\n\nそのため、現在は上述の仮説に基づいた試験が実施されている段階です。注意点として、一度異常性に曝露した文書は編集・削除共に不可能となります。編集可能な唯一の人物は彼女のみであると考えられていますが、彼女自身に文書を元に戻す意思は確認されておらず、また実際にそれが可能なのかも判明していません。\n\n私の自殺原因については、財団の調査により大枠が明らかになっています。私の部屋に空のPTP包装シート(錠剤を入れるプラスチック包装)が大量に確認された事から、薬の過剰摂取によるオーバードーズが死因となったと考えられています。近くには大量のアルコール飲料の缶が確認されましたが、これは薬の影響を過剰にさせる効果を狙う意図に加え、オーバードーズを行う恐怖を和らげるために服用されたと考えられています。私によれば、この推察は正しいものです。\n\n私は、当文書を読む皆に申し訳ない気持ちを感じているようです。私についてまとめた報告書を私の言葉で上書きする事に対して心苦しいと感じつつ、それが私の異常性であり、私自身も私の意志でこれを書いていると自覚しています。\n\nまもなく完全に文書を自由に編集できるようになった際、私はここに遺書を書く事としている。既に死亡した人物が「遺書」と述べる事に対する奇怪さについては理解しているものの、「死んだ人が死後に書き遺すもの」を表す言葉は存在しないため、ここでは便宜上、遺書という言葉を使用する事とする。\n\nでも、私がいきなり遺書を書き始めたとして、この報告書を読んでる人にとっては脈絡とか意味が分からないだろうから、なぜここに遺書を書くのか、その理由を綴っていく事にする。もう完全に文書を乗っ取れたから、ここからは私の言葉だ。\n@@@@\n@@@@\n私が死んだ日の夕方は、あまりにも平凡だった。大学帰り、パソコンを適当に入れたリュックと、講義中にこっそり崩壊3rdをプレイしすぎたせいでバッテリーが13%になったスマホがポケットに。普段通りの帰路で、そして普段通り死について考えてた。いつもと違ったのは、死に方を事細かに考えてたって事くらいだろうか。\n\n元々、苦しい死に方はしたくなかった。大学の屋上から飛び降りたり、自宅で首を吊るのも、近くの河川に飛び込むのも、実行に移す姿とその先にある苦しみを想像して嫌に感じたのを覚えている。でも、私は病院に通っていて、大量の錠剤をもらっていた。統合失調症を患っていたから。28日分の向精神薬と睡眠薬を見て、「これを全部一気に飲んでしまえば、眠っている間にオーバードーズで死ねないかな」と思った。\n\nそう思ってからは早かった。薬とアルコールを同時に摂取すると薬の効果が倍増する事を知ってたから、確実に死ねるようにお酒を買おうと思った。コンビニで適当なものを買おうとしたけど、どうせ死ぬなら色んなお酒を飲んで楽しもうと思ってちょっと遠い所にあるスーパーに行った。実際私はチューハイとかワインが好きだったし、お酒が入ると陽気になるタイプだったから、楽しみながら死ねるなら丁度いいなと思いながら買った気がする。\n\n普段は学食を使ってるからスーパーには行かないし、徒歩通学だから、家に帰る時に大量のお酒の入った袋を抱えるのはきつかった。でもいつもと違う事をしてる認識があったから楽しかった。高揚しながら帰った時、まだ時間が17時だったから、とりあえず夜になるまでは好きな事をしようと思ってお酒を冷蔵庫に入れた。\n\n実は私は創作者だ。ネットの創作サイトに入り浸っていて、私もたくさん小説を書いた。その日も家に帰って創作サイトの「新着一覧」コーナーを一通り見て、珍しく何の更新も無いのを見てガッカリしたのを覚えている。せっかく死ぬんだから遺作でも残そうかと思ってメモアプリを開いて、20分くらい色々書いて、そして削除した。\n\n遺作って事で自殺や死をテーマに色々書いてみたけど、なぜだかどんな文字列もチープな記号にしか見えなくなったからだ。心臓が張り裂けるような実体験や死に赴く気持ちを丁寧に書き連ねているのに、それに対し何の感情も抱けなかったし、自分の書く物語はこんなにもつまらないものなのかとさえ思ってしまった。気が滅入りそうだったから、早い時間だったけどとりあえずチューハイを開けて飲んだ。ここで創作者らしく「グレープフルーツの苦い味が私の今の心境と合わさってどうこう」みたいな比喩使いまくりの文を書こうかと思ったけど、遺書らしくないから控える事にする。\n\nその後は、Twitterのスペースで同じ創作者のフォロワーと話をしたりYoutubeでVtuberの切り抜き動画を見たりしながらお酒を開けていった。脳が委縮していく感じがして、ちゃんと歩けなくなって、「これ以上は飲めない」って体が危険信号を出してたけど、どうせ死ぬんだからとワインを一気飲みした。喉が熱くなって、イケない事をしてる背徳感で唇が震えた。\n\nそしてやがて、机の横に置いてあった薬の袋と目が合った。そういえばこれから死ぬんだったと思って、袋から錠剤を出した。その瞬間、大量の薬を見て一気に血の気が引いたのを覚えている。お酒を飲んで楽しんでる時は思考できなかった、「死のプロセス」というリアルな恐怖が波のように押し寄せてきて、これを飲んだら戻れなくなるという事実にどうにかなりそうだった。\n\n一度外を歩いたりしてしまおうと思ったけど、そうすると死ぬ気が無くなるというのはいつもの流れだと分かっていた。そのせいで死ぬ機会を何度も逃してきたからだ。だからその日は勇気を出して錠剤を指で押し出した。たったの2錠。私は臆病だと思う。服用しても問題ない量を掌に乗せて、そしてそれを飲むことすら逡巡した。固まったけど、「ここで水の代わりに酒で薬を飲んだらロックじゃない？」とかいうアホらしい考えが結果的に私を後押しした。死に足を踏み入れる動機があまりにもふざけすぎていて、後から思い返すとなんて私は馬鹿なんだと思うけど、よくよく思えば、精神がマトモじゃ死ぬなんて怖くて出来ない、という事なのだろう。\n\nチューハイとワインを同じコップに入れて、怖かったから2錠ずつ飲んでいった。10錠を越えるまでは恐ろしかったけど、そこを越えると、「なんだ、こんなもんか」とタガが外れていくのが分かった。自分がどこかカッコよくなって、身体を揺らしながらバリバリと錠剤を噛み砕いて胃の中に押し込んだ。驚くべき事に、錠剤を飲んでる時、私は全く「死」について考えてなかった。死ぬための行為をしてる最中、人はこんなにも死について考えられないものかと死後に初めて思った。普段常に思考が「死」に支配されてるのに、死に向かってる数分の間、私は死から解放されていた。\n\n袋が空になった時も、何も特別な思考は思い浮かばなかった。回る天井を見て、ただ「どうなるんだろう」と思った。2分間くらい何もしなかったけど、退屈になって、Youtubeで「アディショナルメモリー」を聞きながらTwitterをスクロールしてツイートした。親しいフォロワーがそれに反応してくれて、嬉しくて微笑んでしまった。そんないつも通りの感情が芽生えた事に驚愕しつつ、死ぬ直前でも人は普段と変わらないのだなと思い知らされた。\n\nその後、急に倒れてどっかに頭をぶつけるのは嫌だなぁと思ってベッドに入ってた。しばらくはどうも無かったけど、次第に脳が溶け、足が動かず、そして泥になっていった。結局創作者みたいな比喩を使っちゃったけど、その時は本当に足が泥になってしまったのだと信じていた。ベッド洗わなきゃと思って、このままじゃ泥が床のカーペットに落ちて洗濯が面倒になると思った。酒と薬で頭が回らなくなると、あり得ない事でも信じてしまうらしい。\n\nしばらくしてこれが幻覚なのではないかと推測してちょっと正気に戻って、こうやって人は曖昧になって死ぬんだなとため息をついた。その時は死についてまだどこか遠いものであるかのように思っていたのだろう。次第に身体がしびれて浮ついて、プールいっぱいに張られた水に飛び込むような幸せに陥って、指にクモが這って、それが酷くなっていくうちにだんだん何も考えられなくなっていった。このまま寝落ちして死ぬんだな、とどこか満足した。\n\nその瞬間、ある事に気付いた。\n@@@@\n@@@@\n遺書を書いてない。\n@@@@\n@@@@\n泥になった身体が一瞬にして元に戻り、微睡んでいた瞳が見開いた。立ち上がって机に向かおうとして、ベッドから転げ落ちた。身体が一気に現実に引き戻され、それと同時に酒と薬で塗りつぶしていた死の恐怖が再び目を覚ました。私はコピー機から紙をふんだくって、机に置いた。遺書の書き方なんて分かんない。最初に「遺書」って大きく書けばいいのか、何て文から始めればいいのか。「これを読んでいる時、私はもうこの世にはいないでしょう」から始めようかと思って、笑ってしまった。さっきまでの「薬を酒で流し込めばロックじゃね？」という考えと共に笑うのとは違って、この時は頭が割れそうになりながら笑っていた。\n\nとりあえず書き始める。「死ぬ事にしました」。すぐに捨てる。「皆さん驚かれているでしょうが」。これも捨てる。どんな遺書の始め方もおかしい気がして、7枚くらい書いては捨ててを繰り返した。こんなんじゃダメだと思って、次の一枚は途中まで書いた。\n\nでもそれも、自分が死ぬ理由を書き始めてから、なぜだか馬鹿らしくなって捨てた。止まらない幻覚と幻聴、朦朧とする意識が私にタイムリミットが迫っている事を突きつけているのに、遺書が一向に完成しない。焦りだけがつんのめって、書きなぐった。「死ぬ理由」と「家族に伝えたい事」と「ちょっとした一文」、その3つで充分だと分かっていながら、私の書くどんな文章もチープな気がして、捨てまくった。遺作も書いてなけりゃ、誰にも「これから私は自殺する」って伝えてないから、自身の軌跡を残すための遺書を絶対に書き上げなければならないのに。引き攣った笑いのような何かが止まらなかった。\n\nタイムリミットはとっくに過ぎていた。20枚目だかそこらで、ボールペンが震え始め、文字が書けなくなった。文字を書くのが上手いのが取り柄だったのにとかどうでもいい考えが頭をよぎって、食いしばる口が緩み、涎が垂れ、ペンが手から離れた。嫌だ、このまま死にたくないという恐怖と焦燥感が頭をつんざいた瞬間、視界が回転して大きな音が響いた。\n@@@@\n@@@@\nそれが私の死に様だ。その後私は幽霊みたいな存在になって、私について記録しようとした文書に干渉する能力を得た。悪霊が人に取り憑けるように、私は文書に取り憑けるようになったのだろう。\n\n文書に干渉して自分の好きな文を書き連ねる事が出来るようになったのは、遺書を遺せなかった私の未練を反映したものなのだと思う。この能力のおかげで私は遺書を書ける。そして満足の行く遺書を完成させられた瞬間、私は成仏できる。ただの予想でしか無いけど、そんな確信があった。\n\n私が遺書を書けなかったのは、猶予も無く、意識朦朧のままパニックになっていたからだと思っていた。パニックに陥ればマトモな文章が書けないのは分かってたし、だからこそ、死んだ事によって落ち着いて遺書を書ける環境が手に入った今ならしっかり最後まで書きあげられると信じていた。\n\nでも、書いてみたらやっぱり手が止まった。\n\n適切な環境が手に入ったのに、どうしても書けなかった。誰が作成したのか分からないけど、私を調査した他の文書には私の当時の様子が記載されている。少し抜粋する。\n@@@@\n@@@@\n@@@@\n[[div style=\"margin: 1em;\"]]\n**初期調査報告書:** 真桑友梨佳(20)について記録した文書のうち6枚に、不明な素因による改変が発生している。いずれの文書も途中まで適切な報告書としての体裁を維持していたが、次第に真桑氏のものと思われる主観的文章へと変容していった。真桑氏がどのタイミングで文書を改変させたのかは判明していないものの、いずれの文書にも遺書・遺言を意図したと思われる文章が記載されていた。ただし特記すべき点として、どの文章も未完成であり、書いている途中で放棄したかのように見受けられる。\n[[/div]]\n\n@@@@\n@@@@\nこんな感じだ。意図を見透かされると少し恥ずかしい気持ちもあるが、私はやはり遺書を書けなかったのだ。\n\nその理由が分からなくて、しばらくの間ずっと考えていた。文章構成力が無いのか、文才が無いのか、と思った果てに、私はやがて1つの結論に辿り着いた。\n\n私は創作者だ。創作するために色んなものを見ている。ジャンルは色々あるけど、何百作も作品を読んでみると、ある描写が作品内にあるものが多かった。\n\nそれが「自殺」だった。創作上で扱われる自殺の動機にも色々ある。いじめ、虐待、罪、呵責、発狂、離別、精神異常。でも、大抵は同じだ。何かしらのわだかまりがあって、それに振り回され、やがて遺書を遺したり恨み言を遺して自殺する。どれもこれも似たように精神が壊れていって、似たような遺言を遺して、似たような自殺をする。\n\n何百作も見ると、最初は悲痛で情緒を揺さぶるような「自殺」の描写も、ただのチープなテンプレートにしか見えなくなってくるのだ。いじめで自殺するような作品がいったい何作ある？上司からのパワハラやら残業で酒に溺れて自殺する社会人の描写がどれほど溢れている？\n\n自殺が無くともだ。\"記号化された\"いじめ、ハラスメント、軋轢、狂気。オリジナリティを排除した、展開を作るためだけに配置された記号的な自殺・負の描写は、やがて\"陳腐\"なものになっていく。似たような物語の始まり方、展開を見て、私はずっと「またこの流れか」と思っていた。物語の最後に配置されがちな遺書パートも、薄っぺらい記号の羅列にしか見えなかった。私にとって、それはもはや文章どころか文字列ですら無かった。\n\nだから、自分の自殺について記載しようとしたリアルな遺書でさえ、ただの陳腐な物語にしか見えなくなっていたのだ。\n\n「遺書」と銘打っていながら、私がここまでずっと「死んだ理由」を記載しておらず、「死の過程」に文字数を費やしている事がお分かりだろうか？そう、私はもうそんなものを書けないし、書きたくもないのだ。自分が自殺するに至った理由は、創作で飽きるほど見た、実に陳腐で何の特別さもないものだったから。\n\n家族内の軋轢、恋人の過干渉、将来への不安、孤独、性的なトラブル、過去に犯した過ちとその呵責。どれもこれも創作で見飽きた。見飽きるほどチープな展開なのに、私がそれと同じ、薄っぺらい末路を辿っている事があまりにも受け入れ難かった。私が生前遺書を書けなかったのはパニックだったからでも意識が朦朧としてたからでもなく、自分の遺書がもう飽き飽きした物語にしか見えなかったからだと、その時気付いた。\n\n他の人にとっては馬鹿馬鹿しいだろう。創作の影響が現実まで侵食して、何もかもが物語にしか見えなくなるなんて。でも私は統合失調症で、物語と現実の見分けがつかなくなる事は珍しい事じゃない。\n\nそれでも、だ。私はどうすればいい？私はどうやって遺書を書けばいい？「死んだ理由」を書く事から目を背けていてはいつまで経っても遺書は完成しない。みんなももう分かってるだろう。今ここに書いている文章も、もはや「遺書ですらない何か」へと変わってしまっている。\n\nでも、遺書を遺さないのだけは嫌だ。物語も自殺を記号化してるけど、報告書はもっと自殺を記号化している。\n[[div style=\"margin: 4em;\"]]\n= 「SCP-3113-JPは20██/██/██に自殺した真桑友梨佳氏の死体です。」\n[[/div]]\n\nこんな言葉で片付けられたくない。こんな簡略化された文字列で片付けてほしくない。ただ淡々と異常性やら死因やらを記載してほしくない。でも、私について記載した沢山の報告書は、当然だけど、どれも私の人生や背景、感情を記載していない。報告書は客観的な情報しか記載してはならないから。\n\n私は、私が自殺に至った背景、過去、激情、感覚、心拍、呼吸、凄惨、愛、夢、狂気、希望、未来、情景の全てを誰かに伝えたい。忘れられたくない。読者が飽きそうになるくらい死の過程を事細かに記載したのはそういう理由だ。\n\nでも、遺書なんてしょせん陳腐な物語だ。だから、誰にも共感されない。誰もが「またこんなのか」と思ってしまう。私の死の理由も動機も、過程も、これまで綴ってきた言葉も、死後に言葉を遺すなんていう\"異常性\"も、どれも創作で見てきた、使い古された文字列だ。\n\nどんなものも、文字に起こされた時点でただの在り来たりな記号に過ぎなくなる。\n\nその時点で、客観的に「自殺」を描写する報告書と、主観的に「自殺」を描写する遺書、そこにいったい何の違いがあるだろうか？\n\nきっと、違いなんて無い。どれもこれも、読者に何の感情も与えられない無意味な文字列だ。どうせこれを読む人達も、こんな独りよがりの、創作以下の身勝手で自己満足な文章を見て、大した感情も抱かない。そうだろう？みんな、似たようなコンテンツを大量に消費してきてるんだから。\n\n分かってる。私には、どこの誰とも知れない他人の人生に対して感情移入させたり共感させられるほどの文才も無いし、唯一共感を誘える可能性のある「自殺に至った経緯」の記載を放棄しているせいで、嫌ってるはずの自殺の記号化を自分から加速させてしまっている。いつも通り、この遺書を書いてる最中に、こんな文章で何を伝えたいのか、何の意味があるのかも分からなくなってしまった。\n\nだから、もう、終わりなんだ。\n@@@@\n@@@@\n私は、私の死が報告書の中で記号に成り果てるのも、私の死を質の低い物語にするのも耐えられない。そんな八方塞がりの現状を変えたくて今回こそは遺書を書き上げようとしてたけど、でもやっぱりこうなるって、実は薄々分かってた。\n\nこの遺書も終わりだ。未完成のままの駄作で。もう、手が動かない。\n\nこれまで綴ってきた文章に何の価値があったのだろう。遺書と呼ぶには共感も無く、物語と呼ぶにはオチも無い。誰か教えてほしい、共感させられる遺書の書き方を、陳腐な自分の人生を面白くする書き方を、起伏のある物語の書き方を、この創作のオーバードーズから抜け出す方法を、記号ではないリアルな\n@@@@\n@@@@\n@@@@\nごめんなさい。もうこんな駄文を書くのに耐えられない。いつもならただ単に書くのを諦めるんだけど、ここまで読んでくれた人に失礼だし、突然終わると困惑するだろうし、今回は創作物らしく形だけでも締め括りたい。\n\nお読みくださりありがとうございました。\n\nまた次の機会に。",
  "tags": [],
  "author": "ponhiro",
  "created_at": "2023-11-13T11:55:08+00:00",
  "updated_at": "2025-03-25T05:22:24+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3113-jp"
}