{
  "title": "SCP-2277",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:classified-decoration\n|lv=4\n|item=2277\n|oc=Keter\n|lang=JP\n]]\n\n[[include component:image-block name=7A.jpg|caption=SCP-2277に誘導された”A”ストーリーにおける”女王達の死：彼女は成さねばならぬ事に苦しむ”を演じる、影響を受けた人物。この人物の身元と住所は機密扱いである。  |width=300px]]\n\n**特別収容プロトコル:** 財団フロント企業は、将来的な全SCP-2277実例を収容するため、シスコシステムズ、IBM、マイクロソフト、インテル、HP、デル、その他の大手ネットワーク業者との協力関係を確立します。SCP-2277にリンクされたIPアドレスは監視[[footnote]]SCP-2277の性質と、その”成りすまし”その他のネットワーク乗っ取り法としての明白な用途のため、SCP-2277にリンクされているIPアドレスは即時インターネットサービスプロバイダから切断されるべきではありません。[[/footnote]]し、可能であればサイト-11、-442および/または-19の財団ネットワークに再割り当てします。確認されたSCP-2277実例は可能な限り早くメディア共有サイトから除去します。\n\nSCP-2277の影響を受けた人物には、可能であれば記憶処理を施します。これ以外の全ての試みは、\"アンドロニカ”：”Andronica\"/\"Andronika\"/\"Andronike\"とだけ知られている人物、場所、または国民国家についての神話および/または疑史的性質を強化するために実行されます[[footnote]]”アンドロニカス”/”アンドロニコス”およびその女性形の名を有するギリシャ/ローマ系の歴史的人物については例外とします。近代および/または最近の文献におけるアンドロニカス/アンドロニコスへの未確認の言及は、一次資料で確認が行われるまで抑制されるべきです。[[/footnote]]。数多くの”陰謀説”Webサイトが秘密裏に財団職員によって保たれており、常時”アンドロニカ”に関する複数の相反するバージョンに言及しています。これらのWebサイト管理者は一般市民から募集し、SCP-2277に関与する財団職員との接触は許可されません。\n\n\n**説明:** SCP-2277は正体不明の人物あるいは未知の起源を有する自律プログラムです。SCP-2277は定期的に、事前録音された音声と異常な雑音のバーストを用いて、電話を用いたスパムおよび嫌がらせ行為を行っています。さらに近年、SCP-2277は████████、Ventrilo、Mumble、███ ████、SkypeなどのボイスオーバーIPサービスでもスパム行為を開始しました。SCP-2277はこれらのイタズラ電話のやり取りを録音し、YouTube、Vimeo、DailyMotionなどの様々なサイトに、いわゆる\"Ventrilo Harassments\"または\"Soundboard Prank Calls\"と呼ばれる動画[[footnote]]訳注: 音源を用いて有名人やゲームキャラクターを装った電話をかけるイタズラ/嫌がらせの記録動画。[[/footnote]]を装ってアップロードしています。これらの動画はSCP-2277-Aと分類されています。\n\n動画は多くの場合、永続的な暴言やスパム行為に激怒する被害者を強調した構成であり、特定話者を表すユーモラスな画像やビデオクリップが点在しています。アップロード者は頻繁に自身を、1980年のテレビシリーズ「コスモス」に出演していた頃の天文学者カール・セーガンの8bitアニメーション画像で表現します。SCP-2277とセーガン博士/「コスモス」との更なる関係は不明、あるいは無関係です。SCP-2277-Aの異常効果は明らかに、嫌がらせ動画に散在する雑音のバーストによって引き起こされています。雑音を解読する試みは、それらが素性不明の人物間における日常的話題と思しき会話の断片、あるいは様々な言語を話す人の声が入った未特定の公共領域における背景音であることを明らかにしました。\n\nSCP-2277に曝露した人物は、徐々に”アンドロニカ”:\"Andronika\"/\"Andronike\"/\"Andronica\"という名の人物、派閥、あるいは国家についての持続的な妄想を発展させ始めます[[footnote]]使用される最も一般的な綴りは”Andronika\"です。簡潔にするため、この文書（原文）ではこの綴りで統一します。[[/footnote]]。人物にもよりますが、”アンドロニカ”についての世界的知識の欠如は、近代の歴史的記録の精査と、”アンドロニカ”の没落およびそれに関する情報抑制という陰謀説の永続化に繋がります。持続する”アンドロニカ”についての詳細情報は以下の通りです。\n\n* 強い母系社会および/または女性指導者の重視。\n* 古代ギリシャ/ローマの歴史と哲学、とりわけ軍事史に重きを置く。トゥキディデス、ガイウス・ユリウス・カエサル、ポリュビオス、クセノフォン、[編集済]の文章には、直接的な重視と頻繁な言及が行われており、ごく稀にセオドア・エロー・ダッジ[[footnote]]訳注: アメリカ南北戦争時代の軍事史家。[[/footnote]]もここに含まれる。\n* 結び付きと士気向上の手段としての、軍事部隊間におけるセックスの重視。例としてテーバイの神聖隊が引用される[[footnote]]言及は完全な男性部隊に関するものですが、”アンドロニカ”の軍事力は大部分が女性として描写されており、同性愛関係の重視を暗に仄めかしています。[[/footnote]]。\n* 一律に”ヒエロ・ジェネト・ソーシャル(hiero-geneto-social)”、通称”GS”という未知の層別化に基づく強制断種(幾つかの例においては大量虐殺)が関与する優生学システムの必要性に関する信念。この等級分けシステムの基礎が詳しく述べられる事は無い。\n* これらの優生学プログラムが制定されなければ、世界の終わりは差し迫っているという信念。\n* ある秘密主義の準政府組織が世界共通調和の試み、あるいは単一の世界的権威(“テクニクス/The Technics”、”喰らう者/Eaters”、”汗国/Khanates”、”プレイストアナーク/Pleistoanarchs”など様々な名称で知られる)の形成を意図的に妨害しているという信念。((**注**: 補遺を参照))\n\nSCP-2277-A分類には3つの種別が、影響を受けた人物間で確立されています。\n\n[[collapsible show=\"分類\" hide=\"隠す\"]] \n\n**A:**における”アンドロニカ”は、赤い髪と明るい色の瞳(緑色・灰色・金色など様々に描写される)を持つ長身の白人女性であり、しばしば、大きな胸と幅の広い腰を有していることが言及されます。このバージョンにおける”アンドロニカ”は、抑圧的な男性を欺くためにセックスと機知を用いて監禁を脱し、彼女に献身を捧げるカルト的な信者を着実に集めていく逃亡奴隷として描写されます。彼女は極めて性的でしばしば信者たちとセックスに従事することや、数多くの心理的な病に苛まれていることが言及されています。アンドロニカの精神病についての説明は、トゥレット症候群・フレゴリ症候群・統合失調性感情障害・あるいは軽躁病と一致します。\n\n“A”バージョンの出来事において、アンドロニカは1890年から1895年にかけてヨーロッパのバルカン地域で様々な人々を統合し、何らかの手段でレヴァントおよびアルメニアにおけるオスマン帝国領の大部分を奪い、上記の原則に則る”女王国”を設立したと述べられています。彼女の物語は、おそらくはアンドロニカを殺害して計画的に信者たちを狩り殺し始めたヨーロッパ列強の秘密連合が、国際的/宗教的なラインに基づいて、女王国を属国および/またはより小さな国家へと分割する所で終了します。\n\nSCP-2277のこのバージョンの信者は、多くの場合、第一次世界大戦の中東戦線と、オスマントルコによるアルメニア人虐殺を、”抗アンドロニカ連合”の存在を隠蔽するためのカバーストーリーであると看做します。\n\n\n\n**B:**における”アンドロニカ”は、1800年代半ば頃にボスニアの中央に存在した大規模な中央集権国家として言及されます。”B”バージョンの出来事で、国民国家”アンドロニカ”は、オーストリア＝ハンガリー帝国・ドイツ・ブルガリアを包括する架空組織”ゲルマニア・コマータ王国および侯爵領”からの独立を望む、裕福な貴族や商人の同盟として姿を現します。”アンドロニカ”は長期にわたる戦闘で圧倒的な軍事的勝利を収め、ドイツとイタリアを統合しますが、やがて国土拡張のし過ぎで手が回らなくなり、”外国のエージェント”による”不安定化の試み”によって崩壊します。前述のエージェントが属する国家は、イギリス・アメリカ・ロシア・”ウェンド”[[footnote]]”Wend”はゲルマン地域に住むスラヴ民族を指す中世の用語です。[[/footnote]]など不定です。\n\nSCP-2277のこのバージョンの信者は、多くの場合、イタリアとドイツの近代国家としての統一および形成はアンドロニカ国による統一の結果であると看做します。加えて、この期間における国家主義的暴力の上昇を、前述した”外国のエージェント”の試みと関連しているものとして述べます。\n\n\n**C:**における”アンドロニカ”は、主に北部ギリシャ・オーストリア・ルーマニアを中心とする、東欧のブルジョア階級とギルドの複合体であり、未知の女性グループによって纏め上げられています。女性はいずれも”アンドロニカ”とは呼ばれておらず、これ以上の詳細な言及もありません。1899年から1920年にかけての何処かの時点で、”アンドロニカ派”は多国籍傭兵団(文書においては”現代のヴァリャーグ戦士”と描写される)として現れ、地域における政治を操作して中央集権型の”アンドロニカ国”の台頭により良く順応させるという長期的目標を掲げます。\n\n実際の歴史において潜在的に可能性のある帰結は1934年あたりから見られなくなり、この物語における”アンドロニカ”は重要な地政学的勢力として出現します。1937年、アンドロニカはナチス・ドイツとの戦争を開始し、この戦争に勝利したことが示されます。この時点で女性のアンドロニカ人は、耐冷耐火性質・防弾能力・”煌く紅金”と描写される未知の金属で作られた時代錯誤の大盾と短槍を用いた近接戦闘の才能などの、超人的能力を持つ女性として描写されるようになります。ドイツの占領が始まった後、アンドロニカはドイツの人々を統合することに失敗して大規模な反乱が引き起こされ、他の世界的大国がアンドロニカ人虐殺を止めるために介入するに至ります。\n\n\"C\"型の影響を受ける人物の数は少なく、おそらく歴史的な記録からより大きく逸脱しているために、物語の真実性を主張することも少ない傾向が見られます。\n\n[[/collapsible]]\n\n\nSCP-2277-Aに影響された人物の少数(██%)は、どの分類の妄想を抱いているかによらず、SCP-2277-Aの”A”分類に登場する人物としての”アンドロニカ”を苛むのが描写されている精神病とほぼ類似した症状を示し始めます。\n\nSCP-2277-Aの影響を停止する努力は殆ど成功しておらず、記憶処理は”アンドロニカ”の記憶抑制に一時的な効果しかありません。SCP-2277-Aの記憶を除去するには、██～25年にわたって記憶処理薬を繰り返し投与する必要があると判明しました。しかしながら、その結果としての自己免疫および/または神経障害のリスクのために、記憶処理薬の頻繁な使用は禁止され、新たな収容プロトコルが既存の影響者による潜在的影響を最小限にするために始まりました。\n\n**補遺:** 財団の収容プロトコルが実施される中で、SCP-2277影響者たちの一部は、SCP-2277の拡散を軽減するための財団フロント企業の努力を認識し始めています。財団フロント企業によって維持されている誤情報Webサイト█つにDDoS(分散型サービス拒否)攻撃が仕掛けられました。また、SCP-2277-Aの新たな発信源がポルノビデオとして配布されているのが見つかりました。音声はSCP-2277-Aの以前の実例と一致しています。\n\nSCP-2277影響者へのインタビューにより、影響者はSCP-2277によって財団の収容試行のことを気付かされているらしいと示されました。”アンドロニカ”の物語は更新され、各バージョンのアンドロニカ没落に関与する存在として”権力統合のための共同体(Society for the Consolidation of Power)”という疑似財団組織を告発する内容へと変化しました。フォーラムやウェブサイト上の影響者が投稿する情報は、この”共同体”とその活動、ならびに“アンドロニカ”の知識および想定される”GS”基盤社会構造の永続化を抑制するという明確な目的のために世界政府に潜入して秘密裏に活動している秘密主義の”十三会議”についての詳細を徐々に多く含むようになっています。共同体の階層構造に関する詳細の大部分は、SCP財団が利用しているものと同様であると発覚しています。\n\n2014/██/██現在、機密情報は“漏洩”していませんが、問題のWebサイトは閉鎖されました。SCP-2277に取り組んでいる財団職員や資産の情報が暴露される潜在的リスクを軽減する当座の解決策が見つかるまで、関与した影響者は財団職員に勾留されています。財団が異常物品/[編集済]を収容していることに関する情報はまだありませんが、SCP-2277はKeterに格上げされており、全ての措置は架空の”権力統合のための共同体”に関する情報の更なる”漏洩”を防ぐために行われるべきです。",
  "tags": [
    "en",
    "keter",
    "scp",
    "オンライン",
    "コンピュータ",
    "ミーム",
    "歴史",
    "聴覚",
    "記憶影響",
    "認識災害",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-08T16:18:28+00:00",
  "updated_at": "2021-01-10T16:18:07+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2277"
}