{
  "title": "開けたら、閉める。",
  "content": "[[include credit:start]]\n**タイトル:** 開けたら、閉める。\n**著者:** ©︎[[*user HIROKAZU-NAKAJIMA ]]\n**作成年:** 2022\n[[include credit:end]]\n\n\nお久しぶりです、先生。貰ったお薬、良く効いていますよ。それで、ちょっと話があるんです。いえ、そんな肩肘張らなくても。こんな事、先生にお話しても良いのか分からないのですが。いえ、この手の怪我の話ではありません。いや、これも関係ある事と言えば、そうですが。\n\nその、結論から申しますと、いつも感じていた不安感は無くなり始めました。ええ、ええ、それが僕の病気に関係している事なのはよく分かっていましたし。それとは別に、というかこちらが本題なのですが、お隣さんが気になるんです。\n\n順を追ってお話しましょう。僕が今大学に通っているのって？　そうですよね、知っていますよね。そう、大学に通っていて、一人暮らし中なんです。それで、僕が住んでいる所、安アパートなんですよ。隙間風は吹く、床は軋む、そして壁が薄いんです。だからお隣さんの声とか音が聞こえてくるんですよ。僕は角部屋なので、右からだけですけど。\n\nその、僕って聴覚過敏じゃないですか。特にコップとかが割れる音が嫌いだったんですけど。だから、お隣さんからコップが割れる音がちょくちょく聞こえるのがちょっと、ね。\n\nそれで、お隣さんって誰だったかなって思い出すと、確か、変な若い女の人なんですよ。ゴミ出しとかで顔を合わせる時、その手に変な人形が……パペット人形っていうんですか？　そういうのを着けているんです。手でも怪我しているのかな、と思ったんですけどね。\n\nそれで、何でそんな音がちょくちょく聞こえるのかを把握しようと思って。こういう時、例えば怖い小説とかだったら壁に穴が開いていて、そこから見えるんだけどな～っと思って探したら、有ったんですよ。穴。壁の下のほうに、本当に小さい、でも隣が何をしているかギリギリ把握出来そうなぐらいの。ためらったんですけど、直接見て目でも合ったら嫌だったので、スマホで撮りました。それを後で見たら、これが映っていたんです。\n\n「**良平くん、美味しいでしょう？　私が頑張って作ったんだからね。ほら、食べて？**」\n「**おい、しい！　おい、しいよ！**」\n\nちょっと待った、何で彼女は僕の名前を知っているんだ？　表札にも苗字しか書いてないのに、そう思いました。その時に見るのを止めていれば良かったのに、確かに良平という名前は珍しくないし、偶然、名前が合っているだけなのかな、と思ってしまったんです。結局、それも……いえ、この映像を見終わったら話します。続きを見ましょう。\n\n「**私が悪いのかしら。私に魅力が無いから、私が消極的だから、私が情緒不安定だから……ねえ、私、大丈夫だと思う？**」\n「**だい、じょうぶ！　だい、じょうぶだよ！**」\n\n次に、誰と話しているんだ？　と思いました。お隣さんって、一人暮らしだったはず。そう考えた時、ほら、急にコップを投げつけたんです。その時の僕は、また単にコップを投げつけただけだとしか思わなかったので、反射的に耳を塞いでしまいましたが、すぐにまた、スマホを向けました。\n\n「**あ……良平くん、ごめんね、熱かったね。なんか、すごいイライラしてきちゃって。でも、そのまま拭くのはもったいないし、舐めてもいいよね？**」\n「**なめ、てもいい！　なめ、てもいいよ！**」\n\nそう言うと、彼女は、相手に手を伸ばしたんです。\n\n「**はあ、良平くんにもこう出来たらいいのに……**」\n「**でき、る！　でき、るよ！**」\n\nその時まで気づきませんでしたが、彼女は手を怪我してなんかいなかったんです。真っ白で綺麗な手でした。そして、手を伸ばした先は、彼女が普段手に付けていた、パペット人形がありました。見て分かる通り、継ぎ接ぎで、ボロボロの人形が。\n\n「**え？　ど、どうやったら出来るの？　教えて！**」\n「**さ、す！　さ、すよ！**」\n\nさす。すぐには漢字変換が出来ませんでした。\n\n「**さ、さす？　さすって、何？**」\n「**さ、す？　さ、すよ！**」\n\nでも、先に気づいたのは僕の方でした。だって、先生も見えるでしょう。ほら、彼女の側には。\n\n「**も、もしかして……ナイフで、刺す？**」\n「**さ、す！　さ、すよ！**」\n「**あなたの事を、刺すの？**」\n「**さ、す！　さ、すよ！**」\n「**……………**」\n「**さ、す！　さ**」\n「**ううううううああああああああああああああああああっ！**」\n\nスマホじゃ分かりづらいかもしれませんが、聞いたことがないぐらいの叫び声でした。人形に話しかける程度の声でも、壁際であればギリギリ聞こえるぐらいの壁の薄さでそんな大声を出されて、思わず声が出てしまいました。ここで急いで録画を止めて、内容を見たんです。今先生に見せた、その内容を。\n\n翌朝、僕はゴミ捨てに行ったんです。そうしたら、そこに、ゴミ捨て場に、彼女が使っていた人形が捨てられていたんです。彼女が捨てたものでしょう。あんなに大事にしていたのが嘘みたいに、その人形は捨てられていました。もう必要が無くなったから、と言わんばかりに。当時、僕の目には、それは気持ち悪いものとしてしか映りませんでした。でも、どこか可哀そうな感じがしたんです。「たす、けて。たす、けて」って、聞こえたんです。止めた方がいいとは分かっていたんですけど、どうにも我慢出来ずに、それを拾って持ち帰りました。\n\n僕に細かい作業が向いてないのは、先生も知っている事でしょう。でも、僕は作業を続けました。生地を当てて、糸で縫って、綿を詰め直して。そのせいですよ、この手の怪我は。で、頑張って直したんですけど。その、ええと、本当です。今から喋る事は。本当に、本当なんです。僕の頭がいくらおかしいからって、あれが……いえ、御託を並べるのはやめましょう。簡潔に言います。\n\n喋ったんです。ええ、人形が。\n\n嘘じゃない、嘘じゃないんです！　本当です、先生。僕の頭がおかしくなったわけじゃありません。いやおかしくはあるんですが、本当に、喋ったんです。いえ、今は持ってきていません。騒ぎになるといけませんから。でも本当に、本当に喋ったんです！　信じて、信じてください。\n\nそれで、その、彼……で、合っているのでしょうか？　まあ、彼は、自分の名前を「良平」では無く、「しおり」と名乗りました。この前と名前が違うじゃないか、僕はそう思いました。でも、それを言うのは止めました。何故それを知っているか、という質問をされたら厄介ですし、僕は超常現象みたいなのと初めて喋った訳ですから、そこまで深く捉えていませんでした。\n\nその後、僕は「命令」を下されました。ええ、何々をして欲しい、と今も言われ続けています。最初は簡単な命令でした。ご飯を作ってくれ、外を散歩してくれ、縫い目を補強してくれ……ご飯に関しては彼が食べる訳でもなく、ただ作って終わりですが。\n\n僕、本当は気づいていたんです。でも、気づかないふりをしていました。ずっと作業をしていて疲れているんだ、精神状況がおかしくなっているんだ、と。でも、もう言い逃れ出来ません。時期でいえば、人形と最初に喋り始めた時ぐらいです。\n\n僕は、彼女の事が好きなんです。\n\nおかしい、おかしい事だとは分かっています。怪しい事をしている人が隣の部屋にいるのに、好きになるなんて。でも、彼女の全てが魅力的に見えるんです。目も髪もスタイルも、壁越しに伝わる喋り方も、彼女が割ったコップの音も、本当に全てです。\n\n彼女が僕の名前を知っていた事や、人形に僕の名前を付けていた事さえ、嬉しく感じます。\n彼女の行為自体はまだ続いています。さっき、僕がここに行く準備をしていた時にも、この目で見ましたから。\n\nえ。ああ、はい。若い、黒髪の女性ですね。身長も少し高くて。名前は、まあこれは偶然だと思うんですけど。\n\n先生？",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "HIROKAZU-NAKAJIMA",
  "created_at": "2022-02-18T22:06:10+00:00",
  "updated_at": "2022-03-26T01:57:45+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "close-after-opening"
}