{
  "title": "SCP-1490",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=BearThing.jpg|caption=部分的に完成したSCP-1490-2の実体、SCP-1490の捕獲中に回収されました。]]\n\n**アイテム番号:** SCP-1490\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1490は標準人型収容室に収容されています。寝具、複数の子供用玩具、標準的な配給品を毎日提供します。職員はビデオ監視を通じてのみSCP-1490を見ることができ、常に接触は避けることになっています。SCP-1490は歓喜や幸福感の徴候が示された場合、即座に沈静化することになっています。\n\n全ての作成されたSCP-1490-2の実体は実験後直ぐに安楽死させて焼却します。\n\n**説明:** SCP-1490は身長約1.1mでコーカソイドの人間男性です。年齢は7から8歳に見え、必需品を備えている間は大人しく協力的です。その範囲の外側にあるは外部刺激に反応を示さないため、意思疎通は効果がありません。SCP-1490は相手の性別によって\"母親\"もしくは\"父親\"に見える人間を認識するだけです。それからSCP-1490は効果の範囲内に彼らが入るまで接近を試みます。\n\nSCP-1490の主要な異常効果は4mの距離に人間が居るときに発動しますが、視程にいる個人のみを対象とします；目標となった対象者との接触を妨げる物理的障害はSCP-1490の異常効果を防ぎます。その近辺に入ると、SCP-1490は即座に興奮を示し、対象者に物理的接触を試みます。SCP-1490の行動を妨げる障害は失望の反応を引き起こす原因となります。\n\n生きた人間がSCP-1490と接触すると、対象者の骨格、筋肉、表皮系の全構成要素が影響を受け、SCP-1490-2へと変化させます。以下はSCP-1490-2に対する影響の一覧です：\n* X線は加速的な骨粗鬆症に類似した骨のタンパク質不足を示し、最終的に完全に退化します。\n* SCP-1490-2の筋肉は質量と大きさが増加し、弛んで弱くなります。筋肉はSCP-1490-2の周りで立体上の囲いを形成するまで質量を増加させ、増加は特に胴体から始まります。\n* SCP-1490-2の全ての四肢は胴体に引込み、頭部に存在しないその他全ての器官は筋肉に取り込まれます。SCP-1490は肉で出来た立方体に近似し、高さは対象者の元の身長とほぼ同じです。\n\nそれからSCP-1490はSCP-1490-2を//動物界//(最近ではトラ、カエル、タコ等が記録されています)に類似した生物に形作り始めます。SCP-1490が使用する方法は繰り返しその頭をSCP-1490-2に叩き、四肢で蹴るまたは殴って窪みを作り、噛んだり引っ張ることでSCP-1490-2の\"四肢\"を型取るまたは不必要な材料を引き裂き、SCP-1490-2の耳に呟きます。\n\n最終的にSCP-1490は活動を止め、その後SCP-1490-2の筋肉は固まり、更なる構造の変化を妨げます。表皮は日陰で変化し、SCP-1490-2が象られた動物と一致します。彼らはSCP-1490に対して熱狂的な行動と従属性を示しますが、声による意思疎通は記録されていません。それからSCP-1490はSCP-1490-2を調べ、時折嫌気または苦悩の反応を示します。SCP-1490-2が持続的な喜ばせる行動を取るにもかかわらず、その存在に対して無視を装います。\n\n**補遺1490-C:** SCP-1490は████████、███████にある大邸宅から回収されました。3体のSCP-1490-2も邸宅の中から回収されました。生の手書きのメモが3階の浴室で発見され、SCP-1490によって書かれたものと推測されます。紙は教科書を切り貼りした物のようで、それぞれの段落の文章の品質は増しており、このメモが何年も掛けて書かれたものであると推測されます：\n> //あいつら//はぼくのところにきて、アートってなんだときいてきた。//あいつら//はぼくにみせてやる、ほんとうのことをっていったが、あいつらはぼくがよういできたかわかんなきゃいけない。\n> \n> ぼくは母さんと父さんをかんせいさせたが、あいつらはふしぎそうにぼくを見た。ぼくは兄だいを作ろうとしたが、うまくできなかった、だからぼくはかれを[判読不能]。\n> \n> [様々な動物と思われる絵を消そうとした複数の線。]\n> \n> 彼らは十分じゃない、正しくないと言った。ボクは彼らといっしょにいたい。ボクは作品を[判読不能]したい。ボクは行く手をさえぎるあわれな人から作り出す、それがボクができるただひとつのことだ。なんであれ、ここにいるみんなは友だち、こんなにもおもしろくない、心ない、目の見えない人たち。考え方を少しでもかえることはそんなにいけないことなんだろうか？",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変容",
    "彫像",
    "生命",
    "生物学",
    "知性",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-24T01:02:54+00:00",
  "updated_at": "2024-02-21T12:34:19+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1490"
}