{
  "title": "SCP-2358",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2358\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 自己検閲特性を持ち、現在のところ移動が制限されているため、SCP-2358実体は現在の位置に留められます。機動部隊イプシロン-7(“勿忘草”)は民間での記憶補強薬の開発を継続的に監視し、中断させます。\n\n**説明:** SCP-2358は人口集中地で発生する反ミーム的現象です。3つのSCP-2358実体の存在が知られており、それぞれ香港の油尖旺区、ニューヨークのタイムズスクエア、東京の渋谷に存在します。SCP-2358実体の外見は青く半透明な樹に似ています。SCP-2358実体は事実上触れることができず、クラスW以上の記憶補強薬の影響下でなければ知覚できません。この知覚不能性はSCP-2358の写真またはデジタル記録にも及びます。\n\n一旦SCP-2358を知覚した人間は、一連の精神作用の対象となります。この作用は4ステージに分かれており、ステージ4までの進行に必要とする時間は13時間から120時間です。\n\n**初期曝露**\n\n**ステージ1:** 被験者はSCP-2358への関心を増加させ、SCP-2358に関係しない対象や作業への集中が困難となることがあります。\n\n**ステージ2:** 被験者は近くの表面からSCP-2358に似た植物が生えてくる幻覚が見えると主張します。この間、被験者は他の人物にSCP-2358の存在を気づかせて曝露させようとしますが、これが反ミーム的知覚フィルタによって妨害されると、通常は軽度の苛立ちを示します。\n\n**ステージ3:** 被験者は幻覚が成長して視界を妨げることを主張し、視知覚を失います。この段階の被験者は癲癇発作を起こすこともあります。\n\n**ステージ4:** 被験者は高レベルの神経活動を示したまま緊張病様状態に陥ります。\n\n記憶処理は症状の進行を遅くすることが可能ですが、進行の停止、逆転は不可能です。\n\n**回収:** SCP-2358は化学的な記憶補強薬を用いて、他の手法で知覚することが困難である異常の位置を特定して確保することを企図した財団反ミーム部門による実験的プロジェクトの途中に発見されました。最初のSCP-2358実体の位置は、ニューヨークにおける実験的な地域掃討中に特定されました。\n\n**補遺:** 各SCP-2358実体は、2枚のメモが貼り付けられた状態で発見されています。どの実体もメモの内容は同一で、全てのメモはSCP-2358と同様の反ミーム的現象に影響されているようです。メモの複製を以下に示します。全ての編集は、元々の文書にも存在していたものです。\n\n[[div class=\"content-panel standalone series\"]]\n\n\n**アイテム番号:** SCP-████\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** [以前の取扱方は不適切] 各SCP-████実体はマリオット-パシュラー反ミーム知覚フィルタを用いて封じ込めされます。各SCP-████実体は交通量が多いか人口密度の高い地点に配置してください。\n\n**説明:** SCP-████は7個のミーム媒介オブジェクトです。SCP-████実体の外見は青く半透明な樹に似ています。SCP-████実体は物体と物理的に相互作用することが不可能で、事実上触れることができません。\n\n人間によって視覚的に観察されていないとき、SCP-████は成長を始め急速に拡大します。その非物質的な性質により、SCP-████はほとんどの障壁を通り抜けて成長することが可能です。SCP-████は通常、人間による観察を最大化するような方向へと成長します。人間による視覚的観察はSCP-████の成長を停止、逆転させることが示されています。\n\n一旦SCP-████を知覚した人間は、一連の精神作用の対象となります。この作用は4ステージに分かれており、ステージ4までの進行に必要とする時間は13時間から120時間です。\n\n**初期曝露**\n\n**ステージ1:** 被験者はSCP-████への関心を増加させ、SCP-████に関係しない対象や作業への集中が困難となることがあります。\n\n**ステージ2:** 被験者は近くの表面からSCP-████に似た植物が生えてくる幻覚が見えると主張します。この間、被験者は他の人物にSCP-████の存在を気づかせて曝露させようとします。\n\n**ステージ3:** 被験者は幻覚が成長して視界を妨げることを主張し、視知覚を失います。この段階の被験者は癲癇発作を起こすこともあります。\n\n**ステージ4:** 被験者は高レベルの神経活動を示したまま緊張病様状態に陥ります。\n\n記憶処理は症状の進行を遅くすることが可能ですが、進行の停止、逆転は不可能です。\n\n人間によるSCP-████の活動は[データ削除済]を介して達成されており、これは人間媒体による長距離情報伝送に利用可能です。\n\n**回収:** SCP-████は█/█/19██、サイト-13ミーム部門第9棟に最初に出現しました。起源は不明です。\n\n[[/div]]\n\n[[div class=\"content-panel standalone series\"]]\n\nこれを読んでいるのが誰であろうと、よろしくお願いします。\n[[=]]\n> ☐☐☒▦⚉☐☒☐t☐☐☐☐▦⚉☐☒☐h☐☐☒▦⚉☐☒☐☐☐e☐☐☒▦⚉ ☐☒☐☐p☐☐☒▦⚉☐☒a☐☐☐⚉l⚉〿☐☐☐☒a☒☐☐☒▦⚉☐☒☐☐☐☐☒▦⚉☐☐☐☒d▦⚉☐☒☐☐☐i☐☐☒▦⚉☐☒n☐☐ ☐☐☐☒▦⚉☐☒a☐☐☐⚉⚉〿☐☐☐n☒☒☐☐☒▦⚉☐☒☐☐☐☐☒▦⚉☐☒☐☐☐☐☒▦⚉☐☐☐☐☐☒▦⚉☐☒☐☐☐d☐☐ ☒▦⚉☐☒☐☐☐⚉⚉t☐☐☐☒☒☐☐☒▦h⚉☐☒☐☐e☐☐☐☒▦ ⚉☐☒p☐☐☐☐☐☒▦⚉☐☒a☐☐☐☐☐☒▦⚉☐☒☐☐☐☐☐☒w▦☒☐☐☐⚉n⚉〿 ☐☐☒☒☐☐☒▦⚉☐☐☐☒▦⚉☐☒☐b☐☐☐☐☒▦e⚉☐☒☐☐☐☐☐ ☒▦l⚉☐☒☐☐☐☐☐☒▦⚉☐☒☐☐☐o⚉〿n☐☐☒☒g☐☐☒▦ t⚉☐☐☐☐☐☒▦⚉o☐☒☐☐☐☐☐ ☒▦u⚉☐☒☐☐☐☐s☐☒▦⚉☐☒☐☐☐☐☐\n[[/=]]\n認識災害が活性化していないが故に、財団か、同様の封じ込めを行う他の誰かのために働いているあなたはこれを読み続けることができています。あなたがこの文書の原本を読んでいるのなら、あなたの上司にすぐにクラスA記憶処理薬を持ってくるように伝えてください。あなた本人が樹を見たという事実は、あなたはいずれにせよすぐに死ぬということを意味しています。それでも、記憶処理によって数時間の猶予が得られるでしょう。\n\nあなた方はあれを取り扱うために十分な知識を持つべきですから、我々の持つ情報をお教えしましょう。我々が理解できるものにできるだけ近い形で言えば、あの樹は生きた形の情報です。情報は目を通して入り込み、脳に転送されます。脳への到達を許せば、そこで新たな成長が始まる。目に到達させずに早すぎる段階で切り捨ててしまえば、樹は大きくなり始める。マリオット-パシュラーフィルタの出番です。\n\nフィルタは特定の観念、この場合は樹ですが、それに自分自身を添付します。情報はやはり感覚を通して吸収されますが、それが脳に根を下ろす機会を得る前に、フィルタはそれを不要な情報として自動的に破棄させます。残念ながら、フィルタは限られた量の情報しか扱うことができません。これが、樹を小さく保つためにはそれを混雑した場所に置いておくことが重要である理由です。その完全な動作機構はかなり複雑なのですが、概観はこんなところです。\n\nこの文書は好きなミーム、反ミーム専門家に見せてもらって構いません。彼らは前述の情報が異常と関連しており、封じ込め手順が適切であることを確認できるはずです。\n\nこれが我々の封じ込め手順で、我々がしなければならなかったことです。信用はあなた方の職務においておそらく大きな役割を持ってはいませんが、あなた方と我々の安全のために、我々はこれを一旦信用していただくようお願いする必要があります。樹を動かさないで。我々は自身が何をしているか分かっています。\n\n幸運を祈ります。\nSCP財団対抗概念部門　メリンダ・ウィリアムス\n\n[[/div]]\n\nメリンダ・ウィリアムスや財団対抗概念部門の存在に関する記録は知られていません。4桁の識別番号を持つSCPオブジェクトで以上の記述に一致するものは、SCP-2358文書が作成されるまで財団データベースには存在しませんでした。\n\n文書に埋め込まれた真正性確認コードとO5評議会の多数決により、新たな情報が明かされるまでSCP-2358の封じ込め手順は以上の文書を考慮することとなっています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "反ミーム",
    "幻覚",
    "樹木",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T14:05:04+00:00",
  "updated_at": "2021-01-10T16:18:30+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-2358"
}