{
  "title": "食弔餐厅杀人事件",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n哈啰，这里是[[*user Oblivionnnnn]],笔名一清水泓。在写完[[[http://scp-wiki-cn.wikidot.com/fucked-by-096|《议员，我请求被096透》]]]之后因为引起了不小的争议，曾经在群里向大家保证不再写成人内容，不料一年尚未过去，我又从096那篇文章复制了掩盖页代码，在这里向大家道歉。\n\n这次写作这篇，主要是为了向日本作家白井智之致敬。他在大陆只引进了一本书《名侦探原田亘》，其他更为优秀的作品因为“成人内容”并没有被引进。譬如《东京结合人间》《而那个女孩被煮死在二楼》等都是优秀的推理小说。近来购入了他的《晚安人面疮》，应该会在写这篇文的期间到货。当然在这里说致敬，也有不知天高地厚的意味，但只希望大家能够接受我的这篇作品。鞠躬。\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[toc]]\n\n[[=]]\n+++ 1\n[[/=]]\n\n强上别人的理由可以有很多种，而他的弔味道很好也是其中之一。自从那天在安布罗斯白井街道分餐厅里品尝了BB的弔之后，我就再也忘不掉那种美味。BB的弔刚被端上来时，边上撒着孜然粉，烹饪牛排的酱料被奢侈地匀在白净的盘中，辣椒切片并不均匀地点缀着。正中央那根硕大的弔，足足有前臂那样粗那样长，青筋冒起，闪着酱料的反光。白色液体从前面的洞口中些许渗出，颜色很淡，但足够诱人。我举起服务员准备的刀叉，扎在弔上，往口中塞……这是我第一次品尝人弔，不料正是这根硕大的怪物，足足让我魂牵梦萦了一个星期。我开始想这样一根精致美味的弔可能会长在谁的身上，他会是一个壮硕的、腹肌坚硬的男人吗？他会是一个貌不惊人、走在路上只被当成奶油小生的普通人吗？或许他只是一个侏儒，满脸沧桑，写满岁月的痕迹？一整个星期我都沉溺在这种想象中，每一个想要压抑自己的念头，都会让我倍加痛苦。一个星期后，我终于忍不住喷涌的情绪，踏上了重返安布罗斯餐厅的道路。\n\n安布罗斯白井街道分餐厅通常被称作“食弔餐厅”，菜品都是各式各样的弔。猿猴的、中华田园犬的、波斯猫的……每一根弔都搭配着完美配方的酱料，用独特的手艺加工而成，而其中最具特色的便是人弔，一盘足足要150元，如果考虑到它的制作过程，价格算是公道。就算是人弔，也有多种样式，有熟的，有从前面的口被切开切成平面摊在火上烤的，有生的（有些人是会选择生吃）。通常情况，喜欢吃精液的人会点生弔，因为这样可以保证弔中精液营养成分最大值被保留下来，而其他的烤啊烧啊煎啊，都会导致成分流失，不可不谓遗憾也。可能正是因为服务特殊，生意自然也就非常惨淡，那条街上的人们路过它家门前，也总是敬而远之，甚至不惜选择绕远路以避开他。相应的，里面的人员也极为稀少，几个人就足以撑起一家分餐厅的门面了，不能不说这家餐厅没倒闭，也有工作人员量屈指可数的因素在。身为一家小门店，前厅只有五张桌子——事实上一整天来光顾的人很可能一个都没有；过了前厅为后台，后台的厨师也只有一个，同时身兼店长、钥匙保管员等多个职位；再过后台就是后室，后室里面有几个隔间，隔间内是割人弔的场所。人的弔被割掉之后，会在24小时内重新长出，且如韭菜一样，新长出的比割之前更为粗壮。BB就是固定被割弔的人之一，那天在我盘中那根粗壮的弔，不知道究竟是他的第几根？\n\n然而这块小地方又有微妙的玄机：据说厨师（身兼店长、钥匙管理员的那个人）阿白手中的钥匙控制着密道的出入口，可以通过密道自由进出除前厅之外的所有地方。为了潜入后室隔间，我做了不少秘密调查，最终搞出一套方案：戴着头套进入餐厅，闯入后台，用药物迷晕阿白，找到密道入口，顺着到BB的隔间，强上BB，看清BB到底是一个什么样的人，再原路返回……这样的计划在已经被BB迷得神魂颠倒的我心目中已经是一个巧妙的计谋了，然而事实上也的确如此。据美国警察调查，最难查的案子是随便走进一家店扫射，这表明最简单粗暴的手法有时候可以取得最大化的效应。而我现在也已经通过密道潜入到BB的房间里，尽管黑灯瞎火，但床上人的呼吸声依然清晰可辨，听上去大概在睡觉——是了，之前听到的小道消息也没错，这几天BB一直因病卧床，十分疲惫。我不敢开灯，也就摸黑朝呼吸声那里走去。\n\n伸手摸到的第一个部位是脚。令人惊喜的是，脚的手感很好，让人忍不住就弯起食指和中指，用指关节在脚心反复搓揉了两三下。没有皱纹，脚轻微地颤动，兴许是因为痒。我忙把双手顺势而为环绕到脚踝处，紧握，慢慢地朝上推去。这具身躯奇怪地并没有多少反抗。BB因病卧床，估计没什么力气动，也或者是对此事并不上心，倘若是在大街上随便找个人这样摸，那人就算再没力气，也总不至于这样顺从你抚摸的方向轻轻动着。我的手摸过了小腿中部较粗壮的部分，绕过膝盖，在膝盖后弯轻轻按压了几下，再接着向上顺着大腿内侧，一直摸到根部，骤停。他并没有穿裤子，这是一件好事，不需要我劳神褪去什么了。\n\n床上身体的喘息声。我脸剧烈发烫，分泌的口水怎么吞也吞不完。下体已经顶得难受，我解开拉链，它直挺挺地翘起。我双手掰着他臀部的两瓣，两个人的中部一刹那顶到一块。我闭上眼，仰头，呼吸，顶，顶，顶。黑暗中我看不见他的脸，但能听到他温柔的喘气声，忍着什么一样。也许有过很多人这样子潜进来干他，他见怪不怪，在听见密道里声音的那一刻就已经有了心理准备。无论如何，尽管没有亲眼看见他的样貌还算可惜，但毕竟强上他才是第一目的。于是我闭上眼，像水牛一样，顶，顶，顶。\n\n在一次次激动中，我听到他发出了宛若女人的娇音。\n\n[[=]]\n+++ 2\n[[/=]]\n\n回去的密道依然是一片黑色，我因为一下子射出过度，有些头昏眼花，走路踉踉跄跄，仿佛自己的精力已经随着白色的液体，永远留在了BB的隔间中。眼前的黑色并不是电脑绘图中单调的大幅的黑，而是星光闪烁。我喘着气，按下手中的表。现在已是16：12，也许休息到16：20再出去也不迟。我用药物迷晕阿白是16：00，强上完BB是16：08。这样精确地把控时间的好处，就是能让自己在可以顺畅行动的前提下最大化利用活动时间。我一下子瘫在地上……刚刚似乎射了很多。白井分餐厅里被剁弔的人似乎可以一次性射出一升多——因为反复剁掉反复长出，性能力已是大大增强。但最多也就卡在那个层面了，至于能射两升的……从来没有耳闻。\n\n手表的绿色荧光一下一下地闪，我喘息着看着数字跳转到16：17，体力似乎差不多恢复，应当赶紧回到后台，把钥匙别回阿白的腰间，再迅速逃离。白井街道因为较为偏僻并没有监控，店内因为特殊情况，更是一台监控都没有了。要抓住我只能以BB体内留下的精液为线索，但是我有把握BB不会出卖我。尽管我们素不相识，但我对着他的弔发情了一个星期，他总不至于辜负我的真心，更何况我还强上了他，这何尝不是一种恩赐。\n\n暗道四通八达，后台、后室、后室中用于剁弔和让被剁弔人起居的小隔间，都可以自由出入。我满脑子都是BB的身体触感，推开后台的门，喘息着要按照计划行事。\n\n但情况有变。本应该躺在地上的阿白正站在暗道门前，直勾勾看着我。她的身姿曼妙，但被束缚在正装之下，看上去并不尤其突出。还没等我反应过来，她就一把抓住了我的衣领，愤怒地瞪着我：“是你把BB杀了，对吧？”\n\n她愤怒时的脸庞依然俊俏，两颗眼珠呈浅蓝色，也不知道是不是中外混血。黑色偏金的长发扎成高马尾，服服帖帖地披在脑后。衣领勒着我脖子生疼，而她的手丝毫没有泄气的意味。我这时才反应过来她在说什么——“是你把BB杀了，对吧？”——BB被杀了？——BB死了？！\n\n也就是说，在我离开BB单独隔间（16：08）并通过暗道回到后台（16：17）这段时间里，BB死了？！\n\n我瞬间愕然，脑中回闪过BB的娇音。最近有一种通过性行为传播的疾病，感染者会因为强烈的性行为而直接死亡。最初因该病死亡的女人是在和情人在楼梯上做而死的，后来传染病也传给了情人，情人和男同性恋做的时候，被男同性恋干死。出于隐晦，人们用最初发病的地点将它命名为“楼梯女病毒”——命名技巧类似于“马上风”。患上这种疾病的人，经过五分钟的强烈性行为就会死去，短于五分钟的案例至今没有发现，经医学界确认也不可能。重要的是，五分钟一定要连续，断开的五分钟是无法达成效果的，且条件严苛，就算拔出来再插进去，也算是“断开的五分钟”。患有此病者难以行动，身体虚弱，在遭受性行为时无法顺利反抗。BB因病卧床，莫非他感染上的，就是“楼梯女病毒”？！\n\n我硬下口来，说：“没有，我没有去。”\n\n阿白的浅蓝色眼睛不依不饶地看着我，但手已松开我的衣领。她娇嗔着哼了一声，强有力的手抓紧我的手腕，一把把我往后室里拉去。这女人力气是真大，我身不由己着被拖行着踉踉跄跄。她一把推开门，后室中两个身着紧身衣的人一下子从轻快的聊天中转移注意力，四只眼睛看着我。二人一齐发问：“这就是凶手？”\n\n阿白哼着：“俊儿，雅儿，你们俩好好看着他，不要让他乱动。我去检验BB肛门中精液的成分，看他还有什么话可说。”\n\n后室惊人的干净，没有什么杂物。在隔间外的部分就只有简单的几张椅子几张桌子，没有任何地方可以藏的住东西。我就只东张西望了一下，便敢说自己已经可以报出这里的全部摆设。俊儿大步流星走到我面前，犀利的眼神看得我心里发毛，俊秀如女人的面庞因剑眉而带着一股英气。叫作雅儿的女人则淡定地坐在简约设计的黑色椅子上，歪头看手指甲。她指甲上点缀着一些闪闪发光的装饰，精致优雅，整只手也极为漂亮。\n\n如果小道消息没错，俊儿，就是剁弔人，最近刚来。而雅儿则是检查者，负责在后室内隔间外的部分，监督一举一动。后台的阿白会时不时暴力地甩开后室门，看雅儿是否认真地坐在椅子上监督。非正常状况，她是没有权力闯入隔间的。\n\n就是目前遇到的这几个人已经初步组成了一套权力层级，不可谓不妙。我正胡思乱想，阿白从BB的隔间里大步走出，盯着手头的检测仪，眉毛紧紧地拧在一块。\n\n俊儿的声音平静而带有压迫感：“赶紧和这个人的DNA比对一下……”\n\n阿白说：“等等。”\n\n我们所有人都疑惑地扭头看她。俊儿抓我的手也放松下去，仿佛我们并没有利害关系，只是单纯想要听眼前这个持着探测仪出来的正装女人想要说什么。\n\n阿白吃力地盯着探测仪：“从BB肛门中检测出来的精液，全是FF的。”\n\n[[=]]\n+++ 3\n[[/=]]\n\n从BB肛门中流出的精液足足一升，几乎灌满了整个容量杯。探测仪会在尖端插入精液后输出一长串的数字。阿白说这是每个人的DNA序列，相当于身份证号，具有一定程度上的唯一性。而现在探测仪显示的数字，正和FF的相一致。为了确保检测的正确性，我被迫采了血，DNA序列和BB肛门中检测出的精液完全不同。不过我们当中只有阿白看得懂，我们连它闪烁灯光表示的是什么数字都不知道。这是这个餐厅所特制的，就是为了防止精液假冒的状况出现。譬如高等人甲的弔里面填充的是低等人乙的精液，用甲弔的价格售出。这样的事情曾经被曝光过，所以类似的餐厅都会配备这样的专用仪器，同样也只有特别专业的人看得懂，一定程度上也是为了防止解释权被滥用。\n\n所有人一时哑口。俊儿恼怒道：“那现在是放开这小子吗？”真想不到这英俊的人如此情绪化，但现状是我还没完全洗脱嫌疑，并不是为别人着想的恰当时机。阿白倒是比较理性，声音也柔和下来，充满职场女强人特有的决断力：“先松手，看紧他，不要让他跑了。”俊儿便顺从地松手。我马上向后走了一两步，揉了揉被钳得死死的胳膊。\n\n这段时间里，整个安布罗斯白井街道分餐厅只有六个人：我、阿白、俊儿、雅儿、BB、FF。\n\n而FF，则是正在另外一个隔间中等待被剁弔的人。\n\n我大步向FF的隔间走去，其他人忽然缓过神，意识到我还是一个嫌疑人，马上跟上来保持着极近的距离。俊儿走到我面前，再次扼住我的右臂，恶狠狠地说：“你想干嘛？！”\n\n我说：“真正的凶手就在里面。”俊儿瞪了我一眼。阿白走到我前面，干脆利落地推开了门。这时候我第一次看清隔间内的景象，恍然大悟难怪刚才进BB隔间时没有被什么绊倒。和隔间外一样干净简洁的装饰，一张床，一台电视机，仅此而已。床是医用床，一眼望去下面的空间也一览无余。电视机也轻薄一片，且嵌在墙体中，没有可以藏东西的地方。而这样一张简易的床上，FF正背对着我们，双手疯狂地对着下体上上下下上上下下，听到开门声后惊愕地一回头，一大股白色液体从弔部喷涌而出，像史莱姆一般灌满了左手的杯子。一升的透明杯，我暗暗称奇，正常人可能看见别人推门进来就萎了，他倒好，直接射了整整一升，想必先前都在作酝酿工作。\n\n阿白转头冷冷看了我一眼：“真是的，没见过世面。”再大步朝床头迈去。FF微笑着腾出手要打招呼，就被阿白一手紧抓衣领。阿白满脸愤怒，奋力一推，就把FF从床上推到地上。\n\n“好好交代，是不是你杀了BB？！”阿白瞪着他，一脚踩在他身上，高跟鞋跟抵着他的肚脐部位。\n\n好想被踩……我心头划过一丝念想，但马上止住。现在正情势危急，万一到时候他们把我指认为凶手，硬生生把我踩死，那可就不妙了。虽然被踩很好，但被踩死就不太妙。\n\nFF满面疑惑：“啊？——啊？”\n\n俊儿插话说：“刚刚我和雅儿一直在后室守着，没有动静，FF应该不是从正道过去的，而是从暗道。”\n\n阿白转头看着俊儿，思忖着二人的证言有多少可信度。雅儿马上从怀中掏出手机，满面潮红着点开一个视频。是俊儿和雅儿在后室地上做，不过手机摆放的方向问题，只能看见在上面的雅儿的背部。录像画面中，墙上的闹钟16：10开始到16：20，前面五分钟两人正疯狂做着，之后阿白就闯入了摄像范围，走进BB隔间看，满脸怒火着走出来。除了这些，就完全没有动静。FF的隔间门并没有被推开。也就是说，FF如果是凶手的话，也只能走暗道。\n\n有伪造的可能吗？我心头在想。完全可以事先在很多时候录像，找到阿白正好闯入又愤怒走出的时间段，就用于今天的杀人。但阿白并没有这样的疑问，她只是点点头，雅儿连忙把手机塞入口袋，面色羞红，躲到俊儿的背后。\n\n录像没有声音，因为手机麦克风坏了。FF得到其他人的同意，用手机报了警，警方一会儿就会前来现场重新听取大家的口供，并现场采样。\n\n所有的嫌疑都被指向FF。FF忙说：“什么？BB死了……不对……不对不对不对……如果要是我的话，怎么会……要走暗道一定要有钥匙，而唯一的钥匙在阿白手里！”\n\n阿白顿了一下：“是啊，但是也有很多时候你们可以偷钥匙拿出去复刻，所以反驳无效。”\n\nFF脸色发白，痛苦着为自己解释：“不对！不对不对！如果我用钥匙，那我又能藏到哪里去呢？你的怀疑不合逻辑……不……”\n\n阿白从正装内衬掏出金属探测仪——鬼晓得她身上怎么随时带着那么多东西：“脱了，全身的衣服，都脱了！”\n\nFF慌张着应和，手脚麻利地脱下全身的衣服。阿白一件件接过，用金属探测仪扫着，都没有声响。我目光放到一边的透明杯子，一升的精液，这么可怕，然而射出它的男人正在我们一群人眼皮底下毫无尊严地脱衣服，这何尝不是一种反差？\n\n他所有衣服都脱完了，巨大的弔竖着，阴囊紧绷。阿白看着边上一堆衣服，并没有多加思索，便把金属探测仪朝他臀部拍去。\n\n——滴滴！\n\nFF的脸刹那刷白：“等等！给我解释的时间！”\n\n阿白一脸不爽，放下金属探测仪。FF忙说：“那个……那个不是钥匙……是……肛钉……就像舌钉唇钉那样的……我是0……所以……这样会让1更舒服……”\n\n也不是不能理解。虽然很怪。\n\n我说：“那现在排除掉FF的嫌疑，因为他是0，而如果要干死BB的话，那人得是1。”\n\n全场静默。\n\n俊儿直接冲上来对着我的脸大喊大叫：“你这推理比后期的柯南还摆烂好吗？！”\n\n[[=]]\n+++ 4\n[[/=]]\n\n我们跟着阿白探测了整个餐厅，结论是没有任何其他地方有钥匙，也没有任何地方有奇怪的东西。鉴于餐厅里每个房间的摆设都相当简约，我们所有人都可以断定没有一个角落被我们落下。当地警察接到报案正预备过来，时长大概半小时。然而尽管如此，我们还是没有放弃接着搜索，可能找到真相是人类的本能欲望。好奇，被悬念勾引，尽管真相会降临，但我们还是忍不住去触碰去前往彼岸。\n\nFF体内被探测出的金属基本被断定为是钥匙，但他一口回绝，辩解也语无伦次。我们都找了个地方坐着，FF倒是越来越急，辱骂着我们说无法忍受我们视他为凶手的眼神，甚至伸手摸自己的肛门，拼命扭曲身体要自己把他口中的钢钉取出来。俊儿冷嘲热讽着说这样的事情根本不可能办到，他在这里这么演，不过只是想摆脱嫌疑而已。\n\n警察会来，所有能被重新检测的信息都会得到解释，包括FF体内的到底是肛钉还是钥匙。\n\nFF呻吟着，身体扭成对虾的弧度，自己的右手一整只伸入肛门内，左手用力着掰着臀部。呻吟，痛苦的嚎叫。我们轮番对他冷嘲热讽，然而伴随着一阵溅血，一阵惨叫。他肛门中喷出一大片暗棕色和血红色相交织的血液，右手血淋淋地举起一块金属。\n\n真的只是肛钉。\n\n我们凑上前看，被臭味纷纷逼得向后退开。FF痛苦地在地上蠕动，摸过放在地板上的金属探测仪，朝自己肛门处放去。探测仪不再发出警报声，而他右手中的，只有肛钉。\n\n没有钥匙。\n\n整个餐厅里都没有备用钥匙。钥匙只有阿白手上的那一串，我用药物迷晕阿白之后拿着的那一串，被阿白抓个现场后取回的那一串。\n\n事情变了。拍摄的视频中没有FF出入的身影，FF也没有拿到钥匙的机会。我们所有人的目光在盯着肛钉的时候开始慢慢变化。\n\n我说：“不对。”\n\n俊儿瞪着我：“什么不对？”\n\n我说：“我离开BB房间的时间在16：08，而录像开始的时间是16：10，在这个时间段内，FF依然有行动的空间，从正门出入的空间。”\n\n俊儿咬着牙，颇为不屑地说：“你用药物迷晕了阿白，潜入了BB的房间，还指望我们相信你的一面之词？”\n\n我举起双手：“我想要扮演这样的角色，最终的审判还是警方鉴定，我在这里巧言令色又有什么意义？”\n\n阿白打了圆场，叹了口气：“也是。”\n\n在先前观察整个餐厅的时间里，我们已经互相交流了彼此掌握的信息，尽管都只是一面之词，但依然有极强的参考价值。我闭上眼睛，开始回想方才掌握到的信息。\n\n我迷晕阿白，在16：00潜入暗室，强上BB之后于16：08离开，在16：17回到后台被阿白抓住。\n\n阿白在16：00被迷晕，16：15时走入BB的隔间发现BB死亡，在16：17于暗道门前抓住我。\n\n俊儿和雅儿在16：10到16：20都有手机录像记录，前五分钟在做爱，16：15停止。\n\nFF在录像中始终没有出现，而他也没有拿到备用钥匙的可能。\n\n雅儿作为检查者，在后室内、隔间外，在职权范围内不能自主进入隔间，且会受到阿白不定期检查是否玩忽职守。\n\n阿白说，自己会严格检查每一个进入后室的人，以防身上携带会引起不必要麻烦的东西，譬如性玩具，譬如管制刀具。她回想今天放雅儿和俊儿进入后室时也经过检查。二人身上没有携带任何刻意的东西，衣物自然是必要的，而轻薄的衣物之外，连口袋里也没有任何东西。我也把眼光注目在二人身上，确实，薄薄的衣服藏不住任何东西，隔着衣服甚至可以看见他们身体的曲线。俊儿的下体隐隐突出，腹部肌肉也撑着衣服。雅儿更是前凸后翘，正装死死地贴着皮肤。\n\n我想我知道凶手是谁了。\n\n[[=]]\n+++ 5\n[[/=]]\n\n> [[=]]\n> \n> **挑战读者**\n> \n> [[/=]]\n> \n> 好了，现在你已经读到这篇《食弔餐厅杀人事件》的最终推理部分。在一些推理小说中会安插这样一封打破第四面墙的信，让作者和读者亲自谈话。这并不是我的首创，奎因、青崎有吾都用过这样的手法，白井智之在《而那个女孩被煮死在二楼》也用过，所以烦还请不要觉得这样一封信放在正文中略显突兀。\n> \n> 在目前这一时间点，解开谜团的一切材料全都具备。身为读者的你当然可以选择跳过这个栏目直接看最后的解答；也可以选择在此处驻足，划上去重新浏览全文，并分析真正的凶手到底是谁。\n> \n> 为了方便推理，在此给出四个条件：\n> \n>  1.作为第一人称视角的“我”在“现在进行时”的情况下保证了绝对诚实。也就是说有些信息可能是假的，但因为“我”的观测无法得知真相，写出的信息为假。但“我”没有撒谎，“我”只是不知道。比如FF掏出的肛钉，可能只是“我”觉得是肛钉，实际上是个伪装成肛钉的钥匙。\n> \n>  2.作为作者的我向你保证，FF掏出的肛钉是真的肛钉，不是钥匙。\n> \n> 3.BB患有“楼梯女病毒”，且是被干死的。\n> \n> 4.凶手不是未出场之人。讲真，到了解答部分忽然冒出来一个人，我要是读者我就把书撕了。当然注重诡计的推理小说除外。\n> \n> [[*user Oblivionnnnn]]（一清水泓）在此祝愿大家顺利推理出真相。\n\n我知道凶手是谁了。\n\n首先我们先排除一个可能性：FF闯入BB的隔间，并做死了BB。\n\n首先从通道上来看，FF要闯入BB的隔间只有两种可能，正门和暗门。若为暗门，FF并不具备获得钥匙的时间；若为正门，虽然有16：08到16：10的空缺期，但两分钟无法做死BB。“楼梯女病毒”的致死条件为至少连续五分钟的性行为，而我从暗道离开BB隔间，到FF进入BB隔间之间有一定时长，从时间条件上，FF并不具备杀死BB的可能性。\n\n其次还有一点例证：就算再强大的男人也无法在短时间内射出两升的精液。而BB体内的精液有一升，在我们走入FF隔间时，我们又亲眼目睹了FF手淫刚射出了一升。\n\n综上而言，排除FF作为凶手的可能性。由于我自己内心清楚，故也将我自己排除在嫌疑人之外。\n\n嫌疑人在阿白、俊儿、雅儿之间。\n\n如果不是FF亲自进入BB隔间做死了BB，那留在BB体内的精液只有两种可能性：（一）不是FF的，而由于现场只有阿白看得懂检测器，故阿白进行了谎报；（二）是FF的。\n\n前者难以推理，可能需要联系到“帮凶”“看到精液所属对象时开始隐瞒”“早有预备而嫁祸于FF”等条件，但FF进行了报警，警方的搜查范围肯定会包含BB体内的精液所属对象，故在此对我们谎报毫无意义，直接排除。\n\n也就是说，唯一的可能性便是，现场的精液是来自于FF的。而由于安布罗斯白井街道分餐厅中的人弔菜品内含精液，所以可以断定凶器即为FF之前被剁掉的、含有本人精液的弔。\n\n凶手携带着FF的弔，潜入BB隔间，并在BB虚弱无法动弹的情况下，利用性行为杀死了BB，并把弔中的精液挤入了BB体内。FF在我们进入隔间后依然手淫射出了一升精液也就不足为奇。\n\n尽管推理到了这一步，我们还是可以发现无论是谁都没有作案时间：我虽然对BB进行了长时间的侵犯，但我绝没有使用FF的弔；阿白进入隔间又马上出来；俊儿和雅儿也没有足够的时长。看上去所有人都被排除在外，所以其中一定有疏漏的盲点。\n\nBB一定是在16：00之后死亡的吗？\n\n如果我16：00开始强上的不是BB，而是另外一个人呢？\n\n假定这个人为X，且X不为BB，则我摸索到床上强上X时，X并没有作所谓的反抗而是顺从，基本可以断定X是为了掩盖这个时候BB已经死亡的事实，而被我侵犯。黑暗中我看不见X的面部特征，而因为惯性思维，很容易作出被强上的人就是BB的判断。\n\nX用FF的弔干死了BB，但因为听到暗道中有动静，由于不明对方是谁，决定先关掉灯，把BB的尸体搬入床下，再脱掉自的衣服在床上，下半身对着暗道。这一步具有十足的危险性和巧合性，事实上也因为我侵入暗道是临时事件，X并没有合适的反应时间作出最好的判断，只能试险。\n\nX不为阿白，否则其行动轨迹为：杀死BB，被我迷晕，在我从暗道进入现场前在BB床上待命。无论怎么想都很奇怪。\n\nX必须在俊儿和雅儿之间。而我在侵犯X时听见了女声，故X为女性，也即X为——\n\n雅儿？\n\n但这样一来又有一个明显的矛盾，由于阿白的搜身检查，后室及隔间内没有藏东西的地方，现在雅儿的紧身衣也表明雅儿没有合适的藏匿凶器FF的弔的地点。诚然雅儿可以将弔放入自己肛门，但那样一来精液就容易因受挤压而流入雅儿体内，难以做到还有一升留在BB体内的事情。\n\n所以凶器只有一种带入的方法：\n\n藏在俊儿身上。\n\n藏在俊儿的裆部。\n\n俊儿是伪装成男性的女性，伪装的目的则是为了把弔放在裆部，瞒天过海，躲避阿白的审查，进入后室。我在侵犯X时听见的女声，正可以印证这一点，而在俊儿和雅儿做爱的时候，录像只拍到雅儿的背部，并没有明确的镜头显示俊儿是男性。这点，只要脱下俊儿的裤子，便可以得到确认。\n\n也就是说，俊儿通过性别诡计将弔带入了后室。而雅儿明显是共犯和帮手——这两人必定有一人为主犯一人为帮手。但雅儿因为职位要接受阿白的不定时监察，不可能放心地进入BB隔间用长达五分钟的时间干死BB。\n\n综上所述，俊儿是唯一的凶手，主导了一切；雅儿则是负责说谎掩饰的从犯。\n\n众人听完我的推理之后，一时瞠目结舌。阿白反应最快，冲上去抓住俊儿的裤子就一把脱下。果然一根弔顺着裤子被脱下而掉落在地上，本应有弔的地方，则是女性的体征。\n\n俊儿原先双目的凶光荡然无存，扑通一声跪在地上，痛苦地掩面，一手则捂着女性体征，整个人的英气骤然消失。她痛苦地抽噎着：“我……我本来是这家店里的常客……因为特别喜欢BB和FF的弔的味道……就磕了他们俩人的CP……想要促成两个人搞……结果没想到两个人都是0……于是……于是我不得不……”\n\n门外的警笛声响起。阿白拍了拍俊儿的肩膀，温柔而又斩钉截铁地说：“行了，那些话和警察说吧。我可不陪你玩了。”",
  "tags": [
    "原创",
    "安布罗斯餐厅",
    "成人内容",
    "故事"
  ],
  "author": null,
  "created_at": "2022-12-02T17:36:19+00:00",
  "updated_at": "2022-12-02T17:37:09+00:00",
  "rating": 47,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:kill-him-by-dick"
}