{
  "title": "The Character Assassination Of Site-666 By The Cowards MTF Theta-90",
  "content": "[[include theme:black-highlighter-theme]]\n[[include theme:highroller]]\n[[include :scp-wiki:component:rso]]\n[[module CSS]]\n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[div style=\"margin-top: -20px;\"]]\n[[size 80%]]##757575|by [[[Mr Carbon]]]##[[/size]]\n[[/div]]\n[[/>]]\n[[=]]\n\n++ //BEHOLD!//\n++ AN AUDIENCE WITH __KARTOMET__:\n++ [[size 75%]]PRINCE OF HELL, RHYMING DEMON[[/size]]\n++ [[size 75%]]TEN-TIME ALL-INFERNO SLAM CHAMPION[[/size]]\n++++ [[size 75%]]AND PART-TIME ADJUNCT INSTRUCTOR OF POETRY AT ABYSSAL COMMUNITY COLLEGE[[/size]]\n[[/=]]\n\n _\n\n----\n _\n\n[[=]]\nWhat's that? You wish to hear of those Above?\nThat mighty hall of hubris, holy Heav'n?\n-- You don't? Then -- yes, you must be speaking of\nThat //other// place where mortals chase the Seven:\nSite-666. In bright Las Vegas, where\nUnnumbered souls doth drink and scheme and dance,\nAnd gambling-halls contain both faces fair --\nAnd those who'll gut you, given half the chance.\n\nBut hearken to Kartomet. Heed my tale --\nSo frightful, even Lucifer would quail!\n\n _\n\n----\n\n _\n\n'Twas on All Hallow's Eve our heroes came.\nDue to a party invite Randall House\n-- May thrice-accursèd be his vile name! --\nHad sent to Jason Smithson. Word of mouth\nHad Smithson as a networker. ('Twas true;\nHis nature as a social butterfly\nEnsured that there were many souls he knew;\nFrom plumbers, up to those in stations high.)\n\nHe'd asked, then, if his whole Tac Team could come.\n\"Sure,\" House wrote back. \"Those fucks could use some fun.\"\n\nSo now upon the Luxor hotel gates\nWe find Smithson (with Zheng, Aluko, Weiss,\nAnd Feng, and, too, Hernandez). \"They're my mates,\nSo fuckin' let them in,\" he'd said. \"No dice --\nIf you'll excuse the pun -- my friend: they ain't\nOn my guest list,\" had said the burly man\nHouse seemed to have dispatched to stop the taint\nOf uninvited spoilers of his plan.\n\n\"If you don't let us in... //I'll kick your ass.//\"\nSaid Zheng. (The bouncer, wisely, let them pass.)\n\nAnd now within the outer entry gate\nOur heroes next beheld a sight most rare:\nEgyptian scholars, //here//? One was irate\nAnd yelling, \"//Ya Allah!// Look over there!!\"\nHis right arm jutted out toward the view\nOf tacky faux-Kemetic decorations.\n\"Is this what Vegas people like to do?\nPretend they're on some British excavation?!\"\n\nHis cat slinked over. \"Nedjem!\" Smithson said.\nThe feline purred, and let him pet its head.\n\nFeng glanced at Weiss, their brows raised. \"What the hell?\"\n\"You know Jason knows //everyone,//\" she said.\n\"The //cat//, though, Jane?! Come //on!// I mean, that's, well --\"\n\"Let's just move on,\" said Zheng. \"Look, up ahead.\"\nA banner stretched across the hotel door:\n\"BE WELCOME TO OUR PARTY, GHOULS AND GERMS!\"\nBut far below it, closer to the floor,\nA smaller sign: \"UPDATED PARTY TERMS:\n\nATTENDANCE WHILE ABNORMAL IS A SIN.\"\nBut Theta-90 missed it, and strolled in--\n\n _\n\n----\n\n _\n\nAnd, right away, sensed something was amiss.\nAluko spoke up first. \"Why so few staff?\"\n\"Yeah,\" Smithson said, \"I didn't think that this\nFew personnel could even run the gaff!\"\nHernandez glanced around. \"I've been before,\nAnd this ain't normal.\" \"Staffing?\" Zheng replied.\n\"Well, that, an' last time, it was kinda more...\n//Diverse,//\" Hernandez said, now narrow-eyed.\n\n\"I see what you mean,  Bobby. It feels... //wrong,//\"\nWeiss said. \"So, should we leave? Stay? Play along?\"\n\nThe Tac Team ducked into a room. \"I think\nThat Feng, and Zheng, and me, and Bobby too,\"\nAluko said, \"Should lay low. We're not... //pink//\nEnough to pass.\" She coughed. \"Not like you two.\"\n\"I see,\" said Weiss, teeth clenched. \"I //guess// that I'm\nLight-skin enough to pass, and Smithson's, well...\"\n\"The whitest Grinder?\" Smithson grinned. \"It's fine;\nJust me an' you, mate. See if we can tell\n\nWhat's going on.\" And so the two set out\nTo find what all this strangeness was about.\n\nTheir first stop: House's office. No-one there;\nDoor open. \"That ain't right,\" frowned Smithson, \"He\nWould always close that door. And, look, his chair's\nAll wrong as well. Too cheap. And -- oh, fuck me:\nThe nameplate's changed.\" \"It has?\" said Weiss. (It read:\n//CHIEF SCHOLAR, RANDALL HOUSE.//) \"Oh, yeah, it should\nHave read //DIRECTOR HOUSE// there,\" Smithson said,\n\"He //might// have changed it. But I doubt he would.\"\n\n(As Weiss and Smithson looked around the room,\nA pair of hidden eyes watched from the gloom...)\n\nBack in the other room: \"I need a piss,\" \nHernandez griped. \"Hey, Bobby, so: is that\nThe //only// thing you say?\" Feng grinned. \"'Cause this\nIs like the hundredth time--\" \"//Enough,//\" Zheng spat.\n\"We're all frustrated, but we can't be rash\nNot when we're in the dark.\" \"Yeah, I agree,\"\nAluko said, \"they'll be here in a flash,\nAnd then,\" she shrugged, \"well, then I guess we'll see.\"\n\nBut, as time passed, and Weiss and Smithson stayed\nYet incommunicado, nerves were frayed.\n\n _\n\n----\n\n _\n\n\"Jason! Bud! We're so glad you could come!\"\nRang out a voice, too-cheerful, from within.\nThe Theta-90 pair were near struck dumb\nWith total shock e'en in this place of sin:\nThe man's badge said \"C. THORNER,\" but unless\nDoc Thorner had been living in \"the egg\" --\n\"Did... you transition?\" Jason Smithson guessed,\n\"Because, if not, don't fuckin' pull my leg.\"\n\n\"Jason, pal, it's \"Chris,\" as you well know,\"\ndrawled Thorner, his eyes narrowed. \"Who's this ho--\"\n\n\"**John Weiss**,\" said Weiss, her voice an octave down.\n\"**And pleased to meet you, Chris. How do you do?**\"\nThis took Thorner aback: she saw him frown,\nBut stuck his hand out. \"...Good to meet you, too.\"\n\"So... Chris,\" -- Smithson glanced round the party room --\n\"Where's Sterling? Let's go shoot the shit with... him.\"\n\"Oh, Andrew?\" Thorner smiled. \"He'll be here soon.\"\n\"Cool,\" Smithson smiled back. (He's coarse. Not dim.)\n\nSoon, Thorner wandered off. \"...'John'?\" Smithson said.\nWeiss shrugged. \"I'll be 'John' rather than be //dead//.\"\n\n(For when one's eye look'd round the party-place --\nThe Site gym, decorated creepily\nFor Hallow'een -- not even one brown face,\nNor female face, the keenest eye could see.\nInstead, pale glass-eyed men mill'd to and fro.\nAnd all their conversation? Bland, and light,\nWithout one ounce of flirting - for, also,\nNot one non-het'ro person was in sight.)\n\n\"Jase, //what the fuck is this//,\" hissed Weiss, alarmed.\n\"Dunno. We'll see. I just wish we were armed.\"\n\n _\n\n----\n\n _\n\n\"That's it,\" thought Zheng. She stood, and then set to:\n\"Okay, let's --\" \"//Hey!// Don't order me around!\nA Specialist can't tell //me// what to do!\"\nHernandez barked -- and then, was on the ground.\nZheng looked at him. \"You see, I //can,// because,\nFor one thing, I'm the senior person here,\nAnd, secondly\" -- the Angle Grinder paused --\n\"It's not that hard to put you on your rear.\"\n\n\"Hah! Well, you got me there,\" Hernandez said,\n\"Okay, so. Let's make sure those two aren't dead.\"\n\nAnd so, the Angle Grinders roused themselves,\nPrepared to move -- but, suddenly, a shout\nEmerging from behind a set of shelves:\n\"You motherfuckers better let me out!\"\nFeng pulled the shelving unit to the floor\nTo find a hidden cubby -- and inside\nWas Site Director House! \"You took your\nTime... but, just this once, I'll let it slide.\"\n\n\"Wait -- why were you in //there?!//\" Aluko asked.\n\"I hid. Then couldn't get back out.\" A flask\n\nOf some liquid or other from his suit:\n\"Here's to a //timely// rescue!\" House then drank,\nAnd put the flask away. \"Now. Our best route\nTo get there undetected -- to outflank --\nIs through the Bravo hall.\" \"To //where?//\" Zheng asked.\n\"Ah, where indeed,\" quoth House, expression smug.\n\"Now listen here, Director,\" Zheng shot back.\n\"I know you think you're hot shit 'cause you've dug\nTo literal Hell and back. Well, //screw// your crap:\n\nMy friends\" -- Zheng paused -- \"might be in trouble here.\"\n\"Relax,\" smirked House. \"Soon, it'll all be clear.\"\n\n _\n\n----\n\n _\n\n\"It's spooky,\" hissed Jane Weiss, while edging past\nA gaggle of identikit white dudes.\n\"Innit, mate,\" said Smithson. \"But, think fast:\nLook over there. No staring, though: that's rude,\n//And// it might get us caught.\" Weiss looked. \"Is that--\nIt can't be. Can it?\" \"Yep,\" said Smithson. \"Stage,\nand props, and camera too -- I think, in fact,\nthey're fuckin' //filming// this, for some webpage.\"\n\n\"And that big sign! It says, uh, 'THE ERASER' -- \"\nWeiss' luck ran out. Guards heard, and faced her:\n\n\"WOMAN IN THE ROOM!!\" screamed one, full-voiced.\nAll conversation stopped. All faces turned\nTo face Jane Weiss. She knew she had no choice:\nTo get out of there now -- or else, what? Burned,\nLike some old Salem witch upon the stake?\nWho knows what these clowns did to all the femmes...\n\"Hey! Jane! Come on!\" yelled Smithson. \"We can take\nThis other route, and find the rest of them!\"\n\nBy \"them,\" of course, he was referring to\nTheir Tac Team... who weren't sure, still, what to do.\n\n _\n\n----\n\n _\n\n\"Yeah, yeah: '//House always wins.//' \" Feng rolled their eyes.\n\"If that's the case, you mind explaining why\nYou got so comprehensively surprised\nBy Earth's most boring, palest, average guys?!\"\n\"Because that's not what happened.\" House just shrugged.\n\"Turns out something that came from Underneath\nGot jealous; snuck up; had my office bugged\nAnd dragged all of my people down... //beneath.//\"\n\n\"Will they be...\" Dread showed on Aluko's face.\n\"They're fine! It's really mostly like //this// place.\"\n\nHernandez interjected: \"They're in //Hell?!//\"\n\"No. Undervegas. It's not //quite// the same,\nBut... close enough.\" House paused, and shrugged. \"Oh well.\nLet's move: I've got a whole Site to reclaim.\"\n\"So, you plus us four,\" nodded Zheng. \"Attack?\"\nHouse pointed. \"Well, we have an arms room... //there,//\nBut,\" -- House had never been too big on tact --\n\"We'll all get killed. //He's// got clones everywhere.\"\n\nZheng turned. She locked on House's eyes with hers.\n\"We're from //MTF Theta-90//... sir.\"\n\n\"You //are//? Oh, here's the gun room. So,\" House stopped,\n\"Mind telling me why //you// showed up tonight?\"\n\"Well, this is Tac Team 10 -- \" \"The penny drops!\nJase asked to bring you.\" \"Yes,\" Zheng said, \"that's right.\"\n\"So! Over there are rifles; pistols, here; load\nCarrying equipment just in front.\"\n\"Non-lethal stuff?\" \"Back there.\" House quickly showed\nThe Angle Grinders tools with which to hunt.\n\n\"So. Let's find Jane and Jase,\" Aluko said.\n\"We did.\" House grinned. \"If //they're// the ones? Ahead?\"\n\nAnd sure enough, from down the hallway came\nJane Weiss and Jason Smithson at full pelt --\nWhile on their heels (and looking all the same):\nSite-666 \"staff\". Zheng looked once, and knelt,\nAnd asked House: \"Are they real?\" He called back, \"No!\nThey're Undervegas clones!\" The Tac Team dived\nBehind what cover they could find. \"Let's go!\"\nZheng ordered. \"And keep Jase and Weiss alive!\"\n\nThe two dived. Tac Team 10 fired o'er their heads.\nAnd shortly, all the chasing clones were dead --\n\n\"Well, //are// they fuckin' dead?\" Smithson remarked,\nregarding all the piles of dust in sight.\n\"Yeah, see, they weren't that... //real//,\" House said. Feng snarked,\n\"Like //everything// out here?\" \"You're nearly right,\nbut -- also -- very wrong.\" House smirked. \"Uh, can\nI ask: the //fuck// is with this place?!\"\nWeiss snapped, her patience spent. House groaned. \"Oh, man.\nI gotta fill these two in, too?\" \"Post-haste.\"\n\nAs House was wrapping up -- the Site lights dimmed,\nthe floor shook, and a voice rang out:\n+ YOU'VE SINNED!!\n\n\"Oh, here we go,\" House said, \"It's just my luck:\"\n\"My //mini-me.//\"\n+ SHUT UP!\nreplied the voice,\n+ I'VE MADE THE WHOLE PLACE BETTER!!\n\"Have you fuck,\"\nBold Jason Smithson spat. \"And where's the choice\nFor everyone down Undervegas, say?\"\nThe disembodied voice just howled,\n+ THEY WEREN'T\n+ AUGHT BUT A VIRTUE-SIGNAL, ANYWAY!!\nThen screamed,\n+ I'D HOPED, BY NOW, YOU SCUM HAD LEARNT\n\n+ THAT ONLY //NORMAL// PEOPLE SHOULD BE HIRED\n+ TO DO THIS KIND OF WORK!!\nHouse scowled. \"//You're// fired\n\nFrom MY job, asshole - time to take it back.\nCome out! Or are you scared that my brown ass\nIs going to kick you in whatever sack\nYou might have under all that lack of class?!\nREVEAL YOURSELF!\" And House then moved his hands\nIn ways that caused the Grinders' heads to hurt.\nHe uttered words from the Infernal Lands\nThen shouted: \"Theta-90! Hit the dirt!!\"\n\nAnd then a form most ghastly coalesced\n-- I know this will be tricky to digest --\n\nA clone of House -- but not. A //parody//,\nA //failure// of a thing. Its skin pale white,\nIts face a horror that Just Should Not Be,\nIts bowl-cut looking hair gleamed in the light\nAtop its too-tall head. Its tiny ears\n(Far too high on its face!) began to twitch,\nIts small mouth screeched,\n+ I AM THE ONE YOU FEAR!\n+ FAMED SCHOLAR OF ANOMALIES --\n\"No, //bitch,//\n\nYou're just a shitty joke,\" said Weiss. \"TAC TEAM!\nLet's show this fuck a happy Hallowe'en!!\"\n\nLike outdoor Hallowe'en lights, Tac Team Ten\nLit up the ghost House! And it screeched anew,\nThen stumbled -- and yet, although struck again\nBy fire support from all the Grinder crew,\nThe House-thing kept its feet! \"Don't you //dare// stop!\nI just need ten more seconds!\" House screamed out,\nDrawing a mini-sigil with a drop\nOf his own blood. \"Now I'm far from devout\n\nBut //this// should do the trick!\" The monster screamed,\nWas sucked into the sigil -- and House beamed.\n\n _\n\n----\n**//Several hours later...//**\n----\n\n _\n\n\"Director House,\" Contessa Thorner said,\n\"I hope the Site could somehow run without -- \"\n\"Oh, fine\" said House, \"Although I think I read\nOur vehicle crash rate steeply dropped?\" \"No doubt,\"\nsaid Alice Sterling, grinning. \"...You //did// know\nWe all went Underneath, for sure? ...Correct?\"\n\"I guessed, and made the call.\" \"Yeah... I //thought// so.\"\nShe rolled her eyes. \"Eh, what did I expect?\"\n\n\"Oi. How about that party?\" Smithson asked.\n\"We gonna have a real one now, at last?\"\n\n\"Can't see why not,\" House said, while gazing at\nThe remnants of the prior party scene.\n\"They did all the work for us, so there's that--\"\nHernandez balked: \"But, sir! This is obscene!\"\n\"And why?\" \"It was a //demon// party!!\" \"..So?\"\nHouse spread his hands and shrugged. \"You're new here, pal:\nIf you don't like it, well, you're free to go,\nBut, here? One-upping demons //boosts morale.//\"\n\n\"Damn right!\" said Sterling. \"Just one caution, then...\nLet's not let Thorner summon Ba'al again.\"\n\n _\n\n----\n\n _\n\nAnd so, until morn of November First,\n[[[SCP-4661|Site-666]]] and [[[mtf-theta-90-hub-page|Theta-90]]] both\nMade merry, sang, and drank to quench their thirst\nIn sundry diff'rent ways. Ah, friend! I'm loath\nTo end this lay, yet end all stories must.\nBut pray, dear list'ner, heed Kartomet's words:\nYou wish to dodge an Undervegas bust?\nThen don't believe all \"scholars\" that you've heard.\n\nFor some who'd claim to show our world... //explained?//\nCare not for truth -- or who they may defame.\n\n _\n\n(I paid dear for this knowledge, friend. Naught's free, in Hell.)\n\n[[collapsible show=\"The false House?\" hide=\"...\"]]\n+ THAT WAS ME.\n[[/collapsible]]\n\n\n\n\n[[/=]]\n\n _\n _\n _\n _\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "angle-grinders",
    "comedy",
    "fantasy",
    "halloween",
    "halloweencon2022",
    "mystery",
    "poetry",
    "tale",
    "undervegas"
  ],
  "author": "Mr Carbon",
  "created_at": "2022-10-11T20:22:08+00:00",
  "updated_at": "2024-10-24T20:35:41+00:00",
  "rating": 50,
  "_site": "scp-wiki",
  "_fullname": "the-character-assassination-of-site-666-by-theta-90-a-poem"
}