{
  "title": "SCP-6813",
  "content": "[[include component:image-block name=http://xiasheng01.wikidot.com/local--files/pics/unknown.png|caption=SCP-6813最后一张照片，摄于1944年|width=350px]]\n\n**项目编号：**SCP-6813\n\n**威胁级别：** 橙色 [[span style=\"color:orange\"]]●[[/span]]\n\n**项目等级：**Potentially Neutralized[[footnote]]潜在无效化，**译者注**[[/footnote]] [详见事件6813]\n\n**特殊收容措施：**SCP-6813尚未被收容。基金会需向俄罗斯和德国派遣特工去关注关于坦克的目击报告。拘捕所有的目击者并在实施A级记忆消除后释放。\n\n**描述：**SCP-6813是一辆呈现出VI型虎式坦克外观的幽灵实体。项目的炮塔和底盘处留有数个烧痕，多个炮孔分别位于项目车身的不同位置；推测这些损伤是在战斗中留下的。\n\nSCP-6813会在不同的地方随机显现，尽管项目内部没有任何驾驶人员，但SCP-6813已显现出自主行动的能力。基金会发现项目不会直接出现在人类个体的视线之内。\n\n二战后回收自德国的资料表明，SCP-6813制造于1943年，并在1944年作为虎式坦克003号指挥车投入使用。残留下来的记录显示该车的指挥官名是格里恩伯格上尉。\n\n**附录6813-1：**以下内容为1948年作为俄罗斯分部的基础代理人的帕维尔上校对布里斯维亚克下士的一次采访记录，此人在1944年到1945年期间多次接触SCP-6813。\n\n[[collapsible show=\"采访记录\" hide=\"授权进入\"]]\n[[div class=\"blockquote\"]]\n<记录开始>\n\n**帕维尔上校：**布里斯维亚克同志，感谢您愿意花时间回答我对于您上次提交的那份报告中的问题。为了此次的记录，你介意重复一遍你的报告吗？\n\n**布里斯维亚克下士：**没有问题，上校。在1944年，我们伏击了一辆敌军坦克，一辆著名的虎式坦克。我们独自发现了它，同时我们认为它与其他部队失去联系，因为我们的坦克接手的相当快。不管怎么样，我们与它交火了——最终，那辆坦克试图撤退，但它撤退中着火了。一些坦克兵跳出车舱逃生，但他们被我们机枪火力击毙了…\n\n那天我的一个朋友负责我们的装甲排//[停顿]//迪米特里·马尔科夫，他命令我们继续向那辆坦克开火，不要冒险去去靠近它。当我们完成这件事后，我几乎认不出它是一辆坦克，我跳出我的T-34坦克去检查有无幸存者，你永远不能确定你会面对什么。\n\n//[咳嗽声]//\n\n火已经被扑灭，大概是这些坦克兵为拯救自己做的最后努力。当我打开舱门的时候，我几乎快要吐出来，驾驶舱里充满了血肉。最使我震惊的是炮台后的那两具尸体，尽管严重变形，但还能认出来是人。他们彼此相拥...其中一具甚至还活着，他直视着我...//[停顿]//对不起，上校，我需要一分钟...\n\n**帕维尔上校：**去吧，没问题。\n\n**布里斯维亚克下士：**因为震惊，我从坦克上摔了下来。我很幸运因为那辆坦克随后起火爆炸了。\n\n第二天，我和一群坦克兵返回那辆坦克的位置去收集剩余的金属碎片安装到我们的T-34前边。当我们到达那里时，坦克残骸和尸体都不见了，只留下了周围地面被烧毁的痕迹。\n\n**帕维尔上校：**也就是那一天之后，你报告了一个...//[抽取纸张的声音]//“德国幽灵坦克”？\n\n**布里斯维亚克下士：**是的，上校。我在1945再一次遇到了它，就在我穿过塞洛高地进入柏林之后。它在一片森林的边缘，在它倒车进入森林之前一直看向我的方位。尽管它离我很远，但我还是看到了它外观，它看起来烧焦了，一直在冒烟，似乎一直都在燃烧。那几天我变的疑神疑鬼，因为那几天我几乎每天都会在远处看到它。\n\n**帕维尔上校：**在你进入柏林后，你有没有再遇到过它？\n\n**布里斯维亚克下士：**是的，我再一次遇到了它。我当时带着15个人和两辆坦克沿街道前进，我在前面引导坦克避开障碍和潜在的地雷。我们遭到德军轻微的抵抗，直到...//[哽塞]//直到它出现在我们右侧的一栋建筑旁。我只记得人们惊恐的尖叫声以及我后面坦克的爆炸声，爆炸产生的冲击力把我往前推并且我撞到了东西上；当我醒来时，他们不是阵亡就是撤退了，只留下两个坦克像棺材一样燃烧着。我...//[叹息]//天哪，马尔科夫，他正在逃离他那辆燃烧着的IS-2...我最后一次看到他是他返回来试图去救其他人...我很抱歉，上校。\n\n**帕维尔上校：**没事的，下士。冷静一下。\n\n**布里斯维亚克下士：**只是...我不认为你不会相信这件事的剩余部分。我自己都不相信我所目睹的一切。\n\n**帕维尔上校：**我见过的太多了，平常的生活很难再给我惊喜了。\n\n**布里斯维亚克下士：**好的//[嗯哼]//当我恢复意识之后，那东西就在我的面前，它的炮管指向我。在我看到它的那一刻，我感觉周围一片死寂，只能听到坦克内部传出的尖叫声和枪声；在尖叫声中有一个可辨的声音，它一直在重复说“为什么”。在我迷糊了几分钟后，我辨认出那辆燃烧的坦克是马尔科夫指挥的IS-2。在两声枪响之前我听到后面传来一个声音，其余的我记不住了。当我清醒时，盟军士兵正在寻找幸存者并且治疗我的伤口。后来我被告知，由于我撞上了碎石，导致我的头骨有点塌陷；马尔科夫和他的坦克下落不明。\n\n//[咳嗽声]//我一直在想，它为什么要抓我...//[停顿]//...我不明白...//[停顿]//...也许它觉得我该为此负责。\n\n**帕维尔上校：**嗯，战争结束后，你还看见过它吗？\n\n**布里斯维亚克下士：**我...我不太确定。我独自在外的时候有时会感觉有什么东西在看我。每当这种情况发生时，我会疯了似的寻找它，但什么都没有找到。我的朋友们说这可能是创伤后应激障碍的标志。\n\n**帕维尔上校：**我想我已经取得足够的信息了，谢谢你，下士。我不得不说这是一个不可思议的故事，但我已经习惯了这个世界的奇特。一名警卫很快将送你出去。\n\n**布里斯维亚克下士：**谢谢你，上校，但是我想问你为什么对我和那件事这么感兴趣？\n\n**帕维尔上校：**没有问题，下士。我们只是在搜索可能关于法西斯制造品的线索，他们有出于绝望制造奇怪[[[https://scp-wiki-cn.wikidot.com/scp-044 |武器]]]的坏习惯。\n\n<记录结束>\n[[/div]]\n[[/collapsible]]\n**事件 6813：**\n在1950年4月，帕维尔上校收到布里斯维亚克下士的一封信，通知他SCP-6813的重新出现。\n    \n[[div style=\"padding: 5px 5px 5px 15px; margin-bottom:10px; width: 95%;font-family: monospace; font-size: 1.3em;border:solid 3px #0050a0; background:#f9f4d6;\"]]\n亲爱的帕维尔上校\n\n  我很抱歉用这种方式联系你，因为我知道你更喜欢面对面的交谈。\n  在几天前，我再一次遇到了它。它在一条该死的小巷中间，不久它就消失了。我很抱歉，上校，但是我受够了。因为我一直听到它导致无数个夜晚我在恐惧中醒来，它侵蚀着我的思想。但现在不会再有了，我找到把它引出来的方法了，我要烧毁它，就像6年前一样。\n  这将是我们最后一次交流，上校，谢谢你相信我。\n真诚的\n弗拉基米尔·布里斯维亚克\n[[/div]]\n3周后，波兰██████附近爆发了一场森林大火。大火被扑灭后，发现一名伤员，后确认该伤员为布里斯维亚克下士。当前不知道是布里斯维亚可下士还是SCP-6813放的火。后续调查发现，此次火灾发生在距离SCP-6813被摧毁的█公里处。\n\n后来基金会卫星拍摄的照片证实了SCP-6813出现在火灾中心。基金会消防员被派往现场控制火势和SCP-6813。火被扑灭以后，SCP-6813消失了，此后再也没有记录到SCP-6813的出现。",
  "tags": [
    "scp",
    "传送",
    "军事",
    "无效化",
    "未收容",
    "武器",
    "载具",
    "鬼魂"
  ],
  "author": "sumnew",
  "created_at": "2023-01-06T08:21:43+00:00",
  "updated_at": "2023-08-09T03:55:40+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-6813"
}