{
  "title": "着陸",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nユタの砂漠の夜は寒い。天に輝く陽光無くして砂礫は熱を保ってはおけず、その熱の全てを空気中に放射してしまうには数時間あれば十分だ。高地の砂漠は、日中であれば熱中症で人が死ぬような場所でも夜になれば雪が降る。\n\nしかし今夜は砂漠の一部を温める物があった。具体的には、赤熱した金属棒の束とアンテナが、砂漠の地面に見事なクレーターを作れるだけのエネルギーを空気中に撒き散らしていた。当然クレーターは穿たれていた。\n\nその場所の数十マイル北、インパクトの騒音で住民が目を覚まし、犬が吠え、1時間足らずで警戒網が敷かれた。ところが実際にそれが落下する音を聞いたのはユト族の中年男性ただ1人。それもきつい安酒で押し流せる物ばかり大量に見続けてきた退役軍人であった。砂漠は急速に静まり、そこには元のように捕食者と被食者と岩の間を吹く風が織りなす正常な音があった。\n\nそれと犬の吠え声も。\n\nその響きは幸せそうには聞こえなかった。\n\n----\n\n特別捜査官イアン・ウォルシュは眠くなりそうなほど何も無い一本道を、半ば朦朧としながら走らせていた。彼はある種の人々は自動車を運転する時、特にユタ州南部に見られるような素晴らしい地形を走らせる事に興奮するのだと知っていた。しかし彼にとってそれはいつだって昏倒の危機なのだった。彼が運転していたのは、ひとえに助手席に座っていれば15分後には道路に転がって眠っているだろうからに他ならない。ところが実際は窓をくぐる風と彼の日焼けしたシワだらけの顔に降り注ぐ太陽の熱が、眠気を眠りに変えようとしていた。\n\n「すみません、イアンさん」\n\nウォルシュは夢の中からパッと目を覚まして意識を取り戻すとパートナーをちらりと見た。ロジャー・フレデリックス特別捜査官はFBIの新入りで、1年前にクワンティコ[[footnote]]訳注: 海兵隊とFBIの訓練施設。[[/footnote]]を卒業したばかりだった。彼の細い、針金のような骨はいつだって不安で震えているように見えた。それは車の中に何時間と座っている時であってさえも同じで、彼がそわそわしているのを見ているだけでウォルシュが疲れてしまう日もあった。\n\n「どうした？」\n\n「何十回も報告書を上から下まで読み返したんですけど、なぜこれを調査しなければならないのか分からないんです。これを見るに、隕石の落下を見た旅行客がそれをUFOだと思って47年に戻ったみたいに大袈裟に騒いでるみたいです。だいたい、公園管理者の注意書きにはそれを報告した男は1ヤード先から臭いがするほど酔っ払ってたって書いてあります。どうして当局はこんな事に興味を持ってるんですか？」\n\nウォルシュは視界の端でフレデリックスが膝の上のファイルからクリップを取り出し、小さな金属のおもちゃのように指の間で弄んでいるのを捉えた。ウォルシュは少し肩を竦めて欠伸を抑えてから答えた。\n\n「確かな事は知らんが、上の誰かがロシアを警戒してるんじゃないかね。連中が俺らの上にミサイルを飛ばそうとしてるってしょっちゅう聞くだろ。まあここまで届くとも思えんが。何も無かったとしても、小さな弟にでも岩の標本をやれるだろうよ」\n\n「なるほど。神の国への当てのない旅路に僕らが送られたのも奇妙な事に見えるってだけの話ですか」\n\nウォルシュは再び肩を竦めた。「どうだかな。今は座ってリラックスしろ。管理者事務所までもう1時間くらいで着くだろうからな」フレデリックスがそのアドバイスを受け取らないだろう事は分かっていたが、それでも彼は緊張している若者を落ち着かせようと//試みた//事で少しは気分が良くなった。\n\n----\n\nウォルシュがぽつんと立った建物の外に車を停車させると、車高の低い黒いフォードのタイヤの下で乾いた土がバリバリと音を立てた。外には背が高く、肩幅の広い、タンとオリーブの色をした特徴的な制服を着た公園管理者の男が立っていた。フレデリックスはまるでジャックラビット[[footnote]]訳注: 野ウサギの一種[[/footnote]]のように車から飛び出したが、ウォルシュは自分のペースで車を降り、帽子を直し、事務所まで歩き、目の前の不審者を注意深く観察した。ユタ州で黒人を見かける事は滅多に無い。ましてや政府の仕事においては。\n\n「こんにちは、お二方。サム・エックスです。あなた方の滞在中、私がガイドをすることになりました。酔っ払いの譫言でFBIが出てくる理由は分かりませんが」\n\nウォルシュは彼の手を握って、握手が心地よく、力強い事に気づいた。真人間のいいしるしだ。\n\n「私は特別捜査官のウォルシュ、こちらは特別捜査官のフレデリックスです。へんちきりんな奴がリトル・グリーン・メンが侵略してくるとか言い出して市民がパニックになり始める前に異常や国家安全保障上の問題が無いか確認しに来ました。何も期待しちゃいませんが、最近のアカの事を考えれば用心に越した事はありませんからな」\n\nフレデリックスはすぐにエックスと握手して1歩下がったが、彼の目は帽子の鍔の下で1つのものに留まることなくそわそわと動いていた。エックスは2人に頷き、彼らを建物の中へ案内した。天井の扇風機がそよ風をかき混ぜて暖かすぎる部屋を涼しくしようと無益にも試みているかのように怠惰に回転していた。エックスは2人を大きな地図がいっぱいに広げられた机のところまで案内した。彼はその上に身を乗り出し、太い指1本で不幸なほど広い範囲に円を描いた。\n\n「正確な事は分かりませんが、報告書を送った後に目撃者が何人か来ています。彼らの話からすると、落下地点になりそうなのはこの辺りのどこからしいと言えます。今から行って見回っても構いませんが、この範囲の4分の1以上は見られないでしょう」\n\nウォルシュは地図と示された範囲を確認した。それは数平方マイルのように見えた。彼は既に汗がシャツを伝っているように感じていた。今できる限りの事を済ませておくのがベストなのだろう。だが、朝のうちに最低限の部分的なレポートを本部に送っておくという事もできた。\n\n彼は自分と同じように地図に目を凝らしているフレデリックスの方を見て、それからエックスに頷いた。\n\n「そうですね、今から見にいきましょう。なんとも言えませんが、運が良ければ最初の15分で見つけられるかもしれませんから」\n\nエックスは頷き返した。「トラックを取ってきます」\n\n----\n\nウォルシュは間違っていたという事が分かった。トラックのベンチシートの助手席側の窓の隣に座っていたにもかかわらず、エックスが岩場を走らせた時の不規則な揺れで彼は目を覚ましていた。フレデリックスは2人の間に座って膝の上で地図を広げていた。国立公園の曲がりくねった道を2時間以上かけてゆっくりと運転し、管理者事務所に戻る前の最後の区間に差し掛かったところで、エックスは飛び出してきたコヨーテにぶつかるのを避けようとして急ブレーキをかけた。\n\nウォルシュはドアの枠の角に頭をぶつけ、帽子を窓の外に落として思わず毒づいた。\n\n「畜生。止めてもらえるか、エックスさん。帽子を取りに行かなきゃ」\n\nそう言って彼はドアを開けて外に出た。手で日差しを遮りながら、彼は風が帽子を道路脇の草木を超えて吹き飛ばしたのを目撃した。帽子は既に10ヤードは離れていて、まだ離れ続けていた。それはとても奇妙だった。帽子は今頃低い茂みの1つに引っかかっているはずだったのだ。\n\nウォルシュは足元と帽子を交互に見ながら低木の中をゆっくり歩き始めた。数ヤードほど歩いたところで、ウォルシュはトラックのドアが再び開く音を聞いた。肩越しに振り返ると、フレデリックスが彼を助けるために向かっているのが見えた。\n\n2人は帽子が太い岩の柱の周りに落ちるまで更に百フィートほどその後を追った。角を曲がると、2人は帽子の事を忘れて立ち止まった。およそ4分の1マイル離れた、少し上がったところに、煙を吹き上げる真新しいクレーターがあった。そこにある何かが夕陽に照らされて赤く輝いていた。\n\n「フレデリックス、トラックからカメラを持ってくるんだ。目標を見つけたらしいぞ」\n\nウォルシュがクレーターに向かって歩き始めるとフレデリックスは慌ててトラックに戻った。行ってみると、ウォルシュには彼の帽子がクレーターの左側に転がり続けているのが見えた。しかめ面をしながら、彼は息を切らして呟いた。「もしもリトル・グリーン・メンがいるんなら奴らに新しい帽子分の貸しができたな」\n\n----\n\n12時間後、ウォルシュは苛立ちで目を擦りながら電話口にため息を吐かないように努めていた。\n\n「違います、ブロードベント市長。核の脅威があると言っているのではありません。ここで奇妙な見た目の隕石を見つけたので、動かす前に放射能の有無を調べたいんです。それで、もう1度言いますが、市民避難シェルターからガイガーカウンターか放射線防護服を借りられませんか？」\n\n彼は更に1分ほど話を聞いて、強張った笑みを浮かべた。「ありがとうございます、市長殿。1時間ほどで伺います。」\n\n彼は電話を切り、テーブルから立ち上がった。フレデリックスは近くにいて、指の間でペンを弄びながら命令を待っていた。ウォルシュはドアから出て行く時に彼に付いて来るよう合図した。\n\n「エックスさんが地元住人を集めて戻って来るまでに数時間はかかるはずだ。俺たちにはシーダー市に行って市長が親切にも貸してくれた装備を取りに行く時間がある。俺が取りに行ってる間に、お前は店を探してカメラのフィルムをもっと買っておいてくれ」\n\n彼はフォードのドアを必要以上に強く閉めて、エンジンをかけた。「共産党員が小さなボールの中に隠したものを探しに行こうじゃないか」\n\n----\n[[=]]\n**<< [[[unusual-incidents-unit-hub|ハブ]]] | [[[it-s-a-bad-bad-world|Where's The Shadow Government When You Need Them?]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goi2014",
    "tale",
    "異常事件課"
  ],
  "author": "NorthPole ",
  "created_at": "2020-05-22T23:29:19+00:00",
  "updated_at": "2021-01-10T18:23:29+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "touchdown"
}