{
  "title": "……他是我见过的最优秀，也是最明智的人。",
  "content": "//在可能的未来……//\n\nJack Bright径直无视了“游客禁行”的全息标志，踏上通往单轨铁路的大理石阶梯。一班列车正静候在那里，驾驶台上一个硕大的红色按钮标示着“按”。\n\n他照做了，那光滑的银色列车便悄然沿着山峦攀升而上。透过钢化玻璃看见的景色那样瑰丽：残阳如血，落日朱红的余晖浮掠在根根发丝般纤细的缆绳上。缆绳连接的轨道升降梯通往的是太阳一号——世上首个永久性的殖民用太空发射站。一架齐柏林飞艇悄声静息地擦拂过山岩旁侧，那是新近开发的能够承载两千名旅客横跨太平洋的重型载具中的一种。新时代的曙光已然来临。\n\n但来到此地，他聚首的乃是鸿雪往昔而非昭昭明日。\n\n他离开车厢，依照收到的邮件中的指示攀上陡峭的山路，最终抵达悬崖边，在那里瀑布由山峦的裂罅飞注入清澄的湖泊。一名老人正驻足静观，注视着一块用钢化玻璃保护着的黄铜纪念碑。那人白发苍苍，风霜摧折的背脊已然沉沉佝蜷，但那双转向Jack、审阅着他的眼睛，仍不减当年他们初次见面时的锋锐与聪睿。\n\n“你好啊，Alto。”Jack开口了。\n\n“Alto……Alto Clef。已经很久没听到有人用这个名字称呼我了。”他嘲弄地说。他笑了，艰难地、久久地大笑着，笑声间剧烈地喘息起来，将支离破碎的涩耳咳嗽重重地深掩在手巾里。他的实验室白大褂上沾满了血渍。“新的身体？看上去挺适合你的。”\n\nJack Bright颔首以应，站在他旧友的身旁，在峭壁上并肩俯瞰着倾泻而下的水帘。“1891年五月六日，在这摄人心魄的地方，夏洛克•福尔摩斯和莫里亚蒂教授同归于尽。”他如是念出纪念碑上的铭文。\n\n“很有趣，对吧？那人甚至从未存在过，世间却在一个真实的地方为他树起纪念来。莱辛巴赫瀑布，柯南•道尔伯爵所作的最后一曲壮歌的舞台，夏洛克•福尔摩斯的谢幕之演……除却那些读者和编辑乞求让他写下更多故事的愚昧哀嚎。”他伸手遥指深壑中隆隆迸溅的白色水花。“试想，福尔摩斯和莫里亚蒂，侦探业的祖师和犯罪界的拿破仑，就在这里缠斗至最后一口气。厮打着，推搡着，之后便直直地坠入死亡之渊。对这两位伟人来说是再合适不过的结局了。”\n\n“这究竟有何深意？”Bright警觉地问道，把手插进他外套的口袋，指尖清晰地感触着他藏在那里的小口径手枪。邮件里要求他卸除武装只身前来，但他能够活到现在可不是因为那般愚蠢的天真。\n\nClef也将手伸进口袋里。他揪出一张污迹斑斑的粉色纸张，递给Jack。较为年轻的那人仔细地阅读着上面的文字，最后点了点头。“你还有多长时间？”\n\n“最多两个月。”Clef回答。\n\n“我们那还剩了几粒SCP-500。”Jack说。“我可以动用我的权力，给你带一片再栽脏给GOC。就当是为了老朋友好了。”\n\n“那倒不必。”Clef断然拒绝。“人们总会在某个时刻意识到自己大限已至。对我而言……这个领悟就在上个星期来临。那时我收到了一份报告，Kroger仅凭一己之力就处决了一个四级绿型现实扭曲者，用我这辈子都想不到的、绝顶聪明的方式。我沾手这类工作的时候那孩子甚至还没出生呢。我震惊于这样一个认识：我已经做了全部我能做的了。从今往后唯一我能做的就是退出舞台，把大展身手的空间留给那些年轻人，他们将继承我的遗志。”他咧嘴笑了。“所以，是时候死去了。”\n\n“我察觉到……这些话里，另有你个人的一些主张……”\n\n“没错。”Clef说。\n\n“你觉得我，永生不死的我，会拖住基金会的后腿，阻碍它继续前进。”\n\n“恐怕正是如此。”Clef坦言。“试想当基金会中手执最大权力和影响最为深远的成员本身就是一个SCP时会是怎样一种情形。我担心…尽管不是现在，甚至不是几百年后的未来……但总有一天你会活得太久太久，演变得那样异常以至于再难称作一个人类。到那时，你或许已经变得过于强大，无法止步了。所以现在，威胁必须被扼杀在萌芽之中。”\n\n“如果我永远不会成为一个威胁呢？”\n\n“你会的。”Clef的声音无比笃定。“没有谁能做到像你一样活了那么长时间还能维持人类的心智。”\n\n“所以你来是为了试图杀死我。”Jack Bright总结道。\n\n“我来是为了杀死你。”Clef纠正。“不是试图。”\n\n“你究竟要怎么做到这一点？人们已经寻找将我彻底杀死的途径超过一个世纪了。我不觉得有人能想到那个方法。就算是你我也不相信。”\n\n“不是我，是Kroger。”Clef微笑了。“我跟你说过了，那年轻人简直聪明绝顶。”\n\n“好吧……那么你们的计划是？”\n\nClef告诉了他一切。他巨细靡遗地解释了Kroger为杀死Jack Bright拟定的计划，一个步骤接着一个步骤，没有遗漏哪怕一丁点细节。他详尽地讲述了计划为什么能起效，会怎样起效，以及计划何以是完美无缺的。而最终Bright不得不承认Clef是对的。计划会成功。他会死。\n\n“很不错的想法，”他说，“但还有一个问题。”\n\n“那是什——”\n\n在Clef得以吐出一个完整的句子前Jack掏出手枪向他扣下了扳机。两发子弹射入胸腔，一发击中头部。一场完美的莫桑比克式刺杀。\n\n年长者蹒跚着自悬崖跌落，坠入飞湍。Jack把手枪放回外套。“再见了，Alto。”他拭去脸上的水渍，返身走向单轨列车。那无疑是从瀑布飞溅而来的水滴，但尽管莱辛巴赫瀑布由淡水形成，流淌在他脸上的液体仍有如海水略带咸腥。\n\n\n直到在归程的列车上他才察觉到Clef话语里的异样。\n\n//“不是我，是Kroger。”//\n\n还有其他人知道如何杀死Jack Bright。\n\n这一迟来的认识猛烈地摇颤着那本不属于他的心脏。他紧紧抓住座椅的扶手，过于用力以致指节泛白。\n\n不……不仅仅是其他人。如果Clef是他熟悉的那个Clef，整个GOC大概都知道杀死Jack Bright的方法了。以该死的联合国为后台，偌大的国际性组织里，成千上万高度训练的特工早已动身，他们会找到他，杀了他……\n\n他陡然意识到现如今的他是多么地脆弱而毫无防备。单轨列车的车厢，狭小的、密闭的空间，牢牢禁锢在铁道之上……完美的凶杀舞台。\n\n他闭上双眼，等待最终的那声巨响降临。\n\n迟迟没有发生任何事情。\n\n反之，列车安然抵达了山脚下。门打开了，他的司机连同配有武装的豪车在等候着他。“Bright主管？”Lyn担忧地看着脸色苍白、双手颤抖的上司，把一只手搭在他肩上。“您没事吧？”\n\n“我很好。”Jack回应道。他远远地望着山中飞降的瀑布。“我非常好。”\n\n轿车飞驰之际，另一件事浮现在他的脑中。他笑了出来，笑所有那无可比拟地苦涩的、深沉的讽刺。\n\nJack Bright亦曾知晓如何杀死SCP-963。\n\n------\n\n//在别处……//\n\n“Kroger先生？”黑色制服的男人询问道。\n\n“请讲。”Kroger回答。\n\n“不。”黑色制服的男人说，递给Kroger一张卡片。那是张纯白的卡片，除了正面以黑色墨水印上的鲜明图案，一个漩卷似的图案。Kroger明白了。\n\n“Treble Clef先生？”黑色制服的男人询问道。\n\n“请讲。”Clef回答。\n\n“很好。”黑色制服的男人颔首。“我有一个请求……”",
  "tags": [
    "bright博士",
    "clef博士",
    "故事"
  ],
  "author": "Frequema",
  "created_at": "2017-07-09T08:55:26+00:00",
  "updated_at": "2024-10-11T13:07:59+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "the-best-and-the-wisest"
}