{
  "title": "SCP-1408-KO",
  "content": "[[include :scpko:info:start]]\n**SCP-1408-KO** - 아직도 선배의 모국어를 낳고 있어요.\n**by [[*user poi_damgi]]**\n\n[[collapsible]]\n\n= **사진 출처**\n> https://ko.m.wikipedia.org/wiki/%ED%8C%8C%EC%9D%BC:Wasp_May_2008-11.jpg\n\n> https://commons.wikimedia.org/wiki/File:Wasp_colony.jpg\n\n> https://commons.m.wikimedia.org/wiki/File:Wasp_nest_formation_on_crystal_door.jpg\n\n> https://commons.m.wikimedia.org/wiki/File:European_poliestes_of_gallicus-group.jpg\n[[/collapsible]]\n[[include :scpko:info:end]]\n\n= **당신은 {{한국어}} 사용자입니다. 파일을 연구 지침으로 전환합니다.**\n\n\n[[div style=\"\nborder:solid 2px #112211;\nbackground:#gray;\npadding: 15px;\nmargin-bottom: 3px;\n\"]]\n\n**일련번호:** SCP-1408-KO\n\n**등급:** 유클리드\n\n[[include component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Wasp_May_2008-11.jpg/320px-Wasp_May_2008-11.jpg|\ncaption=SCP-1408-KO 개체.|\nwidth=120px|\nalign=right\n]]\n\n**특수 격리 절차:** SCP-1408-KO는 [[[secure-facility-dossier-site-145k|제145K기지]]]에서 격리 및 연관 실험을 총괄한다. 군집의 크기에 따라 사육실에는 곤충젤리, 나비목의 유충이 먹이로 주어져야 하며 벌집을 짓기 위한 섬유질을 제공한다. 온습도는 자동장치로 유지한다. 고위험 SCP-1408-KO의 격리, 연구, 포획, 연관 행정업무는 개체군의 특성에 따라 다음과 같은 인원은 담당할 수 없을 수 있다.\n* 한국어 및 그 방언 사용자.\n* 일본어 및 일본어 계통, 그 방언 사용자.\n* 표준 중국어 사용자.\n* 프랑스어 및 그 방언 사용자.\n* 영어 및 그 방언 사용자.\n* ##gray|[편집됨]##\n\n야생 상태의 SCP-1408-KO는 가능한 한 즉시 포획해야 한다. 야생 개체군이 고위험군으로 판단되는 경우, 그 재해 인자에 상응하는 언어권 인물은 상기한 바와 같이 작전에 참여할 수 없다. 가장 효과적인 포획은 살수장치나 마취제를 살포하는 것이다. 가능한 한 다수의 개체를 확보하는 것이 좋다만 어렵다면 벌집만을 확보하여 여왕벌 등의 생식 개체, 알과 유충과 번데기, 개체군 기틀만 확보하는 것도 가능하다.\n\n[[include component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Wasp_colony.jpg/424px-Wasp_colony.jpg|\ncaption=SCP-1408-KO 공주벌의 군집 짓기.|\nwidth=130px|\nalign=right\n]]\n\n**설명:** SCP-1408-KO는 변칙적인 성질을 지닌 Polistes속 쌍살벌 종이다. SCP-1408-KO의 전반적 생태는 특이하지 않으나 종 단위나 봉군[[footnote]]한 벌집의 혈연 개체군.[[/footnote]] 단위 페로몬 소통과 개체 단위의 방어 행동은 모두 변칙적인데, 가장 개체군과 지리적으로 가까우면서도 위협적인 특정 생물체, 주로 인간 개체의 모국어나 군집 내의 음성 신호를 학습하고 변칙적으로 변형시키는 것으로 직결된다. 더 나아가 개체가 학습한 언어나 소리를 군집 전체가 모방하는 것 역시 가능하다.\n\nSCP-1408-KO 무리나 개체가 공격을 받거나 위협을 느낄 경우 이들은 개체 단위로 학습한 언어나 소리 신호를 무작위로 변형하여 방출한다. 이러한 과정은 해당 종이 지닌 특수한 큰턱 아래의 메타수용기 및 외골격 돌기가 보조하는 듯 보인다. 방어용으로 방출되는 이 소리는 다음 중 하나의 특성을 지닌다.\n* 위협 신호-- 인간의 욕설, 비명, 혹은 지시적 언어.\n* 불가해한 고음.\n* 그 모국어와 언어 사용자의 인식에 적합한 가벼운 인식재해 문장. 두통, 비강 출혈 등을 동반.\n* ##gray|[규약에 따라 편집됨]##과 같은 심각한 정보 손상과 인식재해를 지닌 언어 문장. ##gray|[편집됨]##, 두통, 비강 출혈, 심장마비 증상을 동반.\n\n[[include component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/European_poliestes_of_gallicus-group.jpg/465px-European_poliestes_of_gallicus-group.jpg|\ncaption=SCP-1408-KO 구기와 발성기관.|\nwidth=120px|\nalign=right\n]]\n\n이러한 명백한 방어 활동을 군집 전체가 공유하므로 연구 결과 곰, 벌매[[footnote]]//Pernis ptilorhynchus//[[/footnote]], 오소리, 인간과 같은 청각을 사용하는 척추동물 격퇴 확률은 비약적으로 상승한다. 또한 장수말벌[[footnote]]//Vespa mandarinia//[[/footnote]]과 같이 공격 시 개체 간의 소리 의존이 적은 천적이라 하더라도 피습 시 방어율 56%에 달하는 유의미한 격퇴 확률을 지녔다.\n\n그러나 자연 선택에 따라, 대략 100년간[[footnote]]즉 인간과 SCP-1408-KO 서식지가 겹치는 시점임에 더해 재단에 의한 대규모 사육 즉 격리가 이루어진 시점부터.[[/footnote]] 심각한 언어 기반 인식재해를 만들어내고 이를 꾸준히 변형해 온 봉군의 생식 개체들이 다수를 이루게 되었다. SCP-1408-KO의 개체수와 서식지는 아직도 완벽하게 이해되지 못했기에 자연 상태에는 상당한 개체수 중 대부분이 치명적인 인식재해를 지니고 있을 것이라 추정된다.\n\n**연구 지침:** 2011년 현재 [[[nx 146|재단 특수 구역]]] 긴축 중 대규모의 SCP-1408-KO 봉군들이 새로이 발견되었다. 곤충학부는 이 개체군 서식지를 인계받아 본격적 관찰과 실험을 시작하였다. 실험 시작은 이전부터 타 서식지에서 확보되어 격리 중이던 개체군 (대한민국 무진시, 1999 채집, 이하 군집A)의 공주벌[[footnote]]한 군집에서 나온 생식 개체로 교미 후 다른 개체군집을 일구고 그 여왕이 됨.[[/footnote]] 5개체들을 인계받는 것이었다.\n\n------\n\n\n> = **연구**\n> \n> 신생, 고립 상태의 SCP-1408-KO가 다른 개체들 혹은 요소들과의 상호작용 끝에 어떠한 방어행동을 보이는지에 대한 관찰\n\n**서문:** SCP-1408-KO의 확보된 대부분의 표본은 유의미하고 변칙적인 언어 발생, 모방 능력이 존재했다. 그러나 현재까지도 SCP-1408-KO 개체, 나아가 개체군이 이 능력을 본능적으로-- 즉 유전자 단위에서 습득하여 성충이 되자마자 사용하는지, 사용하는 언어나 사투리 표현형 또한 그러한지 아니면 자연 상태의 다른 주체에게서 합습하는지는 알려지지 않았다.\n\n* 비변칙적 쌍살벌 넓게는 벌목 사회성곤충과 같이, SCP-1408-KO의 서로 다른 봉군은 상호적대적-중립적이다. 이러한 특성은 명백히 페로몬이 아닌 지닌 언어 방어능력의 고유성 (\"모국어\"로 비유됨)의 차이로 촉발된다. 일례로 군집B나 다른 인식재해 방어능력을 지닌 군집은 같은 한국어를 기반하여 학습하고 방어에 응용한다 하더라도 미세하게 다르다.[[footnote]]어투, 어조, 높낮이, 표준어나 사투리 여부. 이 자체는 한국어가 모국어이자 한국어를 사용하는 인간 개체들에게는 무리 없이 소통할 수 있는 수준이 차이겠지만 각 SCP-1408-KO 개체군에게는 상당한 차이로 인식되거나 아예 \"언어적 차이\"로 여겨지지 않는 것이 확인된 적이 있다.[[/footnote]]\n * 이로 인하여 비단 방어기제가 다른 군집A와 군집B만이 아니라 방어기제가 같은 군집이라 하더라도 서식지가 겹칠 경우 일벌 사이의 교전이 벌어질 수 있다. 보호 강령에 의거 군집 대 군집의 접촉은 시도하지 않는다.\n\n* 군집A의 공주벌이 군집B 수컷 벌 생식개체와 교미하는 행위를 성공시켜, A-B 간에서 생산된 군집인 군집AB 세 개가 완성되었다. 군 SCP-1408-KO 공주벌-- 현 여왕벌 자체는 군집을 가리지 않고 언어성 방어능력이 전혀 없음이 여러 차례 확인된 바가 이미 있다.[[footnote]]//제35K기지 데이터베이스: 인간 언어 침투 사회성 곤충의 일례// 참조.[[/footnote]]\n * 군집AB는 다른 모든 군집들과 격리 고립된 채로 제145K기지에서 사육된다. 이는 개체 간에 '학습과 교육'된다고 알려진 언어적 방어 활동이 봉군 (세대나, 동세대 간 다른 개체군) 간에도 상호작용하여 학습되는 것인지[[footnote]]이러한 행동 발현은 인간, 고등 포유류, 조류, 악어 등에게서 나타난다. 특히 인간 및 그 아종에게서 흔하며, 장기적으로 \"문화\" 개념의 원시적 형태라고 보는 학자들도 있다.[[/footnote]] 아니면 유전적 표현형으로서의 행동 발현인지[[footnote]]비변칙적 곤충에게 몹시 흔하다. 일례로 사육 하의 갑충은 자연 상태의 어떠한 갑충과도 상호작용하지 않음에도, 번식기에 자연 개체와 거의 비슷한 방식으로 다른 수컷과 교전한다.[[/footnote]] 파악하기 위함이다.\n  * 어떠한 관리, 연구 인원도 개체 격리동에서 언어적 소통을 하지 않았으며 녹음된 음성이나 기타 소음에서도 완전히 차단하였다.\n\n[[include :scp-sandbox-3:image-blur name=https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Wasp_nest_formation_on_crystal_door.jpg/180px-Wasp_nest_formation_on_crystal_door.jpg|caption=사육 하의 AB02와 군집C _\n (하술, 누르면 관찰됨)|width=120px|align=right]]\n\n* 군집AB의 봉군이 3달 후 모두 초기 군집 상태에 접어들어, 10~15마리의 일벌과 12~14마리의 유충을 지니게 됨이 확인되었다. 표준 절차를 통해 개체군 전체를 놀라게 한 결과 침으로 쏘려는 행동, 날개와 메타기관을 이용한 발성 자체는 확인되었으나 그 어느 쪽도 유의미한 언어적 문장이나 인식재해적 공격은 보이지 않았다. 발성 역시 자음 체계가 전무하였으며 옹알이나 다른 불특정 소음처럼 느껴졌다는 진술이 다수였다.\n\n* 군집AB 세 봉군 중 AB01은 계속 고립된 채 사육하였으며, AB02는 주변 인원들의 한국어 대화를 듣도록 하였고, AB03은 군집C (오사카벤 일본어 사용 군집)의 \"선배 역할\" 개체들과 물리적으로는 분리하되 소리를 듣고 지속적인 스트레스를 받도록 하였다. 채광, 먹이 공급, 환기, 다른 스트레스 같은 조건은 완전히 동일하게 유지하였다. _\n- 2달 후 군집 개체수 및 규모가 성장하였을 때 재관찰 결과:\n * AB01은 여전히 인식재해, 비명과 같은 유의미한 방어 능력을 갖추지 못하였으나, 그 음성 발생은 일벌 개체수가 늘어남에 따라 점차 한국어 단어에 가까워졌다. 그럼에도 명사 단어 나열[[footnote]]대부분이 \"꽃, 벌, 마천루, 하늘, 복소수, 왕\" 단어군의 반복이나 나열이었다.[[/footnote]]을 벗어나 조사나 용언, 다른 시제 등의 문장을 출력하지는 못했다. 어조도 평이하여 천적을 놀라게 만드는 기능이 있을지 의심스럽다.\n * AB02는 유의미한 문장 구성 능력을 지니게 되었으며, 도치를 제외하고는 서술어, 조사, 용언과 체언의 적절한 사용을 통하여 기초적인 한국어 문장을 사용할 수 있었다. 동시에 어조 역시 임의로 '높거나 낮은' 상태를 조절할 수 있다. 대부분의 경우 개체 스트레스와 어조의 높이는 비례한다.[[footnote]]이는 자연 상태의 다른 고함형, 비명형 SCP-1408-KO 개체도 동일하게 보이는 반응이다.[[/footnote]]\n * AB03은 일본어 오사카벤으로 된 문장을 능숙히 사용함으로서 방어와 공격을 할 수 있다. 다만 문장 일부에서, 특히 용언 명사가 한국어 단어인 경우가 몹시 잦은 것이 확인되었다. 이 특성은 확장하여 군집C와 같은 인식재해 단어 문장을 사용하는 것도 가능하게 되었다. 치명률은 떨어지나 \"선배 역할\" 개체에서 이러한 성질을 유의미하게 학습하였다는 것은 주목할 만 하다.\n\n**결론:** SCP-1408-KO의 개체군들의 기본적인 언어는 혈연 개체군의 유전적 영향을 받는 유전 발현 작용을 따른다. 그러나 단어 이상의 문장 구성, 특히 생존에 필수적인 방어 행동은 인간 같은 천적 종의 언어나 타 개체군들과 상호작용하며 명백히 학습하는 것임이 확인되었다. 그러므로 지금까지 발견된 SCP-1408-KO 개체 대다수가 능숙한 언어 방어 기술을 지녔다는 것은 학습하지 못한 개체들은 천적의 공격에 의해 자연 상태에서 보다 쉬이 도태된다는 것을 의미할 수 있다.\n\n-----\n\n> = **연구**\n> \n> 자연 상태의 고위험성 SCP-1408-KO를 저위험성 SCP-1408-KO 개체들로 대체시키기 위한 방제 목적 연구\n\n**서문:** 모기, 멸구, 파리 등 다양한 해충 방제에서 유전자 풀 교란과 조작을 통한 병해충의 해악 저해가 연구되고 있다. SCP-1408-KO 또한 장막 정책 및 생태계[[footnote]]//Nx-146 내의 토착화된 벌매 개체수와 그 사냥 방법: SCP-1408-KO 서식지 인근을 중심으로// 참조.[[/footnote]]에 심각한 영향을 끼치는 생물 종임은 부정하기 힘들다. 이를 통해 대규모의 해당 종 개체군 유전자 풀에 역으로 안전한 특성을 도입시키는 것이 가능한지 연구할 필요성이 있다.\n\n* 상술한 군집AB01 (방어능력이 전무한 개체군)의 생식 개체를 산출하여 군집B (인식재해 방어능력이 있는 개체군)의 번식기 비행에 방생하였다. AB01이 번식기 경쟁에서 도태됨을 막기 위하여 미리 AB01 생식 개체에 표식을 남긴 후 표식이 없는 외부 번식 개체들은 모두 살충제로 살처분하였다.\n * 해당 군집AB01 출신 개체들은 \"선배 개체\"로 지정된다. 이 AB01 선배 개체들이 2013년 5월부 서식지 내의 우점 신생봉군이 되면서 12개의 안정적인 AB01 개체군이 생성되었다. 개체군을 위협할 수 있는, 서식지가 겹치는 대형 봉군은 제거되었다. 이후 서식지를 고립하여 인간이나 다른 대형 포식자의 접근을 완전 차단했다.[[footnote]]차단 대상에는 벌매, 까마귀, 까치, 큰까마귀, 인간 및 기타 언어 사용종이 포함되었다. 곰이나 오소리, 멧돼지, 너구리 등의 중대형 잡식성 포유류, 장수말벌 등의 중대형 벌목 종의 경우 고립된 서식지에 서식하지 않는다.[[/footnote]]\n  * 2년간의 곤충학부 장기 프로젝트를 통해 해당 군집들의 방어 행동과 팽창을 조사하고 번식기의 생식과 2차 봉군 생성에는 관여하지 않음으로서 생태 내의 군집 변화도를 조사하였다.\n\n* 2년 후인 2015년 9월 3일 조사 결과, 다른 지역에서 꾸준히 인식재해 방어능력을 지닌 SCP-1408-KO이 유입되었음에도 불구하고 68곳의 관찰지 내 봉군 중 67곳은 어떠한 인식재해 능력도 없었다. 6곳만이 유의미한 한국어 문장 구성능력을 지니고 있었다. 이는 앞선 실험에서처럼 유전적으로 발현하는 \"모국어\" 개념의 언어 효과보다도 근처 군체와의 상호작용을 통한 학습 행동이 훨씬 크다는 것을 다시 증명한다.\n * 이는 두 가지를 시사한다. 하나는 어떠한 방어 행동을 사용할 천적이 없고, 무해한 봉군이 우세한 환경에서는 이러한 '무해' 방어능력 개체군이 우점할 수 있다는 것이다. 또 하나는 이러한 무해한 능력의 봉군이 천적 위협을 제외한 다른 위협에 대해서는 유해한 봉군과 최소한 대등한 저항성을 지니고 있으리라는 것이다.\n**결론:** SCP-1408-KO의 일부 서식지 내의 모든 개체군을 인위적으로 무해한 변칙성을 지니도록 조작하는 것이 충분히 가능한 것이 확인된다. 그럼에도 불구하고 자연 상태를 완벽히 천적 (인간 포함)과 격리된 상태로 만들고, 널리 퍼져 있는 변칙적 종을 전부 무해한 봉군이 우점하도록 만드는 것은 대단히 어렵다. 이로 인해 현재의 격리 절차 혹은 무효화 절차보다 이롭거나 효율적이라고 가정할 수는 없다.\n\n-----\n\n> = **연구**\n> \n> SCP-1408-KO의 인식재해 발생에 대한 계통학적 연구\n\n**서문:** SCP-1408-KO의 언어적 인식재해, 즉 특정한 단어들이 조합하거나 문장을 이루었을 시의 [[[scp 1100 ko|유사우연조합]]]이 일으키는 인식재해는 기존 학설에 따르면 장막 정책에 위협이 되지 못할 정도로 낮은 확률로 조합된다고 알려져 있다. 또한 SCP-1408-KO은 특정 언어-인식재해는 대부분 \"선배\" 개체나 개체군으로부터 학습하는 것이 확인된 바 있다.\n\n그렇다면 진화 과정에서 특정 개체가 극히 드문 방법으로 원시적인 인식재해를 발견했고-- 이것이 학습과 변형, 유전적 변이를 거쳐 현재 최대 5종의 천적과 395개에 달하는 각기 다른 언어, 방언, 지역적 경고음과 그 사용 동물에 상응하는 인식재해 체계로 진화되었을 가능성이 있다.\n\n* SCP-1408-KO의 계통 가계도는 종 내에서는 불명확하다. 1900년 초기부터 재단 및 유사기관에 의해 대형 서식지들은 성공적으로 파괴되었기 때문에 어느 서식지의 어느 개체들이 가장 원시적인 인식재해를 사용했는지 / 사용하는지 알기 어렵다. 종간 가계도도 마찬가지다. 가장 유전적, 형태적으로 유사한 //Polistes gallicus//는 동북아시아가 아닌 유럽 일대에 서식하며 어떤 변칙성도 없다.\n * 현재 확보된 개체군 중 가장 공격적이고 심각한 변칙성을 지닌 개체군은 2001년 세계 오컬트 연합(GOC)에 의해 완전 청산된 것으로 알려진 군집Z02다. 이 군집은 ##Gray|[규약에 따라 편집됨]##을 비롯한 ##Gray|[규약에 따라 편집됨]##어족 국가에 대거 서식하였고 현지 GOC 기관원의 포획 끝에 토벌되었다.\n  * 그러나 그 결과로 기관원에 적대적인 개체군들이 다수 생존하여 ##Gray|[규약에 따라 편집됨]##어족 자체의 언어권에 심각한 인식재해가 살포되었다. 단어 전체에 대한 인식재해 살포는 이 개체군이 처음 발견된 것이다. 이 사례는 SCP-1408-KO의 위험도가 얼마나 심각할 수 있는지 보여준다.\n\n* 다른 가설으로 SCP-1408-KO 개체군은 선배격 개체로부터 인식재해의 기본 원리를 학습하지, 그 원리를 고립된 상태에서는 발현하지 않는다는 것을 근거로 애당초 가장 원시적인 체계의 SCP-1408-KO가 다른 변칙적 개체로부터 학습했던 것이라는 것이 있다. 원시 동북아시아 변칙공동체가 (북아메리카에서 \"힘과 독이 실린 말\"로 알려진) 밈적 언어 능력, 인식재해 능력을 얼마나 지니고 있었는지 역시 의문의 영역이므로 확신하기 어려운 영역이다.\n\n**총체적 결론:** SCP-1408-KO는 다음과 같은 명백한 생활 주기와 특성을 따른다.\n* SCP-1408-KO의 새로운 공주벌은 혈연이나 다른 도입된 \"선배격\" 다른 개체군과의 상호작용으로부터는 특히 인식재해 능력을, 다른 천적으로부터는 환경에 적합한 언어나 소리와 그 높낮이를 모방하여 학습한다. 이 언어나 소리 사용 능력은 SCP-1408-KO이 낳은 자손 일벌의 개체수가 많아질수록 발달한다.\n* 이 시점에서 인간 언어를 학습한 SCP-1408-KO 개체군은 \"모국어\"로 표현되는 고유한 모방 언어를 지닌다. 이 고유함이란 언어 범주, 높낮이, 어조와 음성, 방언 유무, 자주 사용되는 단어, 그리고 인식재해의 기틀과 효과를 포함하고 있다.\n* 즉 공주벌-여왕벌이 낳은 성충들, 2세대들은 혈연 혹은 \"선배격\" 개체군의 \"모국어\" 방어체계를 답습할 수 있지만 반대로 다른 비혈연 개체군이나 생물으로부터 \"모국어\" 방어체계를 학습, 재정립할 수 있다.\n* 이 세대 군집에서 떨어져 나온 공주벌의 차세대 봉군 역시, 이 군집의 언어 방어체계를 답습하거나 타 근원에서 학습하게 된다.\n\nSCP-1408-KO에 대해 아직 명백하게 알려지지 않았으므로 연구해야 할 과제는 다음과 같을 것이다.\n* SCP-1408-KO의 인식재해 중 인간 언어가 아닌 비인간 동물을 대상으로 하는 곰형, 오소리형, 조류형 인식재해의 상세한 분류와 효과 검증.\n * SCP-1408-KO이 비인간 천적에 대해서도 상술한 학습-답습 모델을 적용하는지.\n  * SCP-1408-KO이 연구된 것과 다른 천적이 있는, 서식지와 상이한 생태계에선 어떻게 반응하는지.\n\n* SCP-1408-KO이 인간 언어에 복잡하게 반응하는 이유, 그리고 ##gray|[편집됨]##, 두통, 비강 출혈, 심장마비 외에도 다른 인간 대상 인식재해를 사용하는 변이가 있는지\n * SCP-1408-KO의 변칙성 발달 초기에 실제로 개체들이 학습할 만큼 잦은 인식재해를 사용한 요주의 종(SoI)이나 요주의 단체(GoI)가 실존하였는지\n  * 실존하였다면 그 증거. 혹은 현재 그 인식재해 능력의 잔재가 현대 초상사회에 실존하는지.\n\n[[footnoteblock]]\n\n[[>]]\n,,{{곤충학부 & 인식재해대응과 _\n함필규, 채유진, 히메노 츠바사, 안수진}},,\n[[/>]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[=]]\n[[collapsible show=\"  .  . . .   \" hide=\"바람 우는 소리가 들리나?\"]]\n\n@@ @@\n@@ @@\n\n{{언어와 칼은 서로 같은 것인데, 바람결에 땅을 스쳤다.\n _\n세상에는 사람을 죽이는 무기로서의 말이 있었다. _\n _\n또 변하지 않는 이, 그 칼을 쥔 사람이 있었다.\n _\n그러나 그 자신은, 인간이 가지게 된 말의 힘을 두려워하였으므로,\n _\n자신을 죽여서 이 세상에서 자신과 그 말을 지웠다.\n _\n아, 이 얼마나 서러운 일인가?\n _\n아, 이 얼마나 한스러운 일인가?\n _\n비록 단 한 번의 거절이 마음을 조각낼 수 있대도.\n _\n한 마디 피로 무수한 수선화를 피울 수 있는데.\n _\n그러므로 어찌 아니 슬프겠는가!\n _\n세상에 아름다운 말도 치명적인 말도 있었지만\n _\n독한 말만이 독침 가진 미물이 기억하여\n _\n살아남게 된 것은?\n _\n이 세상의 그들의 유산이\n _\n밤에 드리우는 낙천적이고 상냥한 약초만은 잊혀져\n _\n자신조차도 잊어버린 것은?\n _\n결국 그 한 마디 말을 잃은 약과 붕대만이\n _\n땅에 떨어져서\n _\n너저분한 구원을 기다리면서\n _\n주인이 없는 상처를 치료하게 된 일은?\n _\n그 모든 것을 영구히 지운대도\n _\n잊고 지운대도 조상 되는 자들의 그림자도 잊혀졌으니\n _\n\"말을 잃은\" 그분의 무덤에 영영\n _\n**[https://scpko.wikidot.com/house-of-summer 여름이 들지 않는다.]**}}\n\n[[/collapsible]]\n[[/=]]\n\n@@ @@\n@@ @@",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "곤충",
    "벌",
    "생물학",
    "언어",
    "인식재해",
    "청각",
    "케테르"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-09-19T11:35:30+00:00",
  "updated_at": "2025-03-31T03:44:27+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1408-ko"
}