{
  "title": "라 뤼 마카브르 허브",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:laruetheme]]\n\n\n[[module CSS]]\n    .rmposttitle {\n        width: auto;\n        height: auto;\n        padding: 0px 20px 0px 20px;\n    }\n\n[[/module]]\n\n[[include info:start]]\n**라 뤼 마카브르**\n**저자:** [[*user MalyceGraves]]\n**원작:** http://www.scp-wiki.net/larue-hub\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n\n[[div class=\"title-style\"]]\n[[=]]\n\n[[image http://scp-wiki.wdfiles.com/local--files/larue-hub/sigil2.png width=\"300px\"]]\n\n[[size 450%]][[span style=\"font-family: var(--header-font);\"]]라 뤼 마카브르[[/span]][[/size]]\n[[size 400%]][[span style=\"font-family: var(--header-font);\"]]La Rue Macabre[[/span]][[/size]]\n\n[[/=]]\n[[/div]]\n[[tabview]]\n[[tab 개관]]\n라 뤼 마카브르는 뉴올리언스시의 데카투르가(잭슨 광장 옆에 있는 것)에서 출발해 모건시 방향으로 (걸어서) 가다 보면 들어갈 수 있는 변칙자유항이다. 기묘한 것들, 잊혀진 것들, 버려진 것들, 소외된 것들로 가득한 라 뤼 마카브르는 변칙사회의 찌꺼기들을 위한 장소다. 모여서 각자의 이야기를 나누고 술로써 걱정을 잊기 위한 그런 장소인 것이다. 돈이 떨어져 정말 갈급한 이들이 이 늪 한가운데의 도시에서 이상한 일을 맡아 하고 돈을 만지거나 거래를 하기도 한다. 늪의 열기에 숨막히는 이곳의 생활은 느리게 흘러간다.\n\n이곳의 이야기는 두 겹으로 되어 있다. 라 뤼 마카브르는 본질적으로 아주 거대한, 어쩌면 무한한 주머니차원으로, 잭슨광장 옆 미시시피강 곡류에 통하는 \"길\"이 있다. 대부분의 경우 지역 유지들은 누가 들어올 수 있는지 결정하지 않는다. 그러나 누가 계속 머무를 수 있을지는 분명히 그들이 결정한다. 이곳의 이야기 중 절반은 고여있는 물 위로 오가는 사람들의 정착지인 라 뤼에서 이루어지고, 나머지 절반은 라 뤼 바깥의 모든 곳을 차지하는 거친 야생의 늪지대에서 이루어진다. 이 물 속에는 요상한 것들이 살고 있으며, 라 뤼 주민들이 얼씬도 않으려 하는 라 뤼로부터 수 마일씩 떨어진 물 속은 더더욱 그렇다. 아직 증거를 확인한 자는 아무도 없지만, 이런 이야기들이 떠돌고 있다. 길이 30 피트의 악어들을 타고 다니는 지적 능력이 있는 유랑종족 악어인간(Gatormen)들, 누대의 나이를 가졌으며 서로 대화할 수 있고 심지어 움직이기도 한다는 측백나무들, 그리고 그림자로 만든 외투를 입고 밤하늘로 만든 안경을 쓰고 다닌다는 그림자인간(Shadow Man)... 그림자인간은 밤에 너무 멀리 나간 주민들 앞에 나타나선 주민들에게 무슨... 짓을 한다고 한다. 자신이 무엇을 본 것인지 판단할 수 있을 만큼 충분히 그와 오래 이야기해본 사람은 한 명도 없다.\n\n라 뤼에서 가장 사람이 많이 사는 곳은 뉴올리언스시 프렌치쿼터에 \"가장 가까운\" 곳 일대다. 이곳의 건축양식은 뉴올리언스 구시가지와 완전히 같지만, 다만 모든 것을 기준에 맞추려고 지켜보는 문민정부의 혜택이 없다는 점만 다르다. 이곳은 작은 마른땅의 섬 위에 위치하며, 가옥과 건물들은 붕해되거나 세월의 흔적을 역력히 보여주고 있다. 그리고 쭉 가다 보면 라 뤼 특유의 양식으로 지어진 부두들과 목조건물들이 나온다. 늪에서 나는 나무들은 모두 건져다가 그들만의 비법을 첨가한 전통적인 소목일을 하여 늪의 물 위로 땅들을 연결하는 판잣길을 만든다. 그러면 이제 방문객들은 라 뤼 마카브르의 전체 풍광이 늪지대 위에 지어진 마을이며,  라 뤼 마카브르의 심장을 뛰게 하는 모든 건물들의 클러스터가 수평선까지 뻗어 있음을 깨닫는 것이다.\n\n매달 첫 번째와 세 번째 일요일은 장날(Market Days)로, 라 뤼 시민들과 방문객들이 모두 모여 각자의 이야기와 음식을 나누고 늪 속에서 찾은 물건 또는 그런 물건으로 만든 물건을 사고파는 날이다. 장날은 \"지나간 날들\"을 위로하는 웃음과 울음의 시간이며, 또는 각자 마음에 드는 아무 이야기나 농담을 늘어놓는 시간이기도 하다. 장날은 좋은 날이며, 모두가 장날이 오기를 기다린다.\n[[/tab]]\n\n[[tab 주민들]]\n\n++++ 유지들 ,,Important Folks,,\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/larue-hub/legba.jpg |caption=PoI-504-L, 레그바 할배 |width=120px]]\n* **레그바 할배,,(Papa Legba),,** - 르 까르푸(//Le Carrefour//)의 지배자. 까르푸는 차원간 교차로로, 당신이 할배의 도움을 정말로 필요로 한다면 접근할 수 있다. 그는 사람들이 라 뤼 마카브르에 정착하는 것을 도우며, 이 일대의 마당발이다. 그는 개, 탄산수, 그리고 자기 집 현관문 앞에 앉아서 담뱃대와 한 잔의 탄산수를 즐기는 것을 사랑한다. 그는 대개 달변이고, 친절하고, 현명하고, 편안한 사람이라는 평판이지만, 교섭에 있어서는 날카로운 정신을 가지고 있으며, 굉장한 포커페이스다. 할배와 무언가 내기를 하는 것은 현명하지 못한 일이다. 그의 까르푸는 강줄기가 두 개로 갈라지는 분기점의 형상을 하고 있다. 하류 방향의 두 강줄기 중 한쪽은 거품 튀기는 격류장이며, 다른 한쪽은 잔잔하고 평온하다. 상류 방향 강줄기는 방문자의 정신상태에 따라 달라진다. 레그바 할배는 작지만 편안한 산탄총 판잣집[[footnote]] 역주 -- shotgun shack. 앞문과 뒷문 사이에 아무런 장애물이 없는 단칸집. [[/footnote]]에 살면서 흘러간 세월들의 유물들을 그 집에 쌓아놓고 있다. 그리고 그 유물들보다도 많은 수의 개들을 그동안 거두어 길러 왔다.\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/larue-hub/nancy.jpg |caption=PoI-504-N, 낭시 영감 |width=120px]]\n\n* **낭시 영감,,(Old Man Nancy),,** - 한때 매우 젊은 이였을 지금은 매우 늙은 이. 흙보다도 나이가 많으며, 자기 자신에 따르면 사상 최고의 이야기꾼이라고 한다. \"아난시,,(Anansi),,\"라고 부르면 반응할 때가 가끔 있다. 그의 기분을 나쁘게 만들고 싶다면 그렇게 불러라. 인두겁을 뒤집어쓴 거미일 수도 있고 아닐 수도 있다.\n\n* **지로 일링 폰테인,,(Giraud Ealing Fonteyn),,** - 키가 크고 체격이 좋으나 어째서인지 바싹 마른 남자. 불멸자이며 연금술사, 목수, 르네상스 활동가다. 라 뤼 마카브르의 \"지도자들\" 중 하나라고 대개 동의되는 인물들 중 하나다. 여기서 지도자란 한동안 돌아다니다 말 사람이 아니라 일반적으로 신뢰할 수 있는 사람임을 뜻한다. 마리 아베르디 폰테인의 사랑받는 남편이며, 라울 폰테인,,(Raoul Fonteyn),,의 아버지다. \n\n* **마리 아베르디 폰테인,,(Marie Haberdie Fonteyn),,** - 순진한 주부 그 이상의 존재인 미시즈 폰테인은 라 뤼의 모든 사람들에게 존중과 두려움의 대상이다. 그녀와 맞먹을 수 있는 것은 지옥이 길러낸 주정뱅이 지로와 라울 부자 뿐이다. 또한 그녀는 라 뤼의 이름난 목수이기도 하여, 폰테인가 안에는 아름답고도 복잡한 나무 기물들이 잔뜩 있다. 라 뤼 밖에도 어느 정도 이름을 알린 변칙사회의 준 명사다.\n\n* **목화눈깔 조,,(Cotton Eye Joe),,** - 키가 크고 말랐으며 앙상한 백인 소년. 흉터가 몇 개 있고 이빨 두 개가 없어졌고 코는 생미셸을 개년이라고 불렀던 날부터 비뚤어졌다. 그는 ZZ Top 같은 수염을 길러, 터럭이 어깨까지 닿는다.[[footnote]] 악어 이빨로 장식한 새까만 플래투모자로 가리고 다닌다. [[/footnote]] 또한 왼쪽 눈이 우유처럼 하얀 흰자 뿐인데, 멀쩡히 볼 수 있음에도 시각장애인용 색안경을 즐겨 쓴다. 이 색안경을 벗으면, 오른눈이 거의 항상 핏발서 있음을 쉬이 알 수 있을 것이다. 그의 입술에선 대마 꽁초가 자주 떨어지는데, 이것은 그나마 포착하기 쉬울 것이다. 그리고 신발 조심하시길. 이 놈이 그렇게 사랑하는 씹는담배를 뱉을 때 그 사격 실력이 아주 형편없으니. 이 녀석의 말은 40호 사포보다도 거칠며, 쪽배 위에 유클리드 기하학을 따르지 않는 판잣집을 지어 산다. 이 판잣집에는 매우 방대한 포크 및 블루스 악기 수집품이 보관되어 있다. 이 녀석은 기본적으로 이 주머니차원 전체의 바운서 역할을 하며, 늪에 대한 거의 완전한 통제권을 가진다. 남자친구는 악마인데 그 이름은 스크래치라 한다. 악단 화산쇄설 통나무배(Pyroclastic Pirogue)의 리드기타를 맡고 있다.\n\n* **스크래치,,(Scratch),,** - 스크래치는 신장 7 피트의 악마 또는 해골 꺾다리다. 스테트슨 모자를 쓰고, 캔버스 바지 위에 카우보이 가죽바지를 덧입은 뒤, 그 위에 갈색 가죽 트렌치코트를 걸치고, 오래 신어 해진 민짜 승마장화를 신은 행색을 하고 다닌다. 스크래치의 말들의 이름은 위스키,,(Whisky),,, 후치,,(Hooch),,, 버번,,(Bourbon),,, 스위티,,(Sweetie),,라고 한다. 스위티는 아주 개념이 없는 년이라 목화눈깔 조 또는 스크래치라는 이름이 아닌 모든 사람을 걷어차고 물어뜯어려 한다. 그럼에도 스위티는 문자 그대로 총알보다 빠르다. 또한 스크래치는 모든 평행우주를 통틀어 유일하게 성공적이었던 검둥개-지옥견 교배종인 브랜디,,(Brandy),,의 주인이다. 브랜디의 울음소리는 보름달마저 검게 물들인다. 악단 화산쇄설 통나무배에서 타악기 및 보컬을 맡고 있다. 지옥의 대부였으나 은퇴했고 남자친구를 사랑한다.\n\n++++ 기타 장기 거주자/거류자\n\n\n* **사메디 남작,,(Baron Samedi),,** - 게데,,(Guédé),, 집안의 카리스마적인 가부장. 그의 친구들 중 그의 몹쓸 유머감각과 날카로운 방탕함에 견줄 수 있는 자는 있을지 몰라도, 그의 말솜씨를 당해낼 자는 없다. 그는 무신경하고 또 때로는 무례할 수도 있는 사람이다. 하지만  다른 대안이 없을 때는 매우, 최소한 상대적으로는, 친절하고 선량한 사람이 되어 당신의 편에 설 수도 있을 것이다. 그는  여송연을 피우고 럼주를 마시며 천박한 농담을 하거나, 정당한 망자를 마지막 곳까지 데려다 주는 일로 대부분의 시간을 때운다. 가끔은 묘지에서 헌화가 된 적이 없거나 또는 헌화된 꽃이 새 꽃으로 갈리지 않는 무덤들을 파헤치는 것이 발견된다. 그는 생활에서 구는 것과 달리 자신이 도와야 하는 망자의 넋에게는 상당히 친절하다. 그는 그것을 \"죽은 영혼들을 위한 히포크라테스 선서\"라고 말한다.\n\n* **[[[anthropological-report-darkwater|어둔물 별장]]]** - 신사르킥 종파. 주로 이름난 사바티에,,(Sabatier),, 집안과 뒤베르네,,(Duvernay),, 집안 사람들로 이루어져 있다.\n[[/tab]]\n\n[[tab 방문객들]]\n라 뤼 마카브르는 십자로요, 세계들 사이의 넥서스다. 마술과 미스터리의 장소이며, 거의 모든 것들이 말이 되는 곳이다. 다만 때로는 예상과 다른 식으로 굴러갈 수도 있지만. 이 곳의 삶은 느리며, 긴 삶의 무게는 상대적으로 가벼워 보일 수도 있다.\n\n라 뤼에서는 낯선 이들 중 적절한 조건에 맞는 이들만 방문객으로 들여보내 주는 것 같다.\n\n++++ 정기적 방문객들:\n* [[[herman-fuller-hub|허먼 풀러의 불온한 서커스]]] - 딱 곡마단을 위해 존재하는 것 같은 작은 공터가 있다. 불온한 서커스는 대개 휴양을 위해 라 뤼를 찾아오지만, 때로는 공연을 하기도 한다. 서커스 단원이 장날에 참여하기 위해 라 뤼의 거리를 걷는 것이 흔히 보인다.\n\n* 다양한 변칙예술가들 - 뒷문소호에서부터 곤경에 처한 [[[are-we-cool-yet-hub|AWCY?]]] 구성원에 이르기까지, 많은 변칙예술가들이 라 뤼 마카브르의 거리로 자신들의 행로를 잡았다. 일부는 예술적 영감을 찾아서 왔고, 일부는 그냥 숨을 데가 필요해서 왔다.\n\n* 다양한 타입 그린 및 블루 - 능력의 정도는 다르지만 많은 현실조정자들이 라 뤼를 집이라고 부른다. 상당수가 [[[goc-hub-page|분서꾼들]]]을 피해 도망쳐온 것이지만, 일부는 정말 단지 집이라고 부를 수 있는 조용한 공간을 원했을 뿐인 경우도 있다.\n\n* 맥닐 삼형제,,(The McNeals),, - 믹,,(Mick),,, 맥,,(Mack),,, 스푹,,(Spook),, 맥닐은 전직 UIU 요원들로, 현재는 허먼 풀러의 불온한 서커스의 보안용역으로 뛰고 있다. 그들은 야구장 어딘가에서 70번 살해당했으며, 이 숫자는 UIU 책임인 것만 헤아린 것이다.  믹과 맥은 말 같지 않은 소리나 지껄이겠지만, 스푹은 안녕 인사를 건네면 재미있는 표정을 지어줄 수도 있다. (그들이 하자는 내기에 응하는 것은 현명하지 못한데, 특히 마시기, 춤추기, 카드놀음은 더더욱 그러하다. 이 놈들은 제이 개츠비,,(Jay Gatsby),,가 기저귀를 차던 시절부터 이 세 종목을 해왔다)\n\n* [[[scp-4476|나토 집안]]],,(Le Famille Natau),, - 뉴올리언스 남쪽의 늪지대 깊숙한 곳에 사는 원사르킥교도 가족. 망마,,(Manma),,들 중 최소 한 명 이상이 매주 장날에 참여하기 위해 라 뤼에 방문한다. 때로는 생선이나 개구리를 팔러 가기도 하고, 때로는 무언가 사러 가기도 한다. \n\n* [[[the-mekhanics-of-la-rue-part-one|메카닉교]]] - 톱니장치파와 맥스웰파의 교리와 기법을 조합한 혼합주의적 메카네교 종파. 그들이 왜 여기를 돌아다니는지, 어쩌다 그들이 혈안이 된 것들에 혈안이 된 것인지 아무도 모른다. 다만 다른 메카네교도들은 그들을 매우 좋아하지 않는 것 같으며, 이 종파가 합법적인 일만 하는 건 아마도 아닌 것 같다. 그들은 한 번 오고 갈 때마다 우루루 들어와서 우루룰 빠져나간다.\n\n* 기동특무부대 베타-2 - \"바이우 소년단,,(The Bayou Boys),,\"은 오래 전부터 이곳에 와서 한 잔 꺾거나, 이야기를 듣거나, 웃거나, 또는... 기타 등등을 할 수 있음을 알았다. SCP 엠블렘이 이렇게 공공연히 번쩍이는 것이 참으로 이상할 일이지만, 솔직히 그들은 소년단에 지나지 않잖는가.\n\n* 그 밖에 권리가 박탈된 자들, 재산을 빼앗긴 자들, 무일푼, 무숙자 등 변칙세계로부터 내다버려진 대체로 모두들.\n\n\n+++++ 부정기적 방문객들:\n* 다양한 천사와 악마들,[[footnote]] 엄밀히 말해서 악마들도 천사와 같은 종류의 천사이지만(씹덕스럽게 말하자면 \"베네 엘로힘//bene elohim//\") 천사나 악마 양측 모두 그렇게 부르지 말 것. 아주 민감한 주제니까. [[/footnote]] 그리고 신들.\n\n* 잡다한 불멸자들\n\n* 부자연스럽게 긴 수명을 가진 사람들\n * [[[scp-4768|율리시스 B. 동크만]]],,(Ulysses B. Donkman),,은 여기를 한 번 또는 세 번 들렀다고 알려져 있다. 낭시 영감과 노닥거리려고, 혹은 친구들과 술을 마시러 왔다고 한다.\n\n* 서로 다른 유랑민 또는 방랑자들의 개인 또는 배타적인 소집단들\n\n* 대규모 유랑민 집단들\n[[/tab]]\n\n[[tab 주요 장소]]\n* **장터광장**(Market Square) - 장날이 되면 광장은 사람들과 매대로 가득차고, 먹고 마시고 그밖에 섭취하는 방법의 것을 잔뜩 올린 긴 가대식 식탁이 놓인다. 모두들 장날을 보러 또는 장날에 보이러 광장에 간다. 제품이나 연금시약을 사러 오는 것일 수도 있고, 무대 위 악사와 재롱꾼을 구경하기 위해 온 것일 수도 있고,  낭시와 동크만이 주최하는 장대한 이야기 경연에 참가하러 온 것일 수도 있다. 모두들 한때 좋았던 시절이 있으니까. 라 뤼 마카브르 게시판이 바로 여기에 있다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/larue-hub/neverandnot.jpg|caption=네버 앤 낫 바 앤 그릴|width=120px]]\n\n* **네버 앤 낫**(The Never 'n Not) - 이 주점 겸 식당은 오라는 건지 말라는 건지 알 수 없을 지경이지만, 라 뤼 마카브르에서 가장 훌륭한 늪증류 에일을 파는 곳이다. 그 밖에 개구리다리, 악어 불알, 온갖 다양한 종류의 메기 살코기가 실린 메뉴가 사람의 제정신에 질문을 던진다. 웃음과 이야기와 때로는 주먹다짐이 가득한 곳이다. \n\n* **어둔물 별장단지**(The Darkwater Lodge compound) - 이 옛날 크레올 양식의 건물들의 집합체는 길가에서 멀리 떨어져 있으며 무너져가는 돌담 뒤에 숨어 있다. 대개 대문이 열려 있으며, 안뜰에서 사바티에 집안과 뒤베르네 집안의 아이들이 뛰어놀거나 역사와 신앙에 대한 에누의 가르침을 듣는 것을 볼 수 있다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/larue-hub/maisonfonteyn.jpg |caption=라 메종 뒤 폰테인|width=120px]]\n* **메종 뒤 폰테인**(Maison du Fonteyn) - 이 저택은 라 뤼 마카브르의 유명한 부부 콤비의 목공소 겸 작업실이다. 폰테인가 사람들의 방 뿐 아니라 집안일을 하는 노동자들과 소작농 몇 명의 방도 있다. 당신의 아이의 생일 선물로 살아 움직이는 새[鳥] 장난감을 주고 싶다면, 당신의 아내의 정원에 반쯤 살아있는 작은 조각상을 두고 싶다면, 새 집을 짓고 싶다면, 또는 기존의 집에 약간의 변칙적 리모델링을 하고 싶다면, 집의 변칙성을 유지보수하고 싶다면, 정직하게 일하고 잠잘 곳을 찾는다면, 또는 그냥 평범한 사물함을 짜는 일이라도 폰테인가 사람들은 모두 해줄 수 있으며 기꺼이 해줄 것이다.\n\n* **르 파비용**(Le Pavillon) - 서커스가 찾아올 경우 모두 여기에 모인다. 또한 르 뤼 시민들이 다 모여서 무언가 //굉장히// 중요한 사안을 논할 필요가 있을 때도 여기로 모인다.\n\n* **[[[new-world-old-flames|스틸리 댄의 경이의 집]]]**(Stele Dan's House of Wonders) - 믿음을 시험하는 소장품들.\n\n[[/tab]]\n\n[[tab 늪의 이야기들]]\n++++ 늪에서 건진 이야기들\n||~ **제목** ||~ **요약** ||\n|| [[[anthropological-report-darkwater|사례연구 03: 어둔물 별장]]] || 사르킥교에 대한 인류학적 접근 ||\n|| [[[the-mekhanics-of-la-rue-part-one|라 뤼의 메카닉교도]]] || 메카닉교도 두 명이 퀘스트를 시작한다  ||\n|| [[[new-world-old-flames|신세계 옛불꽃]]] || 라 뤼를 찾은 여행자가 자기 과거의 조각을 찾는다 ||\n|| [[[swamplight|s w a m p l i g h t]]] || 증오의 결과 ||\n\n\n++++ 대도구(大道具)\n||~ **제목** ||~ **요약** ||\n|| [[[nancy-shoe|라 뤼 게시판 - 낭시의 신짝]]] || 낭시 영감이 신짝 하나를 팔고 싶어하다. ||\n|| [[[larue-post-bang|라 뤼 게시판 - 쾅!]]] || 스크래치가 \"폭죽\"을 팔고 싶어하다. ||\n|| [[[scp-5335|SCP-5335: 프로이트적 분열]]] || 믹/맥/스푹 세쌍둥이가 당국의 추적을 피하려 하다 ||\n|| [[[scp-4476|SCP-4476: 나토 집안]]] || 늪 속에 사는 원사르킥 집안 ||\n|| [[[the-penitent-man|허먼 풀러 제공: 뉘우쁜 남자]]] || 주민이었던  프랜시스 버렐이 이제 곡마단원이 되다 ||\n|| [[[scp-4421|SCP-4421: 레그바의 지팡이]]]  || 재단이 거래를 트다  || \n\n[[/tab]]\n\n[[tab 라 뤼 마카브르 글쓰기]]\n\n먼저 기억해야 할 것은 라 뤼는 설정(//setting//)으로서 의도되었다는 것입니다. 우리는 우리가 처음 만들면서 그랬듯이 이걸 열린 상태로 내버려둘 것이고, 그래서 최대한 많은 카논과 호환되게 할 겁니다.\n\n그 밖에 라 뤼에 있어서 유일하게 엄격히 지켜야 할 규칙은, 라 뤼의 모든 사람들은 다른 사람들과 기분 좋게 논다는 것입니다. 물론 여기에 동의하지 않는 사람들도 종종 있습니다만, 일반적으로 사람들은 서로에게 (더 또는 덜) 친절합니다. 누군가 기분 나쁘게 굴기로 한다면, 목화눈깔 조 또는 스크래치가, 또는 그 둘이 동시에 방문해 대가를 치르게 해 줄 겁니다. 그것으로 문제가 해결되지 못한다면, 정말 현실적인 방법으로 처리되겠지요.\n\n예컨대, 밖으로 끌어내 들어오지 못하게 하거나, 늪 속에서 길을 \"잃어버리거나\" 그런 방법들요.\n\n라 뤼는 이야기의 배경이 될 수도 있고, 라 뤼 출신의 SCP를 만들 수도 있습니다. 재단은 라 뤼와 무언의 휴전관계이며, 우리는 대부분의 카논에서 그러하다고 구상했습니다. 즉 재단은 이 동네의 주민들에게 불간섭주의적 태도를 취할거란 말이지요. 라 뤼가 개판이 되거나 기준차원의 뉴올리언스에 라 뤼가 너무 많이 흘러나오지 않는다면, 재단은 그들을 귀찮게 하지 않을 겁니다.\n\n+++ 양식에 관하여:\n라 뤼 양식은 라 뤼 마카브르 장터광장 정중앙에 설치된 게시판에 붙이는 전단지의 형태로 되어 있습니다. 누군가가 무엇을 찾는다는 내용이거나, 또는 무언가 팔 것이 있다는 내용일 수도 있고요. 늪에서의 생활에 대한 되새김일 수도 있습니다. 뭐 누군가가 남들 다 보라고 무언가를 게시할 이유가 무엇일지 누가 알겠습니까. 어쨌든 그것을 게시하는 장소가 여기라는 것이지요.\n\n+++ 사용법:\n당신의 작업물이 무엇이건 라 뤼와 쉽게 조화되게 만들 수 있는 틀을 만들었습니다. \n\n----\n+++ 도구\n||~ **제목** ||~ **요약** ||\n|| [[[component:laruepost|라 뤼 양식 틀]]] || 아래 지시사항 참조! ||\n|| [[[theme:laruetheme|라 뤼 테마]]] || SCP 항목 또는 이야기에 사용하세요 ||\n\n이 틀들은 다음 코드를 복붙하여 사용할 수 있습니다.\n\n\n> @@[[include component:laruepost image=[1]|title=[2]|subtitle=[3]|content=[4]|content2=[5]]]@@\n\n* @@[1]@@ 이미지 파일 경로. 이미지는 가로 200 픽셀이어야 하며, 200 × 200 픽셀이 최적입니다.\n* @@[2]@@ 는 제목으로, 2-5어절이 적절합니다.\n* @@[3]@@ 는 괄호친 부제목으로, 5-8어절이 적절합니다.\n* @@[4]@@ 는 첫 쪽의 내용입니다. 그림의 크기나 줄 바꿈에 따라 다르지만 대개 약 150 어절이 들어갑니다.\n* @@[5]@@ 는 둘째 쩍의 내용입니다. 역시 줄 바꿈에 따라 다르지만 대개 약 350 어절이 들어갑니다.\n\n이것은 꽤 짧은 이야기를 위해 만들어진 양식입니다. 다음 지시사항을 따른다면 모바일에서도 정상작동할 것입니다.\n\n[[collapsible show=\"페이지를 더하고 싶다면 →\"]]\n위의 것들을 먼저 쓴 **다음에** 다음 것들을 쓰세요. \n\n[[code]]\n@@ @@\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n[[div class=\"rmpostcontent\"]]\n\n[셋째 쪽 내용]\n\n[마찬가지로 약 350어절]\n\n[[/div]]\n[[/div]]\n[[/code]]\n[[/collapsible]]\n\n* 라 뤼 마카브르 관련 모든 이미지는 [[*user MalyceGraves]]가 만들었으며 CC BY-SA 3.0로 배포합니다.\n* 사용된 글꼴은 [https://fonts.googleapis.com/css?family=Gochi+Hand|Source+Sans+Pro&display=swap 고치 손글씨] 및 구글 폰트에서 가져온 것들입니다.\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "공저",
    "라-뤼-마카브르",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2020-05-12T20:05:52+00:00",
  "updated_at": "2024-10-07T16:01:10+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "larue-hub"
}