{
  "title": "SCP-6502",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=bigslothonmyface\n]]\nWritten by [[*user bigslothonmyface]]\nYou can find more of their work on their [[[https://scp-wiki.wikidot.com/bigslothonmyface-author-page |author page.]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n@@ @@\n\n[[include :scp-wiki:theme:minimal\n|title=SCP Foundation\n|subtitle=Secure, Contain, Protect]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6502\n|clearance= 3\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class=vlam\n|risk-class=caution\n]]\n\n[[module CSS]]\n:root {\n    --five-color: 0,0,0;\n    --four-color: 0,0,0;\n    --three-color: 0,0,0;\n    --two-color: 0,0,0;\n    --one-color: 0,0,0;\n}\n[[/module]]\n\n@@ @@\n\n[[include component:image-block name=https://i.imgur.com/ZLQ4qDx.jpg|caption=Harwick Cemetery. Photo taken before Foundation acquisition.|width=375px]]\n\n**Special Containment Procedures:** To maximize available space, persons interred within the grounds of SCP-6502 must be alive at the time of their burial. New interments must be approved by the lead researcher assigned to the project (currently Dr. Robert Campbell).\n\nCommunications and listening devices have been installed throughout the first several feet of SCP-6502’s topsoil. Staff should maintain regular communication with interred subjects until such a time as subjects’ physiology no longer allows for it. Subjects have proven more cooperative if informed that the Foundation is seeking a way to free them from SCP-6502, but is unable to do so at present; this story should be maintained by all staff when speaking to the interred.\n\nStandard measures are permitted to ensure the comfort of buried subjects. However, as long-term comfort is unlikely to be achieved, unreasonable expenses will be denied by the Office of Procurement.\n\n**Description:** SCP-6502 is Harwick Cemetery, located in Waverly Falls, MA. For unknown reasons, humans buried alive within the cemetery are unable to die. While subjects’ bodies undergo the typical decomposition process, their mental faculties and higher intelligence remain intact even past the point of total bodily decay as long as they are interred.\n\nThis effect applies only to those buried alive: corpses buried in the cemetery show no further signs of life. Additionally, the anomaly only impacts those buried in traditional coffins and fully covered over with at least six feet of natural soil from the cemetery grounds. Attempts to construct subterranean facilities benefitting from SCP-6502’s preservation effects have failed, as have attempts to preserve subjects via interment in above-ground mausoleums.\n\nSince 2009, the Foundation has used Harwick Cemetery as a medical facility for the preservation of high-value staff and prisoners. There are currently 46 individuals interred alive within the anomaly’s grounds, including 31 former Foundation staff members, 9 members of other Groups of Interest, and 6 civilians found buried within the cemetery prior to Foundation acquisition.\n\n**Discovery:** The Foundation contained SCP-6502 after reports of unexplained sounds and vibrations drew an agent’s attention in 1994. Multiple individuals affected by the anomaly were later discovered, the oldest of whom had been buried in a family plot since 18 April 1951. Further investigation found that an unlicensed coroner had been practicing in the nearby city of Waverly Falls since the early 1950s, resulting in several inadvertent live burials throughout the 20th century.\n\n**Addendum: Sample case**\n\n//Foreword:// Dr. Ava Bradley, a Foundation memeticist and expert containment specialist, was stricken with a lethal infohazardous infection on 9 September 2018. As Dr. Bradley’s death would break containment protocols for multiple high-risk objects, her body was interred within SCP-6502. Interactions between Foundation staff and Dr. Bradley, now designated SCP-6502-46, are logged below for educational purposes.\n\n[[div class=\"blockquote\"]]\n\n**9 Sept 2018, 19:31**\n\n**[BEGIN LOG]**\n\n**Dr. Campbell:** Dr. Bradley? Can you hear me?\n\n**SCP-6502-46:** …Robert?\n\n**Dr. Campbell:** Yes, that’s right. How do you feel?\n\n**SCP-6502-46:** I... Where am I?\n\n**Dr. Campbell:** You’re being held in a specialized medical facility until we can find a treatment for your condition.\n\n**SCP-6502-46:** What kind of facility?\n\n**Dr. Campbell:** Don’t worry about that. Everything is going to—\n\n**SCP-6502-46:** Robert, //where am I?// What have you done? Why can’t I move my body at all?\n\n**Dr. Campbell:** Ava, please listen to me. It’s better if you don’t worry about this for the time being. We have a staff of researchers working round the clock to fix—\n\n**SCP-6502-46:** Robert Campbell, I am your superior and you WILL tell me where I am.\n\n**Dr. Campbell:** You’re in a safe place. That’s all I can say for now.\n\n**SCP-6502-46:** This is Harwick, isn’t it.\n\n//[Pause.]//\n\n**SCP-6502-46:** Oh God.\n\n**Dr. Campbell:** It’s only a temporary measure.\n\n**SCP-6502-46:** Get me out of here, Robert. Get me out of this box. Please, you have to get me out.\n\n**Dr. Campbell:** Ava, we’re doing everything we can. As soon as we can make sure you’ll survive, we’ll have you dug up and—\n\n**SCP-6502-46:** You won’t find a cure. We both know it. I worked for 12 years on it and everything failed.\n\n//[Pause.]//\n\n**Dr. Campbell:** I’m sorry, Ava.\n\n**SCP-6502-46 (shouting):** Get me out!\n\n**SCP-6502-46:** Please!\n\n**SCP-6502-46:** Please, please… I can’t move, I can’t…\n\n//[Conversation ends. SCP-6502-46 can be heard sobbing quietly from within SCP-6502.]//\n\n**[END LOG]**\n\n//Afterword:// SCP-6502-46 talked to itself intermittently for a period of seven hours after this interaction, interspersed with further pleas for release. At the direction of site command, Dr. Campbell did not reply.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**14 Sept 2018, 11:02**\n\n**[BEGIN LOG]**\n\n**SCP-6502-46:** [REDACTED]. I know you want answers, Robert. You’ve always been curious, I’ve seen your search logs.\n\n**SCP-6502-46:** I can tell you everything. Just get me out.\n\n**Dr. Campbell:** We’re working on figuring out how to protect you, Ava. You have to bear with us. We’ve been over this.\n\n**SCP-6502-46:** Bullshit! Bull fucking shit, you overbearing, weak little—\n\n//[Pause.]//\n\n**SCP-6502-46:** I’m sorry. I didn’t mean that.\n\n**SCP-6502-46:** I’ve always admired you, Robert. You’re dedicated. Compassionate. We need more people like you.\n\n**SCP-6502-46:** Please, just let me go. I know you want to help me.\n\n//[Pause.]//\n\n**SCP-6502-46:** Anything you want! Fucking anything, you hear me? I’ll promote you, I’ll recommend you to the O5s, I’ll give you full access to [REDACTED].\n\n**SCP-6502-46:** Please!\n\n//[Pause.]//\n\n**SCP-6502-46:** Help me.\n\n**[END LOG]**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**20 September 2018, 22:20**\n\n**[BEGIN LOG]**\n\n//[Subterranean microphones capture repeated clawing and scratching noises from SCP-6502-46’s coffin. SCP-6502-46 moans softly.]//\n\n**SCP-6502-46:** Please! Anyone!\n\n**SCP-6502-46:** My hands… My hands…\n\n//[Scratching continues for several more hours, then falls silent. It does not resume again.]//\n\n**[END LOG]**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**28 September 2018, 03:50**\n\n**[BEGIN LOG]**\n\n**SCP-6502-46:** When I was a kid we took vacations to the seaside every summer. I remember the beach there vividly. It was near Portland, about an hour south. The city was sunny  and the air was clean, with just a smidgeon of a bite to it even in July. We'd spend hours outdoors. Nothing but the water and the sky and the sand, on and on forever.\n\n**SCP-6502-46:** Once, on one of those trips, I swam out much deeper than I was supposed to go. There was just darkness all around me, and my feet couldn't touch. I screamed for help and my dad heard me from the shore. He swam so fast all the way out to me. I snuggled up into his arms while he carried me back.\n\n**SCP-6502-46:** That night my mom made bulgogi and rice and the perfect fried eggs, with oyster sauce and fresh bok choy. It's been my favorite ever since. Tastes like home.\n\n//[Pause.]//\n\n**SCP-6502-46:** I don’t remember what breathing feels like.\n\n**[END LOG]**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**9 February 2019, 07:16**\n\n**[BEGIN LOG]**\n\n**Dr. Campbell:** Dr. Bradley?\n\n**Dr. Campbell:** Ava, we need to talk to you about one of your projects. Can you hear me?\n\n**SCP-6502-46:** David?[[footnote]]Dr. David Bradley, SCP-6502-46's husband of 23 years. Deceased as of 11 June 2002.[[/footnote]]\n\n**Dr. Campbell:** Ava, it’s Robert Campbell. David isn’t here now.\n\n**SCP-6502-46:** David, please, it’s so dark…\n\n**Dr. Campbell:** Ava, I need to talk to you about [REDACTED].\n\n**SCP-6502-46:** I can’t see.\n\n**Dr. Campbell:** Please try to focus.\n\n**SCP-6502-46:** David?\n\n**SCP-6502-46:** I can’t think, I can’t feel anything…\n\n**SCP-6502-46:** Where am I?\n\n//[Dr. Campbell is advised to wait for a more lucid interaction with SCP-6502-46. The conversation is terminated.]//\n\n**SCP-6502-46:** Who’s there?\n\n**SCP-6502-46:** David, are you still there?\n\n**SCP-6502-46:** I can’t see you, I can’t…\n\n**SCP-6502-46:** I can’t see.\n\n**[END LOG]**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**12 May 2019, 01:16**\n\n**[BEGIN LOG]**\n\n**SCP-6502-46:** The coffin is collapsing.\n\n//[Pause.]//\n\n**SCP-6502-46:** Bugs.\n\n//[SCP-6502-46 cries continuously for the next 36 hours.]//\n\n**[END LOG]**\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[=]]\n\n[[include component:wikimodule |normal= --]]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6501]]] | SCP-6502 | [[[SCP-6503]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename: Harwick.jpeg** \n> **Author: ritingon**\n> **License: CC BY 2.0**\n> **Source Link: https://www.flickr.com/photos/64304130@N00/2569840898**\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_graveyard-shift",
    "_licensebox",
    "cadaver",
    "location",
    "nightmarefest",
    "scp",
    "subterranean",
    "thaumiel"
  ],
  "author": "bigslothonmyface",
  "created_at": "2021-10-31T15:24:47+00:00",
  "updated_at": "2022-03-09T05:35:38+00:00",
  "rating": 261,
  "_site": "scp-wiki",
  "_fullname": "scp-6502"
}