{
  "title": "Scp 6987 0",
  "content": "[[include :scp-wiki:theme:bedrock hidetitle=a]]\n\n[[=]]\n[[div class=\"email-example\"]]\n[[collapsible show=\"Click Here to View Attached Memo\" hide=\"Close Memo\"]]\n@@ @@\n[[div class=\"notation\"]]\n[[=]]\n[[div class=\"fakeh3\"]]\nJoint Internal Memo: SCP-6987\n[[/div]]\n[[/=]]\n\n[[<]]\nTo the O5 Council,\n\nWe have completed this year's revisions of SCP-6987 documentation for Clearance Levels 1 through 4, pending your review. Please make any necessary changes.\n\nWe are trying something a little different this year for Level 1 documentation. Hopefully, this should emphasize to the new recruits that insurance coverage from Goldbaker is significantly different from what they are used to.\n\n//Ezekiel Yang, PhD.// \n//Department of Financial Esoterica//\n\n//Sheldon Katz, Esq.// \n//Legal Department.//\n\n//Secure. Contain. Protect.//\n[[/<]]\n[[/div]]\n[[/div]]\n\n@@ @@ \n[[/collapsible]]\n[[/=]]\n\n------\n\n[[div class=\"raisa_memo\"]]\nBy accepting employment with the Foundation, you are acknowledging that **you have read and are aware of the following information in its entirety**, and that you affirm that you will adhere to the containment procedures.\n[[/div]]\n@@ @@\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= safe\n|containment-image=https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|inc-esoteric-layout = --]]]\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6987\n|clearance= 1\n|container-class= safe\n|secondary-class= radix\n|secondary-icon= http://smlt.wikidot.com/local--files/shineshadowd:gyd4/Yesod.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n[[/div]]\n------\n\n[[div class=\"pamphlet\"]]\n[[div class=\"lightpanel\"]]\n[[div class=\"headbox\"]]\n+ Special Containment Procedures\n[[/div]]\n\n\nAll terms and conditions present within SCP-6987 must be upheld by Foundation personnel. If the Foundation is found to be in violation of a term outlined within SCP-6987, compliance must be restored before the end of the next Gregorian calendar month or else suffer a penalty as defined in SCP-6987-0 through SCP-6987-[REDACTED BY LEGAL DEPARTMENT]. \n\nAs a Radix-class anomaly, SCP-6987 has been incorporated into the Foundation's command structure[[footnote]]Following the guidance of Dr. Y. Leiner (Tactical Theology), the Radix class is currently being adopted for anomalies incorporated into the Foundation's command structure but not related to Judaism, replacing Yesod.[[/footnote]]. If you believe you are aware of a violation of SCP-6987, please report said violation through Human Resources, your site's Foundation Legal Department Liaison, or SCiPNET's anonymous reporting function. Whistleblowers will be protected under the Foundation's \"Stand Up and Speak Up\" policy.\n\nViolations of SCP-6987 not only expose the Foundation to significant financial, legal, and reputational risks but also threaten the continued existence of humanity itself.\n\n[[div class=\"headbox\"]]\n+ Description\n[[/div]]\n\nSCP-6987 is the portfolio of insurance contracts between the SCP Foundation (\"the Foundation\", or the \"insured\") and Goldbaker-Reinz Insurance Group Ltd. (\"Goldbaker-Reinz\", or the \"Provider\"). Several of these contracts have anomalous enforcement clauses or benefit payments. \n\nAs an employee of the SCP Foundation, you are entitled to insurance coverage through Goldbaker-Reinz. You may choose to exempt yourself from any or all of this coverage and seek private insurance plans, if you so choose. However, note that the coverage offered by Goldbaker-Reinz provides timely global availability and a range of experimental medical procedures.\n\n**By accepting employment with the Foundation, you are acknowledging that you have read and are aware of the following information, to your clearance level, in its entirety.**\n[[/div]]\n------\n\n[[div class=\"notation\" style=\"width:90%\"]]\n[[=]]\n[[div class=\"fakeh3\"]]\nWelcome to the Foundation!\n[[/div]]\n[[/=]]\nHello and welcome! We're so glad you decided to join us here at the SCP Foundation.\n\nAt the SCP Foundation, our trusted insurance provider of choice is Goldbaker-Reinz. They're the most influential and most reliable insurer behind the Veil, yet almost completely unknown in the mundane world. They have proven themselves trustworthy time and time again in our sustained relationship dating back over 200 years.\n\nGoldbaker-Reinz is uniquely equipped to help with the sorts of challenges the Foundation faces every day. As a full voting member of the GOC's Council of 108, they're very familiar with the anomalous, but they're contractually bound to remain nonpartisan in intergroup contracts. Goldbaker-Reinz is proud to service the SCP Foundation, nearly all GOC affiliates, the Horizon Initiative, and many more. \n\nThey are the only insurer with a proven record when it comes to anomalous, esoteric, and extremely rare world-changing \"black swan\" events. They've got a most-likely anomalous model for forecasting the probability and impact of these kinds of events, which of course is proprietary. Rest assured, though -- our best and our brightest have pored over every contract we've had with them and every payout in every year, and we can trust them to adhere to our contracts to the letter.\n\nAnd of course, Goldbaker-Reinz will aid you in your mundane insurance needs as well.\n\nWe're so happy you decided to join our Foundation family, and we hope your career is a long and fruitful one.\n\n//Ezekiel Yang, PhD.// \n//Department of Financial Esoterica//\n\n//Sheldon Katz, Esq.// \n//Legal Department.//\n\n//Secure. Contain. Protect.//\n\n[[size 80%]]{{[DELETE THIS MESSAGE BEFORE PUBLICATION: We borrowed much of this verbiage from a GR marketing doc. We can tone it down if we need to, but as stated earlier this is a sales document for new joiners. We all know they can be a little leery when it comes to working with obviously anomalous entities.]}}[[/size]]\n[[/div]]\n\n------\n\n[[div class=\"headbox\"]]\n+ A History of Goldbaker-Reinz\n[[/div]]\n[[div class=\"timeline-flex\"]]\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ circa 2600 BCE\nReferences to \"Nebu-Wosir\" (Gold-Osiris), a figure purportedly responsible for ameliorating effects of famine should the Nile fail to flood or flood overly aggressively, in recovered Egyptian Old Kingdom texts. \n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div class=\"timeline-image\"]]\n[[image https://scp-wiki.wikidot.com/local--files/lordxvnv/egyptian.jpg]]\n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div class=\"timeline-image\"]]\n[[image https://scp-wiki.wikidot.com/local--files/lordxvnv/firerome.jpg]]\n[[/div]]\n[[/div]]\n\n[[div class=\"container right\"]]\n[[div class=\"time-content\"]]\n++ 500 BCE – 300 AD\nReferences to \"Soter Aurarius\" (Goldsaver) appear in Roman literature. Figure is said to have aided in the rebuilding of Rome after the Great Fire.\n[[/div]]\n[[/div]]\n\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ circa 600 A.D.\nFirst references to the \"Balancer of Londinium\". Depictions vary from a benevolent trickster god to a very lucky gambler to an investor in several ventures viewed as foolhardy by the masses but ultimately profitable.\n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[/div]]\n\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ 1200s-1700s\nGoldbaker (later Ltd.) enters early contracts with Foundation precursors, including the American Secure Containment Initiative and Her Majesty's Foundation for the Secure Containment of the Paranormal. It is believed Goldbaker is an assumed name, chosen for nomenclative camouflage. \n[[/div]]\n[[/div]]\n\n[[div class=\"container right\"]]\n[[div class=\"time-content\"]]\n++ 1300s-Late 1800s\nGoldbaker Ltd. proves instrumental in providing relief and recovery in the aftermath of the Fourth, Fifth, and Sixth Occult Wars.\n[[/div]]\n[[/div]]\n\n\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ 1690s\n\"Goldbaker\" is among the first insurers to become established at Lloyd's of London. They (singular) are instrumental in the early prominence of the organization and serve on the committee of The Society of Lloyd's for decades.\n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div  class=\"timeline-image\"]]\n[[image https://scp-wiki.wikidot.com/local--files/lordxvnv/lloyds.jpg]]\n[[/div]]\n[[/div]]\n\n\n[[div class=\"container right\"]]\n[[div class=\"time-content\"]]\n++ 1871\n\"Goldbaker\" publicly rejects the Lloyd's Act, declaring their intent to continue acting as an independent insurer. They move primarily to providing services behind the Veil, rebranding as Goldbaker Ltd. Their involvement with Lloyd's of London is scrubbed from the historical record by HMFSCP.\n\n[[/div]]\n[[/div]]\n\n\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ Late 1800s\nThe modern Foundation forms. Goldbaker Ltd. declines a full merger, citing conflicts of interest and independence concerns. Contracts held by precursor organizations are renegotiated into comprehensive coverage agreement, designated SCP-6987 due to inherited anomalous enforcement clauses. \n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div class=\"timeline-image\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/main/logo_250.png]]\n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div class=\"timeline-image\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/goc-hub-page/GOC-Logo-v4.png]]\n[[/div]]\n[[/div]]\n\n[[div class=\"container right\"]]\n[[div class=\"time-content\"]]\n++ 1945\nIn the aftermath of the Seventh Occult War, Goldbaker Ltd. again proves instrumental in funding rebuilding efforts. It is a founding member of the Council of 108 of the newly formed Global Occult Coalition. The Foundation considers cancelling SCP-6987, but both parties come to a mutual agreement and amend their contracts to include a neutrality clause in any future Foundation-GOC conflicts.\n[[/div]]\n[[/div]]\n\n[[div class=\"container left\"]]\n[[div class=\"time-content\"]]\n++ 1974\n[[[taking-the-reinz|Werner Reinz founds Reinz Group, which quickly rises in the anomalous financial industry.]]] The Foundation informs government regulators, and begins its own investigations.\n[[/div]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[/div]]\n\n[[div class=\"container\"]]\n[[div class=\"timeline-image\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/lordxvnv/grlight2.svg]]\n[[/div]]\n[[/div]]\n\n[[div class=\"container right\"]]\n[[div class=\"time-content\"]]\n++ 1981\nGoldbaker Ltd. and Reinz Group merge to form Goldbaker-Reinz Insurance Group Ltd. \nFoundation investigations of Reinz Group are folded into the Goldbaker Foundation Audit Task Force.\n[[/div]]\n[[/div]]\n\n[[/div]]\n------\n[[div class=\"darkpanel\"]]\n[[div class=\"headbox\"]]\n\n++ Your Benefits and Responsibilities With Regards to Goldbaker-Reinz\n\n[[/div]]\n\nThe following information is relevant to you (henceforth also referred to as a \"covered person\") as both a member of the Foundation and a benefactor of Goldbaker-Reinz's insurance policies. For brevity, these clauses are those you are unlikely to have seen with previous employers, unless said employers were likewise serviced by Goldbaker-Reinz.\n\nSCP-6987-0 is the Master Services Agreement describing the scope of services provided to the insured. SCP-6987-0 governs terms for extending the coverage provided by Goldbaker-Reinz, modifying terms of existing contracts, and other legal and business necessities. \n\nThe Legal Department and Department of Financial Esoterica have determined that the following clauses of SCP-6987-0 are mission-critical at your clearance level.\n\nAll other subitems of SCP-6987 are specific coverage policies. The following overview covers the insurance policies available at your level with major deviations from insurance policies you are most likely to have already seen. \n\nA comprehensive overview of all available coverage can be accessed through the __SCiPNET Resource Portal__.\n\n[[div class=\"lightpanel\"]]\n[[div class=\"row\"]]\n\n[[div class=\"column lc\"]]\n[[div class=\"headbox\"]]\n\n++ Benefits\n\n[[/div]]\n\n\n+++++ SCP-6987-1-3: Healthcare, Dental, and Vision\n* Goldbaker-Reinz offers comprehensive healthcare plans for all covered persons regardless of nationality.\n* Coverage explicitly **includes:** \n * Standard medical care;\n * Mission-critical procedures;\n * Cosmetic procedures;\n * Mental healthcare;\n * Hormone replacement therapy;\n * Reproductive healthcare.\n+++++ SCP-6987-4: Pet Insurance\n* You may elect to use SCP-6987-4 as your primary healthcare plan should your primary consciousness be housed within a non-humanoid animal over the course of your employment with the Foundation.\n* This policy may be extended to magical familiars, if applicable.\n+++++ SCP-6987-5-9: Vehicular\n* This policy includes personal aircraft, watercraft, and magical steeds not classified as familiars.\n+++++ SCP-6987-16: Life\n* Coverage only applies to duplicated individuals if said individuals have contributed at least one (1) payment to the plan. \n* Individuals cannot be beneficiaries of their own life insurance policies. \n* Goldbaker-Reinz reserves the right to audit all life insurance claims for fraud.\n\n[[/div]]\n\n[[div class=\"column\"]]\n[[div class=\"headbox\"]]\n\n++ Legalities\n\n[[/div]]\n\n+++++ SCP-6987-0 Clause 3: Intellectual Property\n* The Provider and the insured are forbidden from attempting to investigate, steal, pilfer, copy, or plagiarize any intellectual property or property.\n* Non-exhaustive examples include containment procedures, memetic content, risk models, confidential anomalous inventories, and cash reserves. (A more comprehensive list is provided in clause 3.1.2).\n+++++ SCP-6987-0.8: Duplication of Covered Persons\n* If in the course of your work you find yourself with a duplicate with no distinguishing factors between duplicate and original, both of you shall be covered under all applicable policies. \n* Coverage details may vary for differing kinds of duplication (e.g. temporal, biological, digital, etc.).\n+++++ SCP-6987-0.13: Coverage in Alternate Dimensions or Timelines\n* Like the Foundation, Goldbaker-Reinz exists across multiple timelines.\n* So long as an iteration of Goldbaker-Reinz exists, your policies will be honored.\n+++++ SCP-6987-0.85: Pataphysical Protection\n* Goldbaker-Reinz cannot guarantee protection against pataphysical events.\n[[/div]]\n\n[[/div]]\n[[/div]]\n[[div class=\"headbox\"]]\n\n++ Note: Clauses 616 and 617 of SCP-6987-0\n\n[[/div]]\n\nAs a member of the SCP Foundation with limited decision-making abilities, your coverage is unlikely to be affected by penalties outlined in Clause 617. However, [[[a-day-in-the-balance|it is important that you understand how SCP-6987 differs from mundane insurance contracts.]]]\n\nGoldbaker-Reinz and the Foundation understand that while both entities provide an indispensable service to the other, due diligence is a matter of practical business considerations. \n\nAs such, both entities employ anomalous means of ensuring compliance with contractual terms, or, in cases in which such enforcement is not possible, suitable penalties.\n\n++++ Clause 616: Enforcement\nThe acceptable methods by which the contractual terms of any subcontracts of SCP-6987 can be enforced, by either the Foundation or Goldbaker-Reinz, include: \n* Memetic geas;\n* Thaumaturgical geas;\n* Blood pact;\n* Pain curse;\n* Serendipitous probability manipulation;\n* Automatic bank transfer.\n\n++++ Clause 617: Acceptable Penalties for Contractual Breaches\n* Penalties levied are proportionate to scale of contractual breach. \n* Unless your employment with the Foundation is in a legal, finance, or audit role, you do not need to understand the entirety of acceptable penalties at this clearance level. \n* **If you are found complicit in a willful violation of SCP-6987, your employment will be terminated and you may be subject to prosecution.**\n[[/div]]\n------\n[[=]]\nWe hope this primer has gotten you used to the fascinating, abnormal world behind the Veil.\n\n##275495|**It's not so different back here.**##\n[[/=]]\n[[/div]]\n\n> You are viewing Level 1 Documentation (1 of 4 required approvals). Click [[span class=\"customlink\"]]__[[[http://scp-wiki.wikidot.com/scp-6987/offset/1 |here]]]__[[/span]] to access the next level of documentation.\n\n\n[[module css]]\n.customlink a{\n    color: red;\nanimation: blink 0.8s ease-in-out infinite alternate;\n}\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\nborder: 1px solid maroon;\npadding:0.25em;\nborder-radius:5px;\nbackground:white;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n[!--body{\nbackground-color:#a4c2ec;\n}--]\nhr{\nbackground-color:black;\nborder-color:black;\nheight:3px;\n}\nh1, h2, h3, h4{\ncolor: rgb(244, 244, 244);\n}\nh5{\ncolor:#275495;\n}\n.darkpanel{\nbackground:#424248;\nborder: 1px solid inherit;\nborder-radius:10px;\npadding:10px;\ncolor:rgb(244,244,244);\n}\n.lightpanel{\nbackground:rgb(187,225,250);\nborder: 1px solid inherit;\nborder-radius:10px;\npadding:5px;\ncolor:rgb(48,48,52);\nmargin:10px;\n}\n.fakeh3{\nfont-family: 'Work Sans', sans-serif;\nfont-weight: 800;\ntext-transform: uppercase;\ncolor: black;\nfont-size:130%;\n}\n\n.headbox{\nbackground:#275495;\npadding:2px;\nmargin:auto;\ntext-align:center;\nborder: 1px solid #275495;\nborder-radius:10px; \n}\n.pamphlet{\nbackground:rgb(170,170,170); \npadding:10px; \n[!--border-radius:10px;--]\n}\n.column{\nfloat:left;\nwidth:50%;\npadding:3px;\n}\n.columnnarrow{\n float:left;\nwidth: 50%\n}\n\n.columnwide {\n  float: left;\n  width: 50%;\n}\n.column .lc{\nborder-right: 2px solid #424248;\n}\n/* Clear floats after the columns */\n.row:after {\n  content: \"\";\n  display: table;\n  clear: both;\n}\n* {\n  box-sizing: border-box;\n}\n\n/* Set a background color */\n.timeline-flex {\n  position: relative;\n  max-width: 1200px;\n  margin: 15px auto;\nmargin-top:5px;\n  background-color: rgb(187,225,250); /* background blue*/\n  border: 5px solid rgb(187,225,250);\nborder-radius:10px;\noverflow:hidden;\n  display: flex;\n  flex-wrap: wrap;\n}\n\n/* The actual timeline (the vertical ruler) */\n.timeline-flex::after {\n  content: '';\n  position: absolute;\n  width: 6px;\n  background-color: black;\n  top: 0;\n  bottom: 0;\n  left: 50%;\n  margin-left: -3px;\n}\n\n/* Container around content */\n.container {\n  padding: 10px 30px;\n  position: relative;\n  background-color: inherit;\n  border-radius: 10px;\n  flex-basis: 50%;\ncolor: white;\n}\n\n/* The circles on the timeline */\n.left::after,\n.right::after\n {\n    content: '';\n    position: absolute;\n    width: 25px;\n    height: 25px;\n    right: -17px;\n    background-color: #E09F1F;\n    border: 4px solid black;\n    top: 15px;\n    border-radius: 50%;\n    z-index: 1;\noverflow:visible;\n}\n\n.right::after {\n    left: -16px;\n}\n\n\n\n/* Bubble around the text. */\n.time-content {\n  padding: 10px 15px;\n  background-color: #424248;\n  position: relative;\n  border-radius: 6px;\n}\n\n.timeline-image > img {\n    width: 20em;\n    border-radius: 6px;\n    border: 4px solid #424248;\nbackground-color: rgb(244,244,244)\n}\n\n.timeline-image {\n   text-align: center;\n  border-radius:6px;\n}\n\n\n/* Media queries - Responsive timeline on screens less than 600px wide */\n@media screen and (max-width: 600px) {\n/* Place the timelime to the left */\n  .timeline::after {\n    left: 0px;\nflex-basis:0;\n  }\n\n/* Full-width containers */\n  .container {\n    width: 100%;\n    padding-left: 70px;\n    padding-right: 25px;\ncolor:white;\n  }\n\n\n\n/* Make sure all circles are at the same spot */\n  .left::after, .right::after {\n    left: -17px;\n  }\n\n/* Make all right containers behave like the left ones */\n  .right {\n    left: 0%;\n  }\n  .timeline-flex {\n display: block;\n        border-left: 6px solid black;\nborder-top-left-radius:0;\nborder-bottom-left-radius:0;\n    }\n\n    .timeline-flex::after {\n        content: unset;\nleft:31px;\n    }\n\n\n\n.columnnarrow{\n float:left;\nwidth: 100%\n}\n\n.columnwide {\n  float: left;\n  width: 100%;\n}\n\n.column{\n  float: left;\n  width: 100%;\n}\n\n}\n\n.notation {\n    border-left: solid 3px rgb(30, 30, 30);\n    border-right: solid 3px rgb(30, 30, 30);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 75%;\n    margin: auto;\n    background: #f7f7f7;\n}\n\n.raisa_memo {\n    background: url(https://scp-wiki.wikidot.com/local--files/theme:basalt/RAISA_LIGHTLOGO.png) #fff3ad;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 90%;\n    min-height: 4rem;\n    max-height: 100rem;\n    margin-left: auto;\n    margin-right: auto;\n    text-align: center;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n \n.raisa_memo>p:nth-child(1)::before {\n    content: \"NOTICE FROM THE RECORDS AND INFORMATION SECURITY ADMINISTRATION\\00000a\";\n    font-weight: 900;\n    font-size: 130%;\n    text-align: center;\n    margin-bottom: 1rem;\n    padding-bottom: 0.3rem;\n    border-bottom: dotted 0.13rem darkslategrey;\n    max-width: 49rem;\n    margin-left: auto;\n    margin-right: auto;\n    display: flex;\n    flex-direction: column;\n    align-content: stretch;\n    align-items: center;\n}\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "LORDXVNV",
  "created_at": "2021-12-14T00:26:52+00:00",
  "updated_at": "2023-08-10T02:38:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6987-0"
}