{
  "title": "The Scottish Goliath",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module CSS]]\n:root {\n--header-title: \"SCP: North Star\";\n--header-subtitle: \"Chapter 0 - Initiation\";\n--lgurl: url('http://scp-wiki.wikidot.com/local--files/the-scottish-goliath/delta-4-splash.png');\n}\n[[/module]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[http://scp-wiki.wikidot.com/series-archive Series Archive] >> [http://scp-wiki.wikidot.com/north-star-hub North Star] >> Chapter 0 >> The Scottish Goliath\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n++ **Article Info:**\n\n**Author:** [[*user DrDapper]]\n\n**[https://scp-wiki.wikidot.com/drdapper-author-page Author Page]**\n\n**Date Posted:** May 24th, 2021\n\n**Word Count:** ~1.9k\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n------\n\n[[=]]\n++ **February, 1999**\n[[/=]]\n\n------\n\n\"Good morning Captain, have a seat.\"\n\nCaptain Albany sat down opposite of the Commander. His desk was overflowing with all sorts of paper work, folders, binders, and files. The bulky computer was moved to the side, allowing the Commander to look at Albany directly.\n\n\"Do you know why I called you here?\"\n\n\"I'm assuming it has something to do with the new recruits.\" Albany said in his thick Scottish accent.\n\n\"Yes and no. We'll get to the rookies later, right now I want to focus on you.\" Albany shifted uncomfortably in his chair.\n\n\"Me?\" He said, \"Have I done something wrong?\" The Commander didn't answer.\n\n\"I've been taking a look at your personal file recently, Captain. There are a few things I'd like to know a little bit more about.\" Albany gulped. \"You come from a Foundation family, correct?\"\n\n\"Yes sir. Mother was a researcher, father was an MTF agent.\"\n\n\"An agent of this very task force, if my memory serves me well.\"\n\n\"Yes sir.\" Albany said proudly. \"Served honorably on Delta-4's Western Europe division until his unfortunate death.\"\n\n\"Unfortunate indeed. I was apart of the American division at the time, so I never met him. But if he managed to produce you, I can only assume he was one of the Foundation's finest.\"\n\nAlbany let out a mental sigh, then laughed. \"The finest indeed. Sometimes I worry I'm not doing the Albany name justice. But it's also that worry that drives me to do better.\"\n\n\"I wouldn't lose sleep with worry. Now, let's talk about your mother.\"\n\nAlbany tensed. His mother was a whole different story to his father's.\n\n\"From what I've read, she also faced an untimely death. Could you elaborate what she did here at the Foundation and when she died?\" The Commander asked.\n\n\"Uh, yes sir. My mother was a researcher at Site-108. She met and married my father in '67. Had me in '68. Died in '74. I don't remember what exactly she worked on. No, wait, I believe she was apart of [*https://scp-wiki.wikidot.com/scp-4739 SCP-4739]'s team.\"\n\n\"And how did she die exactly?\"\n\nThis was the question Albany was dreading the most. It had been such a horrible experience.\n\n\"The Insurgency killed her.\" Albany said after staying quiet for a moment.\n\nThe Commander waited for more. \"Go on.\" He said when Albany did not give more.\n\n------\n\n[[=]]\n++ **September, 1974**\n[[/=]]\n\n------\n\nThere were gun shots in the distance. Hopefully they were Daddy's and not the bad guy's.\n\nMommy told me that, if there was ever an emergency, I needed to lock the living room door and hide in my room. I wasn't allowed to open the door for anyone. So when a banging came at the door, I chose to dig further under my blanket rather than answer.\n\nIt wasn't I heard Mommy's voice that I shot out of bed and ran into the living room to unlock the door.\n\n\"JAMES!\" Mommy cried, \"IT'S ME!\" I had reached the door by the time she finished the 'me.' I fumbled with the door, trying to keep my hand steady as I undid the locks. The door flew open when the final lock slid out of place.\n\nMommy stood above me in the doorway. She was a tall lady. I once heard her say she was 6 foot 2. When I asked her about it, she said it meant she was a very tall lady. She was wearing her white lab coat, the one with the symbol of the place we stayed at on the arms.\n\nI ran and hugged her. I buried my face into her coat and began to cry. I didn't like crying in front of Mommy. It made me feel like a baby. I would usually try to hold it in or hide somewhere to cry. But right now, all I wanted was someone to cry into.\n\n\"It's ok darling. I'm here, we're safe.\" She said as she closed and relocked the door. We moved over to the old, green couch that sat in the middle of the living room. We sat there, hugging each other for a long time. She wiped my face whenever a new wave of tears would spill. Together, we listened to the gun shots and explosions.\n\n\"M- Mommy?\" I stuttered. She looked down at me. \"C- C- Can we turn on th- the tv? I- I don't like the noises.\" I pointed towards the TV that sat on hugged the wall across from the couch. I was told it was the same TV me and Mommy watched the moon landing on. I was only a 1 year old, so I didn't remember it, but Mommy always told me how much I clapped my little hands when the astronaut's foot touched the moon.\n\n\"No dear.\" She said, shaking her head. \"We can't make a lot of noise.\" That's when I noticed that the noises were getting louder.\n\nSoon, we started hearing voices. Then, we started hearing voices outside the door.\n\n\"James.\" Mommy said, looking at me. \"Can you be brave for me?\" I nodded my tear soaked head. \"I need you to go and hide in your room.\"\n\n\"W- Wha- What about you... M... Mommy. Are you h- hiding too?\" She smiled at me.\n\n\"I'll be right behind you.\" She turned me towards my bedroom door and pushed me over. I closed my door and looked for a place to hide. After a few seconds of searching, I decided I would wait for her. What if I hid and she couldn't find me?\n\nThat's when I heard the strange noise. I would later find out the noise was the cocking of a shotgun. Curiously, I went to my door and opened it a little. I peaked through the crack. Mommy was kneeling behind the couch with a gun pointing towards the door. I didn't know where she got the gun, or why she was aiming at the door. I soon found out the latter.\n\nThere was yelling out in the hallway. Suddenly, the door shook as someone kicked it. Whoever kicked it kicked it again. And again and again and again. The door's handles broke more and more with every kick. Then, came the final kick.\n\nThe door flew open, and I got a good look at who it was that kicked the door. The man had on a uniform similar to Daddy's. Except the helmet and arms were camouflage green, like the color of my blanket. The man also had a gas mask on, which made him look even scarier then he already was.\n\nA loud bang made me jump, like when there's a thunderstorm and lightning strikes really close to you. The man in the door fell on his back. He didn't get up.\n\n\"That bitch has a gun!\" A voice in the hallway yelled. There were more bangs. Some close, some far. Mommy fell backwards. I told her I would be brave. It took everything I had not to cry.\n\nHalf of Mommy's face was missing. There were holes all over her body. A red liquid, which I knew was blood, began to pool around her. Her face was emotionless and unmoving, her remaining eye was unseeing.\n\n\"Check who the hell we just shot.\" Said the hallway voice. A man in the same clothes as the one who kicked the door hurried into the room and looked at Mommy's badge.\n\n\"Dr Alison Albany.\" The man said. \"Says on her ID card she was assigned to SCP-4739.\"\n\n\"Damn, we could've used her. Shame she had to go ahead and kill Dom. Search the room and AGH-.\"\n\nThere were more bangs, but this time from far away. The man who was standing over Mommy ran out out of the room. More bangs. And then, silence. A man in a uniform Daddy wears walked into the room. His face was covered by a mask, and the mask was covered in blood.\n\nThe man knelt down to Mommy. He put his fingers up to her neck, before bowing his head. After a few minutes of silence, the man reached up and took his helmet off. That's when I saw who it was.\n\n\"Daddy?\" I timidly called out.\n\n------\n\n[[=]]\n++ **February, 1999**\n[[/=]]\n\n------\n\n\"My father took me to the infirmary and my mother to the site morgue.\" Albany continued. \"We had a funeral a week later. Lots of people there, lots of tears and 'sorry for your losses.'\"\n\nSilence once again filled the room.\n\n\"Quite intriguing.\" The Commander finally said. \"I must say I have never heard such a story during my time at the Foundation. I do apologize that you had to experience something so horrible at such a young age.\" He began writing something on a piece of paper. \"You said your mother was 6 foot 2. Rather tall for a women. How tall was your father?\"\n\n\"How tall was my father?\" Albany blew air out of his mouth. \"I dunno. 6 feet 5 inches? Just a guess.\"\n\n\"Well it would certainly explain your height.\"\n\nThe Commander was right about that. Albany towered over both his parents at 6'7. His height, as well as his thick accent (or at least thick to American ears), lead to him donning the nickname of 'The Scottish Goliath.'\n\n\"Could you tell me about your relationship with your father after the event?\" The Commander asked.\n\n\"Our relationship was... complicated.\" Albany said, shifting in his seat. \"It wasn't bad, I still loved him, and he loved me. It's just that... he was never around, even before my mother was killed. I never blamed him. It's not like he was out drinking with friends or sleeping with other women. He was fighting for something far bigger than himself or me. And he still taught me everything I needed to know.\"\n\n\"And that would be?\"\n\nAlbany contemplated his answer for a minute. \"He was only ever around a few hours a year. Which means he had to choose what it was that was most important to teach me. And he chose to teach me the value of loyalty.\" He leaned in closer to the Commander. \n\n\"He taught me that loyalty is everything. Without loyalty, you have anarchy. With anarchy, you get groups like the Chaos Insurgency. And if it weren't for the Insurgency, my mother would be alive today.\"\n\nHe leaned back into his chair. \"She would be alive if, 40 years ago, a mobile task force chose to uphold their oath to the Foundation.\"\n\nOnce again the room was plagued with silence.\n\n\"Very good answers, Mr Albany.\" The Commander finished writing and looked up at the Captain.\n\n\"Can I ask what you were doing looking over my personal file?\" Albany finally asked.\n\n\"Absolutely, James. I was looking over your file to see if there were any red flags that would make you unfit for your new position.\"\n\nAlbany's eyebrows rose. \"A new position? For what?\"\n\n\"How would you like to be a senior officer?\"\n\nHis eyes widened. \"You mean, a Colonel? I'll be able to lead my own squad?\"\n\n\"I knew you'd like that. Yes Albany, you've been a Captain for quite a while now. You've proven your loyalty on more than one occasion, and your reputation in the field goes without say. I can't think of a better man to promote at this very moment.\"\n\n\"I... yes sir, I accept the position with great gratitude.\"\n\n\"Great. You have been assigned Brian, Lukas, and the three new recruits awaiting orientation. Brian and Lukas are on a mission right now, but the recruits are in the cafeteria.\"\n\nThe Commander stood up. \"How about we go get acquainted with your new team?\"\n\n------\n\n[[=]]\n**[http://scp-wiki.wikidot.com/north-star-hub Hub] | [http://scp-wiki.wikidot.com/the-minutemen The Minutemen >>]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "chaos-insurgency",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2021-05-25T03:17:48+00:00",
  "updated_at": "2023-11-23T20:02:06+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "the-scottish-goliath"
}