{
  "title": "SCP-2883",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block name= 2883.jpg |caption= 曝露から回復したバレンシオ研究員による、SCP-2883の再現図。]]\n\n**アイテム番号:** SCP-2883\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2883は不透明なプラスチック製の小型保管コンテナに収容されます。SCP-2883が損傷する可能性を避けるため、コンテナには標準的な梱包材を詰めなければいけません。移送中、SCP-2883はコンテナ内に封入された状態に保たれます。\n\nSCP-2883に関連する実験の実施担当者は、SCP-2883の異常性に耐性を持っている必要があります。適切な視界遮蔽措置を講じている職員や[[footnote]] 補遺1を参照。[[/footnote]]、過去にSCP-2883に曝露した経験がある職員は、結果的に発生する認知障害に影響されないと考えられるため、実験環境外でSCP-2883に接触することを許可されています。\n\nSCP-2883が写っている写真の物理/デジタルコピーは必要に応じて焼却/削除しなければいけません。SCP-2883と接触した職員や被験者が片頭痛、虚血、脳卒中に関連する症状を示し始めた場合は、症状が治まるまで非異常な脳卒中患者として扱う必要があります。\n\n**説明:** SCP-2883は純度99.9%のビスマスで構成された約1.2kgの結晶であり、その形状、大きさ共に鳥群に属する生物に類似します。SCP-2883は複雑な移動が可能で、分類学上の//Aphelocoma//(アメリカカケス属)と同様の採餌行動を示しますが、実際に物を食べることはなく、その密度のために飛行できません。比較的従順であり、自らを取り扱う者を攻撃しません。付近の障害物を避けるのが困難であることから、SCP-2883の視覚は抑制されていると考えられています。\n\nSCP-2883の視覚的観察は頭蓋動脈と側頭動脈を収縮させ、言語形態の意思疎通に関連する脳の部位への血流を著しく阻害すると共に、しばしば深刻な片頭痛、読字困難、脳虚血[[footnote]] 脳虚血は脳への血流の低下を特徴とする症状であり、往々にして脳損傷や脳卒中に繋がります。[[/footnote]]を引き起こします。SCP-2883を長時間観察すると、影響対象の部位は一時的に活動を停止しますが、血流の欠如は対象部位に永続する損傷を及ぼさないようです。部位の活動停止は視覚野の活動亢進によって相殺されます。脳活動におけるこれらの劇的な変化によって、しばしば影響者は幻覚やてんかん発作を経験します。この状態の影響者は脳卒中患者に似た症状を示しますが、全身の随意筋と基本的な臓器機能を制御し、記号ベースの意思疎通補助装置を利用することが可能です。\n\nこの状態の影響者は発話や筆記が不可能ですが、大半の影響者は描画を介して認知イメージを高精度で再現できるようになります。SCP-2883の絵画は危険性を持たないため、これがSCP-2883の画像を取得する唯一既知の安全なプロセスです。\n\n48時間以内に、影響者は虚血の症状から回復します。脳のあらゆる部位は正常な活動を再開しますが、多くの場合、視覚野の活動レベルは引き続き高められた状態です。過去に脳卒中の高いリスクを抱えていた人物は、異常な血流の兆候を見せることが少ないものの、最初のSCP-2883曝露と一致する虚血性脳卒中を時折再発する場合があります。完全に回復した影響者の大部分は、SCP-2883を見てもそれ以上の虚血効果を経験しませんが、SCP-2883を観察している間は筆記と発話が不可能です。回復した影響者は創造的活動への関心を高めているように思われる反面、筆記資料を理解することがしばしば困難になります。この効果の正確な強度は影響者ごとに異なります。\n\nクラスB記憶処理治療には曝露影響を打ち消す効果が無いと証明されており、聴力の恒久的喪失や脳損傷などの壊滅的副作用を回避するために、影響者の回復後にのみ適用可能です。\n\n**補遺1:**\n\n素材実験ログ\n“否”の実験結果はSCP-2883曝露の影響を防げなかった素材を指します。\n|| **素材** || **実験ステータス** || **結果** ||\n|| 眼鏡 || 完了 || 否 ||\n|| サングラス || 完了 || 否 ||\n|| カメラレンズ || 完了 || 否||\n|| 写真 || 完了 || 否* ||\n|| 写真の再現図 || 完了|| 可* ||\n|| 絵画／視覚的再現 || 完了|| 可* ||\n|| 赤外線イメージング || 完了 || 可 ||\n|| まぶた (目を閉じた状態) || 完了 || 可 ||\n|| 綿織物 || 完了 || 可* ||\n|| ポリカーボネート溶接レンズ || 完了 || 可*[[footnote]]完全に効果的ではないものの、ポリカーボネートレンズは曝露影響を大きく減衰させます。[[/footnote]] ||\n|| 半透明ラテックス (赤) || 未完了 || N/A ||\n|| SCP-███-3 || 申請却下 || N/A ||\n|| SCP-███-4 || 承認待ち || N/A ||\n\n*実験の過半数における結果。\n\n**補遺2:**\n\nSCP-2883は、サンフランシスコの███ ██ █████美術館に務める複数の学芸員が、展覧会の準備中に脳卒中のような症状を示して入院した事件の後に発見されました。他の学芸員たちは展示品を並べようとした際に激しい片頭痛を訴え始めました。展示会が開かれた最初の夜に追加5名の脳卒中患者が発生した後、財団エージェントは調査を開始しました。[[[task-forces#eta-10|機動部隊イータ-10]]]隊員のチームが派遣されたものの、SCP-2883との長期に及ぶ視覚的接触によって隊員数名が無力化されました。影響された非財団職員と美術館の常連客にはクラスB記憶処理が施され[[footnote]] SCP-2883の影響に対する記憶処理の実験がまだ行われていなかったため、治療を受けた民間人の一部は脳のブローカ野に永久的な損傷を負って発話不可能になりました。回復した他の人物らは聴力を完全または部分的に喪失しました。 [[/footnote]]、事件を説明付けるために揮発性化学溶剤の存在を示すカバーストーリーが流布されました。\n\nSCP-2883の起源についての更なる調査で、ある学芸員のデスクの上から、以下の文言を記した展示用ステッカーが発見されました。\n\n> __プロトバード__\n> ミランダ・トゥルシア\n> ワックス形成した緑青付きビスマス。\n> //独創性を忘却した者どものために。//\n\n調査において“ミランダ・トゥルシア”という芸術家/人物に関連する文書は見つかりませんでした。記録はこの名前が仮名である可能性を示唆しています。SCP-2883に影響されなかった学芸員へのインタビューは、SCP-2883が当初から展示品の一部として扱われており、ミランダ・トゥルシアによる他数点の作品が展示目録に掲載されていたことを示しました。実際にそれらの作品が展示された証拠は発見されませんでしたが、トゥルシアの別な作品1点についての記述が見つかりました。\n\n> __もう一言__\n> ミランダ・トゥルシア\n> 付箋紙、インク。\n> //人間性を忘却した者どものために。//\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "岩石",
    "恐竜",
    "神経",
    "自律",
    "視覚",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2019-08-28T09:04:43+00:00",
  "updated_at": "2024-02-21T12:25:31+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2883"
}