{
  "title": "現実被改変者: 低ヒューム含有個体についての公開授業(前)",
  "content": "[[include :scp-jp:info:start]]\n**タイトル:** 現実被改変者: 低ヒューム含有個体についての公開授業(前)\n**翻訳責任者:** [[*user dhueguang]]\n**翻訳年:** 2024\n**著作権者:** [[*user qjfoidnh]]\n**原題:** 被现实扭曲者：有关低休谟含量个体的公开课（上）\n**作成年:** 2018\n**初訳時参照リビジョン:** 5\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/be-bended-and-low-hume-1\n[[include :scp-jp:info:end]]\n\nお越しくださった皆様、こんにちは。\n\nサイト-CN-23での此度の公開授業に遠路はるばる足を運んでくださり大変感謝しています。まずは自己紹介をしましょう。私はサイト-CN-23所属のアイグソン研究員です。\n\nここまでお越しの皆様は本公開授業のテーマに興味をお持ちかと思います。皆様は財団に勤めてから長いと思いますので、現実改変者のことは、少なくとも話に聞いたことくらいはあるでしょう。しかし現実被改変者という概念を耳にしたのは、おそらく今日が初めてだと推察します。\nでは、まずは簡単な質問から。現実改変者とは何ですか？\n\n> //現実を改変できる人。//\n\n**//どっと笑う声//**\n\nまあ、間違いではありませんね。ですが、それは定義に即した答えではありません。では、質問の仕方を変えてみましょう。現実改変者に共通する特徴は何ですか？\n\n> //ヒューム値の異常。//\n\nそう、そちらの可愛らしいお嬢さん、ありがとうございます。皆様知っての通り、我々をとりまく基底現実のヒュームは100ヒューム[[footnote]]旧設定では1ヒューム、新設定は[[[an-faq-part-two-or-your-hume-questions-answered|こちら]]]をご覧ください。[[/footnote]]です。我々の知っている現実改変者の周辺空間におけるヒューム値は一般に100ヒューム以下であるものの、体内のヒューム値は外部よりも//常に//高くなっています。通常、周囲よりヒューム値が高いほど、現実改変者が現実を操作する能力は強くなります。対して、我々一般人の保有するヒュームは基準値と大差ありません。ここまではおわかりかと思います。\n\n......\n\nここまでで、何か問題に気づきましたか？何か足りない気がしませんか？\n\nその通りです。基準値よりもヒュームが低い個体がいるのか。そして、彼らはどんな状況なのかという問題が残っています。\n\n驚くことに、財団や他のGOIは、この自明な疑問とその原因究明を長い間軽視していました。これらの個体が世界の異常とはみなされなかったからかもしれません。つまりですね、聞いたことがあるでしょう、スターバースト・ストリームを放つロボットを我々の機動部隊が回収したことを、あるいは吸血鬼の城をGOCのエージェントが爆破したことを。でも誰かが常人より低いヒューム含有量のせいで騒動を引き起こしたことは聞いたことがありません。実際、財団も予期せぬ偶然からこの手の研究を始めたのです。サイト-35の老学者たちが退屈なある日に——ともかくヒマラヤに面白いものがないか探しに——集まって雑談していたときに突如この考えが飛び出したのです——35号サイトには大体のものが揃っていて、特にスクラントン現実錨と現実改変者には不足していませんでした——それから面白いことに気づいたのです。\n\n------\n\n脇道に逸れていました、ここからが本題です。\n\n簡単に言えば、ヒューム含有量が基準よりも低い一部個体についての現在の研究結果は、実はある意味では論理的推論と合致しています。考えてみてください、ヒューム含有量が高い現実改変者は現実を改変し、ヒューム含有量が普通の一般人は現実と平和に共存しています。ではヒューム含有量が低い個体は——\n\n笑っている方もおられますね。お察しのとおりです。滑稽ではありますがそれが答えです。今日の公開授業のテーマは既にお知らせしています。\n\nそう、彼らは現実に改変されるのです！\n\nええ、不思議だと思うでしょう。現実に自らの意志があるかは今は言いませんが、現実によって粘土みたく捏ねくり回されるだなんて想像するだけでも荒唐無稽です。ただある観点から言うならば、彼らは間違いなく現実によって捏ねくり回される粘土人形なのです。\n\nまず、現実被改変者について。おっと、当時なら低ヒューム含有者と呼ぶべきですね、その調査中に研究員が非常に“厳密”でない結論を統計から出しました。こういった人達の歩んだ人生が多くの「波瀾万丈」な物語的発展をみせていたのです。血縁や地域、生活環境のどれにも関係性がないことは確かで、唯一の共通点は彼らの人生に様々なびっくりする事件があったことでした。飛行機から落下して軽傷だけで済み、その後宝くじで60万元当てた人がいれば、母を早くに亡くして長らく継母と二人の姉にいじめられ、最後にとあるおぼっちゃんと恋に落ち、ハイヒールを履いた出会いの物語が生まれた人もいます——既視感がありませんか？そして原子爆弾を二度くらった人——こちらは聞いたことがある人も少なくないはずです。総じて言えば、彼らは「幸運」、あるいは「不運」、それかその両方です。私達が調査した人の80%以上は、自伝を出したらヒットすることでしょう。\n\n面白いですよね。更に面白いことに、他の理論の裏打ちありで、歴史上にそれらしき人物を発見したのですよ。具体的にどんな理論なのかは後でお話しますが、どんな歴史上の人物が「低ヒューム含有者」なのか皆様も考えてみてください。\n\n> //[[[SCP-503]]]//\n\n第一に、歴史上の人物に入らないでしょう。第二に、そのオブジェクトと接触する権限を我々は持っていません。ただ、研究したいとはずっと思っていますが。それでも手に取れる資料を読む限り、彼は間違いなく生きた低ヒューム含有者のようです。\n\n> //あの、「初めに文より、三年して中らず。武を習ひて後、校場にて一矢を発し、鼓吏に中て……」//[[footnote]]訳注: 現代語訳すると「初めに学問を習った。3年続けたが上手くいかなかった。次に武道を習った。そして練習場で弓を射ったところ太鼓の演奏者に当たり……」。この文章は楊一笑というあらゆる行いが上手くいかなかった男の墓碑銘として知られる。[[/footnote]]\n\nおや、よく知られている伝記ですね、主人公が楊一笑というのは覚えています。先ほど述べた、波瀾万丈でドラマチックという特徴に合致しているようですね。もっとも、文学作品の作り事じゃなければの話ですが。\n\n> //光武帝！//\n\nナイス！誰か言うと思ってました。この方は紛れもなく歴史にその名を刻みましたからね。その皇帝が自分達の創始者だと、ある中国人が冗談を言っていたのを統一奇跡論学センターで聞いたことがあります。まあ冗談は冗談として、声に出しておきましょう。「いいえ、彼は魔法使いやGOCが言うところのタイプ・ブルーではありません」と。空から隕石が降ってきたなんてことはまるで魔法使いがやることのようですし、中国史においても西洋の統一奇跡論学理論とは独立した、しかも威力も飛び抜けた[[[type-blue-2|魔術体系]]]の創始者なのは間違いありませんが、光武帝が魔法使いである可能性を棄却する重要な理由があります——現実改変者や奇跡術師、魔法使いは、そもそも歴史に多量の記述が残らないのです。原因は後半の授業で詳細に解説します。なのであの皇帝は魔術師ではありません。しかし可能性として、特にありえるのは低ヒューム含有個体です。\n\n他には？\n\n> //██強//\n\nええそうです。光武帝と比べたら有名ではありませんが、無線従事者から始まり、エンジニアリング、科学、経済と多くの領域に跨がって芳しい成果を得ています。候補者の一人かもしれませんね。\n\n> //中国近代史一の人脈と呼ばれている、名前は……思い出せません。//\n\n楊度\n\n> //それです、その人です。//\n\n確かに、彼が歴史的イベントに関与した範囲と数多の重要人物との関係を鑑みれば、彼は研究初期の段階で候補に挙げられるでしょう。\nこのロジックで考えると、潜在的候補は多数いますが、私達はいちいち検証できません。遺体も残っていない人間のヒューム値は測れませんので、記述に頼るしか彼らと単なる数奇な運命とを区分する方法がありません。まあ、歴史の知識を補うと思えば悪いことじゃありませんが。それと、私達にはもう一つの理論による裏付けがあります。歴史上の低ヒューム個体をより正確にロックオンする助けとなる、現実の低ヒューム研究の導き手——空想科学です。\n\n------\n\n研究の初期段階では、実は我々は低ヒュームの人々の来歴の特異性について、説明に窮していました。財団が発展させてきたヒューム理論は主に高ヒュームの現実改変者に対するもので、あまり参考になりませんでした。低ヒュームが経歴の特殊さを作ったのか、経歴の特殊さ自体がこの人達の異常なのか、それともある種の異常がもたらした結果で、ヒューム値の低下は付随する効果の一つでしかなかったのか、既存のデータでは確定できませんでした。\n\n転機が訪れたのは私達のグループの一人が本部で交流した後のことでした。彼が触れた空想科学部門の研究成果が私達に大きなヒントを与えたのです。ヒューム理論と空想科学が近年ますます結びついていることを鑑みれば、あなた達の中にもこれについて一応の理解をしている人が少なからずいるはずです。これまで触れたことがない方達には、[[[deduction-department|Voctor博士の一連の講座]]][[footnote]]訳注: 現在、この記事は削除されている。以下はその続編である。[[[deduction-department2|Voctor博士の物語反復に関する初級講座]]][[/footnote]]をおすすめします。ともかくよい入門資料です。もちろん今回の授業では、時間がありませんし、体系入門をする必要もありません、授業全体で必要な公理的断定事項は一つだけなので。その断定事項とは、「我々の文学作品や映像作品は対応する物語平面や物語宇宙を生み出し、そして我々の宇宙もある上層物語が生み出した物語平面かもしれない」ということです——他の結論もここから論証可能です。\n\nさて、よい作品には何が必要でしょうか？プロットに、文体！もし、物語の記述が誰かの食っては寝て食っては寝ての単純なものだったなら、読者に受け入れられることはないでしょう。読む人もなく、覚えている人もいない作品は、根本的には物語平面から消え去ったということです。知っている人もいるでしょう、特にこの数年の財団では、強そうに見えて恐ろしいが、結果は吹けば飛ぶようなアノマリーの始末にいつも追われていたことに。例えば8枚羽の大天使に、パンツ一丁のマッチョマンに、青いネコ型ロボットなど、こうした現象は財団を長いこと困らせました。空想科学の視点で見れば、これらは上層物語実体の本物語層における失敗作なのかもしれません。\n\nしかし、成功した物語には各要素の優秀さ以外に欠かせないものがあります、いえ、それはあらゆる物語に作品に必ずあるもの——登場人物です！一つの作品、その世界観は小さくは中庭から、大きくは星系に跨がるまで可能ですが、多少の登場人物が欠かせません。これらの人物は物語のストーリーを構築する重要な任務を担います。無論、登場人物にもメインとサブの違いがあります。たとえば、この公開授業がもし物語となったなら、この私アイグソンは主役です、講演者ですし、しかも名前が文に出ますので。2列目で隠れて微博[[footnote]]訳注: SNSの一つ。[[/footnote]]をいじってるそこのお方は、名前だって出てこない機密文書の黒塗り以下、なので登場人物の数にも入りません。\n\n**//どっと笑う声//**\n\nもちろん、ここの皆様を話の引き合いに出したのは馬鹿にしてるわけではなく、この話題に触れようとしていたためです。どのような人が登場人物、ひいては主役に選ばれるのでしょうか？どうして今講壇に立っているのが私、アイグソンで、えーっと、そこのあなた、お名前は？ああ、盧さん、あなたではなく、そちらのあなたは？ふむ、蘭さん、あなたでもないのでしょうか？\n\n私が低ヒューム含有個体の研究をしていて、あなたがしていないから？23号サイトで授業をしていて、他の場所でないから？……どれも論理に即した理由ですが、上層物語実体にとってはどうでもいいことです。彼らが主役の名を選ぶ際、私達の知的レベルを考察することはありませんし、サイト-CN-23の役割も十中八九理解していません。名前もサイト名も、彼らにとっては物語のツールでしかなく、プロットを載せる礎でしかなく、使えればそれでいいのです。ゲームをプレイ中に、NPCが夕飯に豚肉と春雨の煮込みを食べるのか、それともフォアグラを食べるのかを気にしますか？同じ理屈です。\n\nただし、我々がいる物語平面を具体的にみると、キャラの選択には規則があります。こういえば理解できるかもしれません。我々がいる宇宙は上層物語実体へ呼び出し用インタフェースを提供し、実体はキャラを創造する際にこのインタフェースを直接呼び出して対象を生成し、対象が“内部メモリ”で占有する物理位置は本物語層によって決まります。なら、このキャラに選ばれる“メモリブロック”は、まず物語層でアクセスしやすいに違いありません。次に、上層物語実体がプロットを計画する際はそのキャラの周辺を演繹する必要があるため、このキャラに対応する個体はコントロールが容易でなければなりません。\n\nここまで話せば、何か思いついた人もいるかもしれません。本講義のテーマ、低ヒューム個体、ドラマチックな人生経験——そう、低ヒューム含有個体とは、最も“選ばれ”やすい人なのです。彼らのヒュームレベルは“現実”が彼らにちょっかいを出しやすいようにしています、CPUがレベル1キャッシュのデータを優先して呼び出すように。レベル1キャッシュに当たりがなければ、ようやく私達一般人を呼び出すのです。現実改変者はというと、わがままに手足が生えたようなもので、“現実”が一番相手にしたくない連中です。彼らの“抵抗力”は大きすぎて、呼び出しに過剰なリソースを消耗する必要があるため、呼び出さないどころか、“一掃”する手段を講じることもあります——これは後半の授業で詳細に説明します。\n\n------\n\nここまで聞いて皆様が何を感じたかは分かりません。この何もかもがデタラメだと思う人ばかりかもしれませんし、信じる人もあまりいないでしょう。結局のところ他人の駒になるのは楽しいものではありません。疑うまでもなく、空想科学 - ヒューム統一理論は現状では既存の現象を最も良く説明した理論であり、空想科学自体もいくつかの確かに存在するSCPオブジェクトの研究を土台に設立しましたが、所詮は仮説であり、将来のいつでも新たな仮説に覆されえます。本授業もこの理論を暫定的に正確であるとみなした条件の下で、現象の説明を試みているだけです。\n\nただ、別の視点から考えると、私達は生まれて以来、絶対的な自由と呼ばれるものを持っていたのでしょうか？勉学、仕事、結婚……人生あれば出会いあり、出会いあれば社会あり、そして、社会あれば気苦労は尽きません。私達の運命を創作する謂われのない上位物語実体が存在しないとしても、人の一生は真に自分のものにできないかもしれません。“キャラ”になって波瀾万丈の人生を送るのも、悪くない結果かもしれません。\n\nこの授業の時間もあと少しです。何か質問はありますか？皆様、ご遠慮なく。\n\n> //この理論の話に基づくと、一般人でも足りないほどに上層がキャラを多く創りすぎたら、現実改変者を使うのでしょうか？//\n\nええ、理論上はそうです。ですが実情では基本的に起こりません。何故なら、物語はキャラが多すぎると可読性が下がるからです。前に述べた通り、悪評が多すぎたり、誰にも読まれなくなった作品は物語平面から消え去ります。私達が今それなりに生きていることを鑑みれば、私達のいる物語平面のキャラ数はセーフラインを下回っていますし、あなたもこれまで生きてきてメアリー・スーに出くわしたことはないでしょう。\n\n一方で、空想科学部門の専門家の分析によれば、我々の物語平面を創造した物語実体は、我々の文化や形態などの方面でそっくり、なんなら同じなはずです。更には歴史も丸パクリしている可能性があります。これは本宇宙に超常的な力がありふれていながら正常なテクノロジーを主軸に人類が発展したことの矛盾から導かれます——想像力の制約を受けながら彼ら自身の歴史を土台にしてどうにか演繹しているのは明らかです。なので、彼らの創作習慣も私達と同じはずです。文字に、演劇に、映画などの手法を採用して、キャラ数の制約は受けたまま、心配することはありません。\n\n> //今日は先生が教室の主役ですが、あなたのヒューム値は私達より低いということですか？//\n\n合理的推論ですが、そうとは限りません。\n\n私達の世界では、いつだって様々な活動が起こっていますが、上層物語のものは僅かで、大部分は“非登場人物”が生み出したものです。これには確率的問題があります。この授業は九分九厘ごく普通のカリキュラムですが、極めて低確率で上層の執筆者による作品です。手持ち無沙汰だったのか、はたまた何らかなのか、ともかくこんな授業を創り、そして私を名前付きの主役に任命した、私のヒューム値は皆様のよりかは低いはずだといえるでしょう。もちろん、今しがた話した通り、これは重要なことではありませんし、私も興味があまりありません。ただし、自分が興味を持っている人に対して、後で時間があればカント計数機を試してもかまいませんが、測定結果とそれがもたらす結末の責任はとれません。\n\n**//キーンコーンカーンコーン//**\n\n皆様、講義の休憩時間になりました。続きは15分後から始めます。後半では主に低ヒューム含有個体が我が国の歴史で演じた重要なキャラクター、そして我が国の伝統文化と彼らとの相互作用についてお話しします。ありがとうございました。\n\n\n------\n\n[[=]]\n**低ヒューム個体についての公開授業**\n**前半  | [[[be-bended-and-low-hume-2|後半]]] >>**\n[[/=]]",
  "tags": [
    "cn",
    "tale"
  ],
  "author": "dhueguang",
  "created_at": "2024-09-08T09:08:37+00:00",
  "updated_at": "2024-09-08T09:08:52+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "be-bended-and-low-hume-1"
}