{
  "title": "SCP-2261",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号**: SCP-2261\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** █████████の町はSCP-2261-1個体を発見するための継続的な監視下に置かれます。SCP-2261-1個体は実験対象とするために捕獲し、収容します。個体の捕獲は、SCP-2261事象の発生後、関与した個体が再活性化する前に実行します。SCP-2261-1個体を撮影した全ての動画は押収の対象となります。\n\n**説明**: SCP-2261はイギリスの█████████の全域で現在発生中の現象です。町の法的な境界線内にいる人物が人口居住区の公共の場において軽犯罪(ポイ捨て、万引き、徘徊など)を犯した場合、群衆の中から最低2体のSCP-2261-1個体が姿を現します。SCP-2261-1個体は目立つ色合いの警察用ヴェストを着用した成人のような姿をしており、標準的な英国警察パトカーのサイレンに似た大きな音を連続的に発声し続けています。犯人は、常にではないものの、往々にしてSCP-2261-1個体からの逃走を試みます。\n\nSCP-2261-1個体を直接的に見た人物は、窓ガラスにスモーク加工を施した英国警察車両[[footnote]]ビデオ映像はSCP-2261の影響を受けません。SCP-2261-1個体は人間の姿で映ります。[[/footnote]]として個体の姿を知覚し、その場の状況に適切に沿った形で活動していると信じ込みます。知覚者は多くの場合、SCP-2261-1個体の突然の出現に驚きを示し、犯罪行為によって逮捕されるという恐れから逃げ出そうとします。\n\n犯人が捕まった場合、SCP-2261-1個体は対象者を█████████警察署へ移送し、警察署内の人々は犯人が警官に付き添われて護送されてきたという思い込みの下にそれを受け入れます。署内に入った犯人は警察の拘留下に置かれ、一般的な逮捕の手続きを辿ることになります。この後、SCP-2261-1個体は近隣の駐車スペースに入り込んで意識および高次脳機能のあらゆる徴候を停止します。非活性化した個体はその後間もなく意識を取り戻し、█████████のパトロールを再開します。\n\n活性化状態のSCP-2261-1個体が捕獲された場合、その個体を直接的に観察していた人物は、パトカーから2人の警察官(以下、SCP-2261-1A)が降りてくるのを見たと主張します。SCP-2261-1A個体らは標準的な警察の制服を着用した成人として描写されており、多くの場合は、“自分たちの専門知識”を逸脱した状況に対してパニックに陥っている様子を示しつつ、SCP-2261-1の捕獲を試みる者たちに警告を行い、その後は当該エリアから素早く逃走します。SCP-2261-1A個体らが目撃者の知覚領域から姿を消すと、SCP-2261-1個体は不活性化します。財団によって拘留された全てのSCP-2261-1個体は不活性状態を保ち続けています。\n \n**以下、SCP-2261が関与した注目に値する事案のリスト**\n\n> **事案2261-21**\n> **日付: 20██/11/22**\n> **<14:27>** 20代前半の若い男が、地元の新聞販売店を離れ、人ごみの中へ入っていくのが見える。  \n> \n> **<14:31>** 30-35歳の間と推定される白人男性の姿をしたSCP-2261-1個体が人ごみから姿を現す。SCP-2261-1はサイレン音を発し始め、上記対象者に向かってゆっくりと歩み寄る。SCP-2261-1に気付いた対象者は群衆の中に逃げ込み、周囲の民間人はSCP-2261-1から距離を置く。\n> \n> **<14:33>** SCP-2261-1は人ごみを掻き分け、対象者を走って追跡し始める。対象者は時折SCP-2261-1を振り返りつつ、近隣の路地に逃げ込む。SCP-2261-1はそれを追い、近くの道路上を走って接近する。\n> \n> **<14:38>** 対象者が町の別区画に通じている路地の出口から飛び出してくるのが見える。対象者は立ち止まって息を整える。\n> \n> **<14:41>** SCP-2261-1が路地の曲がり角から姿を現し、対象者に接近する。SCP-2261-1に気が付いた対象者は再び走って逃げる。 \n> \n> **<14:44>** 対象者は疲労の兆候を示し、減速を開始。SCP-2261-1は対象者を捕獲した時点で動きを停止する。SCP-2261-1の口から車両のドアを開ける音、足音、不明な人物の声が立て続けに放出される。\n> \n> **SCP-2261-1:** //よろしい、来たまえ。妙な真似をするな。もう十分に手を焼かせてくれたんだからな。//\n> \n> 対象者は歩道に膝をつき、両手を背中に回す。金属のカチッという微かな音が聞こえる。\n> \n> **対象者:** //こんなの全く馬鹿げてる！ 俺は何もしてないぞ、お前は何をどう思ったんだ!?// \n> \n> **SCP-2261-1:** //言い訳をするんじゃない。我々は君が公共エリアでポイ捨てをしたのを何度か目撃した。// \n> \n> **対象者:** //お前、正気か!?//\n> \n> **SCP-2261-1:** //もっと落ち着いて、態度を改めた方が身のためだぞ。簡単に言えば、2時間は刑務所で過ごすことになるだろうからな。//\n> \n> 対象者は立ち上がり、腕を背に回したまま、SCP-2261-1に向かって歩いていく。\n> \n>  **<14:46>** SCP-2261-1は僅かに屈み込んで、背中側に腕を回して輪を作る。逮捕された対象者は、SCP-2261-1の腕の輪の部分に自身の足を入れる。その後、SCP-2261-1は立ち上がり、背中に対象者をおぶった状態で反対方向へ走り去ってゆく。  \n> \n> **<15:14>** 対象者が█████████警察署へ護送される。対象者はSCP-2261-1から降ろされ、敷地内へ入場。 \n> **<記録終了、2261-21>**\n\n> **事案2261-37**\n> **日付: 20██/11/22**\n> **事案報告書:** あるSCP-2261-1個体と近隣のミュージックストアでCDを万引きした人物の追跡劇において、SCP-2261-1は路上の氷に足を取られて制御を失い、車のタイヤが軋る際のものと類似する音を発声しながらよろめき始めた。個体は滑り続けた後、近くの木に衝突。この時点で1名の民間人が駆け寄ると、SCP-2261-1個体は差し迫った様子で話し始めた。当該個体は民間人を1台の救急車と見做している様子を見せ、同僚が医師の診察を緊急に必要としているのだと主張していた。対象者は捕獲されなかった。\n\n> **事案2261-47**\n> **日付: 20██/01/07**\n> **事案報告書:** 地元の宝石店で発生した強盗事件に際し、現場に居合わせた人々が、当該領域をパトロール中のSCP-2261-1個体を発見した。彼らは当該個体に対して強盗のことを警告しようと試みたが、個体は近くの道路を赤信号で横断している高齢女性の逮捕を試みることで夢中になっていたため、反応を得ることは出来なかった。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "幻覚",
    "精神影響",
    "要翻訳",
    "視覚",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-04T10:22:48+00:00",
  "updated_at": "2021-01-10T16:33:48+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2261"
}