{
  "title": "SCP-5836",
  "content": "[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n@@ @@\n**SCP-5836: \"To Nobel Peace You Must Prepare For War\" by:** [[*user Doctor Fullham]]\n-----\n[[=]]\n+++ [https://scp-wiki.wikidot.com/doctor-fullham ♫ Doctor Fullham's Author Page ♫]\n[[/=]]\n-----\n[[=]]\n**Crit Credits:**\n[[*user ManyMeats]]\n[[*user MalyceGraves]]\n[[*user JakdragonX]]\n[[*user Zoobeeny]]\n[[*user Lt_Flops]]\n[[*user Mew-ltiverse]]\n[[*user Calibold]]\n[[*user detectiveroscoe]]\n[[/=]]\n[[include :scp-wiki:component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[include theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-bi-alt= --]]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Satisfy&display=swap');\n\ndiv.info-container > div.collapsible-block {\n    padding: 0 !important;\n    margin: 0 !important;\n    box-shadow: none !important;\n}\n    .imgcontainer {\n        width: 165;\n        height: 165;\n        padding: 0px 0px 0px 0px;\n    }\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: 'Satisfy', cursive;\n    font-size: 26px;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 26px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 26px;\n    margin: 0;\n}\n\n[[/module]]\n\n[[include component:cd-ver2\n|lv=1\n|item=SCP-5836\n|class=Safe\n|site-responsible=Site-73\n|director= Mr. Torgue\n|research-head= Dr. Jan Conner\n|assigned-task-force= MTF%20Sigma-39%20%22Got%20A%20Light?%22\n]]\n\n**Secure Containment Procedures:** All instances of SCP-5836 are to be kept in a Secure Anomalous Item Locker in the Hazardous Materials Wing of Site-73. Due to a limited supply, testing with SCP-5836 must be approved by the Site Director and at least one Level 4 researcher. Mnestics are to be administered after every test in order to counteract the cognitohazardous effects of SCP-5836 activation. \n\n**Description:** SCP-5836-1 to -13 refers to individual instances of nitroglycerin dynamite with 15cm black powder fuses and standard copper and mercury nitrate blasting caps. When an instance of  SCP-5836 is detonated via its attached fuse and blasting cap[[footnote]]Replacing the wick or blasting cap, or detonating via other means has produced only a standard dynamite explosion.[[/footnote]], any person who visually perceives the ensuing explosion will lose all knowledge of any of Alfred Bernhard Nobel's patents, other than the patent for nitroglycerin dynamite. This effect is retained in video recordings of the detonations. \n\n**Discovery:** The effects of SCP-5836 were discovered when Jack Lilliard, a history student studying Nobel's legacy at the University of Minnesota Rochester campus, viewed footage of an early test detonation, presumably involving an instance of SCP-5836. Following the viewing, Lilliard began shouting at his roommate, claiming that he had \"forgotten months of study in an instant\" and \"would never have time to study Nobel's 300-some-odd patents[[footnote]]There are over 350 patents in Alfred Nobel's name, a majority of which are for weapons.[[/footnote]] before the presentation on Monday.\" \n\nLilliard was given a drug screening and sent to an on-campus counselor under the assumption that he was suffering a pre-finals nervous breakdown, an occurrence common among college students. Foundation assets within the faculty were alerted when Lilliard repeatedly insisted that the cause behind his sudden selective amnesia was the contents of the video he had watched. \n\nMTF Sigma-39 \"Got A Light?\" was dispatched to search Nobel's collected belongings to ascertain the source of the anomalous effects.\n\n**Addendum 5836-A**\n\nThe following is a handwritten journal entry discovered among the possessions recovered by MTF Sigma-39 from the Nobel Prize Museum in Stockholm, Sweden. It was found inside a wooden crate containing 20 instances of SCP-5836.\n\n[[div class=\"page\"]]\n**Sunday, 15th April, 1888**\n@@ @@ \nTwo days ago, I read a surprising obituary - my own. My brother Ludvig, God rest his soul, passed on Thursday. Several prominent French newspapers mistakenly assumed that it was I who had passed. \n@@ @@ \nOne of them printed the statement //\"Le marchand de la mort est mort\"//, which I believe translates roughly to \"The Merchant of Death has died.\" \n@@ @@\nThe Merchant of Death. I have created so many tools, both those of war and those of industry. But for me to be named thus - it has given me pause. It has made me think about the legacy of the Nobel name, and my role in that legacy. I do not wish for our name to be thought of alongside war and death. My father and brother, rest their souls, deserve far better than that.\n@@ @@\nIt has been said that to know peace, you must first prepare for war. \nI have spent my life creating weapons of war.\nPerhaps it is time to embrace peace.\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5835]]] | SCP-5836 | [[[SCP-5837]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_explosions",
    "_licensebox",
    "chemical",
    "historical",
    "jam-con2020",
    "memory-affecting",
    "safe",
    "scp",
    "weapon"
  ],
  "author": "Doctor Fullham",
  "created_at": "2020-03-11T00:26:39+00:00",
  "updated_at": "2022-12-24T22:58:03+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "scp-5836"
}