{
  "title": "如何做出好吃的年糕，還有吃年糕之後有什麼效果",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n各位同學起立！\n\n相信你們都是第一次看見我，那我先做一下自我介紹吧。我姓劉，是這裡的家政科教務主任。同時，我也是烹飪學會的顧問老師，如果你還沒加入學會，上完課後又對烹調有與趣的話，歡迎在課後過來找我申請報名。\n\n好了現在敬禮，各位同學早安！\n\n很好，請坐吧。\n\n不知不覺間就過了一個學期了，不知道大家對這裡的校園生活適應不?我知道有不少初入我們聖克莉絲汀娜書院同學對於我們遠比其他地方**先進**的校舍和課程感到不習慣，不過不需要擔心，我深信你們很快就會習慣下來，並為我校以及造就這一切的校長先生感到自豪的。\n\n嘛，閒話說到這裡，歡迎參加由烹飪學會主辦的新春工作坊，讓我們開始上課吧。\n\n在這個工作坊裡，我會教大家做一些春節食品，我能保證大家上完課以後絕對能造出令你們的家人**大吃一驚**的美味佳餚。而第一課我會教大家做的是年糕，請大家跟著我的步驟去做，不要亂碰這裡的廚具，別看它們和外面的一個樣子，它們先進多了，而且也有點**危險**所以千萬，千萬別亂碰。\n\n首先在這個袋裡舀400克的糯米粉－噢！別看這個袋這麼小，但是裡面的糯米粉怎樣也**倒不完**，而且這些粉也不會起粉粒。所以你們現在可以把糯米粉和澄麵混在一起了......對，澄麵在另一個袋子裡舀。\n\n然後我們來切一些蔗糖和片糖吧。看到側邊的砧板沒有?把糖都放上去，放之前記得戴上手套，別讓你的手直接碰到－\n\n......砧板，因為它會把所有放上去的東西都**均勻切開**，包括你放上去的手。所以說做人別太衝動呢，嘛，嘛，Willson你別哭，就因為這點小傷就哭起來算是什麼男子漢?Charman，妳來扶他去醫療室吧，別擔心，他的手會長回來的，**真的**。\n\n不過只要戴上手套就不會被它傷到了，所以你們可以隔著手套把切好的糖倒進鍋裡和水一起煮溶，然後再將糖水和椰汁和少許油像我這樣充分攪拌....你說這些材料看起來怪怪的?當然，我們用的菜油和椰汁都是用西院的農業學會**特別栽種**的材料新鮮製作的，裡面充滿他們對校長的敬仰以及對新一年的祝福。所以別在意它們的色澤和氣味了，那些都是**正常現象**。\n\n這樣的話年糕漿就調好了，嗯，雖然還沒拿去蒸，但是看到你們調的米漿連我也覺得食指大動了。接下來只要把你們的米漿倒進各自的盤子裡，然後放進大蒸鍋裡就行了。什麼?放哪個鍋?放在房間中間最大的那個不停冒氣的蒸鍋就可以了，那是物理科在**反熵科學**的實用成果之一，而且裡面的容量足以放進你們全部二十六人加上我的年糕的。在裡面蒸幾分鐘就大功告成了。\n\n在這段等待的時間裡，我應該可以跟大家說一下吃年糕之後有什麼益處。首先呢，它的原材料，糯米含有豐富的維他命，礦物質，還有....Barney，對，那邊說話最大聲的Barney同學，麻煩你過一過來，快點。對，還有我手上這塊**蒟蒻**裡面含有的食物纖維，食物纖維對身體的健康很重要，它能將身體裡的廢物像那邊Barney同學一般排出去......\n\n好吧Barney，看在你幫我**授課**的份上這回只記你一次警告，現在給我回去座位安靜上課...那塊**蒟蒻**要還我謝謝。\n\n我們繼續。除此之外，年糕年糕，本來就有「年年高」的寓意，與家人分享年糕本身就有祝福的意味在，吃完年糕之後，說不定真的會**長高**呢?再者，在大年初一的習俗就是全日吃齋，這樣才有**好意頭**，而年糕能夠幫你清理腸胃，吃完之後你這天內都**不會想吃肉**了。\n\n嗯，好了，應該差不多蒸好了，讓我看....嗚哇?!\n\n大家!快點!抓住這些年糕，它們**要跑**!!\n\n呼，雖然讓好幾只跑出去了，不過我們的年糕也總算大功告成了。你說那幾盆跑出學校的年糕怎辦?這個別擔心，我們學校裡的東西不時會因為各種意外而掉出校外，雖然**落後**的外界容不下這些東西，但也有幾個專門處理這些東西的**組織**在－沒人告訴過你有很多人畢業之後都在那些組織裡干活嗎?就當成贈送給他們的**新年禮物**好了。不過你們幾個辛苦造出來的年糕這樣沒了有點可惜...我把我的分給你們吧!\n\n不...不用謝我啦!這是為人師表應當要做的。\n\n就...就這樣!今天的課到此為止，明天我教大家煎蘿蔔糕，記得準時回來阿!新年快樂，各位同學，明天再見!",
  "tags": [
    "_ms",
    "cc",
    "原创",
    "故事",
    "春节竞赛",
    "精品"
  ],
  "author": "MScarlet",
  "created_at": "2014-03-10T15:47:22+00:00",
  "updated_at": "2019-01-24T10:21:31+00:00",
  "rating": 136,
  "_site": "scp-wiki-cn",
  "_fullname": "how-to-cook-delicious-ningou-and-the-effect-of-eating-ningou"
}