{
  "title": "口付き死人と道化の茶番劇",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n「アウェーコートでプレイするNBA選手達は、皆このような雰囲気の中であれだけのパフォーマンスを披露しているのか」\n\n今にも息が詰まりそうになる空気の中、フラーはそう小さく呟いた。\n\nその日、フラーは珍しく一人で外出していた。マニーを用心棒に付けず、MC&Dに出向いて品定めをするわけでもなく、極めて個人的な理由で外出していた。現在フラーがいるのは、\"[[[https://ja.wikipedia.org/wiki/リングリング・ブラザーズ・アンド・バーナム・アンド・ベイリー・サーカス\n|リングリング・ブラザーズ・アンド・バーナム・アンド・ベイリー・サーカス]]]\"。かつては「地上最大のサーカス」と謳われていたサーカス一座だ。最近はその人気も下火になりつつあるが、それでも根強いファンの多い老舗のサーカスとして名が通っている。何故、そのような場所に彼がたった一人で赴いているのか。その答えはただ一つ、古い友人に招かれたからだった。だがフラーを呼び出した張本人の姿はなく、彼はオフィスで10分ほど待ちぼうけを食らっていた。\n\n「全く…人を呼び出しておいて遅刻とは、あいつも良い身分になったものだな」\n「それは失礼した。何分歩幅が小さくてね、移動に時間がかかってしまうのさ。それに久方ぶりの再開だ、大目に見てはくれないか？友よ」\n\nそんな声が聞こえたのは、座ったフラーの視線よりもさらに下からだった。見下ろすと、そこには木で作られた人形が立っていた。緑の帽子に赤いスーツ、黒い細身のステッキを手に持ったそれに彫り込まれている笑顔に、フラーは見覚えがあった。\n\n「これはこれは、まさかまた君と会えるとは思わなかったよ、バーナム」\n「久しぶりだなフラー。こうして顔を合わせるのは、140年ぶりくらいになるかね？」\n\n人形の名はP.T.バーナム。このサーカスの最も初期の形である「バーナムのアメリカ博物館」の創設者にして、世界的に著名な興行師だ。幅広の額、眉間に刻まれた深い皺。どれもこれも、全て生前の彼を完璧に再現していると言える出来だろう。\n\n「にしても、まだ生きていたとは思わなかったよ。見たところ[[span class=\"ruby\"]]死霊術[[span class=\"rt\"]]ネクロマンシー[[/span]][[/span]]ではないようだが…降霊術の類か？」\n「まぁ、そうだな。色々と魔導書を読み漁って、どうにか編み出したオリジナルさ。今は名誉会長みたいなポジションで、経営に少し口を挟ませてもらっているよ」\n「ただの老害にはなっていないようで安心したよ。だがしかし、君はそうまでして生き続けたかったのか？私には、かなり満足のいく人生だったと思うのだが」\n\nそんなフラーの質問に、バーナムは思わず噴き出した。\n\n「おやおや、どうやらかの高名なハーマン・フラーの慧眼をもってしても、私の本質は見抜けていなかったようだな」\n\nフラーは顔をしかめ、紅茶を一気に飲み干した。\n\n「私はもともと君にあまり興味がなかったからな。注意深く観察するようなことがそうそうなかったのだろうさ」\n「はは、何言ってるんだ！私がサーカスを作ってすぐ、君はどこからともなくふらーっと現れ、矢継ぎ早に質問してきたのを忘れたのか？あの時はまだお互い青かったから、何かと協力することがあったじゃないか！」\n「……はて、そんなこともあったかもしれないな」\n\nバーナムの笑い声に合わせて、首部分がカタカタと音を立てて揺れた。その笑いがとぼけ続けるフラーを滑稽に思ってのものなのか、自身のギャグに笑ったものなのかは定かではなかった。\n\n「で、私をわざわざ呼び出した理由は何なのだい？正直なところ、ここの空気は私には合わないようでね。さっさとお暇したいのだが」\n「おやそうかい。香水の香りがきつかったかな？君が好きなタイプの香りだと思ったのだが…。あぁ、ここの雰囲気自体が君には合わなかったかね？」\n「まぁそうだな。こういった馴れ馴れしい雰囲気は苦手だな」\n\nフラーはシルクハットから葉巻ケースを取り出し、中から葉巻を一本取り出し、口に咥えて火をつけた。\n\n「ここは喫煙オーケーかね？最近はどこも禁煙ブームでね、愛煙家にとって生きづらい世の中になったよ」\n「せめて火をつける前に聞いてもらいたかったのだが…まぁ問題はない。存分に吸ってくれ」\n「どうも。で…はて、何の話だったかな？」\n「君がここの雰囲気を馴れ馴れしいと言った所だな」\n\nそういえばそうだったなと、フラーは煙を大きく吐き出してから呟いた。\n\n「その口ぶりだと、君は相変わらずアクター達には厳しいようだな」\n「厳しくしているだなんてとんでもない。私はただ、彼らに契約を守るよう口うるさく言っているだけさ」\n「その契約内容が酷いから、逃げ出す子が後を絶たないんじゃないか。そんな調子じゃ、いつかマニー達だけじゃなく、クラウン共からも愛想をつかされるぞ」\n\n現時点では何の問題もないと、フラーは笑いながら答えた。\n\n「私がいなければ、サーカスは経営が成り立たないさ。それに関しては彼ら自身が一番理解しているだろう。私が消えれば、彼らの安寧の地は消える。故に彼らは私を切り捨てられない。まぁ最も、そんなことをしたところで私に返り討ちにされるのが関の山だろうさ」\n「なるほどな。やはりお前は今も昔も、根っからの商売人だな」\n「当然さ。金がありすぎて困ることはない。そのことは私より君の方がよっぽど理解していると思うが？」\n\nバーナムは言葉に詰まり、大きくため息をついて肯定の意を示すことしかできなかった。\n\n「……とすると、やはり君に頼むべきではないのだろうな」\n「頼む？それが今日私をここに呼んだ理由か？」\n「あぁそうだ」\n「内容は？」\n\n数秒の静寂の後、バーナムはゆっくりと言葉を口にした。\n\n「…ここにいるアクターを何人か、君のところで雇ってもらいたいんだ」\n「なんと、それじゃまるでこのサーカスが時期に潰れると言っているように聞こえるのだが」\n「そう言っているつもりなのだがな」\n\nその言葉に、フラーは少しばかり驚きを感じた。何しろ人形に魂を縛り付けてまでサーカスにかかわり続ける男が、こうもあっさり終わりを断言しているのだ。あまりにも引き際がよすぎる。…いや、それ故の決断の速さなのかもしれない。\n\n「……ふむ、一体どういう事かお聞かせ願えるかな？」\n「簡単な話、経営破綻直前なのさ。最近、お客の入りが悪いのは小耳にはさんでいるだろう？」\n「そうだな」\n「さらに悪いことに、去年動物愛護団体やらなんやらかの苦情が殺到してな、ゾウ達の曲芸をやめることになったんだ。いや、世話係の事に気づけなかった我々経営陣に問題があったのはわかっている。だがそれでも、いきなり花形を取り上げられたんだ。花形のいないサーカスなど、パテのないハンバーガーと変わらないんだよ、フラー」\n「追い打ちをかけられた…と。で、解散はいつごろになるんだ？」\n「この調子でいくと、2017年の初め頃だな。もうサーカスの皆には話はしてある。普通の人間のスタッフやアクターのもらい先は大体決まっているのだが……わかるだろう？」\n\nバーナムの懸念点は確かに重要なものだった。姿形が普通の動物や人間と変わらないアクター達はともかく、異形のアクター達を引き取る所など、片手で数えられるくらいしかなかった。\n\n「しかし、ないわけではないだろう？何せ本物の怪物達だ。作り物なんかよりずっとリアリティに溢れている。更に老舗サーカスのアクターと言うだけでかなり拍がつくのだから、、物好きな金持ちやMC&Dなんかが良い値で買ってくれると思うが」\n「……そういった連中からの誘いは、私の独断で全部断るようにしている」\n「アクター達に相談せずか？君にしては珍しく強引だな」\n「私は…私は、彼らに縛られてほしくないんだ」\n\n苦痛の呻きにも似た声が、人形の口から零れ落ちる。\n\n「無理だというのはわかっている。ただそれでも、彼らには普通の人のように笑っていてほしいんだ。彼らは普通なんだよマニー、わかるだろう？」\n「あぁ、わかるとも。彼らの本質はただの人間のそれと何ら変わりがないものだ。だが世間はそれを認めてくれるか？残念だが、少数派は虐げられるのがこの世の中なのさ。そしてそれらを面白おかしくすることで地位を確立させる。それが元々のサーカスの…」\n「あぁわかっているさ！君に言われなくとも、そんなことはわかっているんだ！」\n「……はぁ、全く、君も変わらず優しい男なのだな」\n\n息を切らすバーナムに、フラーはある種の蔑みが込められた視線を向けた。\n\n「……あぁ、だから君、さっき契約どうこうと言っていたのか」\n「…そうだ」\n「自分で言うのもあれだが、まぁ随分と可能性の薄い望みに賭けたのだな。それこそ蜘蛛の糸より細い望みに」\n「今まで、何があっても君に頭を下げるものかと思ってきた。…だがな、だからと言って財団の連中の所で死ぬまで狭い部屋に閉じ込められる彼らなんて想像したくないんだよ」\n「……それで、どうするんだ？入れ替わりが激しい我がサーカスとしては、是非終身雇用も検討したいところだ。それにまぁ、なんだ、君にはフィジー人魚の借りがある。望むのなら、契約内容を多少変更してやってもかまわないが？」\n「……本当か？」\n「借りを作ったまま君との関係が終わるのは後味が悪いからな。まぁ変えすぎると他のアクターから苦情が殺到するだろうから、そこまで優遇はできないが」\n\nバーナムは椅子からテーブルに飛び移り、反対側に座るフラーに握手を求めた。フラー爽やかな笑みを浮かべながら右手を伸ばし、差し出された小さな両手を握りしめた。\n\n「すまない…恩に着るよ、フラー」\n「よしてくれバーナム。私はただ借りを返しただけに過ぎないさ」\n\nバーナムは繰り返し繰り返し彼に感謝の言葉を述べた。そこにいるのは、魂の入った人形と道化などではなく、供に歩んできたただの親しい友人達だった。\n\n「じゃあ私はこれで失礼するよ。マニーにこの事を伝えなければいけないからな。また一か月ほどしたらお邪魔するよ」\n「あぁ、その時は茶菓子を用意しておこう。彼にもよろしく伝えておいてくれ」\n\nフラーは立ち上がり、ドアへと向かっていく。だが途中で何かを思い出したような顔をし、バーナムの方へと振り返った。\n\n「そうだそうだ、まだ質問に答えてもらっていなかったな」\n「質問？何かされていたかな？」\n「なぜ君はそこまでして生きようとしているのか、さ。胡麻化されたままだったからな」\n「あぁ、そうだったな。だが死ぬほどつまらない答えしか持ち合わせていないぞ？」\n「それを判断するのは私さ」\n\nそれを聞いたバーナムはふぅと一息つき、短くシンプルに、だがはっきりとした口調で答えた。\n\n「私はね、ただこのサーカスが大好きなだけなんだよ。本当にそれだけなんだ」\n\nそう答えるバーナムの木彫りの顔に、フラーは確かな笑顔を見た。同時に。彼が本当に、ただ心の底からサーカスを愛していただけなのだと確信した。\n\n「どうだい？君にしてみればつまらない理由だろう？」\n「……あぁ。まったく、酷くつまらない答えだったよ」\n\n笑いながらフラーはそう答え、再びドアへと歩みを進めた。ドアをくぐった瞬間、フラーの姿は跡形もなく消え、楽し気な人形と葉巻の香りだけが部屋に残されていた。",
  "tags": [
    "jp",
    "tale",
    "ハーマン・フラー"
  ],
  "author": "momiji_CoC",
  "created_at": "2020-06-21T15:46:45+00:00",
  "updated_at": "2021-01-10T18:27:15+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "chatting-with-an-old-friend"
}