{
  "title": "SCP-3616-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3616-JP - (ある意味で)ミステリーサークル\n**著者:** [[*user taiyousun]]\n**作成年:** 2024\n\n----\n//**[[[author:taiyousun|この著者の他の作品]]]**//\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3616-JP\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** N/A\n\n**説明:** SCP-3616-JPは2021/09/11 0:00 - 2021/09/15 00:00(JST)の期間に発生した一連の異常現象の総称です。各実例は発生順にナンバリングされています。調査の結果、SCP-3616-JPには共通して以下の特徴が確認されています。\n\n* 00:00(JST)に発生する。\n* 発生は瞬間的であり、現実改変もしくは確立・因果律改変などの要因によって誘発されている。\n* 発生によって円及びその集合による幾何学図形が出現する。\n\nSCP-3616-JPはミステリーサークルと呼称される現象に類似していることが判明しています。例として、出現する図形の形状が一致しているなどの共通点が確認されています。この類似性から、財団内ではSCP-3616-JPの起源にミステリーサークルが関係しているとの仮説が立てられています。この点に関する調査は継続中です。\n\n以下は各SCP-3616-JPの詳細です。\n\n[[div class=\"blockquote\"]]\n\n**SCP-3616-JP-1**\n\n**詳細:** 雲によって幾何学図形──小円が8個連なり半径50mの大円を構成している──が約1分間形成された。1分後、雲は霧散し当該図形は消失した。当現象は太平洋上や日本海上などの16箇所にて確認され、それらの位置は概ね同一の円上にあった。\n\n**備考:** 当事案は財団が一番最初に確認したSCP-3616-JPである。当初、財団は当事案は単一の超常現象だと認識していたが、SCP-3616-JP-2の発生によって連続的な現象であることが判明、ナンバーの割り振りが行われた。\n\n当事案に関連する記録については改竄された。その発生時間帯より、図形を視認していた人物は存在していなかった。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**SCP-3616-JP-2**\n\n**詳細:** 田んぼにて稲が圧力により倒されることで、幾何学図形──半径20ｍの大円の中に小円が3つ内接している──が形成された。当現象は新潟県や宮城県内などの12箇所にて確認され、それらの位置は概ね同一の円上にあった。特筆すべきことに、円の中心はSCP-3616-JP-1のときと同様であり、福島県██市周辺であることが判明している。また、調査の結果、SCP-3616-JPはそれぞれの地元の学生グループによって作成されたものであると判明した。全ての学生グループは手段および目的は様々だったが、00:00丁度にミステリーサークルを完成させるという計画は一致していた。\n\n**備考:** 当事案はそれぞれ地元の学生の悪戯という形で処理された。財団は福島県██市周辺に異常現象を誘因している実体があると仮定し、調査を開始した。文献及び伝承面での調査、フィールドエージェントによる実地調査についてはその調査範囲の巨大さから、有益な情報を得ることは失敗しました。\n\n██博士により「SCP-3616-JPはミステリーサークルに類似しており、何らかの宇宙生命体が関連しているのではないか」という提言がなされた。ミステリーサークルに類似した方法でコミュニケーションを行う宇宙生命体も確認されていることから、宇宙に対する調査も開始された。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**SCP-3616-JP-3**\n\n**詳細:** ハシボソガラス(//Corvus corone//)やスズメ(//Passer montanus//)などの鳥類が集合することで幾何学図形──半径10mの大円の周に等間隔で小円が6個接\n外接している──が形成された。形成から5分後、カラスやスズメは離散した。当現象は福島県内の8箇所にて確認され、それらの位置は概ね同一の円上にあった。当事案によって一連の現象が福島県██市を中心として発生していることが概ね確定した。\n\n**備考:** その発生時間帯によって図形を視認していた人物は存在していなかったため、後処理は行われなかった。財団は福島県██市における神話、伝承、都市伝説等を調査したが、いずれもSCP-3616-JPに一致しなかった。\n\nSCP-3616-JPによって出現した記号を調査した記号分析部門によって「これらの記号は負のイメージを表している可能性がある。具体的には、何らかの破壊、あるいは崩壊、または消失」という提言がなされた。当提言により財団はSCP-3616-JPの研究優先度を2段階上昇させた。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**SCP-3616-JP-4**\n\n**詳細:** 道路陥没によって幾何学図形──半径1mの大円の内部に8個の小円が存在している──が形成された。整備記録によると当該道路にて事前調査においては陥没の兆候は確認されていなかった。当現象は福島県██市内の4箇所にて確認され、それらの位置は概ね同一の円上にあった。当事案によって一連の現象が福島県██市内の特定の区域を中心として発生していることが概ね確定した。\n\n**備考:** 特定区域の実地調査をフィールドエージェントを用いて行ったものの、一切の奇跡論的/宇宙交信的/呪術的/多次元的性質を持つ物品は発見されなかった。また、宇宙に対する調査についても一切の成果を得ることは出来なかった。その他の調査についても同様であった。\n\n記号分析部門は当事案の記号を調査したことで「SCP-3616-JPは何らかの物体、恐らく重要なものである、の消失を表している」という提言をなした。\n\n財団はSCP-3616-JP-5に対する対処手段として、広範囲記憶処理ガス散布、主要メディアに対しての即刻の報道差し止めなどを用意した。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**SCP-3616-JP-5**\n\n**詳細:** 田辺 由伸の頭頂部の頭髪の消失によって半径5cmの円が形成された。\n\n**備考:** 田辺氏は福島県██市に居住しており、起床した際に異常の発生に気づいたと報告している。田辺氏に異常な性質は確認されず、SCP-3616-JP-5発生以前と比較し頭頂部の髪が毛根ごと消失していることを除いて一切の変化がなかったことが判明している。田辺氏の周辺記録、特に頭髪についてはカバーストーリー「加齢」に則り改竄された。\n\nSCP-3616-JP-5発生以降、SCP-3616-JP及びそれに類似する現象が発生していないこと、SCP-3616-JPを誘引したと思われる実体が宇宙に存在しなかったことから、SCP-3616-JP-1~4はSCP-3616-JP-5に伴う副次的事象だったと推測されている。また、田辺氏はSCP-3616-JP以前から小規模の円形脱毛症を患っており、「脱毛改善のために様々な薬、呪いや儀式のようなものを使用した」と供述していることから、その中のいずれかのものがSCP-3616-JPを誘引したという仮説が立てられている。\n\n[[/div]]",
  "tags": [
    "jp",
    "neutralized",
    "scp",
    "変容",
    "強制力",
    "現実改変",
    "確率",
    "鳥類"
  ],
  "author": "taiyousun",
  "created_at": "2024-11-19T13:25:21+00:00",
  "updated_at": "2024-11-25T11:22:51+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-3616-jp"
}