{
  "title": "GRU-P 사건파일 \"오징어 이스폴린\"",
  "content": "[[include theme:war-on-all-fronts-sigma]]\n[[div style=\"margin: -1em 0 1em; font-weight: 85%;\"]]\n[[[gru-p-hub|]]] » GRU-P 사건파일 \"오징어 이스폴린\"\n[[[Canon Hub|]]]  » [[[War On All Fronts Hub|]]] » GRU-P 사건파일 \"오징어 이스폴린\"\n[[/div]]\n\n[[include info:start]]\n**GRU-P 사건파일 \"오징어 이스폴린\"** \n**저자:** [[*user stormbreath]]\n**원작:** http://scp-wiki.wikidot.com/squid-ispolin\n**역자:** MysteryInc\t\n[[include info:end]]\n\n[[module CSS]]\nblockquote {\n    border: 2px double #DDB192;\n    background-color: #EFE2BA;\n}\n[[/module]]\n\n> **{{@@OSI \"오징어 이스폴린\"                      \"P\" 부서 제III과@@}}**\n> **{{@@승인 24.XII.1990 출력번호: 1@@}}**\n> **{{@@서명 .................. @@[[size larger]]S[[/size]]}}**\n> **{{@@책임자 III-P-9-GRU                 문서번호: 7-I-1991@@}}**\n> {{**담당인원:** 스타니슬라프 니콜라에프 к.б.н.}}\n> {{**세부사항:** OSI \"오징어 이스폴린\"은 1988년 6월 13일 정치적 중립 국가인 \"히브라실\"을 공격한 거대 초자연적 독립체를 일컫는 명칭이다. 공격 도중, 해당 독립체는 세계 오컬트 연합에 의해 사망했으나 다음과 같은 몇 가지 중요 특징들을 보였다.}}\n> \n> * {{극도의 재생능력, 이전에 관찰된 거의 모든 것보다도 빠르고 효율적이었다. 해당 능력은 이전까지 관찰된 적 없는 완벽한 형태의 재생능력으로 생각되는데, 단점이 없었다.}}\n>  * {{특히, \"오징어 이스폴린\"은 오직 핵무기를 통해서만 처분이 가능했다.}}\n> * {{분명한 에테르 감지능력, 해당 독립체는 사냥을 위해 확실히 이 능력을 사용했다. 이러한 형태의 에테르는 분명 모든 생명체 내에 존재하지만, 마법의 활용과 관련된 생명체 내에는 더 많은 양이 존재한다.}}\n> * {{\"오징어 이스폴린\"은 확실히 이러한 에테르를 흡수하고 나서 마치 신화 속의 용처럼 불의 형태로 방출할 수 있었다.}}\n>  \n> {{올 12월 초, 초심리학과 요원들은 오랫동안 소비에트 연방 내에서 활동이 금지되어온 자본주의 사업체 \"마셜, 카터 & 다크\"에서 운송된 화물을 가로막았다. 운송되던 화물은 모두 압류되었다.}}\n> \n> {{압류된 화물 중 하나는 분명 \"오징어 이스폴린\"에서 채취한 20개의 [[[kaiju-caviar-ocn39-t5fg6-7hjl2|알들]]]이었다. 회수된 문서는 해당 알들이 \"오징어 이스폴린\"의 새로운 개체로 무성 부화가 가능함을 암시하고 있다.}}\n> \n> {{가장 주목할 만한 것은, 만약 \"오징어 이스폴린\"과 유사한 독립체가 미국의 도시를 공격한다면 그들은 스스로를 방어하기 위한 유일한 수단으로 스스로에게 핵무기를 사용하리라는 것이다. 미국인들이 자기 자신에게 핵무기를 배치하도록 강제할 수 있다면, 이는 미국인들의 사기에 굉장히 치명적일 것이며 그들은 쉽게 공격의 원인으로 소비에트 연방을 지목하지 못할 것이다.}}\n> \n> {{사용 제안들:}}\n> {{@@       (i) 에테르 감지@@ - ##green|승인됨## - 독립체의 에테르 감지능력이 있는 기관을 분리해서 에테르 감지기를 만든다면, 이는 현장 요원들에게 필수적인 자산이 될 것이다.}}\n> {{@@       (ii) 의학적 재생@@ - ##red|거부됨## - 극도의 재생능력은 잠재적으로 채취될 수 있으며, 이를 통해 빠른 사지 재생 및 치료가 가능하다. 해당 치료의 성질에 대한 잠재적인 영향이 우려된다.}}\n> {{@@       (iii) 군사적 활용(화염 숨결)@@ - ##red|거부됨## - 화염 숨결의 기능을 연구한다면 보다 실용적인 화염방사기의 제작이 잠재적으로 가능해질 것이다. 이러한 연구에 들어갈 비용은 엄청날 것이다.}}\n> {{@@       (iv) 군사적 활용(거대한 크기)@@ - ##green|승인됨## - 미국의 도시 인근 해역에 \"오징어 이스폴린\"과 유사한 독립체를 방류하면, 우리들과의 명백한 관련성 없이 극도의 대대적인 파괴를 초래할 수 있다.}}\n\n> **{{@@OSI \"오징어 이스폴린\" 첨부.14.VIII.1991                    \"P\" 부서 제III과@@}}**\n> **{{@@승인 20.VIII.1991 출력번호: 1@@}}**\n> **{{@@서명 .................. @@[[size larger]]S[[/size]]}}**\n> **{{@@책임자 III-P-9-GRU                 문서번호: 23-VIII-1991@@}}**\n> **{{문서 24-XII-1990에 첨부}}**\n> {{**담당인원:** 스타니슬라프 니콜라에프 к.б.н.}}\n> {{**세부사항:** 알 2개를 부화시켜 1개월 동안 성장시켜 보았는데, 1개월 된 녀석들의 신장이 대략 1미터 정도 되었습니다. 마셜, 카터 & 다크에서 죽은 개체들이 보여준 급속한 성장은 단지 사르킥 마법에 의한 결과인 것으로 추정됩니다.}}\n> \n> {{부화시킨 두 개체는 서로 적대적이었으며 저희가 둘을 분리시켜놓기 전까지 서로를 죽이려 했습니다. 해당 개체들은 저희가 장시간 동안 분리시킨 뒤에도 상대의 위치를 파악해내는 제한적인 능력을 보였습니다.}}\n> \n> {{부화시킨 한 마리를 훈련시켜 간단한 명령을 따를 수 있게 만들 수 있었습니다. 미합중국의 도시 하나를 향해 배치한 뒤로는 한 방향으로 유인하는 것에 더 기반을 둘 것이기 때문에, 이정도면은 목적을 이루는 데 충분할 것이라 생각합니다.}}\n> \n> {{부화시킨 다른 한 마리는 다량의 청산가리를 주입해서 죽일 수 있었습니다. 소각, 방혈, 그리고 물리적 충격을 포함한 다른 모든 제거 시도 방법들은 성공적이지 못했습니다. 미국의 도시에 투하하기에는 완벽합니다.}}\n> \n> {{부화하고 훈련받은 \"오징어 이스폴린\" 개체는 극저온 저장고에 보관했습니다. 이는 해당 생물체의 재생 성질에 도움을 받은, 최초의 극저온 저장 성공 사례입니다. \"오징어 이스폴린\"을 시험 대상으로 한 추가적인 극저온학 연구가 가능합니다.}}\n> \n> {{더 많은 \"오징어 이스폴린\" 알의 부화는 계획대로 진행될 것입니다. 현재, 또 다른 6마리 개체의 부화 및 잠재적 훈련이 예정되어 있습니다.}}\n> \n> {{추가로, \"오징어 이스폴린\" 개체가 가진 에테르 감지기관을 분리했습니다. 부화된 개체는 제거된 기관을 재생하기 때문에, 현재 8개의 복제본이 있습니다. 해당 기관은 매우 민감한 것으로 추정되며 전략적 용도로 사용하기 위해 추가 시험이 필요합니다.}}\n\n\n> **{{프로젝트 취소 공지}}**@@                    @@**{{\"P\" 부서 제I과}}**\n> **{{05.I.1992}}**@@                         @@**{{문서번호:05-I-1992}}**\n> **{{문서 24-XII-1990에 첨부}}**\n> {{**발신자:** 세르게이 드라구노프}}\n> {{**수신자:** 스타니슬라프 니콜라에프 к.б.н.}}\n> {{**세부사항:** 소비에트 연방이 해체됨에 따라, 정보총국의 규모를 감축하고 있습니다. 이전까지의 미합중국을 향한 전쟁 목표는 더 이상 러시아 연방의 방향이 아니기 때문에, 많은 프로젝트들이 보류되고 있습니다. 게다가, 초심리학과에 대한 예산이 삭감되고 있으며 우리는 더 이상 과거에 했던 모든 일들을 지원할 여유가 되지 않습니다.}}\n> \n> {{OSI \"오징어 이스폴린\"은 초심리학과가 중요 목표 재조정 기간을 거치고 있기 때문에 취소 대상으로 선정되었습니다. 해당 프로젝트는 러시아 연방의 새로운 목표에 부합하지 않는 것으로 결정되었으며, 반드시 중단해야 합니다.}}\n> \n> {{해당 특정 프로젝트에 대해, 다음과 같은 사항들을 요청합니다.}}\n> * {{청산가리 주입을 통해 극저온 보관중인 모든 부화 개체들을 처분하고, 잔해는 모두 소각.}}\n> * {{동일한 청산가리 주입 과정을 통해 남아있는 모든 알들을 처분하고, 잔해는 모두 소각.}}\n> * {{분리한 모든 기관들은 에테르 감지능력을 참작해 극저온 저장고에 보관.}}\n> \n> {{이 재조정과 구조조정의 시기에 귀하의 협조에 대해 감사드립니다.}}\n\n> **{{프로젝트 갱신}}**@@                    @@**{{\"P\" 부서 제I과}}**\n> **{{08.I.1992}}**@@                         @@**{{문서번호:08-I-1992}}**\n> **{{문서 24-XII-1990에 첨부}}**\n> {{**발신자:** 스타니슬라프 니콜라에프 к.б.н.}}\n> {{**수신자:** 세르게이 드라구노프}}\n> {{**세부사항:** 요청하신대로, \"오징어 이스폴린\" 프로젝트의 모든 자산을 청산했습니다. 남아있는 6마리의 부화 개체들은 청산가리 주입을 통해 성공적으로 처분했고, 남은 12개의 알들도 그렇게 했습니다. 잔해는 모두 문제없이 소각했습니다.}}\n> \n> {{13개의 복제본이 남아있는 에테르 감지기관은 모두 극저온 저장고에 보관했습니다.}}\n> \n> {{사족으로, 앞서 말한 요청 이후로 아직 새로운 임무나 프로젝트를 받지 못했습니다. 보통은, 프로젝트가 보류되면 처음 명령을 받은 직후 새로운 특무를 받습니다. 이것은 어떠한 실수입니까?}}\n\n> **{{인원 공지}}**@@                    @@**{{\"P\" 부서 제I과}}**\n> **{{09.I.1992}}**@@                         @@**{{문서번호:08-I-1992}}**\n> **{{문서 24-XII-1990에 첨부}}**\n> {{**발신자:** 세르게이 드라구노프}}\n> {{**수신자:** 스타니슬라프 니콜라에프 к.б.н.}}\n> {{**세부사항:** 소비에트 연방이 해체됨에 따라, 정보총국의 규모를 감축하고 있습니다. 이전까지의 미합중국을 향한 전쟁 목표는 더 이상 러시아 연방의 방향이 아니기 때문에, 많은 프로젝트들이 보류되고 있습니다. 게다가, 초심리학과에 대한 예산이 삭감되고 있으며 우리는 더 이상 과거에 했던 모든 일들을 지원할 여유가 되지 않습니다.}}\n> \n> {{이러한 이유로 인해 우리는 초심리학과에서 귀하의 고용을 중단해야 합니다. 귀하가 초심리학과에서 [숫자 삽입]년 동안 근무한 것을 높이 평가하지만, 더 이상 이전과 같은 수준의 활동을 계속 운영할 자원이 없기 때문에 유감스럽게도 귀하의 고용을 끝내야 합니다.}}\n> \n> {{1월 16일에, 귀하는 초심리학과에서 근무한 모든 기억을 제거하기 위해 표준 기억소거제 및 최면 요법을 처방받게 될 것입니다. 귀하는 정보총국의 다른 부서에서 근무한 새로운 기억들을 이식받게 될 것입니다.}}\n> \n> {{이 재조정과 구조조정의 시기에 귀하의 협조에 대해 감사드립니다.}}\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\n[[div style=\"border: solid 2px #36648B; background: #E3E7EA; width: 84%; padding: 1px 15px; margin: auto; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n**발신:** 니콜라에프 박사, 프로메테우스 생명공학부\n**수신:** 앨런 이사관, 프로메테우스 생명공학부 부장\n**제목:** 새로운 프로젝트\n\n-----\n\n앨런 이사관님께,\n\n다시 한 번, 프로메테우스 연구소에서 일할 기회를 주신 것에 대해 감사드립니다. 서구 세계는 제가 기대했던 대로 웅장하고, 이곳의 시설들은 제가 일했던 곳보다 훨씬 많은 자금을 지원받고 있습니다. 저에게서 30년간의 기억을 훔치려 했다는 것은 생각만 해도 참을 수가 없는 일이고, 형편없는 맞춤식 편지로 그런 사실을 통보받는 것은 모욕적인 일이었습니다.\n\n이사관님은 제가 초심리학과에서 작업했던 마지막 프로젝트에 관심을 보이셨는데, 그 프로젝트는 소비에트 연방 시절의 쓰레기더미에 버려져 있었습니다.\n\n이 이메일에 첨부된 것은 (여러분이 부르시는 데로) //Crocoteuthis gigantis// 표본에 관한 저의 연구 자료들입니다. 저는 연구 목적으로 알에서 새로운 새끼를 생산하는 작업을 맡고 있었습니다.\n\n정보총국에서의 제 상관들은 그것들을 무기화할 생각에 가장 큰 관심을 보였지만, 저는 그것보다 더 유용한 쓰임세가 있다고 생각합니다. 프로메테우스의 (제가 에테르라고 언급한) \"생명약동에너지\"에 대한 문서에 따르면, 여러분은 아직 자연적인 EVE 감지수단을 찾지 못하신 것 같습니다.\n\n그러나 //C. gigantis//의 기관들은 EVE에 반응할 수 있으며 극도로 먼 거리에서도 그러한 패턴을 감지할 수가 있습니다. //C. gigantis//는 수 킬로미터 거리에서도 히브라실의 몰락을 감지했습니다. 이것은 여러분이 가진 그 어떤 EVE 감지기보다 훨씬 정밀합니다.\n\n이러한 장기들은 [[[grant-request-for-investigating-the-potential-application-of|생물학적 복제품]]] 내에 통합될 수 있도록 수정할 수 있으며, 복제품들에게 귀중한 현장 경험이 담긴 추가 감각을 제공할 것입니다.\n\n저는 이 프로젝트를 다시 시작할 수 있다는 것에 큰 관심이 있습니다. 이 프로젝트는 과거에 큰 잠재력을 보여주었고, 저는 그 잠재력이 낭비되는 것을 바라지 않습니다.\n\n스타니슬라프 니콜라에프 к.б.н. 박사\n[[/div]]",
  "tags": [
    "_gru-p-부서",
    "en",
    "gru-p-부서",
    "요주의단체-서식",
    "전면전쟁",
    "프로메테우스"
  ],
  "author": null,
  "created_at": "2019-06-05T13:38:21+00:00",
  "updated_at": "2021-04-29T01:11:32+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "squid-ispolin"
}