{
  "title": "SCP-CN-001：仙女木-迭代4-神性实体",
  "content": "[[include :scp-wiki-cn:theme:aero-glass]]\n[[module css]]\n.nomen {\n    font-family: 'Monotype Corsiva', 'Bradley Hand ITC', serif;\n}\n[[/module]]\n[[module CSS]]\n \n/* ===Preset: Rain=== */\n \n:root {\n    --pale-gray-monochrome: 241, 241, 241;\n    --very-light-gray-monochrome: 221, 221, 221;\n    --light-gray-monochrome: 70, 130, 183;\n \n    --gray-monochrome: 114,114,114;\n    --dark-gray-monochrome: 29,29,29;\n \n    --pale-accent: 255,255,255;\n    --bright-accent: 163, 162, 160;\n    --newpage-color: 120, 120, 120;\n \n    --background-image: linear-gradient(to bottom, rgba(0,0,0,0.6) 0%, rgba(0,0,0,0.7) 50%, rgba(0,0,0,0.9) 100%), url(https://evernight-aquarium.wdfiles.com/local--files/files/%E8%83%8C%E6%99%AF%EF%BC%9A%E6%9E%81%E5%A4%9C.webp);\n \n    --main-aero-glass-filter: blur(7px);\n}\n \n[[/module]]\n\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目编号：**SCP-CN-███[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**5级**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目等级：**--Apollyon--Decommissioned[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**机密**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://evernight-aquarium.wdfiles.com/local--files/files/%E7%99%BD%E6%A1%A6%E6%9E%97-%E6%94%B9%E7%89%88.webp style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n安保模因。\n[[/div]]\n[[/div]]\n\n----\n\n**特殊收容措施：**--由于该异常实体的特征，当前基金会难以对其进行收容，主要措施在于监视其活动，主要通过全球各地的系统性收容工程的设施进行。每48h，收容负责人员将向指挥部汇报一次SCP-CN-███的情况，没有异动也将进行零报告。基金会应用神学部将尽一切努力找到对其合适的收容/处决措施。--\n\n--更新：当前确认该实体已经发生收容突破，最高指挥部宣布进入一次HK“镇压封神”情景，进行全基金会A级动员并且联系其他持人类主义的同行组织进行合作。--\n\n当前该实体已经被消灭，重分级为Decommissioned；当前对其的研究主要集中于回收数据和研究其残留性质；对另一已经逃出太阳系的实体的追踪正在进行中。\n\n**描述：**SCP-CN-███是一个创造了当前弥散在整个地球表面的异常EVE场的未知神性实体。该场和普遍的人类背景所创造的EVE场互相冲突。对该场对地表的物理规律的表现形式的研究表明，它对地表的异常活动造成了严重的促进作用，且近年来活动一直上升，考虑到人类普遍的EVE背景辐射场代表的人类整体意志和它造成的异常影响，怀疑其有一定的恶质性质。系统性收容工程输入地球背景的能量被它大量吸收，并且带动地表[[[rigilkentaurus-miku393-s-proposal|熵池]]]大量下跌，被视为非常危险的征兆。\n\n\n**附录 CN-███-甲：**\n该项目发现于2053年对系统性收容工程的数据分析，当时发现了EVE背景辐射场，解读其多级矩指纹发现了其中互相抵抗的两个分量，进行对比发现其中α分量为SCP-2007带来的人类共同潜意识的构成的EVE辐射场，而β分量代表的另一个场就是SCP-CN-███所创造的。\n\n对于以哥贝克力巨石阵为代表的各类末次冰盛期以来的各类考古遗迹以及SCP-1000活动遗迹、其代表提供的资料的分析表明，在约1.2万年前的[[[scp-1000|“花开之日”]]]事件中，该异常实体曾经高度活跃；与此同时，还存在另一个互相斗争而现已经离开太阳系的异常实体，两者的互相作用使得[[[rigilkentaurus-miku393-s-proposal|熵池异常降到极低（读数约12.1）]]]，使得SCP-1000的基于奇术的一切生产设施都陷入停滞、自我意识近乎瞬间被破坏从而灭亡；人类则因为目前地球智慧物种中最强的耐低熵池能力而幸免于难。此过程除了“花开之日”的瞬时效应外，其动荡还导致了新仙女木事件，使得气温突然下降，并且导致了一批古文化灭绝、而智人在接下来导致的向定居农业社会的发展中取得了如今的支配地位。\n\n通过抽取熵池释放奇术，已经离开太阳系的异常实体成功重伤了SCP-CN-███并迫使其进入蛰伏和恢复状态，使其不得不“融入”人类所创造的集体EVE场中，并且以吸食它（即人类集体思维放出的能量）为生、恢复，并随着人类族群的壮大恢复速度在不断加速。系统性收容工程的启用和输入的大量能量极有可能加速了它到达临界状态，最终导致了附录 CN-███-乙中导致的全面收容突破。\n\n**附录 CN-███-乙：**\n在2069-03-05，值班人员汇报指挥部SCP-CN-███的场强读数出现异常、发生异动。随后在SCP-CN-███吸取和转化的能量不断增加，于2069-03-17到达系统性收容工程的稳态输出能量上限，开始破坏地表附近的对异常构成压制的稳定状态。随机指挥部收到报告，世界出现大量随机而难以预测的异常、同时人类意识遭到重大破坏，表现为[[[scp-3848|SCP-3848]]]为主的对人类对主体间事实的认知能力巨大破坏，随即带来人类社会的不断扩散的社会秩序崩溃。基金会作为危机的主力预备方案[[[scp-2000|SCP-2000]]]也被在第一波打击中就被定点摧毁。于2069-03-18 UTC 12:00:00，基金会指挥部宣布世界进入一次HK“镇压封神”情景并进入A级总动员状态。\n\n基金会在2069-03-06首先尝试协调世界性限电并且将全球能源供应集中至现有的SVA发生器来进行对抗，此方法成功放慢了SCP-CN-███收容突破的速度，但仍不足以对其造成根本性破坏。在宣布进入HK情景以后，基金会首先尝试动用所有可用算力对其进行追踪和结构分析，以图找出其位置和可能的结构矛盾对其进行精确打击。但是在动用总计超过一千的可纠错量子比特进行运算后仍然未能找出可供利用的有效结构矛盾——这和1942年Maksur神性实体活动事件大为不同：在1942年事件中，该实体由于存在时间较短，对奇术力的使用尚不成熟，也存在较多矛盾，导致基金会和GOC以较低代价消灭了该实体；SCP-CN-███明确已知存在了1.2万年，实际时间可能远长于此，以当前基金会、主要人类主义立场的同行组织以及主要国家的计算能力和人类社会预计在崩溃之前的所剩时间（约██日），无法找到有效快速打击方案。神秘学手段也以人类无法支付相应代价或者危害过于巨大而最高指挥部审查不通过。\n\n此时所剩手段只有通过输入极大能量暴力摧毁一途。由于当时对相关实体的不了解，所需输入能量差异极大：所需下限为6.4×10^^15^^J，上限为1.1×10^^31^^J，分布范围从约小行星撞击地球所释放的能量到约太阳约两个半小时内释放的全部能量；如此大规模的能量释放必然对地球文明造成一次等同于XK的冲击。\n\n为了完成此次时间极为敏感的K级情景应对方案，基金会设置了梯度收容计划，命名为001-Demiurge程序：将使用SCP-███等异常依次引爆近地小行星1092421 ██████、1004825 ████和位于太阳系轨道最内侧的矮行星███（俗名“火神星”[[footnote]]19世纪曾经对水星的近日点进动提出猜想，有一种猜想认为还有一颗比水星更靠内的未发现行星造成了过量的近动，该假想行星被称为火神星。[[/footnote]]），引爆方式则为使用异常手段令其坍缩为中子简并态物质，释放的能量则通过一次性线圈在太阳系内制造大规模EVE辐射暴。最后一个选项所释放的能量高达约10^^32^^J，足以确保摧毁太阳系内的所有神性实体，且极为幸运的是，本次事件发生时，火神星处在和太阳接近上合的位置，能够较大程度的减少对地球的冲击，足以使基金会等主要组织的多种灾备资产可以正常使用；但如果不得不动用至最后一步，则将造成地球约95%的人口的附带伤亡。\n\n于2069-03-19，监督者议会、伦理道德委员会和委托人以13-0、13-0、3-0投票比例通过该方案，随即调集空间特遣队前往进行施工，在48小时内，紧急工程团队完成了各项施工任务，001-Demiurge程序开始执行。在引爆1092421 ██████、1004825 ████后，SCP-CN-███遭到了一定程度的冲击，但仍未遭到决定性伤害；且SCP-CN-███似乎做出了挑衅性回应，其破坏常态和人类社会的速度进一步增加，自此时已经造成了约40%人口失去对主体间事实的处理能力，人类社会接近崩溃。最高指挥部随即下令实施最终步骤；收容程序以99.7%有效率执行，该实体被消灭，随即各主要参战组织宣布展开重建工作。SCP-CN-███被重分级为Decommissioned。\n\n在这场事件中，SCP-1000向基金会提供了宝贵的“花开之日”时的观测资料和技术帮助，并且希望和基金会以及人类进行和解、达成联盟以共同对抗SCP-CN-███和已经离开太阳系、毁灭了他们的文明的另一实体。基金会指挥部经讨论后同意了这一联盟并且将SCP-1000重分类为Explained。\n\n**备注：**  \n[[div class=\"blockquote nomen\"]]\n在我接任之时，钟老先生曾经带我在指挥部——档案里被称为Site-01、[[[keter-duty|Site-100]]]、世俗世界称为Зимнее солнцестояние（冬至）修道院的地方仔细逛了一圈，给我讲解他所知的基金会的历史。\n@@ @@\n最终他带我来到了这座设施的最深处——“核心”。他打开门，面前并不是什么更为奇异的东西，而是和站点外的茫茫雪原无二的景致。\n@@ @@\n接着我们向前走去，出现了铺天盖地的白桦林和雪中的一条长长的小路。随着这条路，白桦树随着我的脚步从身边掠过，在阴沉的天空下，我感觉到这些树上附着着一些奇异的性质——许多的信息自动的流入你的大脑，都是一个个人的一生：出生，成长，经历……他们的共同点都是最终因为基金会而死去：或在收容失效中为了重新收容而战死牺牲的基金会士兵，或者为了基金会的研究鞠躬尽瘁的研究人员，或者在收容失效中不幸被波及的平民……我靠近了一棵树，才发现这些树不是通常的树，而是闪烁着岩石的光泽，强硬，厚重，顽强而倔强的伸向天空。\n@@ @@\n“每一棵树都是一个为基金会而死的人。”老先生的声音沉重而悲哀。\n@@ @@\n我们快速向前走。[[[dr-manns-proposal|小径似乎不断的弯曲、盘旋又前进]]]，而基金会和这些人的故事在我的脑中翻涌，久久挥之不去。基金会的现在持有的每一件收容品、每一处设施的历史浮现在我的脑中。很快我们到了一处冰湖前，这处冰湖平静的倒映着悲哀的雪中的永恒的白桦林，以及水边的同样由活化火成岩构成的鹤群。\n@@ @@\n“拿出配枪，鸣枪三声。”这是基金会的致意礼节。\n@@ @@\n很快枪声惊起了一群鹤，这些鹤盘旋而起，腾起气流把我们带至了高空，和这群鹤一起在白桦林的上空飞行。我发现这些白桦树延伸到地平线处，远无尽头。很长时间以后，我们才停下来，徐徐降落。\n@@ @@\n“这些树有多少？结合我的基准计时表，路程的数量级已经上了一百千米。”\n@@ @@\n“九十亿棵。我当时的决定最终确实导致了这么多人因为基金会而死，之前这里的树只有大约三千万棵。这是从有记载以来的基金会前身组织到那会的量。”\n@@ @@\n我们都为此沉默了下来。我能感受到之前流入的信息的集合产生的愤怒，悲哀，以及最终转化而成的意志。\n@@ @@\n“这是人类要活下来的唯一可行办法，谁都不想再重复一次花开之日的悲剧。负责任的办法是，重新把人类文明建起来，用好这么多的牺牲。”\n@@ @@\n“但是我确实对他们背负罪孽。所以现在的我只是因为指挥重建工作的需要导致的装在机械人义体里的虚影，我本身已经化为灰烬了。”\n@@ @@\n他打开了面前的一扇小房子的门，我们穿过黑暗的走廊，接着看到了朝阳。\n@@ @@\n“因为事情重大，当时全指挥部：监督者议会、伦理道德委员会、纪律委员会，甚至委托人都罕见的全部到场进行投票。\n@@ @@\n“所有人都清楚，如果不批准该协议，人类就会如同SCP-1000一样，几乎全部灭亡，剩下几百人仅以身免，然后被时间碾碎。所以指挥部和委托人罕见的很快投下了全员赞成票。\n@@ @@\n“但是，作为一个宣称要保护人类的组织杀掉95%的人口，这个决定无论如何过于重大。基金会确实是一个理性到冷酷的组织，但是我们终究还是为人类服务，这么重大的决定不能由三十六个人如同儿戏一样做出。\n@@ @@\n“全场的所有人都在苦思冥想。突然一位伦理道德委员会的代表打破了沉默：‘我们的权柄来自于全人类的授权，而且现在由于K级情景已经事实上帷幕破碎，所以这么重大的问题应该咨询一下全人类的意见。’”\n@@ @@\n“‘你是说，全民公投？’”\n@@ @@\n“‘假设这不是今天的K级情景，这确实是个办法。但是现在我们的可用时间只有大概24小时不到。空间特遣队的小伙子们饱和式工作抢回来的时间非常宝贵。’”\n@@ @@\n“‘大家都知道，O5-13是一个为了防止平票而存在的空席位。这次我们希望它发挥一次作用。系统性收容工程虽然现在已经没法对付那个敌意实体，但是全视之眼功能还是可用的。系统性收容工程深深地嵌入全人类共同的集体意识，我们可以用这个设备咨询一下它的意见。它的意见将构成一票否决。技术处的同志，你们应该可以做到吧？’”\n@@ @@\n“‘半个小时。’”\n@@ @@\n“这大概是整个指挥部历史上最凝重的半个小时。我感觉有一种暗红的血腥在向我们扑来。\n@@ @@\n“‘设备已完成。’”\n@@ @@\n“尽管作为世界上可能最接近‘神’的机构的指挥官，我仍然感觉我的心和整个世界都在颤抖，为了保持冷静，我减慢了语速：‘为了对抗当今的HK情景，基金会计划启动001-Demiurge程序，该计划预计将会造成最严重的情况下总计约95%-96%的人口损失。现在我们需要最终决定。’”\n@@ @@\n“屏幕上鲜红的默认反对结果在闪烁。”\n@@ @@\n“‘而我作为O5-1、管理员、基金会团队的首脑，为了对此重大结果负责，如果本提案通过，我将亲自于最终方案执行时去冰海上面对日出，作为我的赎罪。’”\n@@ @@\n“鲜红的反对仍在闪烁。”\n@@ @@\n“‘基金会和各主要同行组织将动用一切可用资源进行重建工作，尽管SCP-2000的损坏导致该项工作难度加大，但是我们仍有可以动用的资产来完成此项工作。我代表基金会的全体成员在此宣誓，我们将不惜代价完成文明的重建，考虑到当前情况，预计花费一百五十年完成。’”\n@@ @@\n“话音刚落，屏幕上的红光骤然熄灭，转为一片漆黑。这也如黑洞般吞噬了会场的声音，现场随即一片寂静。接着，O5-13的机械音响起，此刻它代表的是人类的意志。在K级情景的破坏下，统合数十亿人的思维并不容易，O5-13的声音一字一顿，像是个蹒跚学步的婴孩。\n@@ @@\n“‘原则上，我们无法同意这份提案。因为求生的本能和面对死亡的恐惧根植于我们的内心，难以违逆。然而死亡在此时已是宿命，正如我们每个人都终有竟时。这份提案让我们的孩子有机会活下去，这就足够了。我们虽有种族、肤色、国别、信仰等诸多不同，但在宇宙的恶意面前，每个人所面临的威胁却是相同的，基金会的诸位亦是如此。所以，我们在此时信任基金会的决策，也相信人类文明在灾难后必将延续，为了这份希望，我们投出赞成票。’”\n@@ @@\n“这番话以无数种不同的语言——事后我们统计，是已知的、现代还存在还有人使用的所有语言——回荡在会议室中，显示在屏幕上。语毕，绿色的，由数种语言写就的‘通过’被打在了屏幕上，这位婴孩迈出了他的第一步，向着前方。”\n@@ @@\n“我把手放到了触摸屏上，准备点按按钮。这时，所有管理团队的同志们走到我身边，把手一起放到了屏幕上：‘我们同去。’”\n@@ @@\n“好了，现在我想传达的信息都已经到位，人类文明的重建工作也已经完成，我可以正式的，离开了。我已经设置好程序把我从基金会的数据库系统中彻底销毁。再见了。愿我们相会在一个没有异常和如此多的悲哀的世界。”\n@@ @@\n老先生的身影融化于朝阳之下，在我的身边坍塌成一滩水和粉末，无声地消失了。\n[[/div]]\n\n**备注：**\n[[div class=\"blockquote nomen\"]]\n事后我们分析了SCP-2007的起源以及为何它在人属物种中为智人所独有，在与SCP-1000交换所得的数据中，我们发现了一个非常有趣的差别：SCP-1000个体在花开之日之前普遍是长生者——他们在那时就已经凭借自己的普遍奇术天赋取得了长到惊人的寿命，甚至使得意外事故等非自然死亡成为他们最主要的死亡率来源，从他们文明的开始就一直如此。\n@@  @@\n这使得他们缺少对自然死亡的认识，对自然死亡这种看似没有归因的必然事务也没有认知。同样的，他们的奇术天赋和生物天赋也使得他们从一开始就可以轻松地操纵周围的环境而不用面对世界的压力。\n@@ @@\n相比之下，智人则是一个非常“短寿且无能”的物种，但作为具有文明潜力的物种也成功的爬到了食物链的顶端，摆脱了被捕食等因素后，他们就要直面自然死亡：但是当时的智人还处在文明初期的蒙昧阶段，无法理解“不因外界因素而死”这件事，也无法理解周边的残酷的环境：他们每天都要和这个严酷的世界来搏斗，甚至有些“无法理解的事物”还来自他们的SCP-1000兄弟。\n@@ @@\n所以他们发明了一种指向这些“不可理解的虚空之物”的概念，并且从此获得了理解同为人为创造的“团体”、“社会”等概念的能力。\n@@ @@\n这个结果起初我们在分析极早期的人类团体的遗迹时非常惊诧，但是随着更多资料我们确认了第一个被发明的此类概念——“神”。\n@@ @@\n//“我们躲在山洞中，围坐在小小的篝火边，畏惧那些我们不懂得的事物——那些关于太阳如何升起的解释，那些人头鸟身的怪物，那些有生命的石头。所以我们称他们为‘神’和‘恶魔’，并向他们祈求宽恕和祈祷拯救。”//——Franz C. Wilhelm\n@@ @@\n此外，由于智慧生物意识对于产生的EVE辐射场的调制作用，这种被发明的概念也具有了力量——它们表达着强烈的意志，因而也使得产生的EVE场特别尖锐：其中最基本的，就是“生存”和“团结”。\n@@ @@\n最终，这种悬空的概念作为一种模因在智人的团体中传播开来，使得智人有能力人为创造概念抱团团结了起来，通过了“花开之日”、末次冰盛期以及各种各样的其他的考验，一直走到今天。\n@@ @@\n这也是为什么在历史上，常态维护组织总是存在并占据主导——因为它们代表着人类最基本的生存的愿望和所需要的团结一致；人想活的像个人。从这种意义上，基金会的整体，确实是构成一个神性实体，且在广泛的意义上不朽不灭；它有用的一个具体的例子，就是现在被用作指挥部的[[[keter-duty|Site-01/Site-100]]]：它的每个收容圈阵上的符号其实并没有什么特殊意义，它只是代表基金会对它们的分类；但是就是因为所有人都相信它有用、相信基金会安排的收容措施对它们有用（当时建造这里的工程师还为此编写了不少伪造文档），所以这些符号确实就有用了起来。\n@@ @@\n[https://scp-wiki-cn.wikidot.com/rigilkentaurus-proposal/offset/5 意志本身确实就是力量。死亡的宿命给与了我们生的奇迹。]\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "Rigil Kentaurus",
  "created_at": "2024-01-13T02:46:42+00:00",
  "updated_at": "2025-02-12T04:38:24+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:rigilkentaurus-proposal-04"
}