{
  "title": "萎凋",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nとある金曜日、祝日の早朝。\nここ何日間か続いていた台風も過ぎ去って、\n湿り気はあるが心地のよい風が吹き抜けている。\nあれほど空を占めていた黒雲の一団は\n皆々こぞって台風についていってしまった様子である。\n気持ちの良い朝だ。　\n\nまだ気温も低いからだろうか、道沿いの公孫樹の大樹を見れば、\nどこからか垂れた朝露が暖かな光を反射して\n堂々たるその偉容を主張している。\nたまたまその下を通りかかったものだから、柄にもなく銀杏の実なども探してはみたのだが、時期が早いのか、あんなに小さな実を一つ、わざわざ見つけようとするのは億劫なことだ、\nそう思い直して、外気に露出して悴んだ手を慈しむ想いから、\n薄く赤みがかった紺色の手袋を右手に素早く着用する。\nとはいえあの独特な匂いがしていないことは\nこの美しい早朝の清浄で冷涼で寂寥な、ある種の聖域的な雰囲気を維持するのに一役買っているのは疑うべくもないだろう。\nあれもあれで風情があるものではあるのだが、\nこんな朝には到底似つかわしくないと思う気持ちもある。\n\n私は銀杏やら紅葉やらよく分からない薄茶色の葉っぱやらが\n目に痛くなるほどに敷き詰められた大通りを、\n普段より幾分か穏やかな感傷に浸りながら\n北に向かって嚔など一つした後、\nカサリ、カサリ、と音を立てて歩き始めた。\n黒いブーツの右足が深く沈んでいく。\n「歩くには存外に不自由だな」\nそんな私のささやかな恨み言を聞くものは誰もいなかった。\nさて、散歩の始まりだ。\n\n------\n\n散歩の途中に立ち寄ってみると、朝の六時であるにもかかわらず一本松公園は多くの人で賑わっていた。\nおもむろにあたり一面を見渡してみると\n使い込まれたテントに、地面を縦横に埋め尽くす、\n大小様々、玉石混淆の物品の数々が目に入った。\nそこでふと、今日は蚤の市の日だと昨晩に嫁と娘がなにやら話していたのを思い出す。\n思案に耽り立ち尽くした私の目の前を防寒具を身に纏った大勢の子供たちが、まだ開いてもいない露店の間を駆け抜けてゆく。\nクモの子を散らすように、という言葉が的確か。\n私も同様に店々の間に歩を進めていく。\n\n露店というのは中々に興味深いもので、\n見慣れた青色のレジャーシートの上にいくつも置かれた\n木製の長机の一つには、塗装の剥げた銀色のブレスレット、\nプラスチック製の薄桃色のネックレス、片方だけの欠けたイヤリング、一つ五十円で売られている子供サイズの指輪など\n諸々のアクセサリー類が驚くほど乱雑に纏められていて、\n無秩序の中にも僅かばかりの秩序を演出していた。\n\n少し顔を上げれば由緒のありそうな和箪笥が一ヶ所に並べられていたり、日本刀や刀装具、江戸時代の根付、年期もののボロ金庫、光を放つアンパンマンフィギュア、一昨年の週刊少年ジャンプ、ミラーボール、アイアンマンの左手、アイスクリン製造機、カバーの外れた広辞苑、漆塗りの箸と丸盆、台座に据えられた組み立て済みのガンプラの右横にはゴラムのスタチューが置かれ、そのさらに右横には西洋人の顔立ちをした半裸のゴムマネキンなどが立ち並び、女児用のおもちゃ、ぷいきゅあ？\nそんな類いのものであろうか、\n蛍光色のドレスがぎっしりと詰まった衣装台が散見されたりと\n随分と、いやかなり混沌とした有り様である。\n\nそんな雑多な物に溢れる物々に目を奪われていると、\n一段と人が集まっている露店があることに気がついた。\n少し離れた場所から、人々の隙間を覗いてみると、\n小綺麗で簡略化されたペルシャ柄の絨毯の上に\n細々と何かが置かれている様子である。\nしかもよく見てみると集まっているのは女の子ばかりで、その背後にはその子供たちの母親だと思われる妙齢の女性たちが微笑みを浮かべて控えている。\n\n「くまさんだ！」\n「かわいい！かって！かって！」\n「ふわふわ～！」\n\nそんな無邪気な声が聞こえてきて思わず微笑んだ。\n最近の女の子もぬいぐるみが好きなのか、と\n年を取ったからだろうか、妙に感慨を覚えた。\nあまりの人だかりにすぐには近寄れなかったので、\nしばらく他の店を見て回る。\nそしてその店の周囲に人が居なくなったのが確認できてから、\nこっそりと訪れてみることにした。\n\nそう、訪れてしまったのだ。\n\nしゃがみこんで商品を眺めてみる。\n\nそこにはたった一つ、\n[[[ SCP-2200-JP|茶色い熊のぬいぐるみ]]]が置かれていた。\n見た目はふてぶてしさ少なめのテッドみたいな奴だ。\n今にも気さくに話しかけてきそうな様子すらある。\nそれだけならどれだけ良かっただろうか。\n喋る程度のぬいぐるみならば。\n\nまんまるの両耳。\nつぶらで空虚な瞳が私の姿をうつす。\n穏やかな曲線を描く柔らかそうな鼻には、\n限界まで綿が詰まっているに違いない。\nそして絨毯にぺたん、と座ったぬいぐるみの、その股間を見る。\n\nその熊のぬいぐるみの股間からは\n少なくとも**7㎝**ほどの横幅に、\n**30㎝**を越えることは間違い無しの\n**極太**で\n**長大**で\n黒々とした血管の脈動が\n皮膚の上から肉眼で目視できるほどに**張り詰めた**、\n**超巨大**な\n\n**お███**が生えていた。\n\n「は？」\n\nそれが率直な感想だった。\n何かの見間違いだろうか。\n昨日の飲み会が影響でもしたのだろうか。\n珍しくテキーラなんてものを飲んだのが\n今頃になって効いてきたのだろうか。\nそもそもそんな下品な話はしなかったはずだが。\n\nどうにも疲れているらしい。\nまさか、そんな。\nこれはそう、私が見ている幻覚だ。\n\n考え込んだ私の頭上から若い女性の声が降ってきた。\n\n「お子さんにプレゼントとしていかがですか？\n実は店舗の在庫が余ってしまったもので、殆ど新品なんですよ。\nかわいいでしょう。」\n\n「ええ、まぁ、はい。子供に良いかもしれませんね。\nたぶん。きっと。」\n\n「お子さんは男の子ですか？それとも女の子？」\n\n「娘が一人だけですね。」\n\n「それなら良かった！お包みしますよ。」　\n\nさりげなく買う前提で話をしてきているこの店員にも\n色々と言いたいことはあったはずなのだが、\nこの時の私は眼前のナニカにすっかり気をとられてしまって\n何もかもがまったく上の空だった。\n\n何度まばたきしても。\n一通り周囲を見渡してから視線を戻してきても。\n\nブツは揺るがない。\n依然として自己主張を続けている。\nあっ、なんか垂れてる。\n\n「すいませんがこの股間のやつって…」\n「股間のやつ？」\n\n店員さんはぬいぐるみを腕に抱え込むと、\nふわふわしたぬいぐるみのおなかを経由して、\n股間へと手を滑らせていく。\n根元から這い上がった指先は、やがて先端へと到着し、\n白魚のような細い指先が\nぬいぐるみのぬいぐるみをさわさわと撫でる。\nとんでもないフェザータッチだ。\n\nぬいぐるみのぬいぐるみが上下左右に唸っている。\nそりゃ無理もないだろう。\n\nいつの間にか暴れるぬいぐるみは\n根元を左手でしっかりと押さえつけられていた。\n店員さんの右手がぬいぐるみの先端で躍動している。\n\n随分とテクニシャンなんですね。\nとは流石に言い出せなかった。\n\n「おっしゃっている意味がよく分かりませんが…」\n「えっとその、貴女が今まさに握っているやつのことですが。」\n「これですか？ふわふわしてますね。」\n「ふわふわしてますか。」\n「はい。」\n\n店員さんはにこり、と微笑んでいる。\n思わず聞き返してしまったが。\nどうやらふわふわしているようだ。\nふわふわ。ふわふわだったっけか。\n思わず自分の股間を見た。\n\nとりあえず私は、買うつもりはないという\n趣旨を絞り出すように店員さんに告げて、\nひとまずその場を立ち去ることにした。\n\n残念そうに小さく手を振る店員の腕の中で\n去り行く私を見送るかのように、\nブツがずっと左右に揺れていたのがやたらと印象的だった。\n\n------\n\nしばらくして。\n露店をぐるっと一巡りして帰路についた。\n太陽は中天に燦然と輝いている。\n秋晴れの昼下がりだ。\n\n結局あれほど訳の分からない品を\n再び見つけることはついぞなかった。\n公園を出るときに例の露店が気にかかったので、\nもう一度訪れてはみたのだが、既に撤収してしまった様子で\nあの場所には空き地が一つ存在するだけであった。\n\n白昼夢でも見ていたのだろう。そうであってほしい。\nしかしあのリアリティ。造形美。\n恐らくは現実である。\n\n最近の女の子は進んでいるのだなぁ。\nまさか娘も……？\n集まっていた女の子たちの中には、\n確かに娘と同じくらい幼い子供も存在していた。\n自分の認識を改める必要があるかもしれないな。\n\n待て。\nいや、やはりおかしい。\nどう考えてもおかしい。\n純真無垢な愛娘に限ってそんなことがあるものか。\n\nだがあの露店はもう撤収してしまっている。\n店員の都合があったのか、それとも売れてしまったのか。\nそれを確かめる手段はもう無い。\nやっぱり白昼夢だったのだろう。\n証拠もないからな。そう結論づけた。\n\n例のぬいぐるみのことを頭から追い出して、\n私は気がついたら座っていた道端のベンチから立ち上がる。\n頭上には、嗚呼、素晴らしき青空。\n右を見れば、遠くに公園が見える。\n左を見れば、見飽きぬほどの銀杏並木。\n仲秋の趣。\n背中を押す涼風。\n白い息を吐きながら、全身に積もっていた葉を落とす。\nそして木枯らしに巻かれる黄金を視界の隅に、\n寒空の下をふたたび歩き始めた。\n\n------\n\nここで終われれば、ただの笑い話になっただろう。\nあのふざけたぬいぐるみを二度と見ることもなかっただろう。\nしかし現象は非情である。\nあのぬいぐるみは明らかにイカれた、なにか怪奇的な存在だ。\n故に、戻ってくる。\nそうだと相場が決まっている。\nつまるところ。\nあれに出会ってしまったこと自体が私の一番の不幸だったのだ。\n\n------\n\n「ただいま。今帰ったよ。」\nガチャリ、と家のドアを開ける。\n少し遅くなってしまったかな。\nそんなことを考えながら。\n\n「おかえりなさい。ご飯出来てますよ。」\n「おかえり！おとうさん！」\n\n嫁と娘が私を迎える声がする。\nなんだ、いつも通りの日常じゃないか。\n\n廊下の奥から幼い娘が駆け寄ってくる。\n嫁に似たのだろう、将来有望そうな顔つきだ。\nにこやかな笑みが浮かんでいる。\nそしてその可愛らしい顔の真下。\n強く抱きしめられているものがある。\n娘が近寄ってくるにつれて、その全貌が明らかになった。\n\n気の抜けた顔。\nつぶらな瞳。\n\nあのぬいぐるみだ。\nこちらに向かって、ヤツの**ブツ**が伸びている。\n心なしか露店で見掛けたときよりも、\nそのサイズは大きくなっているようにも見える。\n\n「どうしたの？」\n\n茫然自失とした私に娘が問いかける。\nそう聞きたいのは私のほうだ。\nどうにか返事を返す。\n\n「いや…。その…ぬいぐるみ…は？」\n\n「これ？おかあさんにかってもらったの！たかし！」\n\n「たかしっていうのか。」\n\n「そうだよ？ねっ！たかし！」\n\nたかしは何も答えない。\nしかしたかしのブツは返事をするように大きく上下動している。\n\nたかし。\nそれは娘の想い人の名前だったはずだ。\n\n「一目見て気に入ってしまったみたいで。\n買うまでここを離れない。なんて言うものですから。」\n\n「すっごくふわふわなの！おかあさんもさわってみて！」\n\n「さっきからそればっかりね。どれどれ～。」\n\n嫁の手がぬいぐるみへと伸びる。\nその光景に強烈な既視感を覚える。\nやめろ。やめてくれ。\n嫁の指先がぬいぐるみに触れる寸前。\n\n全身から冷や汗が吹き出る。\nとてつもない悪寒と謎の敗北感が私を襲う。\n脳内を異常な熱度をもった感情が駆け巡る。\n膝からも力が抜けてしまった。\n靴も脱がずにうつ伏せに倒れ込む。\n玄関に近いからか口内には僅かに砂の味が飛び込んでくる。\n\n完全に許容限界である。\n私は意識を失った。\n\n「たおれちゃった！」\n「おとうさん、つかれてるのかな？」\n「そうだ！たかしをさわったらきっとげんきでるよ！\nふわふわだから！」\n\n------\n\n目が覚めると私は布団で寝ていた。\n見慣れた白塗りの天井だ。\nどうやら自室で眠ってしまっていたらしい。\n私はまだ出掛けていなかったのだろう。\nカーテンの隙間からは、朝日が昇っているのが見える。\n爽やかな朝だ。\n欠伸とともに上体を起こす。\nひどい夢だった。\n夢には人の深層意識が現れてくると聞く。\nカウンセリングでも受けてみるべきだろうか。\nそれほどひどい夢だ。\n記憶がやたらと鮮明に残っているのも不愉快である。\n今日の散歩の予定は取り止めにしよう。\nましてや蚤の市なんて。\n\n背後から小さな足音が聞こえる。\n私は敢えて振り向かなかった。\nいつものように抱きついてくると確信していたからだ。\n\nだがその予想は外れていたらしい。\n上体を起こしたままの私の頭に何かが置かれる。\n\nぐにゅ。\n\nそれの形が変わる。\n\nずしり。\n\n私の頭頂部に円柱状の何かが乗っている。\nちょんまげだろうか。\n\nいや、違う。\nまさか。これは。そんなことが。\n\n振り向くことはしなかった。\n直接目にしてしまったならば、\nもう現実から逃れられなくなると思ったからだ。\n振り向けなかった。\n\n「おとうさん、げんきでた？たかしのおかげ？」\n\n寝起きの目では、ボヤけているのだが。\n硬度を失って徐々に垂れ下がってくる、\n**特大お███**の先端が私の視界の上方に映り始める。\nはじめは赤みがかった**██**が、\n続いて黒々とした**█**が目に飛び込んでくる。\n次第に重さを増してくるそれへの恐怖に、\n反射的に右手を伸ばす。\n柔らかい。あったかい。ぐにぐにしている。\n思わず気が抜けた私の顔面へとそれが近づいてくる。\n男に押しつけられたからって萎えてんじゃねえよ。\n\n\nもうどうにでもなれ。\n心中は諦念に支配されつつある。\n何故だか涙が出た。\n\n永遠にも近い時が過ぎ。\nやがて健全な精神にも終末が訪れる。\n\n**超特大おちん棒**、その本体の着顔が迫る。\nそんな状況を正確に把握した私が再び気を失うまで、\nあと、3、2、1————",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Ishioka",
  "created_at": "2020-12-30T11:56:00+00:00",
  "updated_at": "2021-01-10T18:54:31+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "ishioka3"
}