{
  "title": "SCP-CN-3625",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3625\n\n**项目等级：**Euclid\n\n**特殊收容措施：**SCP-CN-3625应被放置于一标准收容柜中，柜内应保持恒温干燥。与SCP-CN-3625的交互需隔绝任何视线与肢体接触，在无法隔绝的情况下，接触人员需在口中含一把观音土[[footnote]]一种材质细腻的泥土，饥荒时部分灾民会用这种泥土制成食物以缓解饥饿感。[[/footnote]]并念诵颂词（详见文件三）。任何野生与返祖现象产生的SCP-CN-3625应尽可能及时收容。\n\n**描述：**SCP-CN-3625是一种禾本目野生稻米，外观与普通稻米无明显差别。其与人类社会接触的历史最早可追溯至8000年前。\n\n任何直接观察SCP-CN-3625的人类均会对项目产生强烈的触碰欲望。与SCP-CN-3625接触者会产生极大的愉悦感与满足感，并会逐渐放弃除与项目继续接触以外的一切需求。\n\n与SCP-CN-3625长时间接触者，其身体组织会被逐渐转化为SCP-CN-3625-1，转化效率与接触面积成正比。SCP-CN-3625-1是一种外观为暗红色的稻米，食用SCP-CN-3625-1会产生比普通稻米更强的饱腹感。\n\nSCP-CN-3625最早于19██年██省██县红米村的一名地主被抄家时发现，与之一同发现的还有一名47％身体组织已被转化的年轻村民，被称为SCP-CN-3625-A。\n\n\n[[collapsible show=\"+ 文件一：关于红米村地主刘全富的审讯笔录\" hide=\"- 文件一：关于红米村地主刘全富的审讯笔录\"]]\n\n[[div class=\"blockquote\"]]\n\n俺招！俺一定招！俺全都招了！\n\n规矩俺都懂，坦白从宽是吧，军爷？哦不，对对对，同志。同志，俺一定坦白，完全坦白！\n\n让俺想想，这事得往回倒上……十多年吧。\n\n十多年前，俺们村闹了一场蝗灾。\n\n军……同，同志，您见过蝗灾吗？\n\n一只虫子是虫子，一巴掌就攥死了。上千上万只虫子聚在一块，就不是虫子了，是一股风，妖风。\n\n黑压压的妖风好像天老爷爷的一只大手，直愣愣地从天上摁下来，让人躲都没处躲。妖风刮到哪儿，蝗虫就挂到哪儿。那蝗虫密密麻麻地趴满在稻杆上，压得稻杆低低的，弯弯的，就好像从上面结出来的一样。\n\n那时候稻子可都还没熟啊！就让那虫子抱着啃！\n\n俺们全村的男女老少都跟发了疯一样地杀虫子，用脚踩，用网兜，用鸡啄，用火烧。可没有用，蝗虫根本不怕人，也不怕死，它们反倒见人就迎，在你脸上又蹬又咬，往你衣服里爬，往你裤裆里钻，弄得你心里一阵阵的发瘆。\n\n俺好像说的有点多了，总之，那场蝗灾之后，村里的稻子全被啃死了，一点没剩。\n\n没粮食吃，人就得饿死。村里面的人都怕的要死，可谁都不敢说。有些脑子转的快的，就把家当全都变卖了，到几十里外的县城去换粮，后来大家都赶着去县城，因为粮价一天比一天高，去晚就买不起了。\n\n俺当年穷的叮当响，没钱换粮，就动了别的心思——村东头有一大圈坟地，坟地最中间的那地方，有一座大坟，石碑都比别的高出半截来，好像其他坟都是围着它埋的似的。后来俺问过教书先生，这种埋法一般是为了镇住什么东西。不过当时俺也不知道，俺只记得，小时候先生说过，古人下葬都跟金银珠宝埋一块，那么大的坟，肯定有东西。\n\n说干就干，俺当晚就扛着铁锹摸黑去了坟地——可一到那俺就犯了怵，腿脚止不住地发软，怎么走也走不动……俺回去想了三天，觉得这事俺一个人干不成，就拉上了同村的二癞子。\n\n二癞子人傻胆大，让他打头阵，俺在后头跟着，慢慢也就没那么怕了。到了大坟那儿，俺摁着二癞子一块给磕了几个头，拜了拜，然后就开始吭哧吭哧挖。\n\n那晚的月亮又大又圆，月光阴惨惨的，照得俺身上发冷，牙止不住地打战。挖到最后，俺跟二癞子终于挖出一口大棺材，棺材鲜红鲜红的，俺知道，这肯定是红木！这保准是个大户人家！\n\n俺跟二癞子费了九牛二虎之力才把棺材板撬开。可这一撬不要紧，差点把俺吓死了——\n\n棺材里面红糊糊的一大堆东西，血红血红，比红木还红，就好像有人被剁成肉馅塞进了棺材里一样……俺当时感觉魂都给吓飞了，腿一软就墩在地上，半天起不来。\n\n二癞子也跟吓傻了一样，站着一动不动。可不一会，俺又见他嘿嘿地笑，止不住地笑，那模样好像看见他亲娘了一样。他把手伸进棺材里掏来掏去，最后掏出了一大把白灿灿的东西——\n\n肯定是银子！俺也顾不上害怕了，伸手去夺，可那二癞子好像中邪了一样，跟疯狗似的对我又咬又叫！那模样恨不得把我一口吃了！俺吓得赶紧撒了手，然后看着他紧紧攥着手里的东西，怪笑着跑远了。\n\n俺吓坏了，坐在地上缓了半天没缓过来……可银子让二癞子抢跑了，就这么回去实在不甘心，所以俺壮着胆子，往棺材里看去……\n\n您猜怎么着？棺材里面不是人肉馅，是大米！虽然颜色不一样，但俺能认出来，这是粒粒分明的大米！\n\n今晚的事简直一件比一件邪门。俺一边想一边把红米往麻袋里装——要是平时俺肯定不碰这邪门的东西，可这年头，让鬼害死也比饿死强！\n\n可惜俺没在里面再找着银子，只找着了半本破书，上面文绉绉地写的些神啊鬼啊什么的，俺只看了个半懂不懂。\n\n俺靠着那些红米撑了三个多月——那些米特别顶饿。村里的其他人就没俺这运气了。县城早就不往外卖粮了，村里的余粮也早就吃完了。余粮吃完了，就吃来年的稻种，稻种吃完了，就逮鱼逮老鼠逮活物吃，活物吃净了，就吃草，吃树叶，吃完再吃草根，吃树皮……吃到最后，村里只剩石头了。\n\n红米吃完以后俺就没招了，也跟着别人一起啃树皮。那树皮嚼在嘴里一股土腥气，咽着剌喉咙，跟吞刀子一样，吞进肚子里头绞得肠子生疼，吃多了还屙不出屎，只能拿手抠。可没办法，俺饿呀，俺饿得两眼放光，肚子咕噜咕噜冒酸水，可实在找不着吃的了，俺记得那本破书上说有种观音土能吃，可俺上哪去找观音土？\n\n等俺饿得昏头涨脑的时候，俺突然想起来，好些天没见二癞子一家出来了。那二癞子抢了俺的银子，肯定囤了不少粮食！\n\n俺决定去二癞子家偷粮的那晚上，月亮跟俺去挖坟的那晚上一样，又大又亮。俺走在路上，腿止不住地发软，不过这次是因为饿得。\n\n俺轻手轻脚地翻进到二癞子家的小院里，在那里，俺见到了永生难忘的场面——\n\n红灿灿的稻米在月光下一闪一闪，如同一汪宝石做成的小湖铺在院子里。在那湖心，嵌着一捧白玉珍珠一样剔透的晶莹稻米，好像一座小小的蓬莱仙岛，散发着不染凡尘的仙气。\n\n俺眼里瞧着这神仙宝贝，心里欢喜，嘴角止不住地往上咧。正当俺打算过去把这宝贝占为己有的时候，什么东西突然绊住了俺的脚。\n\n二癞子的衣服？怎么会在这？俺一脚踢开。可不一会，俺又瞅见了他的裤子、他的鞋、他的裤衩，他爹的衣裤，他娘、他媳妇的衣裤，还有他那半大小子的开裆裤……\n\n突然间，一个可怕的念头从我脑子里冒出来。邪祟的棺材，中邪的二癞子，顶饿的红米，不见人的二癞子一家……全都连起来了……\n\n二癞子就是红米！红米就是二癞子！\n\n二癞子一家都在这里！\n\n俺当时感觉浑身的血都凉了，心脏惊得要从嘴里蹦出来。可不知怎的，俺的手脚好像不听俺使唤了一样，眼也挪不开了，身子还在不停地靠过去……\n\n也许是俺命不该绝，当时俺鬼使神差地忽然想起了那半本书，就扑通一声跪在地上，低头胡乱啃了口土，一边磕头一边喊，米神仙饶命！米神仙饶命！\n\n……等俺反应过来的时候，天已经亮了，俺已经不记得那晚上到底发生了什么，俺只记得清醒过来的时候，俺正把二癞子一家一把一把地往麻袋里装……\n\n后来，俺抱着那半本书，请教了教书先生，先生告诉俺，书里头有一个米仙，牺牲自己来救济受苦受饿的人，人们都供奉米仙，祈求米仙保佑风调雨顺，无病无灾。\n\n先生告诉俺不要信这些怪力乱神，可只有俺知道，米仙真的存在。\n\n是不是因为大家都忘了米仙，不再供奉香火，所以米仙也不再保佑大家了？\n\n是不是因为米仙动了怒，所以才降下了蝗灾作为惩罚？\n\n这可不行，这可不行。\n\n俺必须再把米仙供起来，让米仙再一次保佑人间，才能拯救大家。\n\n对，俺这是救人。\n\n……\n\n俺把刘婆献给了米仙，刘婆一家有救了。\n\n俺把王叔献给了米仙，王叔一家有救了。\n\n俺把先生献给了米仙，先生一家有救了。\n\n先生从小教俺要知恩图报，俺这也算是报恩了吧？\n\n村里的人都喊俺活菩萨，大善人。俺爹娘死的早，从小受尽了白眼，俺这是头一次被人捧的这么高。\n\n对啊，俺救活了全村的人，俺是个大善人。\n\n善事，就要做到底。\n\n饥荒过去以后，又来了战乱，四处都开始打仗，可俺们村有米仙保佑，再也没有吃不饱过，反而成了纳粮模范村，红米村的名字也是那时候叫开的。\n\n唉，最近几年日子太平了，供品一年比一年难找，俺实在没办法，才狠狠心，委屈一下村里乡亲。\n\n没有！没有啊军爷！俺没有不把人命当回事啊！\n\n您怎么不说俺救了多少人呢？俺做的这些不都是为了救人吗？要是惹恼了米仙，再降灾下来，这得死多少人？\n\n俺做的是善事，俺做了那么多善事，下辈子肯定能投个好胎。\n\n[[/div]]\n\n**附录：**地主刘全富后被移交给人民审判，被判处枪决。后续研究发现，供奉SCP-CN-3625的行为与蝗灾无任何关联。\n\n[[/collapsible]]\n @@@@\n[[collapsible show=\"+ 文件二：关于SCP-CN-3625-A的审讯笔录\" hide=\"- 文件二：关于SCP-CN-3625-A的审讯笔录\"]]\n\n[[div class=\"blockquote\"]]\n\n俺……俺叫……俺叫……俺……记不清了……\n\n不知道……俺不知道……俺记不起来了……\n\n记得什么？俺记得……记得……俺被刘全富……叫去……去见神仙的那晚上……\n\n刘全富……不是东西……俺娘说……闹饥荒的时候……姓刘的……占了俺家的地……\n\n姓刘的……带俺去见神仙……白花花的……神仙……俺……没见着神仙……俺见着了……小花……\n\n嘿嘿……小花……小花……笑起来好看……牙跟大米一样白……小花牵俺的手……小花的手滑溜溜的……跟大米一样滑溜……俺小时候……就爱把手……伸进大米里头玩……让俺娘看见……追着打……\n\n小花说……要带俺去无忧乡……嘿嘿……无忧乡……没有忧愁没有饥饿的……无忧乡……\n\n无忧乡里……有俺爹娘……俺爷爷……俺太爷爷太太太太爷爷……俺太爷爷把肚子划开……把米掏出来……喂给俺爷爷……俺爷爷把肚子划开……喂给俺爹……俺爹把肚子划开……\n\n嘿嘿……对啊……这样就对啊……这样不就谁也饿不着了嘛……俺以前怎么没想到……俺真笨……\n\n小花把肚子划开……俺儿子从肚子里爬了出来……俺把肚子划开……掏出一把米……喂给俺儿子……俺儿子沾地就长……长的比俺还高还壮……俺儿子把肚子划开……把米喂给俺……米从俺肚子里漏出来……俺就有了……吃不完的米……\n\n可俺……可俺怎么回来了？俺……俺的小花呢？俺的儿子呢？俺怎么又回到了……这饿鬼……地狱……\n[[/div]]\n\n**附录：**SCP-CN-3625-A在交谈结束后试图啃食自身，在被制止后的第三天死于绝食。根据对SCP-CN-3625-A体内未完全转化的SCP-CN-3625-1的研究发现，SCP-CN-3625-1所表现出来的物理性质实际为对观察者认知扭曲的结果，其本质仍为[数据删除]。\n\n[[/collapsible]]\n @@@@\n[[collapsible show=\"+ 文件三：关于古籍中记载SCP-CN-3625的内容\" hide=\"- 文件三：关于古籍中记载SCP-CN-3625的内容\"]]\n\n> ……\n> 有草焉，其状如稌而赤红，其名曰糈，食之不饥。\n> ……\n\n> ……\n> 硕鼠硕鼠，无食我稻！三岁贯女，莫我肯牢[[footnote]]牢：古指祭祀或宴享时用的祭牲。[[/footnote]]。\n> 逝将去女，适彼乐乡。乐乡乐乡，谁之永饥？\n> ……\n\n> ……\n> 天惶惶，地惶惶，我家有个饿哭郎。\n> 家中难寻半颗米，门外死骨千千条。\n> 米仙下凡消百灾，舍身济世保平安。\n> 保那风调又雨顺，佑那盛世万万年。\n> 金身化作水中木，赤练如火心若狂。\n> 十方信众皆称颂，观音妙土口中藏。\n> 一把艰辛一把泪，一把甘霖一把光。\n> 一把骨头一把肉，一把心肝一把肠。\n> ……\n\n**附录：**根据对比基因序列发现，几乎所有现代稻米皆为SCP-CN-3625的后代。因其强迫性、认知危害性与转化效率已极其低下，目前暂不需要收容。\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3624]]] | SCP-CN-3625 | [[[SCP-CN-3626]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创",
    "强迫性",
    "认知危害",
    "食物"
  ],
  "author": "Pololo",
  "created_at": "2024-06-25T09:50:25+00:00",
  "updated_at": "2024-06-26T01:49:05+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3625"
}