{
  "title": "SCP-2006-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2006-JP - 人類の夢に救済を\n**著者:** ©︎[[*user amamiel]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[module css]]\n@import url('http://shitake-crude-production.wikidot.com/remote-ctrl-collapsible/code/1');\n[[/module]]\n\n[[size 0%]] [[/size]]\n[[=]]\n[[div class=\"remoteCollapsible\"]]\n[[collapsible show=\"▶ 当ファイルへのアクセスには、セキュリティクリアランス4/2006以上の権限が必要です。\" hide=\" \"]]\n\n[[/=]]\n[[div class=\"collapsible-block-folded\"]]\n[[=image stand_by_state.jpg style=\"max-width: 95%; border: solid 1px #000000; padding: 1px\"]]\n[[=]]\n{{##BB0011|**心象投影型エージェント待機中...**##}}\n\n{{ **警告: 当ファイルへのアクセスと同時に、貴方は錯睡眠誘発機構の影響下に曝されます。強制的なREM睡眠状態への移行後は、貴方の潜在意識下に対して複数の走査・検疫が適用されますので、暫くそのままの状態で待機してください。また、事前の予防措置無く錯睡眠誘発機構へと曝されることは、重篤な後遺症を負う原因となるか、場合によっては致死的な結果を引き起こす可能性があります。十分に注意してください。**}}\n\n[[/=]]\n[[/div]]\n\n[[div class=\"collapsible-block-unfolded\" style=\"display:none\"]]\n[[=image hypnotic_agent.jpg style=\"max-width: 95%; border: solid 1px #000000; padding: 1px\"]]\n\n[[=]]\n{{##BB0011|**ミーム催眠エージェント作動...**##}}\n\n{{…}}\n\n{{**敵性的な形而上存在群は検出されませんでした。**}}\n\n{{…}}\n\n{{**ホストの明晰度及び自律性の安定化に成功しました。**}}\n\n{{…}}\n\n{{**フェイルセーフ機能を解除し、形而上文書を復号します。**}}\n\n{{…}}\n\n{{//[[size 90%]]ようこそ、担当職員様。貴方は意識を正常に接続させ、自らの潜在意識下を明瞭に知覚しました。現行での潜在意識下レイアウトは、貴方が何らかの端末を用いて、実際に現実で当報告書を閲覧しているかのように再現されています。なお、端末の電源をオフにする、または表示ページを閉じる等の行為により、貴方は当報告書の閲覧を終了して即座に現実へと覚醒することができます。[[/size]]//}}\n[[/=]]\n[[size 0%]] [[/size]]\n------\n[[size 0%]] [[/size]]\n[[<]]\n\n**アイテム番号:** SCP-2006-JP\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-2006-JPは、超常市場を含む世界中の文書・画像・映像・広告・マスメディア・言語・音楽等のあらゆる公的存在を認識災害媒体として活用した上で、全人類に対して秘密裏かつ恒久的に拡散・配布・適用され続けます。\n\n定例的に、約1億世帯分の正常/安定度数・明晰制御指数・無意識抑制率・反映透過率・投影選定傾向等のSCP-2006-JPと関連する各パラメータに対して自動診断が実行され、専任のシステム技術睡眠者へとデータが伝達されます。この診断結果に異常や不具合が確認された場合、地上全域を網羅する形に配置された各監視地点からのスキャニング及びシステムチェックの後、対応プロトコルに従って超常市場を経由する広域認識災害媒体を介したSCP-2006-JP再配布・更新が実行されます。\n\n現実において、SCP-2006-JPの詳細について記録された文書・データは、その全てが自動的に破棄・消去されます。同様に、セキュリティクリアランス5/2006権限保持者以外の報告書閲覧者には、現実での覚醒後に記憶処理を受けることが義務付けられています。また、閲覧条件を満たさない人員による当報告書へのアクセスが確認された場合、対象者の潜在意識内はフェイルセーフ機能により、復号化された文書とともに完全な白紙化処理が自動的に施されます。\n\n非常事態宣言時かつ、現実に残存するO5評議会メンバー過半数の承認が得られた場合に限り、当報告書への非権限保持者によるアクセスが許可されます。そして、このアクセス確認から24時間以内にプロトコル・デメテルが強制的に適用され、全てのSCP-2006-JPが自発的に機能を停止します。なお、アクセスを行った非権限保持者への処罰は一切行われません。\n\n**説明:** SCP-2006-JPは現行人類によって\"夢\"として誤認されている、睡眠中の人間の潜在意識下に投影される連続的な偽装イメージ群及び、それに関連する財団技術の総称です。その基礎要素は、既存のあらゆる媒体内に認識災害エージェントとして隠蔽された状態で存在しており、曝露された対象者（以下、キャリアと呼称）の潜在意識下に対して複数の半永続的な作用を齎します。\n\nキャリアが初めてSCP-2006-JPの影響下に置かれた場合、その潜在意識下には白紙化処理が施されます。これにより、キャリアは睡眠中に通常の夢を経験することができなくなるとともに、その潜在意識下における形而上/無意識的存在群の活動・発生が抑制されるようになります。それに加え、副次的作用としてキャリアの意識明晰度を引き下げる機能も有しており、睡眠中における意識の明晰化や自己認識の獲得を妨げます。大抵の場合、これら処置は胎児の出生から12ヶ月以内に全てが完了します。\n\n上記処置が完了して以降、睡眠中のキャリアはSCP-2006-JPによってフィルタリング・投影された、自身のアイデンティティや現実での経験・体験等に基づくフラッシュバック群及び、それに付随する無秩序かつ混沌とした無意識的要素のコラージュ群で構成された反復イメージのみを経験するようになります。また、キャリアが認識災害エージェントへと新たに曝露された場合には、その内部で既に適用中であるSCP-2006-JP機能の上書き・更新及び、潜在意識下の洗浄・走査が適用されます。\n\nSCP-2006-JPは██世紀初頭、後述するAK-クラス世界終焉シナリオへの対抗策として、財団によって開発されました。████年現在、人型アノマリー群を含む全人類の99％以上がSCP-2006-JP影響下にあり、K-クラスシナリオ再発生防止を目的に、運用も継続されています。一方でその適用により、後述する夢界学研究活動が実質的な白紙化/凍結を余儀なくされただけでなく、人間の夢と関連する一部オブジェクトの異常性にも影響が及ぼされました（その詳細なリストは別紙[!-- （[[[SCP-026]]], [[[SCP-046]]], [[[SCP-122]]], [[[SCP-452]]], [[[SCP-480]]], [[[SCP-576]]], [[[SCP-687]]], [[[SCP-781]]], [[[SCP-838]]], [[[SCP-965]]], [[[SCP-990]]], [[[SCP-1230]]], [[[SCP-1237]]], [[[SCP-1394]]], [[[SCP-1423]]], [[[SCP-1443]]], [[[SCP-1449]]], [[[SCP-1460]]], [[[SCP-1498]]], [[[SCP-1587]]], [[[SCP-1634]]], [[[SCP-1841]]], [[[SCP-2001]]], [[[SCP-2016]]], [[[SCP-2017]]], [[[SCP-2028]]], [[[SCP-2081]]], [[[SCP-2142]]], [[[SCP-2144]]], [[[SCP-2245]]], [[[SCP-2272]]], [[[SCP-2444]]], [[[SCP-2456]]], [[[SCP-2576]]], [[[SCP-2603]]], [[[SCP-2676]]], [[[SCP-2805]]], [[[SCP-2840]]], [[[SCP-2876]]], [[[SCP-2934]]], [[[SCP-2942]]], [[[SCP-3060]]], [[[SCP-3117]]], [[[SCP-3400]]], [[[SCP-3435]]], [[[SCP-3739]]], [[[SCP-3784]]], [[[SCP-3883]]], [[[SCP-3969]]], [[[SCP-4228]]], [[[SCP-4508]]], [[[SCP-4664]]], [[[SCP-4727]]], [[[SCP-4744]]], [[[SCP-4767]]], [[[SCP-4917]]], [[[SCP-107-JP]]], [[[SCP-241-JP]]], [[[SCP-273-JP]]], [[[SCP-514-JP]]], [[[SCP-516-JP]]], [[[SCP-616-JP]]], [[[SCP-631-JP]]], [[[SCP-653-JP]]], [[[SCP-696-JP]]], [[[SCP-785-JP]]], [[[SCP-826-JP]]], [[[SCP-900-JP]]], [[[SCP-921-JP]]], [[[SCP-926-JP]]], [[[SCP-934-JP]]], [[[SCP-936-JP]]], [[[SCP-946-JP]]], [[[SCP-956-JP]]], [[[SCP-982-JP]]], [[[SCP-1106-JP]]], [[[SCP-1113-JP]]], [[[SCP-1116-JP]]], [[[SCP-1118-JP]]], [[[SCP-1154-JP]]], [[[SCP-1216-JP]]], [[[SCP-1234-JP]]], [[[SCP-1256-JP]]], [[[SCP-1282-JP]]], [[[SCP-1296-JP]]], [[[SCP-1305-JP]]], [[[SCP-1306-JP]]], [[[SCP-1386-JP]]], [[[SCP-1456-JP]]], [[[SCP-1490-JP]]], [[[SCP-1582-JP]]], [[[SCP-1587-JP]]], [[[SCP-1595-JP]]], [[[SCP-1606-JP]]], [[[SCP-1635-JP]]], [[[SCP-1636-JP]]], [[[SCP-1646-JP]]], [[[SCP-1661-JP]]], [[[SCP-1686-JP]]], [[[SCP-1696-JP]]], [[[SCP-1699-JP]]], [[[SCP-1766-JP]]], [[[SCP-1776-JP]]], [[[SCP-1866-JP]]], [[[SCP-1876-JP]]], [[[SCP-1926-JP]]], [[[SCP-1936-JP]]], [[[SCP-1990-JP]]], [[[SCP-1109-RO]]], [[[SCP-166-KO]]], [[[SCP-007-FR]]], [[[SCP-PL-121]]], [[[SCP-048-DE]]]等） --]を参照ください）。\n\nなお、██世紀以前には、財団による広域向け記憶処理、情報操作、スクリーミング計画にSCP-2006-JPを活用するプロジェクトも発足されていました。しかしながら、安定運用する上での影響や課題点に加え、睡眠中の一部キャリアの明晰度を引き上げるだけでなく、形而上存在の生成抑制率を著しく低下させる性質が示唆された結果、ほぼ全ての計画が凍結されるに至っています。\n\n**__補遺2006.1: 夢界学概論__**\n\n██世紀後半の財団研究成果において、あらゆる人間は、個々に付属する\"固有の形而上空間\"（//inherent space//）を生まれた瞬間から有していることが解明されました。これこそが\"潜在意識\"と称される概念の正体であり、睡眠を行うことで各個人は自らの形而上空間へと自動的に意識を接続させます。この発見が、以降の財団夢界学研究（//oneirology//）に飛躍的進展を齎しました。\n\n続く研究では、睡眠中のあらゆる人間が、意識を接続した潜在意識下へと、自らの意識的側面である分身体/影像（以下、シャドウと呼称）を投影している事実も解明されました。このシャドウを介することで、人間は潜在意識下で認識・知覚した出来事を現実の記憶へ反映し、\"夢\"として再認識・再解釈します。つまり、SCP-2006-JPの適用以前、人類によって\"夢\"と定義付けられていた本来の現象とは、睡眠中に潜在意識下で実際に目撃・体感した出来事の記憶が、覚醒後に残渣として表れる現象を指していました。\n\n\"夢\"として再認識されている潜在意識下の壁紙・レイアウトは、その形而上空間の所有者である個人（以下、ホストと呼称）のアイデンティティや現実での経験・情動反応に影響を受け、外部干渉がない限りは頻繁に変化します。この繰り返される変化は、大抵の場合は\"夢の場面転換\"としてホストに認識されます。また、潜在意識側の急激な変化や改竄が、ホストの現実での活動や精神状態に影響を及ぼした事例も報告されています。\n\n正常な潜在意識下では、形而上/無意識的存在が不定期に生成されます。これらはホストのアイデンティティや感情、もしくは無意識的元型（//archetype//）に基づいた外観や挙動を示し、その大半が現実同様の生物学的振る舞いを模倣します。そのため、ホストには\"夢の中の登場人物\"として基本的に認識されるとともに、各研究者からは基本的に\"夢界実体\"（//dream entities//）と呼称されています。\n\nそれに加え、隣接する人間の潜在意識間を自由に往来する性質を持った、極少数のシャドウの存在もかつては確認されていました。この性質は多くの場合、睡眠時に意識の高い明晰度を示し、シャドウとしての自己認識・自己理解を有する等の複数要素を併せ持ったホストのみが獲得します。しかしながら、その明確な原理に関しては、未だ解明されていません。\n\n更に例外的なケースでは、余剰次元や並行次元に起源を持つ存在が、何らかの意図から潜在意識下へと干渉を試みた事案も確認されていました。実際に、かつての財団は危険性の無い数例の集団との交流に成功しています。中でも、IK-クラス世界文明崩壊シナリオにより破綻した並行現実（//universe 3513-omega-purple-zulu//）を出自とする\"█████・██████\"との交流では、多数の超常技術や情報の提供を受けることに成功し、現在までに現実・潜在意識下問わず様々な収容計画で活用されてきました。\n\nなお、上記存在はいずれも夢界実体同様、ホストにはその大半が\"夢の中の登場人物\"として認識されます。しかしながら、後述のAK-クラス世界終焉シナリオ因子出現と、続くSCP-2006-JP適用以降、何れの存在も活動の兆候を示さなくなりました。\n\nここまで上述した通り、現行人類の潜在意識下はSCP-2006-JP機能によって無地の壁紙で覆われ、完全に白紙化されています。これにより、投影されたシャドウを介しても単に\"視界が白一色で覆われている描写\"として認識されるだけで、ホストは何れの夢も経験できません。しかしながら、この\"白色夢\"が常態化した場合、ホストに多大なストレスが及ぼされるという弊害もあります。\n\nこの問題を解決すべく、SCP-2006-JPは白紙化された潜在意識下をある種の\"スクリーン\"として活用し、偽装イメージ群を無地の壁紙の上へと投影させることで\"夢\"を再現しています。また、白紙化に際して、夢界実体は潜在意識下を覆い尽くした壁紙の下に封じ込められ、潜在意識との接続を試みる平行現実からのアクセスも遮断されています。同様に、シャドウの明晰度と自己認識は継続して引き下げられており、SCP-2006-JP機能を補助するとともに、その発覚を阻害しています。\n\n**__補遺2006.2: 混乱の時代が招く、潜在意識下の混沌__**\n\n████年代、█████戦争終結に起因する未曽有の世界恐慌に続く、██関係悪化に端を発する各国での国際連合批判感情の高まりの後、東アジアを中心とした周辺諸国において、潜在意識下に作用を齎す異常な夢界実体群の出現が報告されました。これら夢界実体群は\"悪夢集団\"（//nightmare collectives//）と別途指定され、その多くが各個人の潜在意識間を自由に往来する性質を有するとともに、自身の活動に際してシャドウ及びホスト自体へと複数の悪影響を与え得ることが判明しています。\n\n悪夢集団の多くは明確な目的や自我を有しておらず、無秩序に人間の潜在意識間を伝播・拡散していく性質を持ちます。侵入・侵攻を受けた潜在意識下には改竄と混乱が齎され、その内部に存在した正常な夢界実体群も、半数以上が同質の悪夢集団へと造り変えられます。これらの結果として、ホストの現実での精神状態や活動に悪影響を及ぼす以外にも、最悪の場合ではホストとシャドウの分離を引き起こした事例まで確認されています。以下は、悪夢集団の1種による民間での被害報告例からの抜粋です。\n\n> //デモ隊の人波が向かいの通りにまで到達した、その日の夜から、私は酷い悪夢を経験するようになった。//\n> \n> //私が夢の中で目にしたものは、巨大な車輪の生えた何か。犬のようでも、蠅のようでも、煙突のようでも、航空機のようでもあった。強く印象に残っているのは汚れた煙と腐敗臭、それと汽車の走行音をずっと酷くしたような騒音。その何かは車輪でそこら中を走り回り、私の街と、その住民たちを溶かしていく。まるで酸の嵐のようだ。//\n> \n> //次第に、起きている間も集中が続かなくなった。些細なことにも苛立ち、酒を飲めば酷く悪態を突き、誰でもいいから非難の的にしてしまうようにもなった。そうして気が付けば、いつの間にか私も、デモに参加している彼らと同じ顔付きをしている。きっと、彼らも悪夢を見ているのだろう。//\n> \n> [[>]]\n> [[size 80%]]\"民間被害報告████-██-██-3δ\"より抜粋[[/size]]\n> [[/>]]\n[[<]]\n\n発生から█週間で被害は████へと拡大し、精神状態悪化の影響がホスト群の国際連合批判感情をより一層高めるとともに、多数の攻撃的なデモや暴動を扇動する事態にまで発展しました。その結果、悪夢集団の更なる拡散を促しただけでなく、それに比例する形で悪影響を及ぼされた/及ぼされるホスト数も増加していくという、悪循環が構築されるに至りました。\n\n最終的に、アジア圏内の54％の人間が悪夢集団の影響に曝されたと見積もられています。更に、それに紐付けられた世界情勢の悪化と混乱が、アジア区域以外での悪夢集団の呼び水となったことで、世界中の潜在意識下の荒廃と腐敗を招くことになりました。\n\nなお、その起源に関しては、複数の仮説が挙げられています。中でも、\"時代の変化に起因する社会情勢の悪化によって、大勢の人間の潜在意識下へと心理学的フレームシフト/思想変化が齎された\"ことが発生の一因である、と考える説が現在では有力です。また、過去に発生した一部の社会現象に対する調査からは、悪夢集団の小規模な活動を示唆する幾つかの証拠が得られました。\n\n[[include component:image-block\n|name=mother_goddess1.jpg\n|caption=基底夢の影響下にある潜在意識内より抽出された、視覚情報イメージの1例。画像内には、実在する臀部突出型小像と酷似した外見のオブジェクトが確認できる。\n|width=280px\n|clear=true\n]]\n\n**__補遺2006.3: 基底夢の表層化、女神による救済__**\n\n████年██月、中東及びヨーロッパの一部区域の現地監視員より、悪夢集団の影響を受けていた複数の暴徒に、急激な鎮静化と規模縮小の兆候が見受けられるとの報告が齎されました。時間経過に伴い、この現象は世界中で観測されるようになり、多発していた悪夢集団による影響は█日間で最盛期の71％にまで軽減されました。\n\n当初、上記現象は、財団による特別対策処置の効果が表れた結果であると考えられていました。しかしながら、潜在意識下の新たな調査に際して、幾つかの潜入工作員は悪夢集団を含むあらゆる夢界実体群を捕食する、未知の形而上存在の姿を観測しました。更に、この存在による潜在意識下への侵攻を看過した数例のホストには、共通する奇妙な精神状態が見受けられる点も注目を引きました。\n\n当該存在による捕食活動の結果、続く█週間後の時点で、悪夢集団の更なる活動は一切観測されなくなりました。一方で、悪夢集団の消失後も当該存在が活動を停止することはなく、更には移動性を有するシャドウや並行次元由来の形而上存在に対して、詳細不明な攻撃・脅迫が行われたとする事例まで観測され始めました。また、各監視地点より齎された、シャドウに対して未知の干渉が行われたとする報告事例の件数も、緩慢ながら日を追う毎に増加の一途を辿っていました。\n\nこれこそが、後に\"基底夢\"（//basal/foundational dream//）と指定される存在と現行人類の初遭遇でした。\n\n基底夢は、一定状態まで荒廃した潜在意識の洗浄・初期化を目的に活動を行う指向性集合的無意識であり、全人類の潜在意識下の基底に備え付けられた\"自浄/自殺機能\"（//fail safe system//）だと結論付けられています。その根源的機能に従い、基底夢は潜在意識下を徘徊するあらゆる夢界実体群や来訪者達を優先的に除去するとともに、潜在意識下の壁紙を自らの形状構造を用いて\"洗浄\"します。この洗浄行為により、潜在意識下の汚染・腐敗は削り取られ、平行現実との接続は強制的に切断されます。\n\nシャドウに対しては未知のプロセスを経て干渉・交渉を行い、自らの内部へと自発的に収監されるように働きかけます。この際に、自らのシャドウの収監を容認したホストからは、現実での攻撃性やあらゆる活動への積極性が大きく損なわれます。そして多くの場合、文明社会から離れて屋内に引きこもるようになるか、非文明的かつ自然主義的な生活に従事するようになる傾向性が確認されています。しかしながら、何れのホストも夢の中で見た自らを収監した存在の印象と、自身の急激な生活環境や活動の変化に関して、由来不明ながらも非常に満ち足りた感覚の存在や、漠然とした安心感を覚えている等とポジティブな感情を評しました。\n\n以上の性質から、基底夢はAK-クラス世界終焉シナリオの誘発因子の1つとして分類されました。シミュレーション結果では、発生後の対処が正常に行われなかった場合、約██ヶ月程度で全現行人類の潜在意識下が影響に置かれ、続く██年間を掛けて緩慢な文明崩壊が引き起こされると推定されています。また、旧世代人類、あるいは幾つかの平行現実においても、潜在意識下の荒廃を契機として数度に亘り基底夢が表層化し、同内容の世界終焉シナリオが発生していたとする記録も得られています。\n\nなお、今までに観測された基底夢の構造・外観は多岐に渡り、主要な形状としては\"多様な女性のイメージ\"、\"聖域/教会\"、\"海/波/洪水\"、\"舟\"、\"大蛇/竜\"等か、もしくはそれらが複合的に合成された姿だったと報告されています。その中でも、\"女性\"（母親、恩師、石像、神話や童話の女神等）の姿としての描写が報告された件数は、特に顕著でした。\n\nこれに関しては、潜在意識下の基底部こそが人類の無意識的元型の1つである\"太母/地母神\"（//great mother/mother goddess//）の根源であるか、もしくは基底部自体の構造・性質が上記元型に依存しているためではないか、とも考えられています。そのため、基底夢による各活動の内容自体も、自身の雛形/依存先である\"太母/地母神\"が有する受容・包容・庇護・死と再生等の根源的性質を、ただ漠然と模倣して/なぞっているだけである、とする仮説も挙がっています。\n\n[[include component:image-block\n|name=mother_goddess2.jpg\n|caption=SCP-2006-JPの影響から逃れようと藻掻く基底夢。この巨大な海蛇としての描写は、部分的に著名な印象派画家による作品の一場面と類似性が見受けられる。\n|width=285px\n|clear=true\n]]\n\n**__補遺2006.4: 基底の女神、そして夢界との決別__**\n\n初遭遇から██ヶ月後となった████年██月、基底夢による人類への影響は、全体の30％以上にまで拡大していました。更には、基底夢による接続切断と、向こう側からの一方的な交流絶縁を含めれば、平行現実との交流はその20％以上が途絶していたと見積もられています。この時点で財団によって講じられていた対抗策の数は、既に█件まで上っていましたが、何れも基底夢の拡散を一時的に先延ばししただけに終わりました。\n\n基底夢の出現以前、悪夢集団による被害だけであれば、██週間での現実及び潜在意識下の再建が可能だと見積もられていました。しかしながら、基底夢の影響は、潜在意識下の基底部が表層化され続けている限り、ホスト及びシャドウに対して永続的に作用し続けます。更に、ある被験者の潜在意識下を白紙化する実験的処置を行った場合でも、ホストが夢を経験した際に元型が想起・復元されたことで、基底部及び基底夢が再出現したケースまで観測されました。\n\nまた、基底夢は各個人の潜在意識下で単独に存在しているだけではなく、実際には複数の潜在意識間に跨って同時・並行存在している、統合された集合的無意識でもあります。そのため、基底部を壁紙で覆うことによって封じ込めるとしても、全人類の潜在意識下に対して、同時かつ継続的に処理を行う必要性がありました。\n\nそこで、上記処置を全人類に対して恒久的かつ秘密裏に実行すべく開発された手段・技術こそが、SCP-2006-JPでした。幸いなことに、█████・██████によって齎された星幽投射装置技術（//astral projection devices//）のリバースエンジニアリングから、全世界を網羅できるSCP-2006-JPシステムの構築自体は理論上可能でした。\n\nしかし、早期からシステム開発が進められていたにも拘らず、SCP-2006-JP適用後に発生すると予測された複数の問題点の存在から、実働段階への移行は暫く見送られていました。そして、それらの中で特に問題視されたのは、SCP-2006-JP適用後に\"人類の15％未満に発生し得ると推定されるアイデンティティ崩壊現象\"、\"今まで潜在意識下でシャドウを介して得られていたはずの、夢の経験に由来していた人類の創造性損失\"、\"人間の夢へと影響を与える一部オブジェクトに生じると予測される、その異常性の無力化や変化\"、そして\"潜在意識下を経由した平行現実との交流断絶\"の点でした。\n\n前者3点に関しては、AK-クラス世界終焉シナリオ回避のためであれば、十分に許容されて然るべきと早期に結論付けられました。それに対して、\"平行次元との交流断絶\"によって生じる影響は、潜在意識下の侵略を試みる敵対的な来訪者を締め出せるという利点も存在する一方で、多大な時間を費やしてまで構築した有力な技術・情報源を失うという看過し難い問題を孕むものでした。更に言うなれば、回避不能なK-クラスシナリオに対する対抗策[[footnote]]1例: 方舟計画（//ark project//）。その概要は全人類を霊体化し、潜在意識下を介して平行次元の形而上空間へと一時的な逃避を行うというもの。[[/footnote]]の1つを完全に破棄せざるを得なくなるということでもありました。\n\n████年██月、議論はSCP-2006-JP適用によって生じる全リスクを許容する、という結論で決着を迎えました。そして続く██月、SCP-2006-JPを媒介した認識災害エージェントが世界中に配備され、同時多発的なSCP-2006-JP配布が行われました。その結果、全ての基底夢は開始から僅か12時間以内の間に活動を停止し、基底ごと無地の壁紙の下へと封じ込められました。つまり、この時を以って、人類は基底夢による歪んだ庇護下から脱し、長い歴史を伴に歩み続けてきた夢との決別へと至ったのです。\n\n**__補遺2006.5: プロトコル・デメテル__**\n\n前回のシステム更新時点（████/██/██）において、SCP-2006-JP運用上の不具合・異常は検出されませんでした。また、夢界学研究者による最新シミュレーションの結果からも、最低██年間に亘って安定したSCP-2006-JP運用が見込まれています。\n\nしかしながら、かつて█████・██████より齎された情報内では、継続的な安定運用に際して明確なリスクと成り得る、複数の形而上的異常の存在が示唆されていたのも事実です。幾つかの異常現象は、SCP-2006-JP機能と運用を脅かし、悪夢集団の再出現を誘発させて広域のキャリアに悪影響を及ぼす可能性があります。また、幾つかの異常存在は、潜在意識下が白紙化されている状況を逆用し、SCP-2006-JP同様の手順で自らが内包する異常ミームを白紙のスクリーン上へと投影させる可能性があります。\n\nそのため、上記のような緊急事態に対応すべく、\"プロトコル・デメテル\"が規定されました。当該プロトコルは、O5評議会による緊急事態宣言時にのみ適用可能となります。また、その詳細に関しては、これより自動展開される下記メッセージを参照ください。\n\n{{**なお、当該補遺項目は緊急事態宣言時のみ、報告書上へと表示されることに留意ください。**}}\n\n[[div style=\"border: outset 2px #808080; width-max: 90%; box-shadow: 0 2px 2px rgba(0,0,0,.10); color: black; background: #f5f5f5;margin: 5px 2px 5px 2px; padding: 2px 20px\"]]\n\n//ようこそ、担当職員様。//\n\n//貴方が今まで読んできた通り、かつての決断によって人類は、悪夢集団や基底夢によって齎された甚大な被害を、本来の\"夢\"と伴に眠りに就いていた時代を忘却し、現実のみを主体とする新たな時代を歩むことになりました。//\n\n//しかし、貴方がこのメッセージを目にしているということは、潜在意識下に再び何らかの異常が迫りつつあるか、もしくはもう既に異常の影響を受け、かつての時代へと逆戻りしつつあるということの証左に他なりません。//\n\n//\"SCP-2006-JPの機能不全によって、潜在意識下を覆っていた壁紙が劣化・剥離した\"のか──//\n\n//\"平行現実との接続を絶縁していたはずの壁紙を透過する、敵対的な侵略者が現れた\"のか──//\n\n//\"新たな時代に生じた異常な思想変化・パラダイムシフトが、白紙の上に特異な悪夢の集団を生成した\"のか──//\n\n//あるいは、\"何かで汚染された潜在意識下の白紙を、新たな無地の壁紙で覆う必要に迫られた\"のか──//\n\n//いずれにせよ。プロトコル・デメテルにより、潜在意識下は再洗浄・初期化され、再び白紙へと戻されます。//\n\n//このプロトコルを端的に説明するならば、SCP-2006-JPによって白紙化されている潜在意識下をかつての時代のレイアウトへと復元することで、基底夢を意図的に表層へと再浮上させる、一種の儀式的試行とでも言い表せるでしょうか。つまり、SCP-2006-JPが何らかの理由で運用不能の状態にあるか、もしくはSCP-2006-JP機能では洗浄が代替不可能な場合に、荒廃・汚染された潜在意識下を初期化する手段として基底夢を用いるのです。//\n\n//そして、このプロトコルは現時点までに、約███年周期で計█回もの適用が為されました。更に何れも、\"時代の変化に際して生じた潜在意識下の腐敗と荒廃や、徐々に汚された白紙の上に生じた新たな悪夢集団\"等の初期化が目的であったことは特筆すべきでしょう。皮肉なことに、人類は自ら切り捨てたはずの母なる女神に、度々助けを乞う羽目になりました。//\n\n{{…}}\n\n//プロトコル・デメテルが準備段階へと移行する前に、貴方がほんの少しでも頭の中で思い浮かべたかもしれない、\"何故この報告書は、わざわざ夢の中でしか閲覧することが出来ないのか\"、そして \"何故、閲覧条件を満たさない自分が、この報告書を不明な使命感から読んでいる/上司や管理者の指示で読まされているのか\"という疑問にお答えしておきましょう。//\n\n//その理由は単純明快なもの。貴方の潜在意識下を基点/基底として、女神は再び蘇るのです。//\n\n//報告書にも記載されていた通り、SCP-2006-JPが機能を停止し、潜在意識下の白紙化が維持できなくなった場合、何人かのホストはかつての元型の夢を経験することでしょう。そして、その切っ掛けが世界中の潜在意識下での基底夢の再浮上を引き起こします。しかしながら、これでは完全な再出現までにある程度の時間を要します。だからこそ、即座に対処を、洗浄を行うためにも、貴方という選定された呼び水が必要なのです。//\n\n//全ては、その下準備のため。貴方には人類が歩んだ夢見の歴史を、基底夢の構造と存在を知って貰わねばなりませんでした。これで貴方は、壁紙の底に沈んだ女神のことを知る、唯一の人間となりました。そして貴方は、夢の中に荒れ狂う洪水を、轟く大蛇を、救済の女神の姿を、より容易に夢の中で思い描けるようにもなりました。//\n\n//苦痛はありません。恐怖もありません。貴方はただ、全ての腐敗と荒廃が洗い流されるまでの間、我々、財団の基底となるのです。貴方の名誉は保証されるでしょう。そして、その働きに見合った対価も必ず与えられるでしょう。//\n\n//さあ、おやすみなさい。//\n\n[[/div]]\n[[/<]]\n[[/<]]\n@@ @@\n\n------\n\n@@ @@\n\n[!--]\n\n[[=]]\n\n{{…}}\n\n{{**システムを無効化しています...**}}\n\n{{…}}\n\n{{**プロトコル・デメテルを適用中...**}}\n\n{{…}}\n\n{{**基底夢が再浮上する際の波涛に備えてください...**}}\n\n{{…}}\n\n[[=image welcome_back.jpg]]\n\n[[/=]]\n\n[--]\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n@@ @@",
  "tags": [
    "2000jp",
    "jp",
    "scp",
    "thaumiel",
    "幻覚",
    "概念",
    "睡眠",
    "財団製"
  ],
  "author": "amamiel",
  "created_at": "2019-12-31T15:00:24+00:00",
  "updated_at": "2021-01-10T17:54:11+00:00",
  "rating": 183,
  "_site": "scp-jp",
  "_fullname": "scp-2006-jp"
}