{
  "title": "SCP-1176-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1176-JP\n\n**オブジェクトクラス:** Safe            \n\n\n[[include component:image-block\n|name=http://scp-jp.wdfiles.com/local--files/scp-1176-jp/corn-436654_1280.jpg\n|caption=MCFから押収したSCP-1176-JPの写真。\n]]\n\n\n**特別収容プロトコル:** SCP-1176-JPの種子はサイト-81██の低危険度物品収容庫に収容してください。SCP-1176-JPの実験をする際は、2名のセキュリティクリアランスレベル3以上の職員の承認を受け、周囲の生態系に悪影響を与えないように外部環境から完全隔離した施設内でSCP-1176-JPを栽培し、実験終了後のSCP-1176-JPは1000度以上の高温下で土壌ごと焼却処分してください。\n\n**説明:** SCP-1176-JPはトウモロコシ（学名 //Zea mays//）の一品種です。SCP-1176-JPは種子のゲノム解析の結果、トウモロコシの品種のうち加工食用・家畜用飼料や工業用に使われる硬粒種であると判明しましたが、SCP-1176-JPのゲノムには通常のトウモロコシを含めた植物には見られない遺伝子が200個含まれており、該当の遺伝子群のうち詳細の解析により200個のうち125個は以下の生物由来の遺伝子と判明しました。\n> * グラム陽性細菌デイノコッカス・ラディオデュランス{{（Deinococcus radiodurans）}}[[footnote]]放射線、高温、低温、乾燥、低圧力、酸の環境下に耐性のある細菌[[/footnote]]\n> * グラム陽性細菌バチルス・チューリンゲンシス{{（Bacillus thuringiensis）}}[[footnote]]カイコ卒倒病の病原菌、生物農薬BT剤としても利用[[/footnote]]\n> * 放線菌ストレプトミセス・ハイグロスコピクス{{（Streptomyces hygroscopicus）}}[[footnote]]有機リン系除草剤ビアラホスの生成菌[[/footnote]]\n> * グラム陰性細菌リゾビウム属の一種[[footnote]]硝酸細菌の一種、マメ科植物の根に侵入して根粒を形成する[[/footnote]]\n> * [削除済み]\n> * [削除済み]\n残る75個の遺伝子の由来については現在も不明です。\n\nSCP-1176-JPは耐環境性、耐貧栄養性に優れており、旱魃や寒波、病害などの過酷な環境や条件下でも栽培可能です。栽培期間も種子を播種してから12時間程度で収穫可能のサイズまで成長し、またSCP-1176-JPは地下茎や茎・葉・根の一部からも増殖でき、その場合3～6時間程度で収穫可能のサイズまで成長しますが、受粉しても果実は結実しないまたは不完全にしか結実しません。\n\nSCP-1176-JPは耐害虫性、耐害獣性、耐病性に非常に優れており、これはSCP-1176-JP内に発見された複数の未知の化学物質の効果だと考えられます。SCP-1176-JPはアレロパシー（他感作用）を持っており根からは周囲の他の植物の成長を抑制・枯死させる未知の化学物質を分泌して繁殖地を拡大、またSCP-1176-JPは自身が出した化学物質に耐性を持っております。SCP-1176-JPはグリホサート系[[footnote]]アミノ酸系除草剤の一種[[/footnote]]含めた一般的に使われる除草剤に耐性を持っております。\n\n上記の異常性のためSCP-1176-JPを土壌に播種した場合、爆発的に増殖し、周辺の生態系を破壊する危険性があります。もしそのような状態になった場合、処分時にSCP-1176-JPに対する草刈りはSCP-1176-JPを増殖を助長する行為にしかならず、生物農薬の効果もSCP-1176-JPの性質上有効性は低く、火炎放射器や焼夷弾による焼却や[編集済]系などの環境負荷や生物毒性の高い劇毒物系の除草剤の使用以外の有効な駆除法は見つかっておりません。\n\n**補遺1:** SCP-1176-JPは2006年2月█日、アフリカ東部エチオピア連邦民主共和国南東部のソマリ州にて、要注意団体のマナによる慈善財団（MCF）が保有する農場で栽培が行われました。しかしSCP-1176-JPが持つ異常性による暴走的増殖にMCFの現地スタッフでは対処不能の状況になり、以下のようなSCP-1176-JPの暴走の件に関するMCF内の通信を国際連合世界食糧計画（WFP）や国際連合児童基金（UNICEF）のエチオピア現地スタッフとして潜伏していた財団エージェントが傍受しました。\n[[collapsible show=\"+ 傍受内容を閲覧する\" hide=\"- 傍受内容を表示\"]]\n__**傍受したMCF内の通信記録（一部抜粋） - 日付2006/2/██**__\n> **MCF日本支部職員:** なぜ勝手にあれを植えた！？必要な物資が届くまで植えるなと指示しただろうが！\n>  \n> **MCF現地スタッフ:** すでにここソマリ州では食料危機で100万人規模の飢饉者が出ている！我々はそんなに悠長に待っている余裕なんてないんだ！いち早く食料生産しないと間に合わないと我々現場が判断したからだっ！\n>  \n> **MCF日本支部職員:** ああもう！あのあたりの地域ではすでにミ［不明瞭］の蜂蜜で失敗したというのに…今こっちでも対策を考えてる。寄贈元に対策法について尋ねようとしてるんだが全く連絡がつかない…現場でなんとか暴走を食い止めてくれ！\n>  \n> **MCF現地スタッフ:** 分かった…こちらでもできることをなんとかやってみる…\n[[/collapsible]]\n財団エージェントは緊急性の高い事態が発生していると判断し財団へ通報、即時に財団の機動部隊が派遣されました。SCP-1176-JPが植えられていたの農地は当初1ヘクタールでしたが、機動部隊がMCFの農場に到着時にはSCP-1176-JPの繁殖域は██万ヘクタールにまで拡大、これに対して財団は機動部隊による火炎放射器や航空機からの焼夷弾の投下による焼却後、通常の除草剤に耐性があるという報告から[編集済]系を主成分とする枯葉剤の大量散布した結果、1ヶ月を要してSCP-1176-JPを全滅させ事態の沈静化に成功しました。\n\nMCFの農場とSCP-1176-JP繁殖域だった地域は、SCP-1176-JPの再発生の懸念と使用した枯葉剤による土壌汚染により、全地域を封鎖し一般人の立ち入りを禁止、財団の監視下に置かれ、カバーストーリー「対人地雷未処理地域」を流布しました。その後MCFの現地スタッフを拘束後インタビューした結果、SCP-1176-JPの種子はMCF日本支部から譲渡されたものであり、まだ大部分は日本支部が所有していると証言、2006年3月██日に財団はMCF日本支部へ強制調査し、MCF日本支部の所有していた残りのSCP-1176-JPの種子を押収しました。\n\n**補遺2:** 2006年3月██日のMCF日本支部に対する強制調査時に、SCP-1176-JPに関係する以下の文書（文書1176-JP-A及びB）を押収しました。\n[[collapsible show=\"+ 文書1176-JP-A及びBを閲覧する\" hide=\"- 文書1176-JP-A及びBを表示\"]]\n**文書1176-JP-A:**\n> マナによる慈善財団日本支部\n> アフリカの角食糧危機救援プロジェクト日本支部担当者　様\n> \n> この度、貴財団が主催する『アフリカの角食糧危機救援プロジェクト』に弊社が参加することができ大変光栄であり、感謝の極みであります。\n> さて近年、アフリカ東部において飢饉、食糧危機が発生しており弊社としても当地域の現状に胸を痛めております。以前から貴財団の理念と活動には感銘を受けており、そのような最中、貴財団を主催するプロジェクトを知り、弊社としても自身が持つ技術力が貴財団と現地住民のお力になればと考え、弊社が開発しました新品種のトウモロコシ『パーフェクトコーン14号™（HCX-1213-14）』を無償で提供しました。\n> 弊社のパーフェクトコーン14号™は高い栄養価と繁殖力、超々極早生、過酷な環境でも育ち、耐病性、耐害虫性、耐害獣性、耐除草剤性に大変優れたトウモロコシで現在過酷な状況下に置かれてるアフリカ東部の農業と食糧不足から救うのには相応しい品種であり、食用はもちろん家畜用飼料や工業用やバイオエタノールの原料としても利用可能です。\n> しかしながら、当製品が完全に実を結ぶためと繁殖をコントロールのためのパーフェクトコーン14号™専用の液体肥料『LFX-1213（仮称）』の量産技術が未完成であり、量産体制が出来次第この液体肥料もそちらへ寄贈します。\n> 是非とも弊社の製品が貴財団のプロジェクトを成功に導くこと心よりお祈りします。\n> なお当製品はテスト製品のため、本製品を使用したことによって発生したいかなる責任も弊社は負いかねます。予めご了承ください。\n> \n> 平成18年1月██日\n> 日本生類創研 農業部門責任者　██ ██\n\n**文書1176-JP-B:**\n> 日本生類創研 農業部門責任者　██ ██様\n> \n> この度我が財団が主催する『アフリカの角食糧危機救援プロジェクト』に参加と寄贈品をお送りくださいまして、誠にありがとうございます。貴社の協力に一同とても感激しております。\n> 現在、アフリカ東部における食糧危機は悪化しております。なので食糧危機の早期解決を目指すべく貴社が寄贈していただけましたトウモロコシを早速、種子だけでもエチオピアにあります我が財団の農場に送りたいと思います。\n> まずは取り急ぎ　書面にてご挨拶かたがたお礼申し上げます。\n> \n> 平成18年1月██日\n> マナによる慈善財団日本支部\n> アフリカの角食糧危機救援プロジェクト日本支部担当者　██ ██\n[[/collapsible]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "マナによる慈善財団",
    "新人執筆者コンテスト",
    "日本生類創研",
    "植物",
    "生物災害"
  ],
  "author": "Ylang_Ilang",
  "created_at": "2017-04-15T15:33:02+00:00",
  "updated_at": "2021-01-10T16:47:29+00:00",
  "rating": 94,
  "_site": "scp-jp",
  "_fullname": "scp-1176-jp"
}