{
  "title": "SCP-6624",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include :scp-jp:component:anomaly-class-bar-source\n\n|item-number= 6624\n\n|clearance= 3\n\n|container-class= neutralized\n\n|secondary-class= none\n\n|secondary-icon= http://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/archon-icon.svg\n\n|disruption-class= keneq\n\n|risk-class= caution\n\n]]\n\n@@@@\n@@@@\n\n\n\n\n\n\n**特別収容プロトコル:** 2000/01/04時点で、SCP-6624の不活性な残骸は解体され、保管のため貯蔵サイト-77に運ばれました。SCP-6624は無力化しましたが、[*https://ja.wikipedia.org/wiki/%E3%82%B8%E3%82%A7%E3%82%BA%E3%82%A2%E3%83%AB%E3%83%89 ジェズアルドの街]は緊密な観察下に置かれます。\n\n[[collapsible show=\"+ 廃止前の収容プロトコルを閲覧\" hide=\"- アクセス許可\"]]\n\nSCP-6624の既存の収容サイトへの移動はオブジェクトのサイズ、現在の位置、複雑さのため現実的でないと考えられます。暫定収容サイト-84がイタリア、ジェズアルドのオブジェクトの周囲に、数棟の建造物と町の地下インフラ（下水道、貯水タンク、水路）の85％を含み建設されました。ジェズアルド城は観光客に開放され続けますが、町の地下ネットワークに接続する全ての地点は公衆の視線から隠されなくてはなりません。このためには隠し通路や偽装された入り口が利用されます。\n\nSCP-6624の再生する音楽を使用する実験はD-クラス職員により行われなくてはなりません。他の全ての職員はテストの間防音チャンバーにとどまらなくてはなりません。SCP-6624の主要なアノマリーに誤って暴露した場合、即座の記憶処理、入院、あるいは起因する反応の激しさとサイト管理者の判断によっては終了が必要となる可能性があります。\n\n1997/08/07をもって、以降全てのSCP-6624の異常な音楽能力の試験は禁止されます。\n\n[[/collapsible]]\n\n**説明:** SCP-6624は、その構造と関連した際立って異常な性質を持つ、声楽による楽曲演奏を発生させることのできる装置です。装置は124体の保存処置をされた人体、張り巡らされた青銅のパイプ、大型の鯨の胃と肺から制作されたふいごで構成されます。SCP-6624は12段の鍵盤、レバー、滑車、ペダルが取り付けられており、これらにより操作できます。この構成から、SCP-6624は現在の状態では、基底状態の非異常性の人間には演奏できないと考えられています。ふいごは3本の青銅の鎖がリズミカルに引くことにより操作され、張り巡らされたパイプにより人体に空気を送ります。6本のレバーはパイプを切り替え、風量を様々な程度に拡大もしくは抑制するために使用されます。48本のペダルは鍵盤1段の下に4本ずつ配置され、どの人体が空気を送り込まれるかを切り替えるために使われます。それぞれの鍵盤には88本の鍵があり、人体の口、舌、喉、喉頭を変化させることができます。\n\nSCP-6624を操作すると、歯車の動く定常的な音とともに、街中に隠された通気口から蒸気を吹き出させます。このことは蒸気機関と歯車仕掛けが装置全体を作動させていることを示唆しますが、SCP-6624の部屋の異常な音響がその発生源を特定することを困難にしています。SCP-6624とそのメカニズムに関するに関するこれ以上の情報を得るには、最終的には解剖及び分解を必要としますが、そのような行為はSCP-6624を損傷させ、さらには破壊する可能性もあるため禁止されています。\n\nSCP-6624に組み込まれた人体は当初は死亡していると記録されましたが、脳波（elecrtoencephalographic: EEG）スキャンによると継続した脳の活動があることが示されました。多数の刺激応答、脳波活動[[footnote]]ほとんどの活動は前帯状皮質から発していました。この領域の活動は自覚できる怒りと一般的な攻撃性の個人差との正の相関があります。[[/footnote]]、エンドルフィンレベルの試験の結果、これらの人間コンポーネントは自意識があり、かなりの苦痛を感じていると結論されました。この状態がどのように達成されたのかは殆ど判明していませんが、何らかの薬物が彼らの良好に保存された状態に関与していると思われます。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2963469-3-9ozz/Zg2TWoL.jpg\n|caption=シルヴェストロ・クリシオーネにより偶然撮影された襲撃者の写真（1953）。]]\n\nSCP-6624はイタリア、ジェズアルドのジェズアルド城[[footnote]]ジェズアルド城はランゴバルド人により7世紀に建設され、15世紀に拡張されました。カルロ・ジェズアルドによって16世紀に、カチェイゼス家により19世紀に改築されました。[[/footnote]]の地下で、1953年の誘拐と大量殺人の捜査の過程で発見されました。ベネチア出身の才能ある、しかし無名の歌手イザベラ・コラサンティ（27歳）が1953/12/25の演奏会にてマスクを着用し、儀式めいた服装をした攻撃者の一団により強行的に誘拐されました。現在ではコラサンティのジェズアルドへの招待も、誘拐の協力者によるものだったという仮説が提唱されています。\n\n生存者の証言によると、攻撃者たちは黒い煙にまぎれて舞台に現れました。生存者の多くが、これをパフォーマンスの一環だと考えたため即座には反応しなかったと認めました。攻撃者たちはコラサンティを意識不明にし、介入しようとしたものを終了しました。このイベントに雇われていたプロの写真家であるシルヴェストロ・クリシオーネはコラサンティの体を運び、現場から逃走するマスクをしたものたちの写真を撮影することができました。この事件は34名の負傷者、12名の死者（クリシオーネ氏を含む）を出し、死因は短刀による刺突または何らかのガロットのようなものによる絞扼でした。\n\n現地の警察機関による捜査は進捗せず、当初は能力の不足によるものと考えられましたが、後に彼らは攻撃者の協力者であると判明しました。進捗のなさに業を煮やした犠牲者の遺族が州に嘆願を出し、（おそらくは多数の死傷者のため）早期に対応され、ローマからジェズアルドに捜査官のチームが派遣されました。アルマンド・フランチェスコ捜査官が捜査を引き継ぎ、多数の無視されてきた証拠を収集し、明らかに意図的に攻撃を隠蔽した痕跡も発見されました。現地の警察機関は物理的証拠の破壊（検死前の遺体の意図的な火葬など）や「共産主義者のパルチザン」である16歳から20歳の3名の男性に大量殺人の罪を着せた上での非合法的な処刑を指揮していたことも判明しました。\n\n州の捜査官は結果としてジェズアルドを運営する秘密結社の存在も突き止めました。//[[span class=\"ruby\"]]La Mascherata[[span class=\"rt\"]]ラ・マスケラータ[[/span]][[/span]]//（仮面舞踏会）と呼ばれ、ジェズアルド支部には不釣り合いな人数の芸術家、作家、音楽家が町の役人や警察幹部と共に所属していました。最下級のメンバー（典型的には最も若い）の尋問の結果、警察官がジェズアルド城地下のローマ時代の貯水池に向かうことになりました。このことがなければ、一般大衆には知られなかった場所でした。内部ではSCP-6624と共に、多数のカルトに関連したアーティファクトや文書が発見されました。イザベラ・コラサンティの身体も発見され、不明な化学物質により部分的に処置されていました。証拠から、彼女は1953/12/30、22:40、アルデバラン[[footnote]]アルデバランはアルファ・タウリ（αタウリ、アルファ・タウ、αタウとも略される）とも呼ばれ、太陽から約65光年にある黄色巨星であり、おうし座の一部です。おうし座では最も明るい星であり、通常夜空では14番目に明るい星です。等級は0.75から0.95までゆっくりと変化します。[[/footnote]]が天頂にあるときに意図して行われた儀式の一環として行動不能状態（当初は死亡と記録されました）にされたことが示されました。\n\nフランチェスコとともに働いたジェルマーノ・ドラーツィオ捜査官は財団が潜入させたエージェントであり、これらの発見を報告しました。武装したイタリア軍に偽装した財団の工作員が町を占拠し、住人に記憶処理を施しました。殆どのラ・マスケラータのメンバーは追い詰められ自己終了しました。成功裏に逮捕されたものも、自身の舌を噛み千切り飲み込みました。ラ・マスケラータの生存者はサイト-██に尋問と終了のために護送されました。\n\n1953/12/25の襲撃に関与したものに似た8つの異常な実体が不動状態で発見され、おそらくは不活性状態にあると考えられました。これらは以降SCP-6624-1に指定されています。これらの身体は調査され、遺伝的には通常の人間であると判明しましたが、その陶器状[[footnote]]素材はむしろキチン質に類似しています。[[/footnote]]のマスクは粘性の黒い物質により顔と融合していました。粘着物質の試験は分泌源から離すと速やかに蒸発するため失敗しました。X線造影では、この物質は頭蓋のほとんどと、脳の全てを消費していることが示されました。彼らは定義上は生存していますが、発話も動作も行わず、飲食も不要と思われます。これらの実体はサイト-17に移送され、以降確保、収容されています。\n\n匿名の[[footnote]]ラ・マスケラータのメンバーは「//イル・ドトーレ//」、「//パンタローネ//」、「//ピエロ//」といった、//[*https://ja.wikipedia.org/wiki/%E3%82%B3%E3%83%B3%E3%83%A1%E3%83%87%E3%82%A3%E3%82%A2%E3%83%BB%E3%83%87%E3%83%83%E3%83%A9%E3%83%AB%E3%83%86 コンメディア・デッラルテ]//から引用したと見られるペンネームを使用していました。コンメディア・デッラルテ（専業のコメディ）はイタリア発祥の初期の専業劇団の形態であり、ヨーロッパで16世紀から18世紀にかけて流行しました。誇張されたキャラクターを表し、異なった演目や寸劇で使い回されるマスクを使った「型」が特色です。[[/footnote]]カルトメンバーとの手紙によると、ヨーロッパの政治、文化、宗教的権威への強い影響が示唆されます。これらの手紙には、カルトでは「//[[span class=\"ruby\"]]Il Coro[[span class=\"rt\"]]イル・コーロ[[/span]][[/span]]//」（「聖歌隊」）と呼ばれる、SCP-6624についての言及が含まれています。それによるとSCP-6624は重要視されていると思われる、予言された実体である//[[span class=\"ruby\"]]Il Maestro del Rancore[[span class=\"rt\"]]イル・マエストロ・デル・ランコーレ[[/span]][[/span]]//（「[[span class=\"ruby\"]]怨悪[[span class=\"rt\"]]えんお[[/span]][[/span]]のマエストロ」）の出現までは演奏できないとされています[[footnote]]なぜ人間では演奏し得ないほど複雑な楽器が制作されたのか？この「マエストロ」と呼ばれるものの情報はない。この存在は私にとってフラストレーションの対象でもあり、魅惑の対象でもある。」ロレンツォ・マルティネリ博士[[/footnote]]。生存者は階級が低く無知であり、結果的に正体不明の結社の中核メンバーの目的は不明瞭なままとなりました。\n\n更にこれらの文書とともに、7篇の極めて複雑な楽曲の楽譜と日記が発見されました。これらの文書は16世紀後半から17世紀にかけての日付と、貴族・作曲家である[*https://ja.wikipedia.org/wiki/%E3%82%AB%E3%83%AB%E3%83%AD%E3%83%BB%E3%82%B8%E3%82%A7%E3%82%BA%E3%82%A2%E3%83%AB%E3%83%89 カルロ・ジェズアルド]の署名が記されていました。\n\n[[collapsible show=\"+ カルロ・ジェズアルドの生涯\" hide=\"- アクセス許可\"]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2963469-2-tq47/XM7DOn2.jpg\n|caption=カルロ・ジェズアルドの肖像、画家は不明（16世紀）。]]\n\n\n> カルロ・ジェズアルド・デ・ヴェノーザ（1566年3月8日～1613年9月8日）はヴェノーザ公[[footnote]]訳注：本稿原文には称号としてprinceが登場するが、これは君主、公、大公などと訳すことが可能である。また後に登場するLordも君主と訳される。区別のため、本稿ではイタリア貴族であるカルロ・ジェズアルドとファブリツィオ・カラーファにつけられたprinceを「公」、後に登場するLordともうひとりのPrinceをそれぞれ「君主」と「大公」と訳した。[[/footnote]]でありコンツァ伯でした。作曲家として、彼は表現豊かな[*https://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%89%E3%83%AA%E3%82%AC%E3%83%BC%E3%83%AC マドリガル]や聖楽で有名です。19世紀まで再び現れることはなかった特徴的な半音階法[[footnote]]半音階法は作曲上の技法であり、親となる全音階の音程と和声を半音階の他の音へと分散させるものです。そのために、通常の音階を臨時記号（シャープ、フラット、ナチュラル）を用いて変更することになります。[[/footnote]]を使用していました。彼は当時ナポリ王国の一部であったヴェノーザに生まれましたが、幼少期についてはそれ以外の詳細は殆ど知られていません。幼い頃に母親が死に、彼はローマに送られて叔父のカルロ・ボッロメーオの指示のもとで教会での教育を受けました。1584年に兄のルイージが死去すると、彼はヴェノーザ公の座を継ぎました。\n> \n> 1586年、カルロ・ジェズアルドはいとこのドナ・マリア・ダヴァロスと結婚しました。2年後、ドナ・マリアは第3代アンドリア公であり、第7代ルーヴォ伯のファブリツィオ・カラーファと不倫関係になりました。この関係は1590年まで続き、カルロは2人をサン・セヴェーロ[[footnote]]訳注：ナポリ市内の地名[[/footnote]]の宮廷にて[[span class=\"ruby\"]]現行犯で[[span class=\"rt\"]]in flagrante delicto[[/span]][[/span]][[footnote]]in flagrante delicto（ラテン語で「燃えている犯罪行為中に」）、あるいは単にflagranteは法律用語であり、犯罪者が[[span class=\"ruby\"]]罪体[[span class=\"rt\"]]corpus delicti[[/span]][[/span]]となる行動中に逮捕されることを示します。[[/footnote]]発見し、即座に2人を殺害しました。妻とその不貞相手の遺体は手足を切断され、外へと引き出され、宮廷の前に晒されました。貴族としての地位から、彼は殺人による罪には問われませんでした。事件からおよそ1年後、カルロは父の死により、第3代ヴェノーザ公にして第8代コンツァ伯となりました。\n> \n> 1594年と1595年の大半を通じて、カルロ・ジェズアルドは当時イタリアの先進的な音楽の中心地のひとつとして知られた[*https://ja.wikipedia.org/wiki/%E3%83%95%E3%82%A7%E3%83%A9%E3%83%BC%E3%83%A9 フェラーラ]に居住しました。この時期に彼は精力的に作曲に取り組んだと思われ、彼の最初のマドリガル集を出版しました。フェラーラの雰囲気は彼を更に音楽へ専念させ、ジェズアルド城に帰った際には、彼はその多くの富を使い領地を同様の音楽制作の中心地へと変え、宮廷に多くの歌手と楽器奏者を置きました。\n> \n> カルロ・ジェズアルドは1613年9月8日に死去しました。その死の状況には謎が多く、殺害されたという推測が高まりつつも、ナポリのジェズヌオーヴォ教会に埋葬されました。\n\n\n[[/collapsible]]\n\nSCP-6624とその関連文書によると、一般に知られた伝記ではカルロ・ジェズアルドの生涯の全てを表していないことが示唆されます。関連する彼の文書の翻訳が以下の折りたたみで閲覧可能です。\n\n[[collapsible show=\"+ カルロ・ジェズアルドの日誌 \" hide=\"- アクセス許可\"]]\n\n以下は16世紀のイタリア語からの翻訳です。これらの文書は最大限明瞭にするために現代化されていることに留意してください。多くのページが失われ、一部はカビによる損傷で判読不能となっています。オリジナルの文書へのアクセスは申請により可能となります。\n\n**1590年10月28日:**\n\n> アルベリーギ［不明、使用人の可能性あり］が悔恨を口にした。良く言えたものだ！私は殺人者ではない。私の行いは名誉であり、彼ら［ドナ・マリアとファブリツィオ・カラーファ］は私を裏切ったときに死んでいたのだ。その後に起こったことは、破滅にせよ運命にせよ、神その人により決定されていたのだ。私は彼らには軽蔑以外の何も抱いていない。\n> \n> 気分が悪いのは認めるが、私が苦しんでいるのは後悔の念ではない！\n> \n> その日何かが変わった──私の存在の根本的な何かが。素晴らしい憤怒の激情に身を任せ、私の魂の扉が蝶番から外れ、予期せぬものが入り込んだようだった。だがそれはありえない。我が魂は主の決して崩れぬ砦に守られているのだ。真に、精神はその働くがままにされると、想像に富むものとなるのだ。\n> \n> 不用意にも、私は意見を他に求め、私の主治医は私を単に黄胆汁[[footnote]]訳注：ヒポクラテスの四体液説に由来する、怒りを引き起こすと考えられていた想像上の体液。[[/footnote]]が過剰なゆえの癇癪症と診断した。私は長く黒［胆汁］[[footnote]]訳注：同じく、抑うつをもたらすと考えられていた体液。[[/footnote]]の過剰に苦しめられているが、私の貧弱な体液のバランスは整うどころか、この二者は病的な協調を取っている──まるで錬金術のように、この二者の合計よりも苦悩は大きくなっている。\n> \n> 私は医学やその応用を知っているわけではないが、カランドリ［ジェズアルドの主治医の名前と考えられます］を信頼している。神は私の魂を抱擁するが、私の健康は良き医師の手にかかっている。彼は私に考えや感情を書き出すように促した。そうすれば、肉体の調和をもたらすだろうと。\n\n**1590年11月6日:**\n\n> 昨夜、私は奇妙な街の夢を見た。忘れられた記憶のように黒くなった海から浮かび上がったのだ。黒檀の星々が毒の空に輝く領域。ワインでも、血でもない赤い液体がアラバスターの宮殿を流れ落ち、また登っていた。その構造の大きさと自然の法則への逆らいかたは、バビロンの神をも畏れぬ傲慢を表していた──狂気を催すような、数学的なありえなさの上演！\n> \n> これらはこの移り気な大都市の全体に共通する特徴でしかなく、その迷宮のような構造は、古代文明の壮麗なる建築物から、熱病の妄想に垣間見えるような場所まで変化していた。この不吉な塔とありえない幾何学を備えた都市は、自らを馴染みある姿にしようとしているのだろうか？あるいは天使たちがよくそうであるように、私の精神がその性質の不可解さから自らを守ろうと作り出した幻覚なのか？\n> \n> 目覚めた後でも、際立って奇怪な歌が心の中で響いていた。それをよく鑑賞する前に、儚いハーモニーは消え去り、恐怖だけが残っていた。\n\n**1590年11月13日:**\n\n> 目覚めるたび冷たい汗にぐっしょりと濡れ、手が震える。私はこの夜毎の恐怖の謎を解こうとしている。熱の苦しみと疲労のためではあるが、私は自身の体験を痛いほどの明瞭さで思い出せる。確かに、私は夢幻と現実の区別がつかなくなっていることを自覚できる。まるで目覚めた世界より夢のほうが現実的かのようだ。\n> \n> 私は自分の邸宅の大広間にいたが、そこは見たことのない人々で満たされていた。彼らの顔は仮面で隠されていたが、私には彼らが私の孤独の城に居たことはないとわかったのだ。彼らの不浄な行いと淫靡な装いは嫌悪を催し、恥ずべきことに、私はある種のグロテスクな魅力を感じていた。\n> \n> そして冒涜的な宴の中心で、口に出すのも恐ろしい行いに耽溺していたのは、女──その仮面！神よ、彼女の仮面は！彼女は私に嘲るような笑いを浮かべた。あの売女の女王！死の中ですらも私を侮辱して！彼女の穴は何十万もの悪魔の[[span class=\"ruby\"]]胤[[span class=\"rt\"]]たね[[/span]][[/span]]で溢れ、体にもはや収まらず、彼女は自らの肉を裂き彼らの堕落した欲望を満たした。自らを破壊しながらも、彼女は私の聞いたことのないような快楽の呻きを上げた。これ以上は私には書けない。地獄の様相は更に暗くなっていった──定命の者の理解を越えた淫靡なる倒錯を顕にして。\n> \n> 群衆は甲高い笑いを、嘲りの笑いを投げかけながら私を向いた。妻を寝取られた男と、何度も、何度も！彼らの嘲りは私の肉を骨から剥がし、私の魂を感情の嵐へと晒した。私は助けを求めたが群衆にかき消された。私がさらなる侮辱を覚悟したとき、夜中の苦悶の叫びを聞いたアルベリーギに起こされた。\n> \n> 私は再び眠りたくないが、カランドリがそれを禁じている。今、ベッドに入る前に彼は東方の苦い薬とハーブを私に与えた。それらが私に耐える力をもたらすだろうと言った。父と子と精霊の名において私をこの邪悪から遠ざけたまえ。アーメン。\n\n**1590年11月25日:**\n\n> カランドリの薬を飲んでいても、悪夢はますます頻度が高まり、更にグロテスクになっている。それは概ね同じように、私が古代の石段を、心は抗うのに体が勝手に降りていくところから始まる。私は大広間に入り、いつも仮面舞踏会を見る。黒と白、赤と黄色。\n> \n> カランドリはよくこれらの色について語り、四種の体液から錬金術の追求する[[span class=\"ruby\"]]大いなる業[[span class=\"rt\"]]マグヌム・オプス[[/span]][[/span]]まで、自然や奇跡の中でよく出現することを教えてくれる。私は自然科学には無知だが、彼の講釈に完全に聞き入っていた。黒、白、黄色、赤、黒、白、黄色、赤……私が覚えているのはこのようなものだ：\n> \n> //[[span class=\"ruby\"]]黒化[[span class=\"rt\"]]ニグレド[[/span]][[/span]]//──大いなる業は腐敗過程から始まる。熱はこの過程を加速させるために使われる。すべての素材が黒くなるまで。これは混沌の過程である。\n> \n> //[[span class=\"ruby\"]]白化[[span class=\"rt\"]]アルベド[[/span]][[/span]]//──素材は不純物を浄化されなくてはならない。\n> \n> //[[span class=\"ruby\"]]黄化[[span class=\"rt\"]]クサントーシス[[/span]][[/span]]//──私はここでわからなくなるが、彼は理解しており、多くの錬金術師がここで失敗すると語った。素材は変化しなくてはならないが、その過程は内面の光を引き出すことを必要とする──全ての神の子供の中にある神聖な不滅の閃き。だがこの光を人がどのようにして、魂を失うことなく解き放つのか？他のものから盗むのか？\n> \n> //[[span class=\"ruby\"]]赤化[[span class=\"rt\"]]ルベド[[/span]][[/span]]//──最後には、全ては赤となる。彼は私に血について話したが、まるで私の頭が水に浸かったように、彼の声は遠く、ぼやけて聞こえた。\n> \n> もはや彼の声を聞くことはなく、私の注意は私の寝所の反対側へと向かった。そこでは道化師が踊り、ふざけた動きをしていた。カランドリの声はまだ曖昧に聞こえていたが、私は彼の賑やかしに魅了されて見ていた。道化師は鈴が飾られた帽子を取り、その中に手を入れ、長い縄を取り出した。私は目を見張り瞬きもできず、彼が縄を輪にするのを見ていた。私の声は奪われたようで、体は麻痺していた。目を閉じる事はできなかった。背けることすらも。道化師は縄の輪を首にかけ、もう片方の端を私のベッドの枠に結びつけた。彼は短刀をベルトから取り出し、宙に高く掲げ、自らの腹部に深々と突き入れた。ゆっくりと、繊細に、彼は臓物を掻き出した。彼の臓器の最後の一片が床に撒かれると、彼は仰々しく辞儀をして私の部屋の窓から身を投げた。\n> \n> 私は叫んでベッドから飛び上がった。そして窓へと駆け寄ったが、道化師のいた痕跡はなかった。もはや悪夢は眠っているときだけのものではなくなった。神よ私を助けたまえ！カランドリは私の苦しみが彼の手に負えなくなることを恐れている。この恐怖は悪魔によるものか？夜が明けたら[*https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%B4%E3%82%A7%E3%83%83%E3%83%AA%E3%83%BC%E3%83%8E アヴェッリーノ]の司教に嘆願を出そう。何かが私の城に取り憑いていることはほとんど疑いない──私の魂そのものの支配を求める邪悪が。\n\n**1590年12月3日:**\n\n> 今日、私は奇妙な手紙を受け取った。私が出した覚えのない手紙への返信だ。内容は奇妙で、意味の分かる言葉と全く知らないシンボルが入り混じっている。私はそれを長く見つめられず、アルベリーギに読んでもらえるか頼んだ。彼はそれは普通のイタリア語で書いてあり、優美なカリグラフィーと一般的な書法以外には奇妙な、あるいは注目すべきものは何もないと言った。\n> \n> その手紙は聞いたこともない遠くの王国、アラガッダの大使からのものだった。大使はどうやら私の招待への感謝を述べているようで、今月の三十日ちょうどに到着するだろうと告げていた。この報せは私の非社交的な性格でも説明のつかない、不可解な恐怖をもたらした。アルベリーギは私が十月に招待状を送ったと確認した。なぜ記憶していないのだろう？\n\n**1590年12月10日:**\n\n> 仮面の一団がいたるところにいて、夜には私にまとわりつき、鏡の中へと逃げていく。私の臣下は全ては私の精神の作る幻だと言った。私にはもはや現実と幻覚の区別がつかない。安全のために、私は敷地内全ての鏡を砕いた。\n> \n> 栄光は父と子と聖霊に。初めのように今もいつも世々に。アーメン。\n\n**1590年12月16日:**\n\n> 今日アヴェッリーノの司教からの手紙を受け取った。司教は同情を示し、多数の優秀な聖職者を館の調査のために送ると約束した。今、闇に対する希望の薪が燃え上がったのだ。たとえかすかな炎だとしても、その光を希望と思おう。\n> \n> もう一つの手紙のことも忘れてはいない──送ったはずのない招待への返信だ。運命の日が近付くにつれ、恐怖が私の心臓に絡みつく。それは私の魂への道を貪り進みながら、私の魂をゆっくりと楽しみ、味わい満足している。\n\n\n**1590年12月18日:**\n\n> 私の世界はおそろしく不協和音を含む音楽で震えている！従者たちは彼らには何も聞こえないと言うが、盃に注いだワインすら震えているのだ！雑音は日ごとにどんどん大きく、深くなっている。耳からは血が流れ、まるで私の骨も割れ始めたように感じる。\n> \n> 眠りの残酷な抱擁を避けるのに役立つことを考えると、もしかしたらこれは呪いを装った祝福かもしれない。あのような夢に対するのは二度とごめんだ！あれは私の魂を神をも畏れぬ衝動、ただひとつの、自己破壊衝動で満たす。おお、私は甘い死の開放をどれほど望んでいることか！神よ、お慈悲を！\n> \n> 聖職者たちはどこまで来た？私はあらゆる聖人と天使に呼びかけた、私を狂気から救ってくれ！\n\n**1590年12月25日:**\n\n> 聖職者たちは正午に到着した。私の邸宅を隅々まで調べ、何らかの邪悪なものがあると結論した。彼らの代表者は私の苦しみにはただの霊や低位の悪魔によるものではなく、サタンの直接の干渉を示す兆候があり、私の長年の敬虔さゆえに標的となったことは疑いようもないと言った。\n> \n> これを書いている間に、彼らは私のホールを聖水で清め、忌々しい不協和音を取り除きチャイムと祈りによる神聖な音で満たしている。\n> \n> 今夜、彼らは私の体から邪悪を取り除く予定だ。神の恵みにより、私は救われるだろう！\n\n\n**1590年12月25日:**\n\n> この聖なる日に、私は救われる！彼らの仕事は困難なものであったが、彼らは私の体を押さえつけ、正当なる肉の苦行によりサタンを追い出した。この日記を続けることもないだろう。私は落ち着きを取り戻し、音楽の愉悦に戻れるだろう。\n> \n> アラガッダからの手紙はまだ気にかかる。あれは私の机の上に残るもうひとつの幻覚なのではないかと思う。無視しようとしても、私の視線はその奇妙な封印に何度も吸い寄せられてしまう。あえてもう一度読もうとは思わない、その存在自体が私の回復の障害なのだから。\n> \n> 確実に、今夜燃やそうと思う。\n\n**1590年12月26日:**\n\n> こんなことはありえない。\n> \n> それは私の眼前で灰となったのだ。\n> \n> しかしまだここにある。私の机に戻って。どこも焼け焦げていなく、綺麗なまま。\n> \n> その日に何が起こるのか恐れている。\n\n\n**1590年12月29日:**\n\n> 教会は失敗した。神は私を見捨てた。あるように見えた希望は、最初から幻だったのだ。もはや城の誰もが信頼できない。彼らは私に対して共謀して何か不可知の、そして不埒な計画を抱いているのだ。私は、今までずっとそうだったように、全くの孤独だ。\n> \n> 眠っていないにも関わらず、悪夢はつきまとう。それは私の邸宅を包み、全てを幻覚で犯していく。闇が窓を覆い、私に外の世界を見えなくさせる。壁は膨らみひび割れ、黒い油が臓物とともに撒き散らされ鼠を溺れさせる。ホールは歪み、上と下の区別がつかなくなるまで捻じ曲がる。我が祖先は肖像画の額縁の中でのたうち、嘆きの金切り声を合唱する。\n> \n> 私は逃げようとしたが、出口は私の力では開けられない力で押さえられている。私はあまりに弱い。今までもずっと弱かったのだ。\n> \n> この力が私を破壊する、抗えない流れに突き落とし、そして私の道を偽りの希望と愚かな信仰で照らす。\n> \n> 私はもうこれ以上戦うことはできない。忘却を受け入れよう。運命の日は近い。\n\n**1590年12月30日:**\n\n> ありえない音楽が地下から共鳴してくる。アルベリーギは私の部屋の前の廊下に立っており、彼の顔は陶器の仮装で隠されている。彼の動作と身のこなしは操り人形のようだ。私は何者かが彼の骨を動かしているのではないかと恐れた。彼の声は変わっていた。彼にはもはや魂がないのだと、私は心で理解した。\n> \n> 彼は私に大使が到着したと告げた。神の慈悲である。\n\n**1591年1月12日:**\n\n［日誌の筆致は、習熟したカリグラフィーを含むなど、突如大幅な改善を見せていますが、他者による読みやすさは意図されていないと思われます。］\n\n> 彼らの到着を恐れていたとは、私はなんと愚かだったのか。私の苦しみは意味のないものではなかった。私が耐えていたのは啓蒙された魂が生まれる苦しみだったのだ。アラガッダの秘密の儀式を教えられ、私は選ばれた少数の者の一人となったのだ。\n> \n> 最初に驚いたことは、カランドリが彼らの仲間にいたことだ。仮装のために表情はわからなかったが、彼が私に気安く近づき、その馴染みある穏やかさで私の懸念を解消してくれた。彼は私に仮面を渡し、アラガッダの風習だと言いながら、それを着けるように言った。今では私の覚醒に彼が果たす役割がわかる。彼は私の指導者となり、[*https://ja.wikipedia.org/wiki/%E7%A5%9E%E6%9B%B2 ウェルギリウスとダンテ]のように地獄の臓腑を旅し私に真実を見せるのだ。\n> \n> 大使は比類なき輝きを纏い、私の城に入ってきた。そのあとには、曲芸師と吟遊詩人の集団が付き従っていた。彼は丁重に挨拶をし、その称号で自己紹介をした。彼の真の名は滞在中一度も明かされなかった。夕暮れ色の絹が、踵の高い//チョピン//[[footnote]]チョピンは15～17世紀に流行した厚底靴です。チョピンは元来靴とドレスを泥や汚物から守るために、靴に追加で装着する木製の靴底や、靴の上に更に装着する靴、あるいは木靴として発達しました。[[/footnote]]から尖ったフードまで彼の体全体を包んでいた──絹ははるか昔のエジプトの王の包帯のように、きつく張られていた。そのくすんだ色の盛装は、彼に従う者たちの、アラバスターの仮面、ルビーが散りばめられた金色に輝く装飾、インクで染まったダブレットとパンタローネ[[footnote]]訳注：15～17世紀頃の男性用のシャツとズボン。[[/footnote]]といった豪華な服装と意外な対比をなしていた。\n> \n> 我々は様々な話題について話し、芸術、音楽、そして哲学の隠された深みを探求した。多くは私の理解を越えていたが、私は魅了されて聴き、禁じられた言葉をひとつひとつ味わった。最後には彼は吊られた王と、彼の謎と至高の権力について話した。\n> \n> 彼の滞在は、頭から離れない夢を思い出すように思い出せる。彼は去るとき、彼の何かしらを私に与え、返礼に私は自らの何かしらを差し出した。私は取引の正確な性質を思い出すことはできないが、それは問題ではない。私はこのためなら何だって差し出しただろう。彼は私を彼ら流のサインで刻印した。\n> \n> このページについた涙の跡は、彼の栄光の証だ。彼は私の魂に[[span class=\"ruby\"]]ムジカ・ユニヴァーサリス[[span class=\"rt\"]]musica universalis[[/span]][[/span]][[footnote]]ムジカ・ユニヴァーサリス（逐語訳：宇宙の音楽）は天体の音楽、天体のハーモニーとも呼ばれ、天体──太陽、月、惑星の動きの割合を音楽の形体とみなす古代の哲学的概念です。この「音楽」は常に文字通りの音声の形体をとるとは限らず、ハーモニー、数学、あるいは宗教的概念であると考えられています。[[/footnote]]を残した。私はその音を探し出し、人類に天体の真のハーモニーを見せねばならない！\n\n**1591年2月7日:**\n\n\n> おお、何という無知か！今、真に明晰な目で見れば、人々が喜びとするものの欺瞞が見える！我々が現実と呼ぶものは緻密に操作された演劇にすぎない。人生とは、この世界の無数の愚かしさに窒息する苦しみと苦痛でしかない。\n> \n> だが私はこれ以上教会とその嘘には苦しまない。私は幼少期から彼らの毒で育ってきた。\n> \n> 今や私には素晴らしい明晰の音が聞こえる。これだけが私が必要とする真実だ。\n\n**1591年2月24日:**\n\n> ずっと賢いとは思ってきたが、カランドリはかつて思っていたよりも更に知識豊かであることを示した。私の学びは禁じられた占星学、教会によって長く隠されてきた宇宙の秘密から始まった。おお、彼らがどれほど星々を、その秘密の驚異と無限の難解さを恐れていることか。\n> \n> ここ最近、夜には青銅と磨かれたガラスで作られた奇妙な道具を操作して過ごしている。カランドリが予想するところでは、何年か後には一般的になるであろう光学機器だ。この道具を通して、滅んだ世界を探し、広がりゆく虚無の星図を作っている。彼は眠れる都市アラガッダ、そしてその全ての永遠の秘密を叫ぶ黒い星々のことをよく語る。\n> \n> 我々の友愛は多くのもののひとつに過ぎない。我らが主君たる、皇帝たちでさえ畏れて仕える王のもとで。\n\n**1591年4月6日:**\n\n> カランドリは良き師であり、私は順調に学びを進めている。彼の魔術書は計り知れなく古いものであり、ページは鉄の鍵と錠で堅く留められている。\n> \n> 今日、私は荘厳なアラガッダの師に、いつそれが設立されたのかを質問した。\n> \n> 彼はその眠る街は全ての創造よりも古く、その高き聖堂は神々が夢に過ぎなかった頃からしても古代のものであると言った。\n\n\n**1591年5月15日:**\n\n> 私は自身の大いなる業の最初の一遍となる作曲を完成させた。興奮して、私は領地から最も優れた歌手たちを呼んだ。期待は膨らみ、待ちきれない程だ。\n\n\n**1591年5月17日:**\n\n> ［筆致は激しく乱れている］全てが私を裏切った。あの愚か者たちは私を嘲っているのか、それともずっとこれほど無能だったのか？彼らは私の要求に従わず、私の指示は意味がわからないと主張した──私が求めたことはただ不可能だと言うのだ！\n> \n> 私は彼らの無能の罰として、彼らを痛めつけた。そして見よ！彼らの苦悶の叫び、私は至上に甘い旋律を奏でた！破裂した肺からの喘鳴、臓腑を掻き出された者の死の震えの音！もう何も出なくなるまで、彼らの壊れた身体から言葉と音が流れ出した。音楽！絶頂！男か、女か、あるいは子供か──その破壊に私が絶頂するとき、そこに違いはない！\n> \n> そして最後には、血と胆汁に覆われ、私は息もつけなかった──おお、なんと偉大で、陶酔的な交響か！\n> \n> ［以下は意図的にインクで塗りつぶされていましたが、現代的な画像スキャンにより復元されました］私は決して彼らを苦しませようとしたのではない。だが彼らは宇宙そのものに対し罪があった。この考えは本当に私のものか？大使が私の側で、私の中の闇を愛撫しているのを感じる。そこには何か別のものがあった。何という憎しみ！太陽に達するほどの大いなる憎悪！\n\n**1591年6月20日:**\n\n> 私は道に迷っていたが、カランドリが私を見つけて連れ帰ってくれた。私は罪の病からの愚かしさに屈服していた。暴力をもって、彼は私を治療した。罪、慈悲、哀れみ──それらはさもなくば引き裂かれる私の魂を繋ぎ止めているものである。\n> \n> 苦しみは必要なものである。私が創造しようとしているものはあらゆるものを犠牲にする価値がある。我らが王が望むものに疑問を抱いてはならない。ユダにさえ、彼が演じるべき役割があったのだ。\n> \n> 私の魂が開放されたとき、誰もが知るだろう。\n> \n> 音楽が、処女性を失った子宮のように私の中で育っている。だが肉の子宮はあのような醜いものを、あのように汚染された害虫を生む。\n> \n> だが私は神を生み出す。私の苦しみには理由があるのだ。\n\n**1591年6月25日:**\n\n> 大使は夜毎に私の夢を尋ねる。彼は私に後援を約束しており──枯れることのない大いなる好奇心でずっと私を見守っていたのだ。\n> \n> 私はビジョンに、そしてその他の幻に憑かれ続ける。ベールの向こうにこのような怪物的なものがあるとは思っていなかった。カランドリは、私は我らの現実の真実を見届ける目撃者であると説明した。この恐怖には奇妙な美があり、私はそこから目をそらせない。世界は我々が成したものを見るだろう。このベールを破片へと引き裂くのは良い結果をもたらすだろう。\n> \n> 音楽が私となる。私が肉を切り裂けば、血のように言葉が流れる。戦の歌のように、それは怒りを涵養する。そのような怒りで私の魂は燃え上がる。これこそが花開くべきものだ！ああ、私の周りには、夢見ることを忘れた、足を引きずる死人ばかりだ！\n> \n> 世界は不要な人々で膿み爛れている。彼らは私の積み薪の火口でしかない。\n\n**1591年8月4日:**\n\n> 私は彼が入ってきたとき、自身の玉座についていた。[[span class=\"ruby\"]]蝗[[span class=\"rt\"]]いなご[[/span]][[/span]]の群れが渦を巻き、悪臭を放つ瘴気が彼の目覚めに続き、彼の聖なる悪疫が私の領主の間を優美に彩った。私はその仮面に見覚えがあった。\n> \n> [[span class=\"ruby\"]]沸き立つ大公[[span class=\"rt\"]]The Seething Prince[[/span]][[/span]]、 [[span class=\"ruby\"]]黄の宮廷の君主[[span class=\"rt\"]]Lord of the Yellow Court[[/span]][[/span]]。\n> \n> 彼は私に後援を申し出、私は喜んで受け入れた。私は彼の腐敗の掌に怯んでしまったが、私の精神は素晴らしい邪道の構築で満たされた。\n> \n> そう、今なら見える。非道なる肉と青銅の機械。宇宙の言語による作曲。\n> \n> これ以上言葉は要らない。人の言語と文書はもはや私には価値がない。私はそれらを超越した。星々は私の上昇を歌い、私は燃え、それらのひとつと同じくらい輝くだろう。\n> \n> 私は不純なるものを燃やし尽くす。\n> \n> 私は創造を不浄とする物質を燃やし尽くす。\n\n\n残りのページはSCP-6624に関する判読不能なメモや記号が記載されていました。書法は既知のいずれのものにも合致せず、微かな認識災害要素を含んでいることが示されてきています。\n\n[[/collapsible]]\n\n\nカルロ・ジェズアルドはその異常なマドリガルの作品で知られていますが、その唯一の類似点は人間の発声を使用していることのみです。その複雑さのため、それらは完全に新しい記譜法を必要としました。それはジェズアルド自身の考案、あるいは何らかの不明なソースから採用されたものです。これらの作品には書き記された歌詞はなく、SCP-6624を演奏するものへの指示が含まれています。SCP-6624自体が言語に似た音を生成します。曲名はイタリア語ですが、SCP-6624に生成される音声はあらゆる既知の言語と一致しません。\n\n音楽学者ロレンツォ・マルティネリ博士を代表とする財団の研究者は、SCP-6624を操作しようと試みましたが、ほとんど成功しませんでした。複数の演奏者が操作しましたが、結果としてこの楽器は超自然的な能力（主としてスピード及び協調の面において）を必要とし、人間用のインターフェイスである可能性は低いと結論されました。\n\n自動ピアノ[[footnote]]自動ピアノ（ピアノーラとも呼ばれる）は圧縮空気式もしくは電気機械的メカニズムによりピアノの機構を動かし、穴を開けた紙や金属のロールに記録された予めプログラムされた音楽を自動演奏するピアノです。[[/footnote]]に着想を得て、マルティネリ博士はSCP-6624の前例のない複雑さを回避する機械的な手段の開発を開始しました。彼の発明である自動//コーポリオペ//[[footnote]]coupus（死体）とカリオペ（気体を大型のホイッスルに送ることにより音を生成する楽器）を合わせた造語です。この用語はSCP-6624と、もし存在するならば、他の同様の楽器に使用できます。[[/footnote]]は1985年に完成し──ついに財団はSCP-6624の異常な能力の詳細を試験できるようになりました。初期実験はD-クラス職員により行われ、防音チャンバー内の研究者によって観察され、研究者はその後（もし可能ならば）テスト対象を直接解析し、インタビューします。これらの実験の結果の概要が以下になります。\n\n[[collapsible show=\"+ SCP-6624テストログ: マドリガル1-7 \" hide=\"- アクセス許可\"]]\n[[table style=\"border-collapse:collapse;\"]]\n[[row]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 10%;\"]]\n曲番号\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 20%;\"]]\n題名\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 40%;\"]]\n影響\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 30%;\"]]\nノート\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第1番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Angoscia in esilio[[span class=\"rt\"]]アンゴシア・イン・エジーリオ[[/span]][[/span]]// （日本語：「放浪の苦しみ」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n聴いた者はうつ状態を発達させ、結果として緊張病になる。影響された対象は自身を没落した貴族であるとみなし、妄想は更に詳細に（かつ対象間で共通に）なっていき、暴露から2～5日で緊張病状態になる。緊張病の後には、対象は筋肉と皮膚の異所性骨化症（石灰化）を発症し、唇はしかめた表情になるように曲がり、全身は人形に似た外見になる。動作不能にもかかわらず、対象は意識を維持し、恒久的に泣き続け脱水になる。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n対象は強制給餌と経静脈的補水により生存を維持される。1年間の観察の後、変化は見られず、終了される。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第2番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Vangelo di rabbia[[span class=\"rt\"]]ヴァンジェロ・ディ・ラビア[[/span]][[/span]]// （日本語：「憤怒の福音」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n聴いた者は次第に興奮し攻撃性を示す。音楽が進行するに従い、影響された対象は暴力傾向を高め、超自然的な筋力とおよび／あるいは苦痛耐性を得る。対象は当初は影響されていない人間を攻撃しようと試みるが、続いて互いを攻撃する。最後に残った対象は自発的に発火し、肉体は黄色い灰となる。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n最初のテスト対象であるD-02197は単独実験の際に財団を不意に攻撃することになった。28歳男性であったがそれを超える膂力を発揮し研究ステーションを破壊し、2名の職員をSCP-6624の2番の演奏に暴露し、彼らに同様の心理変化をもたらすこととなった。実験が中断されるまでに、25名の負傷者と7名の死亡者をもたらした。収容ユニットの修理と改良が終わるまで、試験は延期された。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第3番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]O l'estasi dell'agonia[[span class=\"rt\"]]オ・レスタジ・デラゴニア[[/span]][[/span]]// （日本語：「おお、苦悶の歓喜よ」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n聴いた者に自己破壊行動を起こさせ、対象は躁病による多幸感様の所見を呈しつつ繰り返し自己を傷つける。武器がない場合には、自己傷害は目、舌、性器の強制除去である。ナイフやハンマーが使用可能な場合、骨の破壊、臓器の摘出、皮膚の完全な除去さえも行う。音楽が演奏され続ける限り、対象は負傷による活動の低下を見せないが、苦痛、意識の喪失、自己破壊の完了による死は即座に発生する。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n生き残ったテスト対象は、音楽は今までに聞いた中で最も美しく、完全に覚えてしまったと主張する。結果として影響を受けた対象は常に音楽を発声、もしくは指や手や足のタップで再現しようとする。このような対象は結果として歌以外のことに集中することが難しくなり、コミュニケーションに反応しなくなる。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第4番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Stelle nere tra il crepuscolo [[span class=\"rt\"]]ステレ・ネレ・トラ・イル・クレプスコロ[[/span]][[/span]]\n[[span class=\"ruby\"]]giallo[[span class=\"rt\"]]・ジャロ[[/span]][[/span]]// （日本語：「黄色の黄昏に浮かぶ黒い星々」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n収容チャンバー内に空間的幻覚を発生させる。これは実験対象だけでなく、聞こえていない者にも観察可能である。音楽が聞こえることがこの異常性の発生に必要ではないことから、この幻覚はSCP-6624の振動によってトリガーされるという仮説が提唱されている。この幻覚は黒い天体（おそらくは恒星だが、惑星である可能性もある）を伴う黄色い空である。基底現実の恒星が光を発する代わりに、それらは闇を発している[[footnote]]「私はミルトンの//[*https://ja.wikipedia.org/wiki/%E5%A4%B1%E6%A5%BD%E5%9C%92 失楽園]//の一節を想起せずにいられない。曰く、\"光はなく、闇だけが見えた。\"」マルティネリ博士[[/footnote]]。観察者は「素晴らしい恐怖」「見慣れた不可解さ」といった相反する感覚を報告した。SCP-6624の演奏が止まると、幻覚は消失した。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n「私は4番によって引き起こされた感覚や付随する幻覚を異常性そのものとは思わない。良い芸術は過剰なまでの感情を呼び起こすことができる。非凡な糸を使ってタペストリーを編むのは真のマエストロの徴候だ。」マルティネリ博士\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第5番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Il caos adorava, indossando [[span class=\"rt\"]]イル・カオス・アドラーヴァ・インドサンド[[/span]][[/span]]\n[[span class=\"ruby\"]]nient'altro che gioia e follia[[span class=\"rt\"]]・ニエンタルトロ・ケ・ジョイア・エ・フォリア[[/span]][[/span]]// （日本語：「歓喜と狂気以外の何物でもない物により擦り切れた崇高なる混沌」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n対象は5番が演奏される間消失し、終了とともに再出現する。対象は物理的傷害を示さないが、痴呆と心理的外傷後ストレスの症状を示し、それは戦争や災害によるものを超える。どのようにしてそのような短時間にこれが起こったのかは不明だが、インタビューによると対象は時間の流れを遅く感じたことが示唆される。対象は体験について詳細を語りたがらない、もしくは語れない。発話能力は失われていない（殆どが重度の吃音となることを除けば）が、殆どは独り言であり、内容は支離滅裂である。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n対象はおそらく急性の睡眠恐怖症を発症し、結果として睡眠の欠如により数ヶ月で死亡する。直接の死因が稀ではあるが非異常性である致死的な不眠症かどうかは、未だに議論されている。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第6番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Dolori di un re torturato[[span class=\"rt\"]]ドローリ・ディ・ウン・レ・トゥルトゥラート[[/span]][[/span]]// （日本語：「吊られた王の悲しみ」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n16世紀のイタリアの俳優のガーブを着た陶器のような顔面の実体群が、時代に合致した舞台道具と共に出現する。演者たちは演劇を始め、対象を即席の舞台へと誘う。対象は台詞と役割への説明のつかない知識を見せ、即興で役割を演じる。楽曲の終了と共に演者たちは消え、テスト対象は演技についての記憶を持っていない。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\n暴露から1～3日で対象は[[span class=\"ruby\"]]過記述症候群[[span class=\"rt\"]]hypergraphia[[/span]][[/span]][[footnote]]過記述症候群は激しい記述および描画の欲求を示す行動状態です。[[/footnote]]──特に演劇を書くことについて──を示す行動を呈し始める。このようにして書かれた演劇はしばしばプロットや構造において支離滅裂なものとなるが、しばしば[*http://ja.scp-wiki.net/scp-701 SCP-701]に似た経過を帯びる。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;\"]]\n第7番\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n//[[span class=\"ruby\"]]Il mio cuore annerito, come è [[span class=\"rt\"]]イル・ミオ・クオレ・アンネリート、コメ・エ[[/span]][[/span]]//\n[[span class=\"ruby\"]]dolce il suo decadimento[[span class=\"rt\"]]・ドルチェ・イル・スオ・デカディメント[[/span]][[/span]] （日本語：「我が黒き心臓、なんと甘き腐敗か」）\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n聴いた者の肉体に、開いた穴、内容物のない空洞などの様々な形態の劣化を引き起こす。これらは全て肉体によって引き起こされる音を増幅するように働くとともに、対象に心臓の鼓動が内部からの太鼓のように響くに従い激しい痛みを引き起こす。影響された対象は動き続けて音を立てなくてはならず、さもなくば粘調な黒い物質へと溶解する。もし失敗すると、7番のリズムに沿って鼓動する黒化した心臓のみが残る。対象は激しい強迫観念を示し、動けなくなるまで頻繁に叫び、泣き、急速に悪化する。\n[[/cell]]\n[[cell style=\"border: 1px solid silver\" ]]\nテスト対象が溶解した場所には、特異な種のカビが発生する。そのカビは--どこにも--基底現実では見出されない。 テストは1970年代と2019年に行われたが、残存する全ての心臓は鼓動し続け、劣化を示さない。\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[/collapsible]]\n\n[[span class=\"ruby\"]]バチカン秘密書庫[[span class=\"rt\"]]Vatican Secret Archives[[/span]][[/span]]の1997年の元来は無関係であった調査の際に、財団の工作員は、さもなくば忘れられていたアヴェッリーノ県での大規模な事件を隠蔽する陰謀の証拠を回収しました。SCP-6624そのものへの言及はありませんでしたが、枢機卿会のメンバー間の書簡には頻繁な、しかし婉曲な、カルロ・ジェズアルドとその奇妙な行動についての言及がありました。彼の邸宅から回収されたと思われる、無題の文書や人間の歌唱を超えると思われる複雑さの4篇のさらなる楽曲などの、多数の作曲家の所有物も発見されました。これらの楽曲は//[[span class=\"ruby\"]]Strappato dalle guglie del sacrificio[[span class=\"rt\"]]ストラッパト・デレ・グリエ・デル・サクリフィーチョ[[/span]][[/span]]//（「生贄の憎悪に引き裂かれて」）、//[[span class=\"ruby\"]]Il mio ossario trabocca[[span class=\"rt\"]]イル・ミーオ・オサリオ・トラボッカ[[/span]][[/span]]//（「我が骨壷は溢れて」）、//[[span class=\"ruby\"]]Dai sogni di febbre dei bambini[[span class=\"rt\"]]ダイ・ソッニ・ディ・フェッブレ・デイ・バンビーニ[[/span]][[/span]]//（「発熱した子供の夢より」）、そして//[[span class=\"ruby\"]]La marcia dei maiali[[span class=\"rt\"]]ラ・マルチャ・デイ・マイアリ[[/span]][[/span]]//（「豚の行進」）と題名が付けられています。更なる調査は結果として、1613年にアヴェッリーノの異常な活動を粛清するために教会が後援した軍事行動が存在したことを明らかにしました。\n\n\n\n**バチカンの書庫の文書:**\n\n\n\n\n[[collapsible show=\"+ 無題の文書──日付不明 \" hide=\"- アクセス許可\"]]\n\n\n\n> 最後の審判が我々に降りかかり、これが最後の記録となるだろう。これをもって、私が何者であったのかの証言としよう。\n> \n> 二十年以上、私は信心深く仕え、私の発明は完成に近い。私は最高の素材を提供してくれた影の中の我が同士と連絡を保っている。その間カランドリは保存薬を完璧なものとするために働き、賢者の石の同等品を作った。あの機械は永遠となるだろう、我が大公がそう私に語ったように。彼は定命の者には見えない物を見る。私は生きてその結実を見ることはないだろうが、ひとつの欠片がもうひとつを動かすのだ。\n> \n> 聖歌隊に私の黙示を歌わせるのだ！怨悪のマエストロが来たるとき、死人ですらそれを聞くだろう。\n\n\n\n\n[[/collapsible]]\n\n\n\n\n\n[[collapsible show=\"+ ローマ異端審問：コンツァとヴェノーザの浄化についての報告、1613年8月19日 \" hide=\"- アクセス許可\"]]\n\n> 教皇聖下［パウルスV世］へ、\n> \n> 我々はかの邪悪を追いジェズアルド城へとたどり着き、魔女狩りの［ヴェノーザ公についての］嫌疑を裏付けることとなりました。呪われた黄色の瘴気は植物、動物を等しく堕落させ、植物でもなく動物でもなく、人の技でもなく、神その人の自然の法則を曲げていました。空は感染した膿の病的な色でぬめり、地は最も恐ろしく腐敗した形をとっていました。\n> \n> 怪物は地を彷徨き、悪鬼が我々の目の前に現れ姿を変えました。我々は何マイルも影を伸ばす巨人の足元に立ったことがあります。病んだ木々が人の言葉で叫び、死の解放を願っていました。かつては見慣れていた建物が、今はありえない幾何学をとり、街の中心を逃れられぬ迷宮としています。サタンは彼の印をこの地に残しています。そのため、教会こそが最も奇怪に変形しています。\n> \n> 一度、出口のない迷路を抜け出すために、我々は壁を破壊しようと試みましたが、その内部は血と腱で満たされ、眼が並んでいました。見たものをなんと表現すればよいのか、言葉が見つかりません。しかしそれはまるで──物質と動物、そして植物、鉱物と人工物の境界が全く曖昧になったようでした。\n> \n> これら全ての邪悪にも関わらず、終わりない音楽こそが我々の最も恐ろしい敵です。\n> \n> 死してはいないもの［断片的に判読不能］……が自らの骨と肉から楽器を作っていました。彼らはそのような美とともに踊り、歌っていました。彼ら全てを殺すことこそ慈悲でありましょう。\n> \n> ［カビによる損傷により、手紙の残りは判別不能］\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ ローマ異端審問：コンツァとヴェノーザの浄化についての報告、1613年9月8日 \" hide=\"- アクセス許可\"]]\n\n> 教皇聖下へ、\n> \n> 騎士団は神の御加護により勝利しました。しかしながら勝利には多数の犠牲が伴いました──カンパニアに送られた二百名のうち、わずか十一名しか生きて戻りませんでした。我々はこのような魔性の形態との戦いには準備しておらず、取り憑かれていない少数の者を徴用することを強いられました。誠に、騎士団は1284年の[*https://ja.wikipedia.org/wiki/%E3%83%8F%E3%83%BC%E3%83%A1%E3%83%AB%E3%83%B3%E3%81%AE%E7%AC%9B%E5%90%B9%E3%81%8D%E7%94%B7 ハーメルンの悲劇]以降、//[[span class=\"ruby\"]]悪魔の音楽[[span class=\"rt\"]]ムジカ・ディアボリカ[[/span]][[/span]]//には遭遇していませんでした。\n> \n> 百名が死に、他は狂いました。\n> \n> 我々は悪鬼や取り憑かれたものたちと戦い、前へ進みました。大地そのものすらも彼らと共謀しました。//悪魔の音楽//を生き残るために、我々は自らを聾とするしかありませんでした。耳をふさぎ、何かを詰めるだけでは不十分でした。それらを破壊せねばなりませんでした。従って我々は耳を削ぎ落とし、血まみれの穴を焼灼しました。\n> \n> それは決して回復することのない、大きな犠牲でした。\n> \n> 何週間にも渡り混沌の源、ジェズアルド城を攻め、ついに昨日城へと突入しました。内部で見たものは、筆舌に尽くしがたいです。それまでに多くの恐怖に耐えてきたにもかかわらず、私の部下はその場で衝撃を受けました。まるで地獄そのものが、神の創造の中へと引き入れられたようでした。幾人かは意識を失い、他の者は病み、何人かは堪えきれず自らの剣にその身を落としました。\n> \n> 肉体と精神を制御できた者たちは、城の最も闇深い場所へと探索を進めました。そこで我々が面したものは、恐ろしい魍魎とその悪魔の祭壇でした[[footnote]]「悪魔の祭壇」とはSCP-6624を指しているものと思われます。[[/footnote]]。それは激しく揺れていましたが、//悪魔の音楽//にあまりに耽溺しており、我々には反応しませんでした。私にはそれが唯一の機会とわかり、刃を悪鬼の黒い心臓へと突き刺し、我等の地への呪いを終わらせました。それは大蛇のような体と数百の手足を持っていましたが、横たわったとき、私にはそれが何だったかがわかりました。闇の力が彼を変えていましたが、見覚えある顔が思い出させました。私は公が殺害されたことを恐れていましたが、神よ、その怪物は公自身でした！\n> \n> 我々は死体を燃やそうとしましたが、火が着きませんでした。戦いに消耗していたため、我々は生き残った農夫たちを徴収し、農具を使って、肉が柔らかいところを切断させ、次第に細かい破片へと切り刻ませました。残骸を聖水で清めたあと、埋められるものを外で埋め、残りは鼠に齧らせるままとしました。\n> \n> 忌まわしい祭壇については、我々はあえて見上げることはせず、朽ちるままに任せることを選びました。黒色火薬を使い、我々は狂った公の私室を破壊しました。城は最小限の損傷しか受けませんでしたが、聖下が城を、あるいは街ごとを完膚なきまでに燃やし尽くそうとご決断されるとしても、我々は非難はしないでしょう。\n> \n> キリスト教の世界はこれを知ってはなりません。\n> \n> キリストの名のもとに、謹んで、\n> ウルバーノ・フィオレンシ、[[span class=\"ruby\"]]聖ユダ秘密騎士団[[span class=\"rt\"]]Unseen Order of St. Jude[[/span]][[/span]]団長[[footnote]]聖ユダ秘密騎士団はキリスト教騎士の秘密の軍事組織です。この組織についてはほとんど知られていませんが、教皇に直接仕え、アノマリー（当時は悪魔や魔女の魔術と考えられていました）排除の訓練を受けていたと見受けられます。[[/footnote]]\n\n[[/collapsible]]\n\nバチカンの文書に描写されたアノマリーの極度の性質により、監督司令部はSCP-6624の異常な音楽能力のこれ以降のあらゆる試験を停止する必要があると考えました。エージェントがカルロ・ジェズアルドのナポリの墓に送られ、人間の遺骸ではなく、豚の骨が内包されていることを見出しました。\n\n**補遺6624.1:**\n\n\n[[collapsible show=\"+ アクセス申請\" hide=\"アクセス許可\"]]\n\n**ロレンツォ・マルティネリ博士からのメッセージ**:\n\n> 私は公的にこの行動指針への不同意を表明し、監督司令部に決定の取り下げを希望します。私の理解ではこの投票は全会一致ではなく、あなた方の何人かがご意見を変えれば、変更可能なものと考えられます。\n> \n> SCP-6624は私のライフワークでした。すべての実験が円滑に進んだわけではありませんが、私は安全手順を遵守してきたと主張したく思います。400年前にジェズアルドで何が起きたにせよ、それは破壊的な意図によりなされたと思われます。あなた方は間違いなく彼の狂乱をお読みになったかと思いますが、私は私の研究チームの全員が、完全に正気であると主張します。\n> \n> まだ判明していないことは多くあります。SCP-6624はただ異常音楽の楽器であるだけではありません。そこには目的──狂気の手法があります。もしこの謎を解き明かせないなら、我々のすべての努力、全ての犠牲が無意味となります。\n\n**O5-12からの返信:**\n\n> 君の主張は検討されたが、却下された。SCP-6624は以降の実験を続けるにはあまりに予測し難いと考えられている。このアノマリーは安全に確保され、使用されていない限り、正常性に脅威をもたらさない。好奇心のための研究の続行は、端的に明白なリスクに見合わない。我々は君の長年の研究に感謝するが、君はすでにSCP-6624の異常な能力を財団にとって十分に解析したと考えている。近日中に、君と君のチームは他のプロジェクトに適切に再配属されるだろう。\n\n\n[[/collapsible]]\n\n**補遺6624.2:**\n\n[[collapsible show=\"+ 事案レポートにアクセス（1999/12/30）\" hide=\"アクセス許可\"]]\n\n\n中央ヨーロッパ標準時22:33、SCP-6624-1の全実体が活性化しサイト-17の収容を違反しました。手段は不明ですが、映像では収容ユニットの床に沈み込むように完全に消失していました。数秒後、サーベイ映像にSCP-6624-1の全実体が、数百キロメートル離れた暫定収容サイト-84に再出現したことが記録されました。SCP-6624はすでに頻繁には試験されていなかったため、サイト-84は最小限の保安体制で運用されており、収容違反時には12名の保安要員のうち9名が睡眠をとっていました。数分の戦闘後、12名の保安要員全員が敵対的なSCP-6624-1により終了されました。対応として、イタリア半島内および近隣の全ての関連する非活性状態の機動部隊がジェズアルドのサイト-84に集結するよう命令されました。\n\nサイト-84のライブの監視映像には、SCP-6624-1が全裸の年配男性を伴っていることが映し出されました。対象は生存して自立していましたが、混乱し、おそらくは夢遊病状態にあるように見えました。SCP-6624-1はこの捕虜を生体認証を突破するために伴った可能性があります。この捕虜は後に元SCP-6624主任研究員ロレンツォ・マルティネリ博士と特定されました。\n\n22:40までに、頻繁に手を取り、足元に膝をつくなど、SCP-6624-1はマルティネリ博士を際立った敬意を込めて扱うようになりました。マルティネリ博士の行動は次第に自発的になり、サイト-84に関する知識を使い、SCP-6624に関係した安全プロトコルを全て解除し、施設の自動防衛機構を活性化しました。明らかに意識があるにも関わらず、彼の行動は常軌を逸し、笑い、踊り、歌唱、叫びを発作的に行いました。奇妙なことに、SCP-6624-1実例はSCP-6624の自動演奏システムを解体し、SCP-6624を手動での演奏可能、それ以外では演奏不可能な状態にしているように見えました。\n\nジェズアルドにおけるマスクをした音楽家とパフォーマーの映像と報告がイタリアのソーシャルメディアに投稿されました。地元民は新年を祝うイベントがサプライズで発生したと考え、路上に集まり始めました。対応のため、財団はブラックアウト・プロトコルを開始し、当該地域の電力を停止しました。武装した工作員が到着したときには、ジェズアルド全体を通してのSCP-6624-1実体は数百体いるように見受けられました。\n\nサイト-84では、マルティネリ博士が疾患の症状を呈しました。皮膚は黄疸を生じ、開放した膿瘍に覆われ、黒い物質が流れて出ていました。この不明な物質は室内にゆっくりと広がり、自発的な移動力を持っているように見受けられました。数分後、マルティネリ博士は倒れ、動きを止めましたが、そのサイズは拡大し、脈動のような痙攣を呈しました。22:58、マルティネリ博士の頭部は身体の4倍のサイズに達しました。\n\n00:00、マルティネリ博士の拡大した頭蓋から実体が出現しました。異常に出現した異形は体を伸ばし、体長およそ9メートルの長大なムカデ状であり、80以上の細長い人間型の腕と手を持っていることが明らかになりました。SCP-6624-2と分類されたこの実体の腕は青白く、浮き出た黄色い椎骨を持ち、多数の白い仮面状の顔が太い前面を被っており、それら以外の大部分が半粘液状の黒い物質で構成されていました。00:02、SCP-6624-2はSCP-6624に這い寄り、それを操作しはじめました。\n\n武装した工作員の第一陣が到着すると同時に、SCP-6624の波長に似た異様な音楽が街及び近隣で聞こえるようになりました。音楽に続き地面の震えと集団の興奮が発生し、地元民とSCP-6624-1が共同し財団のエージェントを攻撃し始めました。作戦司令部は工作員に無線ヘッドギアのノイズキャンセル機能を起動するように命令しましたが、数名が間に合わず、異常な強迫観念により暴徒に加わりました。暴徒同士が争い始め、建物は燃え、道路には四肢をもがれた死体が散らばりました。作戦司令部はSCP-6624に到達するため致死性武器の使用を許可しましたが、SCP-6624-1は射撃ダメージに対し高い耐性を示しました。\n\n00:10、多数の他の異常が発生し始めました。白い触手や根が地面から出現し、黄色い有毒ガスが路上に溢れました。強風と黒い雨を伴う嵐が発生しました。人工構造物は次第に非ユークリッド的になり、地域内は地球の通常の重力から著しく変位しました。このため、誘導は実行不可能になりました。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2963469-1-4ckk/vdIPKRa.jpg\n|caption=不明な実体。現在はSCP-6624-3に分類されている。]]\n\n工作員らは00:22にサイト-84に到達しましたが、群衆、SCP-6624の音楽、そして施設の自動防衛機構により多数の死傷者を出していました。増援が00:26に到着しましたが、街は不可解な状態に変化しており、パイロットが方向失調に陥ったため数機のヘリコプターが墜落しました。00:30、作戦司令部はジェズアルドにおける全てのフィールド工作員との通信を喪失しました。状況の制御が完全に失われたため、監督司令部はSCP-6624の即座の破壊を命じ、三フッ化塩素が注入されSCP-6624の人体コンポーネントを含む全ての有機素材が破壊されました。ビデオフィードが終了する前に、不明な実体がSCP-6624のチャンバー内に出現しました。この実態はSCP-6624-3に分類されています。SCP-6624-2が急速に崩壊し演奏を止める数分の間、SCP-6624-3はその場に留まりました。この間、実体は機能停止する前のカメラを、おそらくは意図的に見つめ続け、消失しました。三フッ化塩素がSCP-6624-3に効果を及ぼさなかったことから、この実体は物理体を持たない（もしくは実体化する以前である）と考えられています。\n\n1999/12/30の事案で、財団は58名の死亡者を含む84名の死傷者を出しました。生存者のうち23名は永続的な精神異常を患い、記憶処理の後、高度な治療施設にて一般市民へと戻されました。ジェズアルドの街は物理的には正常性を回復しましたが、住民の半数が終了されたと推定されています。生存者は生存した工作員と同様の精神疾患を患っていることが判明し、結果的にはもはや社会生活に適応できないと考えられました。これらの人物も記憶処理を受け、イタリア全土の別々の精神病院に分散されました。\n\n高いコストを必要としましたが、ジェズアルドの住民は入れ替えられました。これらの新たな住民は自身を生来の現地人と信じるように記憶を改変されています。街の損傷は自然に発生した地震のためであるとされました。サイト-84は完全に失われ、登録抹消されました。現在のSCP-6624-1実例らの所在地は不明です。\n\n保安要員がナポリのマルティネリ博士のアパートに送られ、荒らされた状態にあることを発見しました。家具は倒され、窓は割られ、壁は奇妙な絵で覆われていました。これらの絵には黒い星々、玉座に座る王冠をかぶった人物、槍か地面に突き立った棒に貫かれた典型的な道化師に見えるもの、そしてカルロ・ジェズアルド特有の、SCP-6624のための特殊な記譜法を含んだ楽譜が含まれていました。\n\nマルティネリ博士の寝室には輪縄で吊られ、不明な儀式の紋様と溶けた蝋燭で囲まれた黒化した遺体がありました。激しく焼かれた遺体は異常に脆く、取り除かれる過程で分解しました。解剖が行われ、内部組織の一部が硫黄に似た黄色の崩れやすい物質に変換されていることが判明しました。DNAサンプルを採取する試みは、遺伝子レベルから激しい損傷を受けているため失敗しました。そのようなダメージは通常急激な放射線を受けたことを示唆しますが、ガイガーカウンターでは電離放射線は検出されませんでした。\n\n遺体に面する壁には、何重もの楽譜の層の上に太字で乱雑にメッセージが書かれていました。内容は以下になります（イタリア語から翻訳）：\n\n> 悲嘆こそがもたらす\n> \n> 我らの歓喜を鎮めるものを\n> \n> 聖歌隊は歌うべし\n> \n> かくて失われしアラガッダの\n> \n> 永遠の夢を\n \n\n\n\n\n\n\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[!--\nライセンスボックスは訳者が著者として表示されてしまうためコメントアウトします。\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n伝記部分の一部は、[https://en.wikipedia.org/wiki/Carlo_Gesualdo Wikipediaの「カルロ・ジェズアルド」の項目]から一部を改変したものです。\n\n> **Filename:** vdIPKRa.jpg\n> **Author:** [[*user metaphysician]]\n> **License:** CC BY-SA 3.0\n\n> **Title:** Portrait of Carlo Gesualdo\n> **Filename:** XM7DOn2.jpg\n> **Author:** Unknown\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/File:Gesualdo3.jpg Wikimedia Commons]\n\n> **Filename:** Zg2TWoL.jpg\n> **Author:** Unknown\n> **License:** Public Domain\n> **Source:** [https://imgur.com/gallery/OGZmtKY Imgur]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]\n--]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "アダルト",
    "アラガッダ",
    "人間型",
    "吊られた王",
    "変容",
    "振動",
    "現実改変",
    "生物学",
    "瞬間移動",
    "精神影響",
    "精神感応",
    "道具",
    "音楽",
    "音波"
  ],
  "author": "YS_GPCR",
  "created_at": "2021-11-05T14:15:41+00:00",
  "updated_at": "2024-02-21T12:31:33+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-6624"
}