{
  "title": "关于本人于「茜色事件」中存在渎职嫌疑的报告",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n尊敬的伦理委员会，前略。我是SCP基金会日本分部，机动特遣队に-8队员小金井那末。\n\n很抱歉给诸位繁忙的工作带来困扰。我将对自己于2024年6月24日产生的渎职嫌疑做出解释，并希望能得到伦理委员会公允的判决。\n\n自2024年1月7日开始，到同年5月19日间，东京都内连续发生了60起具有高度关联性的失踪事件。这也就是诸位案头，被通称为「茜色事件」的连续失踪事件。\n\n警视厅很快认定，这起案件绝非由个人所为，背后必然存在有组织犯罪的身影。事后也证明，警视厅的看法是正确的。\n\n这60名受害者在性别上的分布颇为均等，有40名男性和20名女性。其中有20名7-9岁的儿童，全部为男性。\n\n然而除此之外，警视厅难以找到这60人进一步的关联性。除却20名儿童，这40人的年龄差距相当大。最年轻者仅16岁，最年长者则已经51岁了。\n\n他们出身地千差万别，甚至有1人来自中国，2人来自巴基斯坦。居住地更是各不相同，有6人平时并不居住在东京，而只是在错误的时间出现在了错误的地点。\n\n因为难以找到受害者之间的共通点，警视厅转而开始在失踪地点上寻找突破口。可受害者们的失踪地点也遍布东京各处——电车站、居酒屋、商场、地下通道、公园…只要受害者出现在任何一个没有目击者和监控摄像头的地方，他就会消失。\n\n不过，警方艰苦的调查并非无意义。他们很快在这些受害者之间发现了一个隐藏的共通点——在失踪前两日内，都曾因为不明原因而受伤。（实际上，有5人并未调查出类似记录，但这并不影响结论。）\n\n一些人走在空旷的路上，突然被割破了手背。一些人被不知何处飞来的石子打破了头。一些人平地摔了一跤，擦伤了膝盖。受伤的两天后，这些人便失踪了。\n\n随着异常性质的显露，这起事件被转手给了警视厅公安特事课。SCP基金会是此时入场的。毕竟，奇术师才能这样让人凭空添几道伤口——问题是，为什么？\n\n这也有了那个最合理的猜想——凶手（们）需要受害者的血液。\n\n如果凶手（们）的目的是血液中的某种成分，那最好从医疗系统中寻找猎物。但凶手（们）并没有这么做。\n\n我们的异常艺术学顾问提出了假说：他们是否在寻找颜色合适的血液？这是个相当有说服力的假说。\n\n然而，有很多组织（譬如欲肉教派、厄尔玛外教、石榴俱乐部、甚至五行结社）都存在对血液颜色有着严格要求的仪式，我们迟迟没办法锁定凶手（们）到底来自哪个组织。\n\n事件突破口来自一位意想不到的伙伴——AKI商事。\n\n6月2日，一位名叫根岛雄朗的AKI商事业务员，收到一名异常艺术家的联络，声称其希望委托AKI商事为他的社团「奇想艺术合同」发行一部叫做《茜色》的作品，并保证这部作品「一定足够令人激动」。\n\n听说是异常艺术家社团创造的「令人激动的」作品，见多识广的根岛雄朗立刻来了兴趣。他找那名艺术家要来了DEMO，带回家仔细鉴赏了起来。\n\n第二天，被吓破胆的根岛雄朗找到熟识的基金会特工，检举那位异常艺术家所创作的艺术「令人无法接受」。但基于AKI商事的章程，他不愿提供给我们《茜色》的DEMO，也不愿给出那位艺术家的详细信息。\n\n但这已经足够了。沿着AKI商事给出的细微线索，我们找到了东京工艺大学艺术学部交互式多媒体学科的大三学生，日泽心晴。\n\n日泽心晴时年20岁，7岁时因父母工作调动移居保加利亚，18岁独自回到日本，并考入东京工艺大学。在学校内，她成立非公认社团「奇想艺术合同」，并集结了一大群像崇拜神明一样崇拜她的同学。\n\n心晴是学校的名人，但很多人并不喜欢她。其中很大一部分原因，就是她的拥护者们态度相当狂热，甚至会对出言批评她的老教授恶语相向。\n\n心晴本人则表现出优等生的姿态，协助同学完成作品、协助教职员工完成工作、甚至协助OB（毕业生）会组织活动。除了那些疯狂的「心晴教徒」，她基本上就是个完美的好孩子。\n\n这其实也让我们产生了一些初期的误判。如果她对血液的颜色有着要求，那么多半是想要以血液为媒介创造出艺术品。用一个冷血点的说法——人的血液总量有限，如果杀人取血、竭泽而渔，60个人根本不够干什么的。如果我们加快脚步，那60人多半还有救。\n\n事后调查显示（虽然现在还没有完整的调查报告），日泽心晴的父母在保加利亚加入了当地的欲肉教活动。心晴本人对欲肉教兴趣寥寥，但却深入学习了相当多欲肉教的奇术。\n\n这一方面是因为心晴的奇术天分相当高，另一方面则因为她接受了一些便于施展奇术的肉体改造。这些改造基本隐藏在内脏之下，在进行尸检之前，甚至没有几个人将她和欲肉教联系到一起。\n\n严格来说，她也的确从未成为一名欲肉教徒。从她家中陈设就能看出，她对这些高高在上的宗教团体缺乏兴趣，而更想成为那些自由自在的「异常艺术家」。单从这一点上看，她确实像是个普通小孩。\n\n为了完成《茜色》——心晴在异常艺术领域的出道作——她将一些简单的奇术传授给手下，并要求他们严格按照自己的指示行动。不排除她在控制手下时采取了一些奇术手段，因为这些手下的确忠诚且完美地完成了她的每一项任务。\n\n他们先根据心晴提供的一套方法论在街上寻找猎物，再用奇术去验证受害者的资质，然后跟踪受害者，在无人的安全处将对方绑架到据点中。\n\n6月24日，我们终于说服AKI商事提供协助。根岛雄朗只愿意帮我们打一个电话（已经仁至义尽），谎称自己对发行《茜色》有很强烈的兴趣，希望能到心晴的制作工坊洽谈，最好还能取材一些艺术家的幕后花絮。\n\n根岛娴熟的商务话术，让心晴瞬间丧失了判断力。她提供了自己的工坊地址——位于港区一桩隔音的高级公寓中，由一位富有的手下无偿提供。\n\n我不想把后面发生的事渲染得太过于戏剧性，不妨就让我们平铺直叙吧。\n\n攻入公寓房间后，心晴展现出了超越年龄的冷静。她一边指挥手下用奇术反击，一边试图从24层翻窗逃走。我们没有给她这个机会，将心晴和她的手下们尽数击毙。\n\n然后我们循着浓烈的血腥味走上楼梯，到了这间公寓的二层。那里有唯一一个房间，里面藏着她费尽心机制造的「艺术品」。\n\n当我们打开那扇门后，才突然意识到自己存在一个相当大的误判：我们一直默认日泽心晴需要的是血液，毕竟《茜色》这个标题显然是指代「血液的颜色」。\n\n这种先入为主的思维过于根深蒂固，以至于我们没有追问根岛雄朗一个最简单的问题——《茜色》到底是一部什么作品？\n\n绘画？电影？不，都不是…《茜色》是一张音乐专辑。这标题恐怕只是一种通感的比喻而已。\n\n20位男性、20位女性、20位儿童（阉伶），日泽心晴在自己的工坊里组建了一支大型合唱团。那些奇术袭击，并非为了验证受害者的血液颜色，而是为了验证受害者在感到疼痛时会发出何种声音。\n\n最初，我们判断失踪的受害者们很可能还活着。总的来说，这是一个正确的判断，只是在细节上存在一些巨大的偏差。\n\n说来惭愧，做了16年特遣队员，这还是我第一次见识欲肉教派的奇术。那场面实在是壮观，无论从视觉角度，还是听觉角度，都让人永世难忘。\n\n那60人整齐地分成三列。他们的肋骨敞开着，与隔壁的声部交缠在一起，紧锁成一个坚固的整体。他们被摘除了四肢、下颚、双眼和其他无用的器官，肌腱与肌腱之间像纺纱似的拧成绳索，将每个人都固定在原有的位置，动弹不得。\n\n从那片茜色的人墙中，延伸出一条条洁白的琴弦。那是这些人的神经。当你用正确的方式——如果存在这种方式的话——拨动琴弦，他们便会成为一个完美的合唱团，演唱出心晴所写的乐曲。\n\n事实上这件「乐器」的琴弦相当敏感。并不须有人弹奏，光只是我们打开门时带来的风，就已经足以触动琴弦了。\n\n所以，我做了当时唯一一个应当作出的正确决定。\n\n这就是我在未经许可的情况下，下令枪杀60名平民的事件始末。\n\n再次向伦理委员会表达歉意，给诸位添麻烦了。并诚心期盼诸位公允的判决。",
  "tags": [
    "2024灵异月",
    "原创",
    "故事",
    "精品"
  ],
  "author": "maki_hisane",
  "created_at": "2024-06-23T20:18:59+00:00",
  "updated_at": "2024-08-15T16:25:25+00:00",
  "rating": 220,
  "_site": "scp-wiki-cn",
  "_fullname": "akaneiro"
}