{
  "title": "租房轶事",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]\n\n\n\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/chayetea-lsdzs/architecture-6572276_960_720.jpg\n| caption=老洋房，我还蛮怀念的\n]]\n\n------\n\n\n[[div class=\"parapost\"]]\n##green|**wholuvme**## 1/15/22 (MON) 23:33:36 #51522115\n------\n> 我不知道有没有在论坛里跟大家讲过我之前租房发生的奇事。\n> \n> \n> 看样子是没有，那就请各位戴上耳机，拿起你的咖啡杯，开始我们今天的观谬一小时吧！\n\n[[/div]]\n\n\n\n\n\n\n\n\n> ##green|**wholuvme**## 1/15/22 (MON) 23:40:36 #51522115\n> ------\n> 八月份是一个燥热又激情的月份，正值夏天最热的时候，但我的爹妈觉得夏季正是工作季，于是把在家啃老的我一脚踢了出来，我被迫踏上寻找工作的旅途。\n> \n> \n> 第一份工作（也就是我现在这份）来的并不艰难，我应聘了一家广告公司，工作内容是负责网页后台管理，工资一个月勒紧裤腰带还是可以过下去的，但是总是朝九晚五，我原来那个家上下班太不方便，所以打算在附近租个房，方便上下班。\n> \n> \n> 于是我就去X家咨询中介，但是跑下来几套我都不是很满意，一点是我有严重的焦虑症和失眠，找的地方不能太吵闹，二是房租不能太贵，我的钱包负担不起。\n> \n> \n> 跑来跑去跑了五家，都是各种毛病，最终我决定抱着试一试的心态打算跑完第六家就走人，但是这第六家真是长我心坎上了。\n> \n> \n> 第六家在一个离公司不远的老小区里，因为没赶上拆迁，所以里面基本都是三层小洋房（还带一层阁楼）。\n> \n> 住的人大多都是老外或者大爷大妈，平时没什么动静，闲置很久的原因是年代久远，所以长得不是很好看，再加上这第三层楼的阳台属于扩建，有一定风险，因此一直没租出去，于是这漏就被我捡到了，交完一个季度的房租后我就拎包入住了。\n> \n> \n> 房东是个戴眼镜的年轻人，看着很有书生气，人也老实不错，入住那天帮我干了不少活。他说这套房子是他爹留给他的，前两年他爹过世，这房子就归他了，每个月收收房租就能养活自己。他也没什么别的爱好，喜欢摄影和设计服装，现在自己开了家工作室在创业（年轻真好）。\n> \n> \n> 开始的这几天体验相当不错，晚上没有闹市区的鸣笛声，只有树上小鸟的歌唱声，整个小区都在一种安静的氛围。这种局面在入住后的第二周发生了改变。因为住的是三楼，我的楼上就是阁楼了，有时会有弹珠打在地板上的声音，我之前看营销号科普过，是因为夹层中发霉导致热胀冷缩才会产生这个声音的，所以也就没放在心上。但随之时间的增加，晚上弹珠声的频率越来越高，从一开始一到两天才会出现一次，到现在几乎每天晚上都有三四次，本身就失眠的我晚上更睡不着了，而且我总感觉那一声声弹珠声相当渗人，那咚咚的声音似乎在传递什么信号，我只是把那当做我焦虑症发作了。\n> \n> \n> 终于在入住的第二个月，我忍无可忍了，每晚的弹珠声几乎让我无法入眠，问过那个年轻房东和其他租客，也只是当做屋子年久失修导致的，甚至二楼那户人家跟我说从来没听到过什么弹珠声，但我可以向苍天发誓，那一声声弹珠声绝不是我的幻想或是幻听，它们就在那里，在我的楼上，每晚折磨着我。每晚的弹珠声不仅加重了我的失眠和焦虑症，同时我的精神状况也是愈演愈烈，终于在一个阴雨的早上，由于过度疲劳，我没有注意到一旁加速驶来的老头乐，被撞进医院。\n> \n> \n> 我爹妈心疼坏了，替我把工作辞了之后回去打理家里的酒店和餐馆，和我的工作一同消逝的是我交了三个月的房租。\n> \n> 我还蛮心疼那浪费的一个月房租呢。\n\n> ##green|**wholuvme**## 1/15/22 (MON) 23:44:27 #51522115\n> ------\n> 在我离开老洋房的第二个月，警察找上门来了。\n> \n> \n> 他们告诉我之前我租的那栋老洋房的阁楼是个藏尸地，那个看起来文雅的房东实际是个有虐杀倾向的恋童癖，总共杀了五个孩子，三个女孩两个男孩，把他们关在阁楼里虐杀后扔进冰柜里藏起来了。\n> \n> 由于凶杀案发生的时间恰好就是我在那租房的两个月，所以他们这次上门就是来问问我也没有什么线索，因为那个房东现在仍然在逃。我思来想去好像没什么线索能提供。于是把我在老洋房那两个月的经历和对房东的印象一五一十的说了出来，其中我特别强调了困扰我两个月的弹珠声。但负责调查的警官却和我那些邻居一样，认为只是我幻听或者焦虑症发作了，理由很简单，楼顶弹珠声基本都是因为钢混结构的房屋压力过大，发生迸裂时产生的声音，小部分也都是因为热胀冷缩或者是霉菌侵蚀，打进去的螺丝爆出来发出的声音，我所住的那个洋房相当有历史，整座楼都是木头结构，不存在有楼顶弹珠声的可能。\n> \n> \n> 警官解释完这些后就给我展示了受害者们的生前照片，个个都洋溢着孩童的稚嫩。距离警察上门访谈已经过了几个月了，我对那几个可怜的小受害者的容貌几乎已经没有什么印象了，但有一点我记得，那五个孩子里，有两个男孩正在玩游戏。\n> \n> \n> 他们玩的是打弹珠。\n\n> ##green|**wholuvme**## 1/15/22 (MON) 23:56:11 #51522115\n> ------\n> 在警察访谈后的那几个星期，我的失眠又复发了，比之前任何一次都更加严重。\n> \n> \n> 不是因为之前的房东是个孩童杀手，也不是因为他依然在逃。而是在那无数个酷热漆黑又不眠的夜里，楼上的弹珠声究竟是什么东西发出来的？在访谈后的那几个夜晚，我少有几次能够安然入眠，在少有几次入眠中，我做梦了。\n>  \n> \n> 梦中，那五个小受害者蹲在老洋房楼下的小巷子，在打着五彩的弹珠。我在旁边看的痴迷，那五个小朋友很快发现了我。用着稚嫩的语气说：“叔叔，你想进来玩吗，我们在阁楼里有好多弹珠呢，你可以去上面的箱子里拿几个来加入比赛！”\n> 于是我便走向了那两个月来一直没有探索过的阁楼，打开了那扇老的吱吱作响的木门。门里没有弹珠，只有几个五彩，歪歪扭扭的大字：很抱歉没有让你睡个好觉。\n> \n> \n> 我回头看向身后，闹钟响了。\n> \n> \n> 在做完那个梦后，我就没有再失眠过。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "chayeTEA",
  "created_at": "2024-03-15T12:23:12+00:00",
  "updated_at": "2024-03-16T23:21:46+00:00",
  "rating": 112,
  "_site": "scp-wiki-cn",
  "_fullname": "chayetea-lsdzs"
}