{
  "title": "一筋の気流",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n　\n親父が嫌いだった。\n自身の経営する小さな町工場に一日中籠っては、機械ばかりいじってる変人で。俺のことなんか少しも見てくれなくて。\n幼い頃は――お袋が元気だった頃はまだ、良かった。仕事の合間に、動いて鉄を食べるブリキの金魚だとか、スイッチを入れると飛ぶ鳥型飛行機の模型だとか、自律して走る三輪車だとか、沢山の不思議な玩具を、俺のために作ってくれていたとお袋から聞いた。今はその残骸すらなくて、確認する術を知らない。物心つく前の記憶は……分厚くて固い手がぐしゃぐしゃと頭を撫でてくる、温かな感触を、ぼんやりと憶えているだけだ。\n俺が小学校に上がった頃、お袋が病に倒れて――親父は変わってしまった。ふさぎこみ、誰とも笑顔で語らわず、何に使うのかも分からないものばかりを造りだして。胡散臭い連中と付き合いだしたのも、この頃だった。\n狂ってる、とは周囲にも言われ続けてきた。お前の血筋は代々皆気狂いなのだ、妙な力を受け継ぎ、人ならざるものに好かれるのだ――と。『妙な力』に俺自身の覚えはなかったが、父の造りだす『製品』の数々は、確かにそうかもしれないと思わせる説得力があった。\n　\nそしてあの日。親父は完全な狂人になった。\n　\n　\n　\n　\n蝉の声が煩く響く真夏のある日だった。親父は結局、葬儀にも出てこなかった。\n文句言いたげな母方の親族たちを言いくるめ、頭を下げてなんとか帰らせると、俺は中学の制服のままで、実家の隣にある工場へと向かった。『神鋼工業（有）』の錆びた看板が掛かった門をくぐる。昨日までに涙は枯れるほど流した。悲しさや寂しさよりも、今は悔しさと怒りが俺を突き動かしていた。\n自室のベッド上で弱っていくお袋を世話し見守る日々は終わった。終わってしまった。現代医学ではどうにもできないと言われ、世間からも見捨てられ、それでも俺の母親として彼女は精一杯努めていた。あの笑顔はもう見られない。どこにもいない。ひっそりといなくなったお袋は、最期まで親父のことを誰よりも気にしていた。……なのに。\n「どうして来なかったんだよ」\n震える声が工場内に反響した。夏だというのに冷たくて薄暗いそこは、ほこりと煙草と金属の臭いに満ちていた。作業台の前に立っていた親父は、背後に佇む俺を振り返ることもしなかった。それがさらに俺の怒りを煽った。\n「葬式だぞ。ふざけんのも大概にしろよ、いくら他人に興味がないからって――」\n「勘違いするな」\n久々に聞いた親父の声は、いつもの声……金属みたいに冷たくて、平らで、素っ気ないそれではなかった。擦れて、くたびれた覇気のない声音だった。\n「俺だって、気にかけていたさ」\nその声と態度に、俺は呆気に取られた。もっと無感情で、無感動で、仕事にしか興味がない男だと思っていたのだ。お袋が楽しげに語っていた、若い頃の父はこんなだったのだろうか。今となっては確認しようもない。\n……そうだ。お袋とはもう、話すことはできない。共にあるだけで幸せだった日々は取り戻せない。俺は緩みかけていた拳を固く握り直し、作業着姿の親父の背中を睨みつけた。\n「……気にしてたって言うなら。もっとお袋の手を握って、声かけて……一緒にいてやれば良かったんだ！それをなんでこんな……ガラクタいじりに費やして――」\n「ガラクタいじりだと？！」\n親父が突然吠えた。心臓に食い込むような金属の崩壊音が工場に響いて、俺は頭が真っ白になってその場に立ち尽くした。積んであった鉄板の山に拳を叩きつけた親父は、息を荒げ俺を睨みつけていた。\n「お前は……お前には分からんだろう、俺がどれだけ母さんを『直そう』と努力してきたか、」\n「なに、言って」\n「むろん俺は医者じゃねえ、手術なんてできねえし薬の処方も分からねえ、けどな、俺にはこいつがある――」\n鈍く光る工具をぎりりと握りしめ、親父は床に這いつくばりそうなほど前屈してうめいた。\n「手術じゃねえんだ、『改造』だ、改造すりゃあいい。人間だって機械みてえなもんだ、パーツ組み立ててエネルギーを循環させて、古くなった部分は交換すりゃあいい、」\n「なんだそりゃ……お袋を人造人間にでもするつもりだったのかよ？！」\n「ああそうさ！そうだとも！！」\n親父は狼みたいに再度吠えた。腹を抱え目を血走らせ、体中の骨を軋ませて叫んだ。俺はあとずさろうとしてその場に尻もちをついた。ただ茫然と、堰を切ったようにまくしたてる親父を見上げた。\n「そうだ――そのために色んなもんを読み漁った、偉い先生や怪しい団体にも教えを乞いに行った！世の中には俺たちの知らないことが、ひた隠しにされてるもんが山ほどあることを知った！それらを応用できないか、試せるもんは全て試してきた！！」\n「なんで……そんな、そこまでして」\n「なんで？そこまでして？決まっている……あいつに！！」\n血走っていた目からはぼとぼとと涙があふれていた。赤い水滴が床に落ち吸い込まれていった。\n「あいつに！！生きていてほしかったからだよ！！」\n喉奥から絞るような唸り声を出して。家庭をかえりみないと思われていた、薄情の権化だと言われた男が、全ての仮面をかなぐり捨ててそう喚いた。\n……いや。元々仮面などなかったのだろう。\n不器用過ぎるこの男は、自分なりの方法で、妻を救おうと必死だっただけなのだろう。\n――それでも。\n俺は知っている、ずっと見てきたんだ。お袋が――母さんが、自室の窓から工場を眺めるときの、寂しそうな横顔を。\n狂人は、なおも天井に向かって吠える。\n「まだだ……まだ諦めちゃいない！俺はやる、あの結城先生の果たし得なかったことでも俺がやり遂げてみせる――俺が必ず！あいつを！甦らせてみせる！」\n　\n本当に？\n父さん。本当に母さんを生き返らせたいのか？\n本当に、「それだけ」なのか？\nアンタの中の狂喜の獣が、妻を失ったことで見境無くなっただけなんじゃないのか？\n　\n様々な想いが駆け巡った。だが何も言えなかった。何か言うにはもう、遅すぎると悟ってしまった。\n　\n「技術は飛躍する！技術は支配する！生も、死も、人の感情も行動も何もかも！俺たち技術屋が世界を変える日が来る！そうだ――俺がその布石となる！！あは、あははっは、は！」\n　\n狂いきった親父のタガが外れたような笑い声は耳鳴りのように、その後もしばらく、俺の耳にこびりついて離れなかった。\n　\n　\n　\n　\nあいつの血を継いでる俺もどこかしら狂うんじゃないかって、そればかりが怖かった。高校に入ってからは、親族の管理するアパートを無理言って安く借りて、独りで暮らし始めた。親父と、奴の不気味な工場から、少しでも離れたい一心だった。\nけれどガキの独り暮らしが、最初から上手く行くはずもなくて。生活が不規則になって、先公にも刃向うようになって……要は荒れた。荒みきっていた。とはいえ誰かとつるむわけでもなかった。俺の相棒は、単車だった。バイトで必死に金を貯めて、免許を取って。中古だったけど、それでも人生で初めての大きな買い物だった。幼い頃から飽きず専門誌を眺めていた俺の夢。\n風を切っているときが一番幸せだった。死んだお袋のことも、いつの間にか実家と工場を捨てて行方知れずになった親父のことも……これから先どうなるかって不安も、全部忘れることが出来たから。\n風になりかった。疾走する一筋の気流に。\n早く、もっと早く。早く早くはやくはやく、\n　\n「はやくはやくはやくはやく――もっと、スピードを、」\n　\n　\n　\n　\n　\n　\n　\n　\n「おう、また来たかコゾー」\nサイト-8179野外の自動販売機コーナーで作業をしていた木場購買長は、近づいてくる俺の姿を見て破顔した。傷と泥のついたベスパを引き、薄汚れたライダースジャケットを肩にかけてとぼとぼと歩いてくる俺はずいぶん滑稽に見えただろう。\n「うっす、また来たっス」\n「お前さんも懲りないねぇ。どれ、今回は何をやらかした？」\n作業を中断し、缶飲料の入った段ボールを抱えて立ち上がった木場サンは意地悪く言う。毎度甘えていることを申し訳なく思いながら、俺はへらへらと力なく笑い返した。\n\n「おおー、こいつはまた派手にやったな」\n腰に携帯している工具セットを濃緑の改造作業着のバックルから外して、木場サンは外装の歪んだ俺の愛機の前で屈みこんだ。人の良い笑みはそのままに、瞳には真剣な光が宿る。例え若造から頼まれたタダ働きであっても妥協を許さない、技術屋の目。\n――やっぱり。\n親父に似ている、そう思った。\nけれどすぐに、自嘲の笑みが漏れた。あいつの顔なんて、もう憶えていない。憶えているのは工場の鉄臭さと、薄暗い屋根の下並ぶ不気味な機械の数々と。それから……あの憎たらしい、振り向くことをしない背中だけだ。\n　\n　\n……そうだ、本当は。\n振り向いてほしかった。学校で作文が入賞したときは褒めてほしかったし、隣町のガキ大将をボコボコにした日は一発殴ってほしかった。夕飯くらい一緒に食べたかったし、自転車の乗り方も教えてほしかった。\n……あの分厚くて固い手で、ただもう一度、撫でてほしかったんだ。\n　\n　\n「――なに辛気くせぇ顔してやがる」\n　\nふいに、無遠慮に髪を鷲掴まれた。\n「ちょっ、いて、やめてくださ……まじで毛ェ抜ける！」\n「しけたツラするなよ。眉間に皺寄せてお前さんらしくもねえ」\n分厚くて固い手で、ぐりぐりわしゃわしゃと撫でまわされる。むちゃくちゃいてえ。この人絶対ガキの世話とか年下の面倒見たことないな。不慣れだ。不器用で、無骨な手だ。\n「まぁなんだ、悩みがあるんなら、俺で良かったら聞くぜ」\nようやく髪を離して、木場サンは穏やかな温かさを含んだ目を細める。俺は乱された頭の後ろを掻いた。気恥ずかしさが込み上げていた。\n「……や、なんでもないっスよ。相棒ぶっ壊して落ち込んでるだけっス」\n「どうだかなぁ、いつもは反省する気配すらなかった気がするが」\n「う、スミマセン……」\n「ああいや、俺の前でなら構わんのさ。どれだけ壊しても、何度だって直してやれるしな」\nそう言って、木場サンはにやりとしながら片目を瞑った。つられて、俺も笑顔になった。\n「あざっス。……あの、」\n「うん？」\n「また、来て良いっスか。その、修理頼むとき以外でも」\n「……おう、いつでも来い。長いこと会わないと、死んじまったかと心配になるしな。珈琲くらい出してやるよ」\n「っ、ハイ！」\n思わず素直な小学生のように返事をしてしまった。自分のことを気にかけてくれる『大人』がいることが純粋に嬉しかったし――それがこの人だってことが、なおさら俺にとって、ようやく訪れた救いのように見えたから。\n「さてと。ちょいと部屋戻って、必要なパーツ取ってくるわ。こりゃ工具だけじゃどうにもならん」\n「ま、まじっスか」\n「心配するな、ほんの1時間ももらえれば……ああ、お前さんにはそれだけでも酷だったな」\n「うっ……ス、スピード……」\n「ぶはは、お前さんも難儀な体質だなあ」\n　　\nまた、来よう。生きて、この人に元気な姿を見せるために。\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n「……そりゃあ、いつでも来いとは言ったがな。だからって、あれから３日で故障は早すぎんだろ！」\n「あの……ほんと……スミマセン……」\n今日も今日とて、俺はサイト-8179購買部に足を運ぶ。\n　\n　\n　",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "azuki0912",
  "created_at": "2014-10-07T09:19:53+00:00",
  "updated_at": "2021-03-04T00:24:52+00:00",
  "rating": 60,
  "_site": "scp-jp",
  "_fullname": "azuki0912-please-love-me-father"
}