{
  "title": "Focus",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nDoes self-sacrifice count as suicide?\n\nIt had been a fun thought experiment, that night at the bar. Richardson and Donnegal taking turns seeing who could speak over the other the loudest, while you sipped your Maker's Mark in bemused observation. You can't remember who won that arguement -- if anyone ever really 'wins' an argument at a bar.\n\nGuess it doesn't really matter, now.\n\nYou try and put the image of Richardson, newly cleaved in two and deposited artistically on either side of the door to their office, out of your head. \n\nFocus.\n\nEasier thought than done. \n\nLuckily, your muscle memory knows the layout of this site, even though the room you're heading to isn't one you've been in since orientation, the day you were promoted. Just last year, ten months ago to be precise.\n\nFeels like a lifetime.\n\nFocus.\n\nFocus on the current task. Not on the body you just had to step over. Just keep running.\n\nPast Skidmore's office, thankfully empty. They hadn't come in today. Good. They're too beautiful to die this young. Guess that \"let's grab a drink sometime\" isn't going to pan out after all.\n\nDo you think they'll remember you, think of you? Part of you hopes not, for their sake.\n\nBut part of you hopes so.\n\nFocus.\n\nTry not to think about Skidmore. Or any of your peers, most of whom are behind you, that //thing// having taken artistic license with their internal organ arrangement.\n\nNothing you can do for them, now. Can't even blame whoever it was that caused this mess. They probably went first. Why didn't it get you?\n\nThat's not useful. Don't waste time thinking about yourself. You're not gonna survive long enough to deal with survivor's guilt anyhow. Don't focus on you. Don't focus on the ones behind you. You can't help them, and you can't help yourself.\n\nFocus.\n\nFocus on the people you //can// help. The people outside. They can be saved from this. They //will// be saved from this.\n\nFocus on that door at the end of the hall. The one you never thought you'd have to use.\n\nDon't think about the dismembered... whatever bodypart you just stepped on. They're not using it anymore. Should've worn boots today -- you're never gonna get the blood out of these shoes.\n\nNever. There's a lot of things you're Never. Marriage. Kids. White picket fences and rocking chairs. That trip to Istanbul. They're all Nevers now. \n\nWell, you always could turn right. Towards the doors. Towards the outside. Skidmore's still out there. You could still grab that drink. Find out if they've ever been to Istanbul.\n\nMaybe build that picket fence.\n\nBut then //it// would follow.\n\nA moment's hesitation. A fumble for your keycard.\n\nSwipe. Beep. Latch.\n\nThey can see Istanbul without you.\n\nThe lights come on, but they're hardly necessary. The button is lit up like a Senator's nose at a prayer breakfast.\n\nYou can't help but laugh. Of course it's actually a big, red button.\n\nThe word \"ARMED\" lit up in green beneath it. Always armed.\n\nYou'd heard of some sites where they didn't bother. Not this one.\n\nNot with things like //it// in the subbasements below.\n\nA glimmer of a thought. What if it had found the door?\n\nNo, wait. Remember the file. Afraid of sunlight. \n\nCheck your watch. 2:24pm. Thank whoever for small victories.\n\nAt least //it// will go with you to whatever Next is.\n\nProbably not Istanbul.\n\nThis is for other people's picket fences. Other people's rocking chairs.\n\nFocus on them.\n\nFocus on the reason you took this job to begin with.\n\nTo Secure, yes. To Contain, surely.\n\nTo Protect.\n\nA button pressed.\n\nA reassuring beep.\n\nA deafening silence.\n\nDoes self-sacrifice count as suicide?\n\nYou spend the rest of your life wondering.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_explosions",
    "_licensebox",
    "jam-con2020",
    "tale"
  ],
  "author": "DrScaramouche",
  "created_at": "2020-03-10T23:55:37+00:00",
  "updated_at": "2022-08-08T12:22:39+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "focus"
}