{
  "title": "SCP-7477",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -26px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[module CSS]]\na.collapsible-block-link {\n    font-weight: bold;\n    display: block;\n    text-align: center;\n}\n[[/module]]\n\n**Item #:** SCP-7477\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** All known vectors for SCP-7477 have been destroyed. The necessity of terminating the last known carrier of SCP-7477 is currently being debated.\n\n**Description:** SCP-7477 is a viral cognitohazard incubating in organisms attempting to determine a solution to a complicated problem or project (as defined by the affected individual). SCP-7477 is capable of infecting organisms who are not working on such a problem, in which case it will latch onto an applicable problem when the organism begins working on it. SCP-7477 has displayed extreme versatility in hosts, able to affect both human and non-human organisms.\n\nBased upon what information can be gathered and testimony from the sole surviving carrier of SCP-7477, when a viable solution to the associated problem is reached by an infected carrier, SCP-7477 detonates. At this time, the head of the affected organism will spontaneously explode. The force of the explosion exponentially scales with the size of the affected organism's head; a human head explodes with force roughly equal to a grenade, whereas an affected blue whale's head exploded with force equivalent to 10 kT of TNT.\n\nIndividuals who observe the process of SCP-7477 detonating, interact with the physical remains of a carrier (especially the head) or otherwise interact in a first-hand capacity with the SCP-7477 explosion or its effects become infected with SCP-7477. If information regarding SCP-7477 is significantly distorted, the cognitohazardous properties fade. For example, the ashes of victim's heads do not carry the effect.\n\n[[collapsible show=\"LEVEL 5 CLEARANCE REQUIRED\" hide=\"KNOWN ACTIVE SCP-7477 CARRIERS\"]]\nThe final carrier of SCP-7477 is the Gnostic Monad. It was infected as a result of its omniscience upon the initial manifestation of SCP-7477, which it has identified as a malicious plot of the Demiurge and a corruption of the emanations. It has relayed to the Foundation the details surrounding its infection and as a result has been designated as SCP-7477-∞.\n\nWhile SCP-7477-∞ is theoretically capable of neutralizing SCP-7477 through its omnipotence, its affected project is the best way to neutralize SCP-7477. Therefore, SCP-7477-∞ is incapable of determining a method of neutralizing SCP-7477.\n\nSCP-7477-∞ has recognized that it is both temporally transcendent and omnipotent. SCP-7477-∞ has also recognized that -- being noncorporeal and unassociated with the physical universe -- SCP-7477-∞ does not have a head which could explode. Despite these factors, SCP-7477-∞ claims that it remains unwilling to neutralize the anomaly.\n\nSCP-7477-∞ apologizes for the inconvenience.\n[[/collapsible]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7476]]] | SCP-7477 | [[[SCP-7478]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cognitohazard",
    "keter",
    "religious",
    "scp"
  ],
  "author": "stormbreath",
  "created_at": "2022-11-01T18:28:20+00:00",
  "updated_at": "2023-06-01T22:45:34+00:00",
  "rating": 110,
  "_site": "scp-wiki",
  "_fullname": "scp-7477"
}