{
  "title": "Resale Value",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//One afternoon, at a fashionable clubhouse belonging to Marshall, Carter, and Dark Ltd.//\n\n\"Look what //I// made!\"\n\n\"It's lovely, sir. You are truly gifted. May I ask what it is?\"\n\n\"I made it using the kit that I bought from you guys last year, and the tools that you sold to my friend a few years back before his accident! And the wood came from trees on [[[scp-476|that secret island in the secret lake that I had to rent the map from you guys for]]], and—\"\n\n\"Fascinating, sir. But… what //is// it?\"\n\n\"It's a reverse mirror voodoo puppet!\"\n\n\"I'm sorry, sir, a what?\"\n\n\"Reverse mirror voodoo doll stick puppet!\"\n\n\"A mirror voodoo—\"\n\n\"REVERSE mirror!\"\n\n\"But, sir, a mirror //already//... yes, sir. A reverse mirror voodoo doll stick puppet. Very impressive. You are a true artist.\"\n\n\"Yeah! So what'll you give me for it?\"\n\n\"… I beg your pardon?\"\n\n\"I'm selling it to you! What'll you give me for it!\"\n\n\"I, uh, sir, I... I'm not authorized to make purchases on behalf of my employer, sir. I'll need to speak to my supervisor.\"\n\n\"Sure, you do that. This little baby oughta go for eight, maybe nine million?\"\n\n\"Uh. Sir, I… please realize that the prices for which we //sell// items are not the prices we //pay// for items, and— \"\n\n\"Yeah, yeah, I gotcha. So… eighty, ninety grand?\"\n\n\"Sir, really, I'm not authorized to make purchases on behalf of— sir, what does the reverse mirror voodoo doll stick puppet even //do//?\"\n\n\"Pick it up.\"\n\n\"Uh…\"\n\n\"No, take it out of the towel. Let it touch your skin!\"\n\n\"Sir, I am a client interaction representative, not a test subject. If you wish to purchase a human test subject for demonstration purposes, that can be arranged as a separate transaction.\"\n\n------\n\n//Eleven years later//\n\n\"Uh, yeah, hi, I was wondering... uh... did... did anyone bid on my puppet this time?\"\n\n\"As a matter of fact, sir, they didn't even get the chance!\"\n\n\"...what?\"\n\n\"Before the auction could even start, the SCP Foundation raided the site, and they //[[[SCP-841|stole your puppet!]]]//\"\n\n\"... REALLY?!?!?\"\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "comedy",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "Voct",
  "created_at": "2012-09-28T12:28:46+00:00",
  "updated_at": "2024-10-11T19:09:24+00:00",
  "rating": 68,
  "_site": "scp-wiki",
  "_fullname": "resale-value"
}