{
  "title": "SCP-4543",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt= --]]]\n\n\n[[module css]]\n\n.scp-image-block {\n\talign-items: inherit;\n}\n\n[[/module]]\n\n[[include info:start]]\n**SCP-4543:** Dead Men Sell No Sales\n\nAt least, that's what we thought.\n\n**Author:** [[*user magna2s]]\n**Image:** https://en.wikipedia.org/wiki/File:CalvaryCemeteryQueens_edit.jpg edited by [[*user Woedenaz]]\n**Critters:** [[*user Woedenaz]], [[*user Westrin]], KindlyTurtleClem, [[*user RockTeethMothEyes]], [[*user Elenee FishTruck]], [[*user mayoculpa]], [[*user NataKilar]], [[*user Uncle Nicolini]]\n\nAnd thanks to [[*user JackalRelated]] for his vote of confidence.\n\n[[include info:end]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-4543[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 4/4543**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image graveyard style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nA graveyard with unusually high rates of SCP-4543.\n[[/div]]\n[[/div]]\n\n----\n\n**Special Containment Procedures:** Uncontained SCP-4543-1 instances are to be actively searched for and detained. Cemeteries within Quarry Park are to be monitored for unusual activity.\n\nMTF-ζ \"Public Eye\" is to monitor the actions of Seraph Manufacturing externally; internal investigation efforts have been initiated. Civilian entry into Seraph headquarters is to be strictly prevented.\n\n**Description:** SCP-4543 is a phenomenon wherein the bodies of deceased citizens (designated instances of SCP-4543-1) of Quarry Park, Calgary, will reanimate. Upon animation, -1 instances will exit their graves during the day through as-of-yet unobserved means and attempt to sell various animal products door-to-door.  At approximately 6-8 p.m., -1 instances re-enter their graves and expire, leaving their graves the next day.\n\nUpon animation, SCP-4543-1 instances will target certain houses. The criteria by which -1 instances determine certain houses is unknown, although they are known to avoid their relatives and acquaintances. -1 instances have an 89% success rate in their sales. -1 instances look exactly as they did in life, despite any level of decay pre-animation. After the effects of SCP-4543, -1 instances present with altered personalities; namely, they exhibit narcissistic traits, are more prone to hostility, and are unwaveringly committed to their purpose of selling animal corpses.\n\n**Addendum 4543-1:** An SCP-4543-1 instance was interviewed in containment. The interview has been logged below.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **INTERVIEW LOG**\n----\n**DATE:** 02/16/1998\n\n**INTERVIEWEE:** Paul Gabler (SCP-4543-1 instance)\n\n**INTERVIEWER:** Dr. Westrin\n----\n\n[BEGIN LOG]\n\n**Westrin:** Hello, Gabler. I'm here to ask-\n\n**Gabler:** What's the setup here, huh? I'm clean. I got a permit.\n\n**Westrin:** Oh, that's fine. I just need to ask you some questions.\n\n**Gabler:** Not interested. You can't do this. I want to see a lawyer.\n\n**Westrin:** That won't be possible at this time. Now, if you don't mind, why are you selling animal product?\n\n**Gabler:** It's my job.\n\n**Westrin:** Yes, but why taxidermies? \n\n**Gabler:** Junk. The boss doesn't need 'em.\n\n**Westrin:** The boss?\n\n//(Gabler nods)//\n\n**Westrin:** And who would that be?\n\n**Gabler:** Eh. Less of a \"who,\" more of a \"what.\" And don't ask me what, alright?\n\n**Westrin:** Mhm. Well, do you have any idea why people are so interested in your product?\n\n**Gabler:** What's that supposed to mean?\n\n**Westrin:** Well, forgive my ignorance, but I can't imagine the people of Quarry Park would typically be very interested in dead animals. \n\n**Gabler:** Listen here, pal. I'll answer this and nothin' else. Most people want a purpose. A job, if you will. The boss gave me my job.  I come 'round, and I give the people their job. They buy things, and the money goes to the boss. I've done my job. The boss doesn't fire me, the people are happy. Most of 'em. \n\n**Westrin:** And of those who decline?\n\n**Gabler:** Junk. The boss doesn't need 'em.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\nFollowing this interview, the interviewed SCP-4543-1 instance began rapidly decaying, dying shortly after. This event later occurred to all other -1 instances in containment, prompting an investigation into the graves of the -1 instances. Several of these graves yielded identical pamphlets, the contents of which have been logged below.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n= **Seraph**\n\nOftentimes, people find themselves at a dead-end. Like their time is up, and they can no longer live the life they aspire to. This isn't uncommon, but it can be frustrating to know that you've missed your prime. The days you were meant to be at your best. Well, fear not; Seraph has a spot for you!\n\nHere at Seraph, we want to help you do what you're best at. All sorts of talents go into our business. Are you an artsy type? The aesthetic value of our products can't be understated. It's our main draw, after all. Excel in communications? Get out there and start selling! Seraph's customer-salesman relationships are second-to-none. Prefer simple labour? The preparation of our products is no small feat, and we could use your helping hands.\n\nWith Seraph, you can rest easy knowing that you'll be able to perform the work you were meant to.\n\n[[/div]]\n\nFollowing these results, Dr. Westrin proposed an investigation to gather insight into the transactions between -1 instances and their consumers. The following interviews were conducted door-to-door.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **INTERVIEW LOG**\n----\n**DATE:** 02/24/1998\n\n**INTERVIEWEE:** Gordon Ackhurst (citizen)\n\n**INTERVIEWER:** Dr. Westrin\n----\n\n[BEGIN LOG]\n\n**Westrin:** Hello, sir. Would you mind filling a survey regarding door-to-door sales within Quarry Park?\n\n**Ackhurst:** Sure, I guess.\n\n**Westrin:** Thank you.\n\n[IRRELEVANT DATA COLLAPSED]\n\n**Westrin:** Do you typically purchase from door-to-door salesmen?\n\n**Ackhurst:** Only the Seraph guys. \n\n**Westrin:** Seraph?\n\n**Ackhurst:** Yeah. The guys who sell taxidermies.\n\n**Westrin:** Would you-\n\n**Ackhurst:** Is that right? Taxidermies? That's where they put things in the animal corpses, right?\n\n**Westrin:** Yes. Would you care to explain why you purchase their products?\n\n**Ackhurst:** Well, uh... I don't know, really. My dad bought 'em every time they came around. I asked him why, and he just told me my grand-dad bought 'em. Figured I was supposed to, I guess.\n\n**Westrin:** I see.\n\n**Ackhurst:** It's a good thing to do, right? Support the local economy. The arts 'n all. Maybe I don't get it, and it looks kinda funky, but I'm helpin' out.\n\n**Westrin:** Mhm. Thank you for your time.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **INTERVIEW LOG**\n----\n**DATE:** 02/24/1998\n\n**INTERVIEWEE:** Karen Yeung (citizen)\n\n**INTERVIEWER:** Dr. Westrin\n----\n\n[BEGIN LOG]\n\n**Westrin:** Hello, madam. Would you mind filling a survey regarding door-to-door sales within Quarry Park?\n\n**Yeung:** ...what is this for?\n\n**Westrin:** A government survey. Simply for statistics purposes.\n\n**Yeung:** Okay.\n\n[IRRELEVANT DATA COLLAPSED]\n\n**Westrin:** Do you typically purchase from door-to-door salesmen?\n\n**Yeung:** No.\n\n**Westrin:** Alright. Just for the record, have you ever heard of Seraph?\n\n**Yeung:** Oh, right. I never really considered them \"salesmen.\"\n\n**Westrin:** Mhm. Would you care to explain why you purchase their products?\n\n**Yeung:** I mean, it's always good to give to charity, isn't it?\n\n**Westrin:** Pardon?\n\n**Yeung:** Seraph. They are a charity, aren't they?\n\n**Westrin:** Our records do not indicate anything of the sort.\n\n**Yeung:** Well, how accurate are your records?\n\n**Westrin:** We do not possess accurate enough records for a detailed analysis, however- \n\n**Yeung:** Then you should think twice before suggesting bad things about Seraph. They do good work, and I'm proud to support them.\n\n**Westrin:** Understood. Thank you for your time.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n**Addendum 4543-2:** Following the survey, an investigation was conducted to determine the nature of Seraph, the results of which indicated that it was a manufacturing company. Available data on Seraph Manufacturing is limited, indicating it was founded approximately 70 years prior under the name \"The Seraph Manufacturing Company.\" Dr. Westrin ordered the investigation of Seraph headquarters, located in central Quarry Park. A team of two agents from MTF-ζ \"Public Eye\" was sent to investigate.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **VIDEO LOG**\n----\n**DATE:** 03/01/1998\n\n**NOTE:** The following footage and accompanying audio was recorded via Camera A, a disguised camera within the building, and Camera B, a camcorder operated by Agent King. \n----\n\n[BEGIN LOG]\n\n[CAMERA A]\n\n(Agents King and Gagnon enter the building, confronting the secretary at the front desk.)\n\n**King:** Hello. My name is Maria King, and this is my associate, Graham Gagnon.\n\n**Secretary:** Ah, hello. Well, Ms. King, it doesn't appear that either of you have booked any appointments, and we're just about to close. What did you come for?\n\n**Gagnon:** We're here to investigate. Claims of some shady business goin' on around here.\n\n**Secretary:** I... see. Do you have a warrant of some sort?\n\n**Gagnon:** Sure do, pal.\n\n(Gagnon sifts through his pocket, pulling out a folded piece of paper.)\n\n**Gagnon:** Right here.\n\n**Secretary:** Okay, uh. This really isn't a good time, we're cleaning up the-\n\n**King:** We won't be causing any trouble, don't worry.\n\n(A small portion of the secretary's face flakes off, revealing decayed skin underneath.)\n\n**Gagnon:** Christ.\n\n**Secretary:** I'm terribly sorry, but I can't let you in.\n\n**King:** We will only be an hour or so. It's nothing too serious, really.\n\n**Secretary:** No. I'm sorry, I can't.\n\n(The secretary's face disintegrates completely, leaving behind a necrotic layer of flesh. His eyes have vanished entirely.)\n\n**Gagnon:** Hey. Pal. Before we get a little too used to it, what the hell is goin' on with your face?\n\n**Secretary:** Please leave the building. Now.\n\n(The secretary's forearm falls through his sleeve.)\n\n**Secretary:** Shit, shit, shit.\n\n**King:** We just-\n\n**Secretary:** Please. Just go.\n\n**Gagnon:** This ain't workin', Mary.\n\n(Agents King and Gagnon force their way through an employee-only door. The secretary turns to face them.)\n\n**Secretary:** NO! You can't go inside! \n\n**Gagnon:** Like hell we can't.\n\n(The secretary begins to give chase. His head promptly detaches from his neck.)\n\n[CAMERA B]\n\n**King:** Are you ready?\n\n**Gagnon:** Always. Now what the hell's goin' on over here?\n\n(King turns the camera to a series of operating tables. Entities can be seen gathering animal corpses from crates on their right, removing their hearts, and placing them in crates to their left. King quickly turns the camera left as a manager walks down the stairs. The manager's face is decayed, akin to the secretary's.) \n\n**King:** Hello, sir. We are-\n\n**Manager:** I don't care who you are. Just get to the tables and get workin'.\n\n**Gagnon:** We don't work here.\n\n**Manager:** If the secretary lets you in, you work here.\n\n**King:** ...understood.\n\n(King motions Gagnon to follow her. The agents find an empty hallway of operating tables and crates.)\n\n**Gagnon:** I don't know what the hell they're doin' here, but I know it's bad news. We gotta stop this.\n\n**King:** I know, Graham. But we can't exactly do anything about it at the moment. Just play along.\n\n**Manager** //(offscreen)//: Hey, you're wastin' tissue.  \n\n**Gagnon:** Play along? They're cuttin' open animals and chuckin' 'em in crates! I'm not gonna help them in this weird-ass scheme.\n\n**King:** We're here to gather intelligence, and we can't exactly do that if-\n\n(The manager finds the agents.)\n\n**Manager:** Slacking off, huh? You have a job to do.\n\n**Gagnon:** I told you already. We don't work here.\n\n**Manager:** That's what I figured. \n\n(A swarm of humanoid creatures enter view, dragging Gagnon out of the hallway.)\n\n**King:** Graham!\n\n**Gagnon:** Jesus Christ, get off of me!\n\n**Manager:** If you can't do your job, then you're wasting our time. We're gonna have to make use of you somehow.\n\n(The creatures bring Gagnon to the main operating area, while King follows suit. The creatures throw Gagnon onto a table and restrain him. King draws her gun.)\n\n**Gagnon:** Don't, Mary.\n\n(King is silent. The creatures gather assorted surgical tools.)\n\n**Gagnon:** You can't provoke them. You've got to go.\n\n**King:** Graham, I-\n\n**Gagnon:** Now.\n\n(King hesitates, before running for the exit. The video feed goes black as a loud grunt is heard.)\n-----\n\n[END LOG]\n\n[[/div]]\n\nExamination of goods sold by SCP-4543-1 instances in the following weeks revealed genetic material matching that of Agent Gagnon. Containment protocols have since been updated to forbid civilian access.\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4542]]] | SCP-4543 | [[[SCP-4544]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** graveyard\n> **Name:** CalvaryCemeteryQueens edit\n> **Author:** Plowboylifestyle, Moondigger\n> **License:** Public Domain\n> **Source Link:** [https://en.wikipedia.org/wiki/File:CalvaryCemeteryQueens_edit.jpg Wikipedia]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "euclid",
    "location",
    "reanimation",
    "scp"
  ],
  "author": "magna2s",
  "created_at": "2018-12-27T08:43:12+00:00",
  "updated_at": "2023-06-11T02:05:34+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "scp-4543"
}