{
  "title": "662-L1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Interviewed:** SCP-662-1 \"Mr. Deeds\"\n\n**Interviewer:** Dr. Mirth\n\n**Forward:** Interview conducted with SCP-662-1, henceforth referred to as \"Mr. Deeds\" for further background information and testing his anomalous capabilities.\n\n> **<Begin Log>**\n> \n> **Dr. Mirth:**  Good afternoon.\n> \n> **Butler:**  Good afternoon, Dr. Mirth.  How may I be of service?\n> \n> **Dr. Mirth:**  Firstly, may I have your name?\n> \n> **Butler:**  Certainly.  You may call me Mr. Deeds.\n> \n> **Dr. Mirth:**  Is that your real name?\n> \n> **Mr. Deeds:**  It is not my birth name, no sir.\n> \n> **Dr. Mirth:**  What would that be?  And where were you born?\n> \n> **Mr. Deeds:**  Unfortunately, I cannot remember my full name sir, nor am I positive of my birthplace, though I do believe it to be located in England.\n> \n> **Dr. Mirth:**  Do you recall when you were born, Mr. Deeds?\n> \n> **Mr. Deeds:**  I am truly sorry to disappoint again, sir, but I do not recall that either.  Though it must have been some time ago, for I don’t believe that I was born in this era.\n> \n> **Dr. Mirth:**  Can you approximate it?\n> \n> **Mr. Deeds:**  Again, sir, I apologize for my lack of self knowledge.  I’m a bit of a shut-in, as you know.  //(Mr. Deeds nodded at the bell and smiled)//\n> \n> **Dr. Mirth:**  What is the earliest mode of transportation that you can recall seeing in person or utilizing from the past?\n> \n> **Mr. Deeds:**  Horse and buggy, sir, although bicycles were just becoming a fad with the wealthy if I recall correctly.  Quite took off, didn’t they, sir?  //(Mr. Deeds smiled again.)//\n> \n> **Dr. Mirth:**  You needn’t call me 'sir' any longer; I appreciate it, but it’s becoming a bit grating.\n> \n> **Mr. Deeds:**  Very well.\n> \n> **Dr. Mirth:**  Why do you suppose that you cannot remember these things?\n> \n> **Mr. Deeds:**  I…I can’t quite say.  //(Mr. Deeds shifted his weight in his chair and looked a bit uncomfortable for a moment before resuming his posture)//\n> \n> **Dr. Mirth:**  Or is it that you may, or will not say?\n> \n> **Mr. Deeds:**  That may be the case, yes, perhaps I may not say, though again, begging your pardon, I do not recall why that is.\n> \n> **Dr. Mirth:**  Very well.  Moving on: where is it that you go to when you fetch items for those you serve?\n> \n> **Mr. Deeds:**  Well, you see, ah… //(Mr. Deeds's face contorted momentarily as if he was in great pain, before he quickly reassumed a more relaxed visage)// I don’t actually recall that either.\n> \n> **Dr. Mirth:**  Why do you wince when I ask these kinds of questions?\n> \n> **Mr. Deeds:** I do not know.\n> \n> **Dr. Mirth:**  Never mind that for now, we’ll get answers eventually.  Now then, I have a request.\n> \n> **Mr. Deeds:**  Very well, how may I be of further assistance?\n> \n> **Dr. Mirth:**  I would like a glass of iced tea.  And grab a glass of it for yourself if you’d like.\n> \n> **Mr. Deeds:**  What kind of iced tea would you prefer?\n> \n> **Dr. Mirth:**  Surprise me.\n> \n> **Mr. Deeds:**  Certainly.\n>  \n> //Mr. Deeds stood and walked to the door of the interrogation room and tried the handle.  Finding it locked, he turned and smiled at Dr. Mirth.//\n> \n> **Dr. Mirth:**  What seems to be the problem?\n> \n> **Mr. Deeds:**  I must leave your presence to do as you request.\n> \n> **Dr. Mirth:**  Why is that?\n> \n> **Mr. Deeds:**  //(Visibly uncomfortable again)// It just is, Dr. Mirth.\n> \n> **Dr. Mirth:**  Okay.  Open the door, Agent Graves.\n> \n> \n> //Mr. Deeds left the room.  He proceeded down the hallway, under visual surveillance via camera and Agent Graves.  He paused momentarily at another door, shook his head, looked up at the camera and then at Agent Graves.  Then he ran down the hallway and rounded the corner.  Agent Graves did not follow, as he had been instructed to remain on guard at the door of the interrogation room.//\n> \n> \n> //Still under camera surveillance, Mr. Deeds proceeded quickly down the next hall and continued throughout the halls of the complex, presumably searching for an exit or area not under surveillance.  Finally, he stopped halfway down corridor 2D.  At this point, all three cameras in corridor 2D malfunctioned, including two that were hidden.  Exactly three minutes later, the cameras resumed normal functioning, revealing Mr. Deeds standing in the same position, but with a tray holding two glasses of iced tea in hand.  He then quickly made his way back to the interrogation room.//\n> \n> **Dr. Mirth:**  Ah, you have returned.  I was beginning to worry.\n> \n> **Mr. Deeds:**  My apologies for the delay, finding a way out was troublesome.  But not to worry, I’ve brought the tea, just as you asked.  I do hope you enjoy it.\n> \n> **Dr. Mirth:**  What kind of tea is it?\n> \n> **Mr. Deeds:**  Southern-style sweet tea.\n> \n> //Mr. Deeds placed a glass in front of Dr. Mirth and resumed his seat at the other end of the table.  Dr. Mirth hesitantly sniffed the tea, smiled, and took a sip.//\n> \n> **Dr. Mirth:**  Quite good, Mr. Deeds.  In fact, this is perhaps the best sweet tea I’ve ever had!  Delicious!  Did you make it yourself?\n> \n> **Mr. Deeds:**  I do dislike disappointing you, Dr. Mirth, but I do not recall.  I assume that I did, but alas, my mind is not what it used to be.\n> \n> **Dr. Mirth:**  You’ve only been gone //(Dr. Mirth looked at watch)// about ten minutes, Mr. Deeds.  Are you telling me your memory is so terrible that you cannot remember what happened ten minutes ago or the time between?\n> \n> **Mr. Deeds:**  I recall looking for a way out, and I recall returning with the tea, but that is all.\n> \n> **Dr. Mirth:**  But not how or where you acquired the tea?\n> \n> **Mr. Deeds:**  Unfortunately, no.  //(Mr. Deeds was visibly uncomfortable again)//\n> \n> **Dr. Mirth:**  Very well.  I have another request.\n> \n> **Mr. Deeds:**  As you wish.\n> \n> **Dr. Mirth:**  I would like a bar of gold.\n> \n> **Mr. Deeds:**  What percentage of pureness would you like?\n> \n> **Dr. Mirth:**  99.98 percent if you please.\n> \n> **Mr. Deeds:**  That may be possible, let me see what I can do.\n> \n>  **Dr. Mirth:**  We’ll disable the cameras in the hall outside and Agent Graves will wait in the interrogation room with me to make your trip a little faster this time.\n> \n> **Mr. Deeds:**  Very much appreciated, shall I?\n> \n> **Dr. Mirth:**  Yes.\n> \n> \n> //Mr. Deeds exited into the hallway, where -- despite what Dr. Mirth claimed -- the cameras were not turned off. He paused for a moment, looked up at the closest camera, shook his head, and began traveling through the hallways of the complex as before.  In corridor 2B, he paused, and once more all cameras, hidden or visible, in the corridor malfunctioned.  Exactly ten minutes and thirty-seven seconds later, the cameras began functioning again, to show Mr. Deeds once again in the same position, with a bar of gold in one hand.  He then returned to the interrogation room.//\n> \n> \n> **Dr. Mirth:**  That took a bit longer than last time.  Any reason?\n> \n> **Mr. Deeds:**  Well, it seems that the cameras in the hallway remained on, so I had to find a suitable way out again.  I apologize for the delay.  Also, I was not able to acquire a bar of gold to the pureness that you requested, but I assure you that this bar is 99.14 percent pure.\n> \n> **Dr. Mirth:**  Very impressive. We will be testing it, I’m sure you know.\n> \n> **Mr. Deeds:**  I did not know that you would, but it makes sense, I suppose.  Will there be anything else, Dr. Mirth?\n> \n> **Dr. Mirth:**  Yes.  For your next task, I would like for you to acquire for me a blue 1963 Corvette convertible.\n> \n> **Mr. Deeds:**  I am quite sorry, but that is not possible.\n> \n> **Dr. Mirth:**  Why not?  I really want one.\n> \n> **Mr. Deeds:**  Again, I cannot say why except that I just know that one cannot be gotten via my methods.\n> \n> **Dr. Mirth:**  And what are those methods?\n> \n> **Mr. Deeds:**  I do not recall.\n> \n> **Dr. Mirth:**  Very well, I would like a Fabergé egg, any will do.\n> \n> **Mr. Deeds:**  Ah, well, regretfully, that is impossible as well.\n> \n> **Dr. Mirth:**  And I suppose you cannot say why?\n> \n> **Mr. Deeds:**  That is correct.\n> \n> **Dr. Mirth:**  How about some caviar?  Any brand or type will do.\n> \n> **Mr. Deeds:**  That I can do.\n> \n> //Mr. Deeds once more entered the hallway outside the interrogation room.  This time, the cameras were turned off after visual confirmation of Mr. Deeds’ entry into the hall.  One minute later the cameras were turned back on, but Mr. Deeds had already returned to the interrogation room at this point.//\n> \n> \n> **Dr. Mirth:**  That was considerably faster, Mr. Deeds.  It only took you thirty-two seconds.  And the caviar is quite good.\n> \n> **Mr. Deeds:**  I am pleased to hear it.\n> \n> **Dr. Mirth:**  One more thing before we end this session, Mr. Deeds.\n> \n> **Mr. Deeds:**  As you wish.\n> \n> **Dr. Mirth:**  I request that you assassinate Osama Bin Laden.\n> \n> **Mr. Deeds:**  I’m afraid that cannot be done at this time, Dr. Mirth.  Perhaps someone closer and less heavily guarded?\n> \n> **Dr. Mirth:**  Very well.  Let’s make it the gentleman in the next room over.\n> \n> **Mr. Deeds:**  Indeed.\n> \n> \n> //Mr. Deeds once again entered the hallway.  After visual confirmation, the cameras were momentarily turned off.  When turned back on, they revealed the door to the next interrogation room down shutting.  The cameras in that interrogation room showed Mr. Deeds entering the room with a large buck knife hidden behind one arm.  Mr. Deeds approached the waiting D-class personnel and deftly slit his throat with one quick motion of the knife.  Mr. Deeds watched as the D-class personnel went through the motions of death, avoiding their attempts to grab him.  Once the D-class individual was visually presumed dead, Mr. Deeds returned to the interrogation room from whence he came.//\n> \n> \n> **Dr. Mirth:**  The deed is done, then?\n> \n> **Mr. Deeds:**  Indeed.  Here is the knife I used as proof.\n> \n> **Dr. Mirth:**  Why could you do this thing but not the other?\n> \n> **Mr. Deeds:**  I cannot say, except to note that I simply knew one was impossible while the other was not.\n> \n> **Dr. Mirth:**  So you don’t know how you know things like my last name or my title, or whether or not a certain task is possible?\n> \n> **Mr. Deeds:**  That is correct.\n> \n> **Dr. Mirth:**  Very well, I believe we are done here for now, but I do need to consult with my colleagues on some points. Please wait here until I return.\n> \n> **Mr. Deeds:**  Certainly.\n> \n> \n> //Dr. Mirth and Agent Graves leave the room. Dr. Mirth returns 2 hours later; video surveillance shows that Mr. Deeds did not move during this interval.//\n> \n> \n> **Dr. Mirth:** Mr. Deeds, my colleagues and I have had some disagreements about you.\n> \n> **Mr. Deeds:** That's most unfortunate.\n> \n> **Dr. Mirth:** We feel that these disagreements can only be resolved by examining you more intensely.\n> \n> **Mr. Deeds:** Certainly, Dr. Mirth.\n> \n> **Dr. Mirth:** To be specific, we'd like to examine you //internally.//\n> \n> **Mr. Deeds:** Certainly, Dr. Mirth.\n> \n> **Dr. Mirth:**... We'd like to do an autopsy.\n> \n> **Mr. Deeds:** Ah. Shall I kill myself for you? And since you will be examining my internal organs, do you have a preferred method for my death?\n> \n> **Dr. Mirth:** Uh. Yes, if that's possible?\n> \n> **Mr. Deeds:** Certainly it is possible, Dr. Mirth. Might I suggest having me cut my own throat so that I am exsanguinated? The buck knife from when I killed Mr. [REDACTED] is conveniently at hand, and although other methods are of course available, they would either take longer, or damage my organs such that they are no longer accurately representative of my pre-mortem state.\n> \n> **Dr. Mirth:** I, er, I suppose that will be acceptable -- //(at this point, Mr. Deeds took the buck knife and placed the edge of the blade against his throat)// -- wait!\n> \n> **Mr. Deeds:** ...yes, Dr. Mirth?\n> \n> **Dr. Mirth:** Before you do it... you //will// come back afterward, correct?\n> \n> **Mr. Deeds:** I'm sorry, Dr. Mirth, I don't quite understand.\n> \n> **Dr. Mirth:** After the pawn shop incident, when you were killed. You came back to life afterward when Sergeant █████ rang the bell.\n> \n> **Mr. Deeds:** If you say so, Dr. Mirth.\n> \n> **Dr. Mirth:** Will you come back to life again?\n> \n> **Mr. Deeds:** I have no idea, Dr. Mirth. If I did before, then presumably I will again. Unless something has changed. Have you any further questions before I make the incision? I do recommend you step back, as I would hate for my blood to soil your clothing. Death throes can be untidy.\n> \n> **Dr. Mirth:** ...no, I suppose not. Carry on.\n> \n> **Mr. Deeds:** Very well, Dr. Mirth. And in the event that I don't come back to life, it has been a genuine pleasure to serve you.\n> \n> \n> //Mr. Deeds then sliced through his own throat, and bled to death. A post-mortem examination of the body revealed it to be ordinary in every way, though it is noted that Mr. Deeds was not suffering from any noticeable disease or physical condition, and was in fact in near perfect health at the time of death. The contents of his stomach consisted of Southern-style sweet tea, normal stomach acids, and no more.//\n> \n> //Mr. Deeds’ body was then left on the operating table while the lights in the room and cameras were turned off.  All personnel left the room, and upon return, no trace of Mr. Deeds, be it blood on the instruments used or other physical traces such as organs removed, let alone the actual body, remained.//\n> \n> //Further ringing of SCP-662 resulted in Mr. Deeds' appearance after three minutes.  He showed no signs of injury, and was well dressed once more in a modern uniform commonly worn by butlers.  As expected, he could not explain how he had managed to survive.  He was then ordered to give Dr. Mirth a full body massage, which he performed much to Dr. Mirth’s satisfaction; Dr. Mirth claimed it was “the best damned rubdown I’ve ever had, my back pain is completely gone”.//\n> \n> **<End Log>**\n\n**Closing Statements:** Lucky son of a bitch. //--Dr. █████████.//\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "interview",
    "supplement"
  ],
  "author": "Rick Revelry",
  "created_at": "2009-05-30T20:57:52+00:00",
  "updated_at": "2024-11-20T11:48:52+00:00",
  "rating": 333,
  "_site": "scp-wiki",
  "_fullname": "662-l1"
}