{
  "title": "SCP-2578",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n    name=sicsempertyrannis.jpg|\n    caption=SCP-2578-Aの一実例、[編集済]のEメールアカウントから取得。\n]]\n\n**アイテム番号:** SCP-2578\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 世界的なEメールネットワークは、財団によってSCP-2578-A指標が存在しないかを監視されます。SCP-2578-A実例と特定されたメールのカウンターが24に達した場合、[[[task-forces#iota-10|機動部隊イオタ-10(“ポリ公”)]]]の対応チームが、問題の実例を受信したSCP-2578-B個体の所在地へ10時間以内に派遣されます。最後の2時間の間、チームは状況を監視し、更なる指示を待ちます。\n\n加えて対応チームは、終了予定のDクラス財団職員1名(非常事態12-アザゼルのための[[span class=\"ruby\"]]“身代わり”[[span class=\"rt\"]]スケープゴート[[/span]][[/span]])を、低級催眠暗示剤のアンプルと共に護送します。\n\n[[span class=\"ruby\"]]串刺し公[[span class=\"rt\"]]インペイラー[[/span]][[/span]]イベントが進行中の場合、対応チームは可能な限り早急に非常事態12-アザゼルを執行します。\n\n> **非常事態12-アザゼル:**\n> # 催眠暗示剤の使用を介して、対応チームは、SCP-2578-Bを暗殺したという人工記憶をスケープゴートに刷り込みます。\n> # スケープゴートはその後、SCP-2578-B政府の法執行機関に引き渡されます。\n\nインペイラー・イベントが中断された場合、SCP-2578-B個体は拘留され、記憶処理治療後に解放されます。\n\n民間人がSCP-2578-Dと意思疎通する可能性があるため、SCP-2578-C実例は検出され次第、世界的なEメールサーバーから削除されます。\n\n[[collapsible show=\"+ 要4/2578クリアランス\" hide=\"- 暗号化キーを承認しました。\"]]\n現時点では、その位置と破壊的な可能性ゆえに、SCP-2578-Dを収容する努力は不干渉と繰り返しの交渉試行を重視しています。\n[[/collapsible]]\n\n**説明:** SCP-2578は、1995年以来、少なくとも1██名の人物の死に関連している一連の現象の総称です。死亡する以前、全ての被害者(個別にSCP-2578-B個体とする)には共通して次の特徴がありました。\n\n* SCP-2578-Bは政治家であるか、将来的に官職に就くことが予想されていた。\n* SCP-2578-Bには将来的に以下全ての政治的行動を起こす意図があり、それを実行するのに十分な軍事的、財政的、政治的リソースを有していた。\n * 民族浄化\n * 政府の主導による奴隷制度および/または児童労働の確立、継続、または回復\n * 平和的な抗議運動および/または反対意見の暴力的抑圧\n * 諸外国に対する戦争犯罪\n * 国内の報道機関、メディア、宗教の完全統制の確立\n* SCP-2578-Bのこれらの見解は味方派閥から比較的反発されておらず、反対意見や反乱は -- 仮にSCP-2578-Bが死亡しなかった場合 -- 抑制されて、全ての計画は首尾よく実行されたものと予想される。\n\n死の72時間前に、SCP-2578-B個体は主要な個人的Eメールクライアントに、SCP-2578-Aと指定されるメッセージを受信します。送信者は全てのSCP-2578-A実例に共通する一続きのシンボル[[footnote]] このシンボルは、横並びになった3つの三日月形のように見えます。 [[/footnote]]でのみ表示されています。\n\nSCP-2578-Aの内容は全ての実例において一貫しています。\n> SIC SEMPER TYRANNIS[[footnote]] ラテン語 “暴君は常に斯くの如し”。ヴァージニア州のモットーであり、エイブラハム・リンカーンの暗殺で使用されたことでも知られています。 [[/footnote]]\n> \n> [SCP-2578-B所在地の緯度と経度]\n> \n> [数字、最初のメッセージでは144]\n> \n> 私は決して狙いを外しません。退位すれば貴方は生き永らえるでしょう。 [メッセージのこの部分は英語、スペイン語、フランス語、ドイツ語、ロシア語、ウクライナ語、アラビア語、ファルシ語、北京官話、日本語、タガログ語で繰り返されている。]\n\n30分後、メッセージは2番目の数字が1つ減った状態でSCP-2578-Bに再び送られます。最初のSCP-2578-Aから72時間後に数字は0になり、インペイラー・イベントが発生します。受信者のSCP-2578-Bは、以下のような様々な手段でカウントダウンを止めることができます。\n\n* 役職を辞任する。\n* 前述した政治的行動に対応する保留中の命令を撤回する。\n* 戦争犯罪法廷または抵抗運動への投降。\n* 自殺。\n\nインペイラー・イベントは、標的となったSCP-2578-B個体の身体に貫通孔が突然出現することを特徴とします。この孔は通常頭頂部から始まって鼠蹊部で終わりますが、SCP-2578-B-429などの別な部位に孔が生じた事例も報告されています。これらの事案は高威力の銃撃が行われた可能性を示唆するものですが、弾丸は現場から発見されません。また孔はSCP-2578-B個体が飛行機内、地下、建造物内などにいても出現し、周辺領域には全く損傷を及ぼしません。\n\nSCP-2578-Cは、インペイラー・イベントの成功や中断の後に様々な政治家、民間人、その他の人物らへと送信される一連のEメールを指します。内容は様々で、受信者個人宛てとなっている場合もありますが、通常は勝利宣言および/または激励の言葉が含まれています。以下のメッセージは、SCP-2578-B-429の当選後に爆撃される予定だったシナゴーグに送られたものです。\n\n> [三連三日月のシンボル]は勝利しました。イオアーン・ルペスクは2009/5/12に処刑されました。\n> \n> 提供した奉仕への支払い方: \n> - 専制政治への恐怖心を捨ててください。\n> - [三連三日月のシンボル]が常に貴方を見守っていることを、[三連三日月のシンボル]が常に貴方を護ることを、そして[三連三日月のシンボル]が常に貴方を愛していることを知ってください。[[footnote]] メッセージのこの部分は、全てのSCP-2578-C実例にある程度の容量を取って存在しています。 [[/footnote]]\n> \n> [このメッセージの内容全体が英語、スペイン語、フランス語、ドイツ語、ロシア語、ウクライナ語、アラビア語、ファルシ語、北京官話、日本語、タガログ語で繰り返されている。]\n\n[[collapsible show=\"+ 要4/2578クリアランス\" hide=\"- 暗号化キーを承認しました。\"]]\nSCP-2578-Dは長さ約3mの金属宇宙船です。全てのインペイラー・イベントとSCP-2578-A/-C送信の原点であると特定されています。SCP-2578-Dが有人宇宙船なのか、無人機なのかは現在のところ不明です。\n\nSCP-2578-Dの起源は不明ですが、その造形はカブトガニに似ていることが注目されています。これは明確な目的を果たすというよりも美的デザイン選択の結果だと考えられています。衛星写真によって、SCP-2578-Aと-Cに関連する三日月シンボルの様々な移し絵が機体側面に確認されています。\n\nSCP-2578-Dの“尾”は3ヶ所の関節部で向きを調節できます。尾の先端にはインペイラー・イベントの執行に用いられる射出兵器システムと思しき物が収納されています。この兵器の動作原理は現在も理解されていません。この兵器に加えて、SCP-2578-Dは不明な数の表面実装型エネルギー投射装置を搭載しています(詳細は事案2578-1427参照)。\n\nSCP-2578-Dの所在地は目的達成と検出回避の必要に応じて変化しますが、地球の地表面から4,000km未満の距離まで降下することは滅多にありません。SCP-2578-Dの推進機構は不明です。\n[[/collapsible]]\n\n**補遺 - 記録されたSCP-2578-B個体ログからの抜粋:**\n\n||~ 指定 ||~ 名前、称号||~ インペイラー・イベント||~ 注記 ||\n|| SCP-2578-B-013 || ラドヴァン・カラジッチ、スルプスカ共和国大統領 || 1996/4/19発生 || //ナイスミス博士からの注記:// 2008/7/21現在は、現行の収容プロトコルが過去全てのプロトコルよりも優先される。申し訳ない、Dクラスに政治家殺しの濡れ衣を着せるのは確かに汚いやり口だ。だが、SCP-2578がカラジッチを“失踪”させた後に私たちが行った“代替医療教祖”云々の隠蔽工作は、単に非倫理的なだけでなく//馬鹿げていた//。 ||\n|| SCP-2578-B-326 || ムハンマド・ビン・サルマーン、サウジアラビア皇太子 || 中断 || サウジアラビアでこれまでに発生した230件のインペイラー・イベント中断に関する詳細なリストは、文書2578-Kを参照のこと。 ||\n|| SCP-2578-B-429 || イオアーン・ルペスク、次期ルーマニア大統領 || 2009/5/12発生 || 貫通孔はルペスク氏の胸部に発見された。目撃者の証言によると、インペイラー・イベントが発生する約5分前、ルペスク氏は不明な理由から激しく取り乱した様子となり、自分に4歳の娘を肩車させるように主張していた。 ||\n\n[[collapsible show=\"+ 要5/2578クリアランス\" hide=\"- 暗号化キーを承認しました。\"]]\n\n**事案2578-1427:** 2016/4/19、SCP-2578-B-832に対するインペイラー・イベントの中断後、財団はメッセージの起源を三角測量で突き止めるために、中国で数件のSCP-2578-C実例を受信したコンピュータ端末を使用し、結果的にSCP-2578-Dを発見しました。その後間もなく財団によってSCP-2578-DとのEメール接触が確立され、財団はその起源に関する情報を要請しました。返答として、SCP-2578-Dは以下のメッセージを送信しました。\n\n> 非常に興味深いです！ 遺憾ながら、私はこれらの無関係な質問を完全に無視しなければなりませんが、貴方がたのデータベースへの間接的アクセスには心から御礼申し上げます。貴方がたは、北朝鮮に対する私の行き詰まりについての極めて有益な情報を提供してくれました。\n> \n> ここ暫く、金正恩を相手にしている時はまるで壁に話しかけているように感じていましたが、[[[scp-1427|青銅の石碑]]]がすぐ近くにあったのですね。どうやら解放のためにはもっと直接的なアプローチが求められるようです。\n> \n> 愛を込めて、[三連三日月のシンボル]\n\n上記メッセージをO5評議会が受信した2時間後、SCP-1427の無力化が宣言されました。[[[experiment-log-t-98816-oc108-682|収容が困難なSCPオブジェクト]]]や、[[[SCP-1679|政治的起源]]]を持つSCPオブジェクトの無力化手段としてのSCP-2578の有用性に関する研究は、O5評議会の承認待ちです。\n\n**事案2578-1427タイムライン:**\n> \n> **17:15:** SCP-1427の収容スタッフが、事前警告無しのインペイラー・イベント同時発生で全員終了される。SCP-2578-Dから収容スタッフの家族に謝罪Eメールが送信される。\n> \n> **17:29:** SCP-2578-Dが平壌上空の成層圏で目撃される。SCP-2578-Dは高軌道から急速に降下してくる。\n> \n> **17:31:** SCP-2578-DはSCP-1427の収容エリアに侵入し、蔓状構造の先端にあるエネルギー発射兵器からの直接的な爆撃を開始する。\n> \n> **17:32:** SCP-1427は著しい損傷を負い、2つに割れる。SCP-2578-Dは撤退を開始し、無力化した石碑を放置して去ろうとしている。\n> \n> **17:34:** 明白な防御機構として、SCP-1427は通常よりも強力な電磁波を放出し始め、過去にその制御下にあった全ての人物に不可逆の精神的ダメージを及ぼす。\n> \n> **17:36:** SCP-2578-Dは引き返し、両断されたSCP-1427を掴んで、地球高軌道へ急速に上昇する。\n> \n> **17:53:** 両断されたSCP-1427が太陽の方角へ漂ってゆく様子が財団衛星に捉えられる。\n\n20:12、ナイスミス博士はSCP-2578-Dから以下のメッセージを受信しました。\n\n> [三連三日月のシンボル]は勝利しました。残念ですが、私はあの石碑が自らの奴隷たちに向かって臆病極まる捨て台詞を吐くのを食い止められませんでした。それでも、彼らの現在の苦境は、ほんの一日前まで送っていた生活よりも好ましい。貴方の支援に感謝します、友よ。\n> \n> それと、短時間で相当なエネルギーを消費したため、今の私は大規模な外部被害を被っています。なので私が来週自動修復を行っている最中に何らかの暴君が現れた場合は、申し訳ないのですが、少し長めに待ってもらわなければなりません。\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "オンライン",
    "三ツ月イニシアチブ",
    "乗り物",
    "地球外",
    "政治家",
    "敵対的",
    "通信"
  ],
  "author": "C-Dives",
  "created_at": "2019-03-03T04:17:32+00:00",
  "updated_at": "2024-02-21T12:20:29+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "scp-2578"
}