{
  "title": "SCP-1363",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:acs-hybrid-text-bar-source\n|version= text\n|item-number= 1363\n|clearance-level= 2\n|containment-class= euclid\n|disruption-class= keneq\n|risk-class= warning\n]]\n\n[[include component:image-block name=index.jpg|caption=SCP-1363第1段階の皮膚異常|width=211px]]\n\n**特別収容プロトコル:** SCP-1363のサンプルを含んだ5mLのガラス瓶はサイト-101の生物研究室(BRS-101)にある生物保管庫に冷蔵してください。SCP-1363の研究をする際はレベル3生物災害プロトコルを遵守しなければなりません。\n\nSCP-1363の感染の兆候を示した職員は血液検査を受けなければなりません。収容違反が発生した際はBRS-101は封鎖され、感染者はレベル3生物災害プロトコルに則り隔離されます。回復した職員は症状が消えてから1週間後に解放されます。死亡した職員の遺体は焼却されます。\n\nSCP-1363-1にインタビューを行う場合はレベル3職員2名の許可が必要です。インタビューは感染者が鎮静状態にある時のみ行われます。\n\n**説明:** SCP-1363は人間の上皮に感染する高い感染力を持つウィルスです。このウィルスの感染は感染者の体液と物理的接触をした際に発生します。このウィルスは抗ウィルス薬への耐性を急激に変異させ、全ての治療はこれまで効果を発揮していません。\n\nSCP-1363の感染によって3段階の症状が発生します:\n\n* 第1段階は曝露後3日から1週間で発生し、感染者は酸味のかかった鉄の味の感覚及び継続的な頭痛を訴えます。この段階の検査において血液中にSCP-1363が存在する事が明らかになっています。また、掻爬状の[[footnote]] 訳注: ひっかき傷や擦り傷の様な という意味[[/footnote]]皮膚異常が未知の手段によって四肢に現れます。この症状は感染者を困惑させますが、痛みは伴わない事が報告されています。\n* 第2段階は曝露後2週間から3週間の間で発生し、感染者は重度で広範囲な関節炎及び（症例の約7%においては死に至る）継続的な免疫力の低下を発症します。この時点で皮膚異常部はSCP-1363-1と呼称される2つの実体によって一貫した単語と文章の形を形成するように制御され始めます。この2つの実体には感染者に筆記質問を行う事によってコミュニケーションをとる事が可能であり、皮膚異常部は迅速に質問への応答を形作ります。この皮膚異常部の再形成は痛みを伴いませんが、感染者を恐慌状態にします。\n* 5か月後にSCP-1363は自己増殖を止め第3段階への移行を示します。この時点でウィルスは腎臓系によってろ過され、全ての症状が治まります。全ての症例において、7ヶ月経つと体内からSCP-1363の痕跡が消えています。\n\nSCP-1363-1はSCP-1363-1-A及びSCP-1363-1-Bと呼称する2つの実体で構成されています。SCP-1363-1-Aは自身を故H████ D███████であると主張し、SCP-1363-1-Bは自身を故L████ S█████であると主張します。SCP-1363-1の両実体は自身の性質に気づいていませんが、非常に友好的で、1940年代の原子核物理学に対して深い造詣を持ち、交流を楽しんでいる様子を見せます。 感染者に対するインタビューは非常に有益であり、両実体とも極めて喜びながら自身の事を話します。\n\n1945年9月15日、ロス・アラモス国立研究所にて研究員█名の感染によりSCP-1363の最初の発生が記録されました。検疫所の設置及びウィルスの発見は██名の感染者と█名の死亡者を出した1946年5月30日の追加発生まで待たなければなりませんでした。\n\n197█年██年██日以降SCP-1363はBRS-101に収容されておりEuclidに分類されています。\n\n**補遺1:** インタビュー記録 1363-1-B-3\n\n> **インタビュアー:** ███博士\n> \n> **対象:** SCP-1363-1-B\n> \n> **備考:** 感染者D-9356にインタビューをおこなった。\n> \n> **<記録開始>**\n> \n> **███博士:** こんにちは、SCP-1363-1-B。\n> \n> **SCP-1363-1-B:** 私の事はL████と呼んでください。\n> \n> **███博士:** わかりました、L████。これからあなたの来歴に関していくつかの質問をします。\n> \n> **SCP-1363-1-B:** 問題ありません。そう、私は[無関係な情報である為削除]で生れました。そしてあの年の5月に[削除済]を使って複数の未臨界実験を行いました、いいですか？ H████の命を奪ったものと同じものです。私はいつものようにせっかちで、そして不注意でした。私が手を滑らせると瞬く間にそこに青い光が現れたのです。私は集合体[[footnote]]訳注: 核分裂性物質と中性子反射体の組合せ。核分裂性物質に中性子反射体を近づけると核分裂反応が起こり臨界に近づく。 [[/footnote]]を引き放し、皆に自分が今いる位置に印をつけるよう言いました。\n> \n> **███博士:** 次に何が起こりましたか？\n> \n> **SCP-1363-1-B:** それからすぐに私達は建屋から逃げ、そして私は嘔吐を始めました。数日間病院にいましたが、私はもう助からないとわかっていました。とても酷い状態です。あなたは放射線が与える影響をご存知ですか？\n> \n> **███博士:** 放射線被曝の影響については認識しています。続けて、L████。\n> \n> **SCP-1363-1-B:** ええ、私の記憶は曖昧で、私はどうかしてしまったに違いありません。次に覚えているのは、虚無に浮かんでいて、でもそこで多くの友人達と会えた事です。そして私が話しかけようとすると、彼等は自分の皮膚が剥がれ落ちたとでも思っているかの様に錯乱し始めました。\n> \n> **███博士:** 彼等が何故そのような反応をしたかわかりますか？\n> \n> **SCP-1363-1-B:** いえ。私はもう彼等と会う事ができません。私に見えるのは囚人服を着た男だけです。あなたはその男なんですか？\n> \n> **███博士:** いいえ、それはD-9356です。私は███博士と言います。私がどうやってあなたとコミュニケーションをとっているかわかりますか？\n> \n> **SCP-1363-1-B:** 私と話しているじゃないですか、そうでしょ博士？姿が見えないだけで声は聞えていますよ。どこにいるんですか？\n> \n> **███博士:** 同じ質問をしましょう、L████。\n> \n> **SCP-1363-1-B:** 私はH████と一緒にいます。私は死んでいるのだと思います。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウイルス",
    "精神影響"
  ],
  "author": "C-take",
  "created_at": "2017-05-23T12:56:55+00:00",
  "updated_at": "2021-08-29T16:23:58+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1363"
}