{
  "title": "闇寿司ファイルNo.403 \"弱みの握り\"",
  "content": "[[include :scp-jp:theme:yamisushi]]\n\n[[include credit:start]]\n**タイトル:** 闇寿司ファイルNo.403 \"弱みの握り\"\n**著者:** ©︎[[*user dainozaurs]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\nname=シャリ.jpg|\ncaption=形而下のシャリで握られた弱みの握り|\nwidth=240px|]]\n\n[[size 120%]]**概論**[[/size]]\n\n\"弱みの握り\"はネタに人間の\"弱み\"の記憶を使用した握り寿司の総称である。その特徴は人間から取り出した\"弱み\"の記憶がネタに使われている点にある。弱みの記憶にも様々なものがあるが、記憶の持ち主が「人に知られたくない」と認識している記憶であれば弱みの握りのネタとして握ることが可能である。\n\n弱みの握りには二つの種類が存在する。一つは形而下、つまり通常のシャリと握り合わせた物だ。この形態の弱みの握りはシャリのみが物質として存在している状態であり、通常の寿司と同じように扱うことが可能である。もう一つは完全に形而上に存在する種類のものだ。概念化したシャリと握るため物質的な干渉は行えなくなるが、形而上での摂食及び射出が可能になる。\n\n[[size 120%]]**スシブレード運用**[[/size]]\n[[include :fes-ryuukatetu:include-list:radar-chart-6\n|no=1\n|size=250px\n|stage=5\n|color=#282828\n|max=10\n|data1=6\n|data2=6\n|data3=6\n|data4=9\n|data5=2\n|data6=1\n|label1=攻撃力\n|label2=防御力\n|label3=機動力\n|label4=持久力\n|label5=重量\n|label6=操作性\n]]\n\n[[module css]]\n#page-content .circle-1 .label-box .label{\ncolor: black;\ntext-shadow:1px 1px 1px white,-1px 1px 1px white,1px -1px 1px white,-1px -1px 1px white;\n}\n[[/module]]\n\n弱みの握りの操作はその特性上、記憶の混乱などの影響を避けるための特別な技能が必要とされる。また通常の寿司と対決を行う場合、実質的な重量がシャリの重さのみであるため重量負けしやすいのも短所の一つだ。その一方で、特に持久力に優れその他の能力も平均以上の力を引き出せるため、使いこなすことが出来れば並みの寿司相手には安定した勝率を誇る強力な寿司となるだろう。\n\nまた当寿司はカスタマイズ性も高く、様々な型が存在する。その中でもメジャーとされている型は羞恥心を含む過去の行いの記憶をネタに使った、通称\"黒歴史型\"と呼ばれるものである。\"黒歴史型\"は攻撃力に特化した、継続して相手に高火力の攻撃を叩き込むことが可能な型である。この他にも防御力を重視した\"コンプレックス型\"、機動力を活かし相手の攻撃を避け続けることを得意とした\"過去の悪事型\"などが存在する。\n\nブレーダーに直接攻撃する場合、その対象はブレーダーの精神そのものであり使用する記憶によって効果に個人差が存在する。中でも黒歴史型は汎用性に優れることで有名であり重宝される。\n\n[[size 120%]]**他の活用法**[[/size]]\n\n当寿司は握る際にネタとなる記憶を得ることが可能である。また、他人の記憶を使用した弱みの握りを摂食すると、使われた記憶の獲得も可能である。これを利用し情報収集、及び情報交換に役立てることが可能である。\n\n[[size 120%]]**エピソード**[[/size]]\n\n以下は当ファイル作成者である二城 景が体験した弱みの握りに関するエピソードである。\n筆者の主観的な記述が含まれる点に注意していただきたい。\n\n12月の中頃、雪の降る夜にある人物が私の店を訪れた。\n> **私**「へいらっしゃい。ってお客さん、雪まみれじゃないですか。寒かったでしょう。今温かいのを用意するんで」\n> **安達**「へっ、雪なんて気にもならねぇな。おまえをこの寿司でぶっ潰せることを考えたらよぉ！」\n> **私**「……！その声は………安達か?!今までどこで何してたんだ……いや、今更何をしに来た?!」\n> **安達**「何しに、か。俺はこの七年、お前に勝つ為に修行をしていたのさ。ある寿司を完璧に操れるようになるためにな。そしてお前を叩きのめす為の準備が終わった。だからここに来た」\n> **私**「……そういうことだったのか。……なら、こっちも全力で迎え撃たなきゃな。スシ・フィールド、展開！」\n> **安達**「自力でフィールドを展開した……お前もこの七年で成長したという訳か……ハハハ！そうでなくちゃなぁ！ただ単に昔のお前に勝つだけじゃあ面白くねぇもんなぁ！さぁ、構えな！」\n> **両者**「3、2、1、へいらっしゃい!!」\n\n両者使った寿司は弱みの握りであった。私の寿司は「黒歴史型」であり攻撃力には自信があったのだが、最初の衝突では私の寿司が大きくはじき返された。どうやら彼の寿司は防御力の高い「コンプレックス型」であるらしかった。攻撃をいくら与えてもその回転が衰える様子は一向に見えなかった。それどころか、私の寿司のほうが勢いが衰えているように見えたのである。\nこれはただのコ型[[footnote]]コンプレックス型の略。[[/footnote]]では無いな、と攻めあぐねていると、私の悩んでいる様子が見れたことが余程嬉しかったのか、彼の寿司の秘密を喋り出した。\n\n彼の寿司ネタに使われていたのは私の「白ブリーフしか履けない体質というコンプレックス」だったのだ。\n\nこのとき私はひどく動揺した。自分のことで一番知られたくないことを、一番知られたくない奴に知られていた上に、寿司にされていたのだ。しかし同時に納得した。私はこのことをかなり気にしている。このままでは安達の寿司の防御を破ることは出来ない。なにか策はないか。そうしている間にも攻撃は弾かれ、回転は徐々に衰えていく。\n\nあれこれ考えているうちに私はあることを思いついた。この試みが成功するかは全くの賭けであったが、ここでやらねば負けるだけ。\n私は覚悟を決め、己の寿司を信じ、こいつを握ったときの記憶を思い出し、ある言葉を唱えた。\n\n> **安達**「おいどうしたぁ二城！勝負を諦めて瞑想でもしてんの──」\n> **私**「創造は破壊と共に有り、」\n> **安達**「は？」\n> **私**「破壊は創造と共に有る」\n> **安達**「……おい、ちょっと待て、それは……あっ?!」\n> **私**「故に、人類に審判の時が来た」\n> **安達**「待て、やめろ！なんでお前があのノートことを！」\n> **私**「悪しき文明を浄化する\"輪廻の者\"ダルトプトの名において命ずる！」\n> **安達**「オイマジでやめろそんなことしたらお前ただじゃ──」\n> **私**「[[size 150%]]**構うか！**[[/size]]お前に負けなければそれで良い！その身に清浄の焔を宿し…」\n> **安達**「構うかじゃなく──」\n> [[size 200%]]**「焼き払え！」**[[/size]]\n>  [[size 230%]]**[[span class=\"ruby\"]]「浄火殲滅」!!![[span class=\"rt\"]]ピュリファイングフレア[[/span]][[/span]]**[[/size]]\n\n私は寿司に使用された記憶の一部を必殺技として出力することで辛うじて安達に勝利することが出来た。[[footnote]]結果として、「ダルトプトの焔」は私のスシ・フィールドでは抑えきれず店を全焼させた。間一髪でその場を脱出したがあと少し遅ければ駆け付けた警察か財団に身柄を拘束されていただろう。[[/footnote]][[footnote]]安達の行方は分かっていない。だが、あいつはこんな事で死ぬ奴じゃない。[[/footnote]]色々失った物は多いが、このことがきっかけで私は寿司に必殺技という新たな戦術を見出した。私は現在、新たな必殺技の研究、開発を行っている。寿司が必殺技を放つ原理について、あれがオカルト的なものだったのか、それとも寿司が持つ力だったのかは未解明だ。しかし研究が進めば、寿司は新たな力を手に入れることになるだろう。\n\n[[size 120%]]**関連資料**[[/size]]\n\n[# 概念の握りかた 第一貫]\n概念寿司の入門書。弱みの握りを扱うためには必読の書。\n\n[# 闇酢飯概念蒸留装置説明書]\n特殊な酢飯を概念化する東弊重工製機械の説明書。所々難解な表現があり、上級者向け。\n\n[# 闇寿司ファイルNo.039 \"ストレスの佃煮軍艦\"]\nストレスを軍艦巻きのネタとして握ったもの。同じ概念を握った寿司として参考になる。\n\n[# \"ヴァギュラポス神話\"]\n今回必殺技に活用された安達の黒歴史ノートを私の記憶を頼りに再現したもの。\"輪廻の者ダルトプト\"について記述されている。\n\n[[>]]\n文責:  二城 景\n[[/>]]",
  "tags": [
    "_闇寿司",
    "goi-format",
    "jp",
    "スシブレード",
    "ルーキーコンテスト",
    "闇寿司"
  ],
  "author": "dainozaurs",
  "created_at": "2020-06-02T05:47:39+00:00",
  "updated_at": "2021-09-08T15:16:39+00:00",
  "rating": 123,
  "_site": "scp-jp",
  "_fullname": "yamizushi-file-no403"
}