{
  "title": "寒雨葬蝉鸣",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n老人斜倚着墓碑，沉默无言。\n\n时光在她的面庞上刻下了深深的印痕，纵横交错的皱纹如沟壑般显眼，眼神中透露出深深的疲惫和无奈。白发在风中飘动，衣着破旧不堪。她手上捧着一束已然枯萎的花束，周遭一片宁静，墓碑上布满了岁月的痕迹，树木在寒风中瑟瑟摇曳，落叶如飞花般飘零。\n \n她抬头，凝望远方苍白的天空，仿佛在与天地对话。墓碑上的名字虽已模糊不清，但老人似乎依旧铭记于心。她闭上双眼，轻声呢喃着什么。\n \n乌云密布。\n \n“你来了啊……”老人用嘶哑的嗓音低语着，缓缓抬起头，与眼前的女警对视。\n \n女警停下脚步，静静地凝视着老人。她看到老人那憔悴的面容和颤抖的双手，心中不禁泛起一阵酸楚与怜悯。她深知，这位老人经历了太多的痛苦与磨难。\n\n“当初，你为什么要选择终止调查？你知道那件事对你来说意味着什么，这么潦草结束你甘心吗？”女警没有含糊，进入了切入点。她走上前去，在墓前点上了几柱香。\n\n老人又闭上了眼睛，没有说话。女警没有着急，她靠在一棵树上，慢慢地等待着。\n\n“那不是一件光彩的事，我也不希望有更多人记得........这么多年以来，我一直尝试忘记，却怎么也忘不掉它........再晚一点的话，我和这个故事就要一起，像这个墓碑的主人一样，永远被掩埋.......”\n\n------\n\n那个纯黑色的噩梦。\n\n妇女拎着菜篮，缓缓地走在回家的路上。她想着家里的丈夫和儿子，不知道他们现在在做什么。她希望他们一切都好，期待着到家后能看到他们的笑脸。\n\n站在房屋外，妇女看着熟悉的的房门，一股不安的感觉涌上心头。她扔下手中的菜篮，冲向屋子。她在心中默默祈祷，希望一切都只是她的多虑。她想象着家人安好地坐在客厅里，等着她回家一起享用晚餐。\n\n打开门的那一瞬间，妇女的心脏仿佛停止了跳动。\n\n一片狼藉映入眼帘。家具被推翻，杂物散落一地，仿佛被一场剧烈的风暴席卷而过。客厅的沙发垫子被扔得到处都是，茶几上的物品凌乱不堪，杯子和盘子破碎在地，玻璃碎片四散开来。\n \n餐厅里，桌椅歪斜，餐具散落各处，食物残渣满地都是。厨房的橱柜门敞开着，锅碗瓢盆胡乱摆放，调料瓶和食材撒落在地上。\n\n望向卧室门下流出来的、已经凝固了的血，妇女的脸色瞬间变得苍白如纸，身体不由自主地颤抖起来。一阵眩晕袭来，妇女的眼前开始模糊。她的双腿发软，身体摇摇欲坠，最终无法支撑，晕倒在地。\n\n她的世界在那一刻陷入了黑暗，仿佛一切都离她而去。她的思绪被恐惧和迷茫所占据，看不清眼前发生的一切。她无法理解那摊血意味着什么，在她的脑海里，只剩下了女儿那纯真无邪的笑。\n\n------\n\n“这是最终的结果，我要知道的是过程。”女警摇了摇头，目光紧紧锁住老人。\n \n老人那张布满沧桑的面庞，艰难地扯出一个比哭还难看的笑容。伴随着一声长长的叹息，她将手中的花束轻轻放在地上，再次闭上了眼。\n\n“你就这么想知道吗？”\n\n“是的。”\n\n这一次，老人沉默了很久。在这漫长而又短暂的时光里，过去的一幕又一幕在她脑海中盘旋。墓前的香燃烧三分之一时，她再次睁开了眼。\n\n“这么长时间以来，我一直在欺骗自己，那个死去的女孩不是我的女儿......从她的朋友、老师口中了解的她，和我的女儿，完全就像是两个人一样.......”\n\n------\n\n\n男子动作利落地穿上衣服，仔细地整理好褶皱的西服和歪扭的领带，随后将一摞钞票随意地甩在床上，脚步匆匆地离开了酒店。\n \n五分钟过去了，一个女孩才伸了个懒腰，慢悠悠地从床上爬起来。她坐在床边，认真地清点着钞票。女孩看起来还不到十六岁，身材还没有完全发育成熟，但已初步展现出少女特有的轻盈和灵动。她站起身来，走到镜子前，用手摆弄着自己俏皮的短发，嘴角露出一抹满意的微笑。\n \n接着，女孩走进浴室，熟练地打开水龙头，开始清洗自己的身体。她仔细地搓洗着，然后厌恶地将那些白色的污垢擦拭掉。洗漱完毕后，女孩穿上了床头那身精致的名牌衣裤，对着镜子整理了一下衣服，又看了看时间，长长地打了个哈欠，便眯着眼睛匆忙地向学校走去。\n\n这样的生活持续多久了，女孩也记不清了。\n\n也许是因为父亲重男轻女的观念根深蒂固，女孩对于被忽视这件事早已习以为常。当弟弟尽情享受着父亲的溺爱时，她只能默默地忍受这不公正的对待。\n \n她尝试通过努力学习和乖巧顺从来博取父母的欢心，然而这一切努力都似乎徒劳无功。父亲的眼里只有弟弟的需求，而母亲又不敢忤逆父亲，也只能对她的努力视若无睹。\n \n每次弟弟犯错，父母总是轻易地原谅他，而她即使表现得再好，也得不到一句夸奖。这种不平等的对待让女孩感到极度痛苦，她实在想不明白为何自己的努力和付出得不到认可。\n \n哪怕弟弟在那场意外事故中离世，父亲对女孩的态度也依旧没有丝毫改变。甚至自那以后，女孩再也没有得到他给的生活费。\n\n......\n\n“喂我说，招娣，昨天让你去陪客户吃饭，你都做了些什么？啊？他可是非常重要的客户，你竟然扇了他一巴掌，然后就跑了！”\n\n“可.....可是他手一直不老实，一直在乱摸，我.......”\n\n“你给我记住了，贞洁是不值钱的。世界上哪还有那么多的好男人好女人，搞笑。你这样下去，别说赚钱了，我不让你赔我钱就不错了。”\n\n......\n\n“喂招娣，我这里有一份临时工挺适合你的。有一批大客户要来这边玩，你去陪玩两天。”\n\n“可是.......”\n\n“我要没记错的话，你应该已经快没钱吃饭了吧，两天换你至少一个月财富自由，不好吗？不要我去找别人了。”\n\n“好吧.......”\n\n......\n\n“喂招娣。”\n\n“几天？多少钱？”\n\n“这才对嘛。”\n\n------\n\n“难道说……”女警脑海中浮现出一种可能，然而她话到嘴边又咽了回去，若有所思起来。\n \n“正如你所猜测的那样，警官。”老人微微点头，露出一丝苦笑，“他的死并非意外，而是一个迷失方向的孩子，为了争取宠爱而进行的报复。”\n \n“但是现在，他们都已经不在了。”女警紧紧皱起眉头，凝视着老人。\n\n老人闭上眼，仿佛睡着了一样。女警没有催促，只是看向了墓前那几个正在燃烧、已经超过三分之二的香。\n\n许久过后，她听见老人开口：\n\n“这个案件是我从警以来遇到的最棘手的案件，也是我警察生涯中唯一未侦破的案件。当初是如何结案的呢？哦，想起来了，瑞昇，我的丈夫，他自首承认自己亲手杀害了女儿，但最终由于证据不足而被无罪释放。”\n\n“自那以后我便辞去了警察的职务，苟活到了现在，呵呵.......你觉得瑞昇当初为什么要背负杀害女儿的罪名，你认为我才是，对吗？”\n\n令老人没想到的是，女警摇了摇头。\n\n“我不是法官，也不是为了审判你而来。但是，你真的看清楚了吗？”\n\n------\n\n招娣轻轻一推，望着逐渐下坠的弟弟，脸上露出了满意的微笑。\n\n......\n\n上级为招娣派遣了一个任务，让她去调查一位将死的老人。\n\n......\n\n招娣从床上爬起来，麻木地将一把钱塞进包里，早已不见属于少女的那份羞涩\n\n......\n\n招娣拿着菜篮子出了门，思考着晚上吃些什么好呢。\n\n......\n\n招娣从厨房偷了一把水果刀，悄悄的走进卧室，刺向床上熟睡的女孩咽喉中央。\n\n......\n\n招娣在无数次的奔波中麻木，辞去了警察的职务，碌碌无为地过完了她的余生。她靠在墓碑前，回忆往事。\n\n------\n\n老人突然明白了什么，她惊恐地看向女警。后者笑了，向老人点了点头，转身离去。\n\n暴雨倾盆而下，浇灭了剩余不多的香。\n\n世界分崩瓦解，回音之中，仅留下女警的愈来愈小的脚步声。",
  "tags": [
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "anqier4455",
  "created_at": "2024-03-29T03:27:22+00:00",
  "updated_at": "2024-03-29T03:28:04+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "hanyu"
}