{
  "title": "Sometimes Manna Is Just a Cicada Shell",
  "content": "[[include theme:pataphysics]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“You're definitely not allowed to smoke weed, right?”\n\n“I don't think my moms would be cool with it.”\n\n“Did you smoke weed, you know, before?”\n\n“Yeah.”\n\n“It's probably better you don't.”\n\n“I don't even really know how I'd do it now.”\n\n“Yeah.”\n\nJude was sort of a fun babysitter. It was weird for [[[SCP-3090|Heather]]] to think of him like that. He really just kept her company when the moms were away, more than anything. But that didn't change the reality of what he was.\n\nNot really a babysitter, maybe. More like a bodyguard. The janitors had her once before, after all. And Jude was as good a babysitter as anyone else. He let her do whatever she wanted, for one thing. The other thing was that he was undoubtedly the most magic man that she had ever known.\n\n“Hey, wanna see something cool,” he said, leaning forward and holding out his hand. He attempted to snap his fingers a few times before it took. In his fingers, hovering just above was a flame of entrancing color. It ran through the rainbow with some colors that she could barely recognize, and it reminded her of those Magic Eye books that her grandma had all over the house.\n\nAnd then he said, “Fuck, shit.” And the flame went out. His fingers were red. Blistered. He shoved them into his mouth.\n\n“You burnt yourself?”\n\nHe nodded.\n\n“Do you want some aloe vera or something?”\n\n“Please,” Jude said from between his fingers.\n\n------\n\nIt had been days since he had slept well. Or slept at all. Remember the true sensation of sleeping, even. He tried to think about anything. No eyes to close.\n\nIn between the narratives, things weren't exactly cold or hot. Cold implied lack of heat, lack of energy, but this was nothing. It was something else. An unmade void. A rawness that blotted out all thought and sensation. A maddening fluting, a dull roar of silence, a kind of cacophony that was heard in the eyes, in the place the eyes were. No eyes to close.\n\n No throat to open.\n\nSo when he felt the wings of the cicadas against his essence, it was something different altogether. In that moment, he did not think. He simply was not. It didn't sense him. Couldn't see him. Without eyes to see, without any sense to be.\n\nIn proximity to it, in that world where ideas bled together, the creature's being crept into his. Overrode what had come to be his thoughts in this No Land. Proximity bred familiarity of an intense kind, and the sensation was nothing he had ever felt.\n\nHunger. Loneliness. Longing. The battering of wings caught between window screen and glass. Piece of stained glass, broken off from the whole. Tinkling and darkling and tincting, a musical kaleidoscope that made him want to scream.\n\n[[[SCP-3309|Adamo]]] didn't scream.\n\nScreaming was meaningless when your mouth was only kind of there. Narratively there, sure, but not bodily there. It made noise, but no sound came out. The noise was not sound, just the description of the sound.\n\nThe cicada thing was alone. But it didn't want it to be. It didn't have to be alone. Between worlds. Only recently did it learn sapience. Learned to put its word together to form coherent thoughts, to explain its own loneliness and also its sacred nature.\n\nCousin Johnny. A name. He caught it and mulled around it. [[[SCP-2852]]]. It had heard both names. One much more common, the other special.\n\nHe couldn't say he ever worked with it. But that sounded about right. He saw flashes of commandos in their armor breaking through churches to stop a bearded man from doing horrible things. Well, that made sense.\n\nBut beyond that, he saw something worse.\n\nA part of something greater. A small chunk that didn't get locked away properly. A messianic figure to awaken the whole. A son, if Jesus were spat out. Not an abortion, but not exactly orphaned and alive. It had a scent.\n\nSomething that had closed off a greater whole when it came together. An end to be its beginning. Or was it going to try to stop the end? To the thing, it seemed like both were the same. A cicada lives in the ground for years. Death and rebirth and the shells crinkle like spent leaves underneath heavy-heeled boots.\n\nAnd then it flew.\n\nAdamo did not move for the longest time. It had been mingled with him for far too long, and he was unsure if it noticed. Maybe, he hoped, it was too big to notice something so small. A raindrop within an ocean. He hoped.\n\nNothing it felt was good. Adamo hadn't tried in such a very long time, but in the wake of something with untold weight, he slid into a slipstream.\n\nFrom out of the raw void, Adamo poked himself outward. And he reached out, grasping. A girl. Heather Mason. [[[SCP-3090]]]. Gamers Against Weed.\n\nClose enough, he thought.\n\nAdamo stepped forward and found himself staring at a television head propped on the neck of a teenage girl. His face, perplexed, sweaty, alien yet so familiar so beautiful in a way that grounded him like nothing else had in so long.\n\n“Hey,” he said, just as she said, “Who are you?”\n\n------\n\nHeather couldn't find any aloe vera, but she had found some anti-bacterial ointment in case the stoned fool had hurt himself too badly. She could smell the sharp, piney scent of the marijuana through the closed door.\n\nShe heard him coughing and hacking, sputtering and gagging.\n\nIn the mirror, the girl with the television for a head saw a man staring back at her. This wasn't a dysphoria thing, though. He was older than she ever was. Kind of weird looking, really. Not ugly, but his eyes were wild and squinted. Wrinkles, premature by the look of his dark hair, lined his face deep in cuts like burrows, like an ant farm.\n\n“Who are you?” she said, just as he said, “Hey.”\n\nThe coughing continued. It was worrying, certainly, but she had gotten used to so many weird things in her time, however brief, as the daughter of Andressa and Dahlia.\n\n“I'm a doctor. From the SCP Foundation. You remember what that is, right?”\n\nHeather leaned forward, making out every individual detail of the weird man. He was definitely there. That wasn't in question. It definitely wasn't some kind of psychosis or something. His words reverberated like it was real. Faint echo of speaking in a bathroom. And why would she imagine someone like that? He didn't look like any of the doctors who had studied her and shit when she lived there.\n\nAlso he was kind of ugly, truth be told.\n\n“You guys kidnapped me and kept me from my moms for, like, a long time. Can't say I'm a big fan of your work, old man.”\n\n“Alright, listen. Yes, we probably did that. I don't, I don't have time to argue with you.”\n\n“Fuck you, dude.”\n\nHe sighed. Dramatically. He sighed like a dad. He sighed like her old dad. Like someone dealing with the most obnoxious little whiner in the world. Like someone dealing with a fucking liar.\n\nJude coughed in the living room. He hacked and hacked. But still, she could hear the pauses where he flicked the lighter and brought more into his lungs. The man was, if anything, an absolute fiend for it.\n\n“Is someone dying in the next room?”\n\n“No. My friend's smoking.” Heather picked up the ointment. “So why are you here again?”\n\nHe took a breath. The man inside the screen of her face looked older than anyone she had ever seen, really. But it wasn't like he was elderly. It looked like he had been strained and pulled apart. Like taffy, endlessly being sent through some cartoon Rube Goldberg taffy puller.\n\nOr something.\n\n“Something big is trying to reach something else very big. I don't have time for the long explanation. Something with, I think, the capability of infesting an entire theology is trying to get itself birthed. And what I need is a way to contact the Foundation so they can protect against this.”\n\n“Oh, wild.”\n\nA pause, and then, “Look, I know you have your issues with us. I totally understand why. But something, a scent, brought me here for a reason. And I think this might be the best, uh, thread for me to take to reach them. Do you understand?”\n\n“Yeah, I do.” She took a breath. “How do I know your dudes aren't just gonna take me back if I help you?”\n\n“You don't.”\n\n“I don't. That's not helping.”\n\n“What I mean is,” and he sighed. He brought his hand up to his face, seemingly momentarily startled that he had a hand before applying it to his brow. “What I mean is, if you don't do this, I don't think the Foundation taking you back will matter. I think you'll possibly be unmade. Or in a world of torture. Ever see Hellraiser?”\n\n“No.”\n\n“Good.”\n\nThe coughing was louder. Spitting. Like he was throwing up. He probably was, actually, vomiting, actually. A splatter. And then another.\n\n“Check on him. Something's wrong.”\n\nAnd Heather, feeling unsteady, feeling just a little topheavy thanks to her head. Sure, it didn't have an extraordinary amount of weight to it, really, surprisingly. But it felt like, well, like Smalls was in there with her.\n\nJude was retching on the living room table. Cicadas fell from his mouth. Some half-eaten, wriggling. Others were sliding out from shells. Molting. Pieces of shell. Antennae. Wings. Bits of the bug in a puddle of saliva. And half-eaten whatevers. Gross. All gross.\n\n“Oh God,” said Smalls. “I'm an idiot.”\n\nHis hair was greying. Then going to a nearly shock white. And he was gaining weight. A lot of weight, actually. Bones snapping as he lost height. Not a lot. Just a little. Beard hairs, black then grey then white, burst forth from the follicles on his face, shooting forth then pulling back to something more manageable, something more clean. Moans of pain and confusion and disgust became the cry of cicadas. So many. Like a room full of them.\n\nThe beast that was a man smiled, and it pointed a pudgy finger at the teen girl with the television for a head and the middle-aged man that stared out from her screen.\n\n“Can't believe you didn't even lead me to the right one. I thought for sure I'd come into something usable. But this?” And it chuckled. The sound of dry skin rasping against dead snake's skin. Dry beads cascading down the length of wood. “Shit, boy. If I knew you were so stupid, I'd've killed you the second you thought you could hide from something like me.”\n\n“Are you okay, Jude?” Heather said. Fear trembled in her voice. But it was important to be brave. This was a lot, yes, but they were friends. Friends against weed.\n\n“He isn't. But, maybe he is. Haven't decided.” Its eyes weren't right. Heather couldn't say why. But it was wrong. Like painted on eyes. Doll's eyes. A cheap doll's eyes. What did he do to Jude's eyes? What happened to Jude's eyes?\n\nIt walked in a way that was boneless. She pulled back, inching. It was slow. She slid back. She slid further and further back. Around chairs. Around an upended table. He followed.\n\n------\n\nSmalls felt real fear in what was once his body. Fear like a phantom limb.\n\n“You're not a god. You're not God. I don't know what thing you fell off from, but you're in the wrong body. This isn't the one that contained you.”\n\nCousin Johnny tilted its head. Its white hair was almost coiffed. Thinning just a little bit. But it was the hair of a man who cared greatly about his appearance. Not a strand was out of place. “Does either matter?” Another laugh, and this one a little like a roar. The sound of thunder filtered through a bug. The sound of chitinous maws in hunger, in great hunger. And so big. Too big.\n\nSmalls blinked. He steadied the girl and himself as much as he could. It was intimidating to be around something like this. Its narrative power was too great. Like a black hole, it drew things into it. Even light couldn't escape. So there was no running.\n\nHe wished that he could run. Deep down. But he did not. Smalls reached out into the no place he had so recently been. He took out the rawness. And the former researcher of the Foundation shared this power, this narrative cognizance with the object-headed girl from Gamers Against Weed.\n\n“You're not even the abortion of something confused and old,” he said.\n\n“You're forgotten by your mother, by your father, because you aren't,” she said.\n\n“There is no greater reason for you to exist.  You are a rough draft. An unfinished point of something greater. You are not part of it. Not its child, but its predecessor. You are randomness. You are shock and awe,” they said.\n\nCousin Johnny only smiled.\n\n“Let me tell you a story,” said the thing with the skin of a man.\n\n“Four blind men came to an elephant. They did not know the elephant. They didn't know what kind of a creature it was.\n\n“The first man, he took hold of the elephant's trunk, and he said that an elephant was like a great serpent.\n\n“The second man, why he felt the elephant's foot, and said that an elephant was a type of pillar. A supporter of great weight.\n\n“The third man took hold of the elephant's torso, and he said that an elephant was a kind of boulder. Not the supporter, but the great weight itself.\n\n“And the fourth man, he took a hold of that elephant's balls, and he said 'I don't know what that was, but it smells a lot like my wife when she comes home.'”\n\nCousin Johnny guffawed.\n\n“It doesn't matter what I was, little boy and littler girl. What matters is what I believe. Any story is just an attempt at describing some part of the Infinite, isn't it?” It bent down to right the upended table. “And what am I, if not that?”\n\n“You're nothing,” Smalls said.\n\n“I might be. I could be a lot of things. Small things. Big things. It doesn't matter what I was. It doesn't matter who I wasn't. What matters is that I'm becoming, little ones. What matters is that I'm the monster. I'm the monster that comes out when you think your God takes away the crops. I'm the monster that takes your teeth away when you get old then older. I'm your body's betrayal.”\n\n“You're a monster,” said Heather. She held out her hand. Like it would do something. Like it could do anything in the face of that.\n\n“I believe I just said that.” And he turned to the mirror above the mantle place. He placed his palm on it. As though he liked the cool. “I think that you two aren't listening. I think that we're at an impasse. And you know what I think about that?”\n\n“What?” Smalls whispered.\n\nCousin Johnny turned and opened his mouth. Cicadas flew and clawed out, in mid-transition between larva and something greater. His maw was wide and toothsome. The cicadas, a haze, and they flew into Heather's television. All of them one by one, parting the screen as though it were the surface of a pond.\n\nTheir wings glittered iridescent. Like Jude's flame.\n\nSmalls screamed. Heather fell. The world went black.\n\n------\n\nJude woke Heather up after he had cleaned the vomit. He had righted the chairs. There were no cicadas or parts of cicadas anywhere. If asked, he would not remember.\n\n“Are you okay?” was what she asked when awakened.\n\nShe could not explain why.\n\nJude and Heather did not laugh much the rest of the evening. But they sat together on the couch, and they tried their best to be a happy family. An uncle and his niece. She didn't know why, but he suggested they watch Hellraiser.\n\nIt felt too familiar to her, for reasons she couldn't place. But she liked it. She liked it a lot.\n\n------\n\n//Hi! My competitors, in this the holiest of OC contests, have also written some great tales you should check out!//\n\n//Lt Flops' is [[[Buggy Hardware|here]]].//\n\n//Decibelles' is here. Give 'em a read.//\n\n------\n\n[[[Tyrone Joins The Family]]] → This Tale\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cousin-johnny",
    "gamers-against-weed",
    "heather-mason",
    "jude-kriyot",
    "mister",
    "researcher-smalls",
    "tale"
  ],
  "author": "kinchtheknifeblade",
  "created_at": "2018-09-22T23:03:02+00:00",
  "updated_at": "2024-01-13T23:15:32+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "sometimes-manna-is-just-a-cicada-shell"
}