{
  "title": "SCP-356",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-356\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** SCP-356の遺体は、サイト-23にある長期生物学的保管ユニット73Aで連続的に凍結保存します。スタッフには、SCP-356が1986年以降、アメリカ合衆国・ロシア連邦・アゼルバイジャン共和国の各政府から重要参考人と看做されていた旨が通知されます。これに従い、該当の国家または関連独立体とともに働く財団の接触担当者は、SCP-356が1986年に収容され1987年に死亡したことを知らない状態が保たれなければなりません。  \n\n//更新:// 承認された研究目的を除き、電話を受信可能な電子機器はSCP-356の10m以内に近づけるべきではありません。\n\n**説明:** SCP-356は享年62歳のユーラシア系人間男性であり、身長1.76m、体重81.5kgでした。SCP-356から約3mの範囲内に電話を受けることが可能な装置(従来の固定電話・携帯電話・通話可能なソフトウェアを有するコンピュータ端末など)がある場合、その装置は休みなく着信し続けます。応答せずに放置するとこれらの着信は無期限に継続し、止むのは電話に出た時のみで、受話器を置くと再開します。全ての観察されたケースにおいて、SCP-356の存在に関連する着信の発信元を追跡する試みは、全て受信機そのものが発信源であるという結果に終わりました。\n\nSCP-356の存在によって発生した着信に出ると、正確にSCP-356と一致した声で話す未知の実体(SCP-356-A)が応答します。SCP-356-Aは独自の意思を持って話し、SCP-356に関する様々な情報について、多くの場合は彼の勤務記録やプロの関係に焦点を当てた会話を行います。SCP-356-Aはまた、SCP-356の精神状態と思われる事柄を描写し、時にはSCP-356が考えている事だと主張する物事について述べます[[footnote]]この件に関するSCP-356-Aの主張は本質的に検証不可能ですが、SCP-356から測定されたストレス指標は、SCP-356-Aが対象の精神を見抜く能力をある程度備えているという仮説を支持するものです。[[/footnote]]。SCP-356-Aは、SCP-356にとって不快または苦痛である話題に引かれる傾向を示しました。\n\nSCP-356は1986/04/01、財団がオペレーション・キャットウォークの一環として██████████████████にあるCIAのセーフハウスに手入れを行った際、他12名の人間・ファイル12348ページ・コンピュータ3台・ビデオ録画115時間分と共に回収されました。SCP-356を含め、この作戦で回収されたオブジェクトの█つが後にSCPとして分類されました。\n\n[[collapsible show=\"+ 実験ログ356-1\" hide=\"- アクセス承認\"]]\n**実験ログ356-1:** SCP-356現象のリスト、1986-87年\n\n//11ヶ月間にわたり、SCP-356に関連した異常現象を文書化する一連の実験が研究スタッフによって実施された。各実験では、標準的な固定電話端末1機が観察室に置かれ、SCP-356の存在下で活性化した。全ての会話はスピーカーの機能を使用して行われた。転写はこのファイル目的のため、スタッフによってアゼルバイジャン語から英語に翻訳されている。// \n\n**実験:** E356.11A\n\n**日付:**  07/29/1986\n\n**概要:** 137回の無回答着信に続いて受話器を取ったところ、正確にSCP-356のそれと一致する声が回線から聞こえてきた。会話の試みは行われず、SCP-356-AはSCP-356の背景情報を述べた ― 生体データ・既知の仲間・ソ連KGBアゼルバイジャンSSR部門における1作戦への参加を含むSCP-356の詳細な素性歴など。\n\n**転写抜粋:** \n\n> **SCP-356-A:** 「この████は1976年の秋にバクーで現在の処理部に加わりましてね、トルコ大使館の補助員として公的に割り当てられたんです。まぁ勿論それが本当の目的ではなかったんですが。NATOとトルコ人は、製油所の偽装の下に何が行われていたかを感知してはいませんでした。我々の側の幹部はコーリャだけでした、あとはアメリカ人です。ですよね、████？」\n\n**実験:** E356.18G\n\n**日付:** 09/02/1986\n\n**概要:** 研究者が電話を取り、フロンティアエネルギー・コンサルティング株式会社におけるSCP-356の任務について尋ねた。同社はバクーで活動している既知の(実験当時)KGBフロント企業であった。応答したSCP-356-Aは、SCP-356の役割はフロンティアエネルギー社の、主に産業スパイ行為から成る活動を監視することであったという情報を提供。情報は後に正確であることが確認された。\n\n**転写抜粋:**\n\n> **シン研究員:** 貴方がバクーで行っていた任務について説明してください。\n> \n> **SCP-356:** [応答なし]\n>  \n> **SCP-356-A:** そんなことしたって何も成し遂げられやしませんよ。ねぇ、████。何の話をしましょうか？　うん？　ドックの近くで開いた会合についても全部話せますけど、私としてはエージェントさんが聞いているのはその事だとは思いませんね。あるいは、インディギルカで21ヶ月間も服役した理由の方ですかね？　話すと長いですよ。\n> \n> **SCP-356:** [応答なし]\n> \n> **SCP-356-A:** おやおやぁ、何を悩んでるんですかねぇ？　彼らが質問してくる理由が分からない、とか？　前回よりも嫌なことが起こるんじゃないか、とか？　ここには金鎚も自動車用バッテリーもありゃしない、とか？　いつになったら手の内を見せてくるんだ、とか？　彼らが自分を逃がすとしたらどんな奥の手を隠し持っているのか、とか？　こっちも緊張してきますよ。ハハッ。冗談ですけどね。[沈黙]それじゃ、アブシェロン製油所の内部を覗き見するために会社を立ち上げた成り行きを、お友達に話す気は無いんですね？　実際の設備を隠蔽するために偽の検査機器を何ヶ月も掛けて組み立てた事も？　オフィスを嗅ぎ回るべく派遣されてきた連中に、貴方は何をしたんでしたっけねぇ？　あるいは、//私たち//は何をしたか、ですかね。私には分かりませんけど。\n\n**実験:** E356.26K\n\n**日付:** 02/11/1987\n\n**概要:** 研究者はSCP-356の存在下で起こる電話を取り、性質と起源についてSCP-356-Aに質問する試みを行った。結果は決定的なものとは言えず、SCP-356がSCP-356-Aに関する情報を提供することができない、もしくは情報公開に不本意であるために、得られた情報は検証できなかった。\n\n**転写抜粋:**\n\n> **シン研究員:** 貴方はSCP-356と同じ存在なのですか?\n> \n> **SCP-356-A:** 電話で話すときの声をどう思います？　貴方の声は、貴方ですか？　もし貴方が誰かと、電話線を通した遠い距離越しにしか話したことが無かったら、その人は貴方を知っていると言えますか？　会ったと言えますか？　いいですか、私は自分が知らないことは話せないんです。\n> \n> **シン研究員:** 貴方が最初に存在し始めたのはいつですか？\n> \n> **SCP-356-A:** [溜息] 馬鹿な事を言わんでくださいよ。貴方は自分が生まれた時のことを覚えてるんですか？　████に訊けばいいでしょう、彼なら何処かに写真を持ってるかもしれません。多分、箱詰めにしてやれば何処に隠してるか教えてくれると思いますよ。彼は、窮屈で限られたスペースは苦手にしてますから。\n> \n> **シン研究員:** では、この話題に関しての情報は持っていないと？\n> \n> **SCP-356-A:** ████と私は共通の友人から正式な紹介を受けた、という事ははっきり言えます。しかし、貴方は既にそれを御存じでしょう。もうドアをノックしたんでしょう。\n> \n> [転写　一部削除済]\n> \n> **シン研究員:** 貴方はSCP-356から独立して接触する事は出来ますか？\n> \n> **SCP-356-A:** それが知りたいんですね？　████に訊きなさい。いや待った、貴方もう既に試してますね。助けになれればいいんですが、ご存知のように、私はもう十分手助けをしました。せめてもう少しぐらいは頑張ってみる事ですね。\n[[/collapsible]]\n\n[[collapsible show=\"+ レベル4権限　最高機密\" hide=\"- アクセス承認\"]]\n> ███████████████。█████████。\n> \n> キャットウォーク作戦の直後に回収された証拠は、SCP-356が特殊なヒューミント[[footnote]]訳注：人間やメディアを媒介とした諜報活動。[[/footnote]]計画の一部であり、同計画がアメリカ軍および諜報機関の様々な点に採用されていることを示唆している。詳細な調査の結果 ██████████████████████████████。\n> \n> ████████████████████████████████████████████████████████。\n> \n> 現在、将来的なミッションでアメリカ合衆国の政府機関と接触する可能性のある職員、とりわけ来たるプロジェクト███████████に関与している職員に完全な買収拒否プロトコルを実装することが推奨されている。\n[[/collapsible]]\n\n**補遺356-1:** 1987/08/09、SCP-356は急性の心筋梗塞を起こし、これが心停止および心不全にも繋がりました。財団の医療スタッフはSCP-356を蘇生させることが出来ず、その日遅くに臨床死と看做されました。SCP-356は1987/08/11を以て、事実上EuclidからNeutralizedに再分類されました。\n\n**補遺356-2:** 2009/04/15、長期生物学的保管ユニット73Aのメンテナンス作業員から、個人的に所有している携帯電話が、未知のソースから繰り返し絶え間ない着信を受けたという報告がありました。\n\n記録の確認後、研究スタッフはこの現象の原因をSCP-356の遺体まで追跡できました。研究者たちは文書化目的で電話に応答しましたが、回線上に識別可能な声はなく、著しい風やその他の空気の動きと一致する背景音と、パチパチという静的なノイズが聞こえるのみでした。通話を切ると、携帯電話は長期生物学的保管ユニット73Aから持ち出されるまで同様の性質の呼び出しを受け続けました。\n\n追加の実験とオブジェクトクラスの再分類は保留中です。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "人間型",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-16T17:17:04+00:00",
  "updated_at": "2021-01-10T16:07:16+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-356"
}