{
  "title": "SCP-5940",
  "content": "[[include info:start]]\n**SCP-5940:** 절대 치아 역장(ABSOLUTE TOOTH FIELD)\n**저자:** [[*user A Random Day]]\n**원작:** http://www.scp-wiki.net/scp-5940\n**역자:** [[*user Fluxman]]\n\n> **파일명:** incisors.jpg\n> **원본:** File:06-10-06smile.jpg\n> **저작권자:** dozenist\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:06-10-06smile.jpg Wikimedia Commons]\n[[include info:end]]\n\n**일련번호:** SCP-5940\n\n**등급:** 케테르\n\n**특수 격리 절차:** 재단 [[[scp-2664 |사이오닉학부]]], 치의학부, 그리고 밈학부의 합작으로 재단 심리치의학부가 만들어졌다. 이에 심리치의학부는 절대 치아 역장(Absolute Tooth Field)의 계획과 이행을 책임진다. 2100년 해당 프로젝트가 종결될 때까지, \n# 북극도달불능점 다회 탐사를 계획한다.\n# 남극도달불능점 탐사 계획에 망치, 폭발물 및 재래식 장비 등을 간접적으로 지원한다.\n# 국가적 우주국들과의 협동 행동으로 최대한 많은 우주선의 SCP-5940-3, SCP-5940-4에의 충돌을 계획한다.\n\n재단은 인류 전체의 정신에 대한 피해를 완화하기 위하여 각 사립과 공립 단체들과 협동하여 SCP-5940의 존재에 관한 정보를 검열할 것이다. 열람자의 심리치의학적 건강을 위하여 이 문서엔 SCP-5940의 어떤 사진 매체도 포함되어 있지 않다.\n\n**설명:** 각 SCP-5940 개체는 거대한 인간 앞니 한 쌍이다. 각 SCP-5940 개체의 정확한 크기는 불분명하다. SCP-5940-3 주변 지역의 잠수정 탐사 결과에 따르면 SCP-5940-3 전체 높이의 10% 이하만이 해저면에서 돌출된 것으로 추정된다.\n\nSCP-5940에 가해지는 모든 힘은 그 일부가 모든 인류의 대응되는 앞니에 고르게 분산되어 가해진다. 역으로, 인간 앞니에 가해지는 모든 힘은 그 일부가 대응되는 SCP-5940 개체에 가해진다. 이 힘은 각 SCP 개체의 거대한 크기와 지구의 막대한 인구수 때문에 인지 불가능에 가깝다.\n\n각 SCP-5940 개체는 이탈하기 직전 상태이나 아직 인위적으로 추출할 수는 없다. 이 예지에 의해 발생한 스트레스는 인류의 집단 무의식에 적지 않은 치의학적 상해를 입혔다. SCP-5940을 인지하는 정도가 높아짐에 따라 심리치의학적 스트레스도 높아졌는데, 이는 SCP-5940 각 개체에 충격력을 가하는 것으로 부분적으로 상쇄할 수 있다.\n\nSCP-5940-1은 가(假)북극도달불능점 [[footnote]] 모든 땅덩어리로부터 가장 먼 북극 유빙 위의 지점[[/footnote]](북위 85도 48분, 서경 176도 9분) 근처에 있으며, 위 가운데 앞니에 대응된다. 이 지점에 도달하려는 시도는 계속 움직이는 개체의 특징상 전부 실패했다.\n\nSCP-5940-2는 남극도달불능점[[footnote]] 남극해로부터 가장 멀리 떨어져 있는 남극 대륙 상의 지점[[/footnote]](남위 82도 6분, 동경 54도 58분) 근처에 있으며, 아래 가운데 앞니에 대응된다. 다회의 과학 탐사에서 이 지점에 도달하였고, 탐사대원들이 소유한 장비로 만든 조잡한 다이빙대에서 뛰어내려 스스로를 앞니에 두 쪽으로 쪼개어 희생하였다. 이들은 재단 직원이 아니지만 헌신을 인정하여 재단 공헌 훈장을 수여하였다.\n\nSCP-5940-3은 해양도달불능점[[footnote]] 해안에서 제일 멀리 떨어진 해양상의 지점[[/footnote]](남위 48도 52.6분, 서경 123도 23.6분) 상에 있으며, 아래 가쪽 앞니에 대응된다. 해당 지점의 우주선 폐기지점으로서의 활용은 SCP-5940-3에 지속적으로 충격력이 가해질 것을 보장한다. 최근의 측정 결과에 따르면 이 지점에 1971년 이후 폐기된 263대의 우주선 중 126대의 우주선이 성공적으로 이 개체와 충돌하였다.\n\nSCP-5940-4는 달의 뒷면에 있으며, 위 가쪽 앞니에 대응된다. SCP-5940-4 주변의 토양 분석에 따르면 이 앞니들은 달의 생성 당시 대충돌 때 지구의 지각에서 분리되어 나온 것으로 추정된다. 아폴로 18호와 19호는 SCP-5940-4에 성공적으로 충돌하였으나, 추후 계획은 예산 문제로 취소되었다.\n\n오로지 SCP-5940을 지구와 달 표면에서 추출하는 것만이 궁극적으로 이 심리치의학적 위기를 해소할 수 있을 것이다. 현재 재단 심리치의학부는 절대 치아 역장(Absolute Tooth Field)이라고 이름붙인 다음과 같은 세 개의 밈 복합체를 제작하고 있다.\n\n# 첫 번째, 인류가 피임을 꺼리도록 하여 인구증가율을 향후 80년 동안 4.2%까지 증가하도록 만드는 밈 복합체.\n# 두 번째, 모든 인간이 자신의 앞니를 뽑는 방법을 찾도록 만드는 밈 복합체.\n# 세 번째, 모든 인간이 동시에 같은 앞니를 같은 순서로 뽑도록 만드는 밈 복합체.\n\n컴퓨터 시뮬레이션과 인구증가 모델에 따르면, 이 계획을 2100년에 최종 실행하면, 2천억 명의 사람들이 자신의 앞니를 순차적으로 뽑을 것이다. 이렇게 SCP-5940을 지구와 달에서 제거함으로써 인류의 정신치의학적 상해를 치유할 것이다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-5940/incisors.jpg|align=center|caption= 이 앞니 사진은 이 계획의 중요성을 상기하기 위함이다.]]",
  "tags": [
    "en",
    "scp",
    "염력",
    "위치",
    "치의학",
    "케테르"
  ],
  "author": "fluxman",
  "created_at": "2020-05-29T12:12:18+00:00",
  "updated_at": "2024-12-21T17:31:43+00:00",
  "rating": 18,
  "_site": "scpko",
  "_fullname": "scp-5940"
}