{
  "title": "SCP-7192",
  "content": "[[include :scp-wiki:info:start]]\n**SCP-7192:** The Cameraman's Plight\n**Author:** [[*user JorgeMtzb]]\n**Special Thanks to:**  [[*user Zoobeeny]] [[*user RadiantGold]], [[*user DrSoot77]], [[*user Ferox]],  [[*user innkeeperreori]], [[*user Jiwoahn]]\n[[module ListUsers users=\".\"]]\n**But most important of them all...**\n**Special Thanks to:**  You!!! %%title%%, for reading my article. ^-^\n[[/module]]\n[[include :scp-wiki:info:end]]\n\n\n[[include :scp-wiki:component:pride-highlighter |inc-s9-plgbt-alt= --]]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=JorgeMtzb]]\nHello, it is me! [[*user JorgeMtzb]] The idea for this article came to me in a dream... that would be all. ENJOY.\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=7192\n|clearance= 3\n|container-class= euclid\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n[[include :scp-wiki:component:acs-animation]]\n[[module CSS]]\n:root {\n    --timeScale: 2;\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n\n**Special Containment Procedures:** SCP-7192 is currently located within a secure server room on Site-19. Access to the server room is restricted to Level 3 personnel and above. Regular maintenance and monitoring of SCP-7192 are to be conducted by qualified IT personnel while under the supervision of Dr. Harlow. \n\n**Description:** SCP-7192 refers to the surveillance system installed within Site-19, composed of data servers as well as security cameras and related monitoring equipment. SCP-7192's anomalous properties manifest as recurring glitches and malfunctions that affect the functionality of the surveillance system. The glitches observed in SCP-7192 are varied and unpredictable, occurring at irregular intervals. The following anomalies have been currently documented:\n\n[[table style=\"border-collapse:collapse; width: 600px;\"]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Visual Distortions**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nPeriodically, the video feed from the security cameras becomes distorted, displaying severe pixelation, color shifts, and geometric distortions. This distortion can obscure or completely obstruct the view of monitored areas, creating potential security vulnerabilities within Site-19.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Audio Distortions**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n Audio recordings frequently experience interference, resulting in static, garbled voices, or complete audio loss. In some instances, the system has picked up unidentifiable sounds, including whispers, distant screams, and other abnormal auditory phenomena.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Physical Movement**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nThe rotational controls of surveillance cameras move autonomously. This results in altered camera angles, and temporary blind spots, creating potential security vulnerabilities within Site-19.\n[[/cell]]\n[[/row]]\n\n\n[[/table]]\n\nThe Foundation has implemented several containment and research procedures aimed at understanding and mitigating SCP-7192's anomalous effects. These measures included routine server maintenance to ensure the integrity of the surveillance system, experimentation with various electromagnetic shielding configurations to reduce interference, and the deployment of dedicated IT personnel for monitoring the anomaly. However, despite these efforts, SCP-7192 continued to exhibit unpredictable irregularities. Research teams have also initiated the analysis of anomalous audio and visual recordings, often with the assistance of paranormal specialists, but no conclusive findings were obtained. \n\n\n\n-----\n\n**Incident Log - SCP-7192 - Containment Breaches:**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Incident 0910A - 2023: Video Log Transcript**\n\n**Incident Log 7192 - 0910A - 2023: Containment Breach**\n\n**Date and hour:** 2023-09-10T10:43\n\n**Location:** Site-19\n\n**Assigned MTF:** Mu-13 (“Ghostbusters”)\n\n**Foreword:** The incident unfolded during a routine maintenance session within Server Room B, conducted by Dr. Harlow and IT Specialist Anderson. Security Officer Ramirez was stationed outside the room during the incident.\n\nAt approximately 14:47, as IT Specialist Anderson was performing system diagnostics, Dr. Harlow reported witnessing a glitch on the monitoring screen. The screen displayed Camera 53-C, positioned in Sector 7B. A brief distortion of the camera's feed occurs; confused, Dr. Harlow instructs Anderson to rewind the footage.\n\n\n-----\n\n[BEGIN LOG]\n\n\n**Dr. Harlow**: Hold on, Anderson. Come over here for a moment.\n\n**IT Specialist Anderson**: Huh? What is it?\n\n**Dr. Harlow** Just now, on camera– uhh… camera 53-C. Something weird happened. Rewind the footage if you will, please.\n\n//Anderson rewinds the footage. It shows Researcher Johnson working with the back turned to the camera. The glitch occurs again, behind Researcher Johnson. A humanoid figure is clearly visible, wearing a white lab coat. Despite the bright lighting of the hallway, its face remains completely obscured by darkness.//\n\n**IT Specialist Anderson**: What the–\n\n//Another Visual Interference occurs, at which point the room appears completely empty.//\n\n**Dr. Harlow:** Shit.\n\n//Dr. Harlow and Anderson exchanged alarmed looks. Security Officer Ramirez is immediately contacted to inform of the breach and confirm the location and status of the area.//\n\n**Dr. Harlow:** Hi, yes uhh… this is Dr. Harlow from the Technology Oversight Division, We have a situation.  I need a Mobile Task Force on the ready. We have A 19/A/SUPERBLUE-MAGENTA. There is a loose entity in Site-19 within Sector 7B, I repeat there is a loose entity in the Sector 7B Lab.\n\n//The figure appears to look up towards the ceiling, examining its surroundings, as if looking for something.//\n\n**Security Officer Ramirez:** What!? I- uhm… I’ll have all hands on deck. Details?\n\n**Dr. Harlow:** Currently unknown. It’s a shadowy humanoid figure. Proceed with proper caution.\n\n**Security Officer Ramirez:** Don't need to tell me twice.\n\n**Dr. Harlow:** Would you be able to confirm who is currently stationed in the lab in sector 7B?\n\n**Security Officer Ramirez:** Let’s see, if I’m correct that’d be Researcher Johnson. Yeah, he should be here in Sector 7B, conducting the anomaly review.\n\n//After several seconds, more visual interference happens. When the feed comes back, the entity is completely absent. Dr. Harlow drops the radio and grabs his cell phone to call Johnson directly.//\n\n**Researcher Johnson**: Hello?\n\n**Dr. Harlow:** Johnson, do you copy? Where are you right now?\n\n**Researcher Johnson:** I'm in my Sector 7B workstation, just by the janitor's cart. Why?\n\n**Dr. Harlow:** Johnson, stay where you are, in view of the security feed. They're coming to you.\n\n**Researcher Johnson**: Huh? Is something wrong? \n\n//Researcher Johnson turns around in his seat and quickly gazes around the room.//\n\n**Dr. Harlow** Yes, there appears to be an enti–\n\n//Anderson taps Dr. Harlow on the shoulder. The entity has reappeared directly in front Researcher Johnson and is staring directly at the camera. At the same time, the audio feed captures whispering. [[footnote]] Further review of the footage reveals said whispering to be entirely incomprehensible, before disappearing again. [[/footnote]]//\n\n**Researcher Johnson:** Doctor? I don’t see anything.\n\n**Dr. Harlow:** Johnson, listen to me, this is very important. Don’t move, and don’t say a single word, okay?\n\n**Researcher Johnson**: Uh… alright.\n\n**Dr. Harlow:** What did I just say?\n\n**Researcher Johnson:** ...\n\n**Dr. Harlow:** Thank you.\n \n//The figure reappears then turns and walks down the corridor, out of the camera's view. Dr Harlow and Anderson turn their attention to the succeeding camera, but the figure is missing from the footage. Immediately after this, the containment breach alarm is sounded and a site-wide lockdown is declared. MTF Mu-13 (“Ghostbusters”) arrives at location shortly thereafter, securing the area and evacuating all the staff.// \n\n//Following this incident, the entity has begun to regularly manifest itself around the site for short periods of time, only ever visible through the security system. Investigations into the identity and motives of the entity appearing on the surveillance feed are ongoing but no leads into the origins and motive of the entity have been found.//\n\n[END LOG]\n\n-----\n\n[[/div]]\n\n-----\n\n**Addendum:** \nA possible lead into the origin and motives of the entity have been found. Further investigation was deemed necessary to ascertain the connection between the recurring anomalies and Researcher Johnson. Through this investigation the following effects were discovered:\n\n[[table style=\"border-collapse:collapse; width: 600px;\"]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Visual Distortions**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nPeriodically, the video feed from the security cameras becomes distorted, displaying severe pixelation, color shifts, and geometric distortions. Notably, these distortions often reveal the presence of a shadowy figure, consistently displaying a resemblance to Researcher Johnson. The figure so far has only shown itself through the cameras. Upon closer inspection, its appearance seems to closely resemble that of Researcher Johnson. The distortion can obscure or completely obstruct the view of monitored areas, creating potential security vulnerabilities within Site-19.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Audio Distortions**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n Audio recordings frequently experience interference, resulting in static, garbled voices, or complete audio loss. In some instances, the system has picked up unidentifiable sounds, including whispers, distant screams, and other abnormal auditory phenomena. Notably, detailed analysis of these auditory anomalies has yielded a perfect match to Researcher Johnson's voice, further heightening suspicion.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n**Physical Movement**\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nPhysical Movement: The rotational controls of surveillance cameras move autonomously. This results in altered camera angles and the creation of temporary blind spots, creating potential security vulnerabilities within Site-19. It has been observed that these camera movements tend to pivot distinctly towards Researcher Johnson whenever he is present in a monitored room.\n[[/cell]]\n[[/row]]\n\n[[/table]]\n\nDue to these findings, Researcher Johnson has been scheduled for interrogation.\n\n\n-----\n\n**Interview Transcript - Researcher Johnson:**\n\n[[collapsible show=\"+ See: Interview Transcript  \" hide=\"- Access Granted\" hideLocation=\"both\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Interview Transcript 0924A- 2023:**\n\n**Date and hour:** 2023-09-24T21:00 \n\n**Location:** Site-19, Interrogation Room 5B\n\n**Foreword:** Incident Log 7192-Alpha-002 was conducted as part of the investigation following the connection between Researcher Johnson and anomalous occurrences within Site-19's surveillance system. The interview aims to gather insights regarding Researcher Johnson's experiences during the incident.\n\n-----\n\n\n**Dr. Harlow:** Researcher Johnson, thank you for your time. We need your insights regarding the recent breach. Could you recall your activities leading up to the incident?\n\n**Researcher Johnson:** Certainly, I was in Sector 7B, conducting a routine review of my research.\n\n**Dr. Harlow:** And during this time, did you notice anything unusual or out of place?\n\n**Researcher Johnson:** Not particularly. It was standard procedure—reviewing data, ensuring system stability. Everything seemed normal. Then I got your call, something about an entity? No idea what was going on, it was only until later that I heard about the breach. Scary stuff.\n\n**Dr. Harlow:** Scary indeed. \n\n//Dr. Harlow grabs a sheaf of paper and starts reading through it.//\n\n**Dr. Harlow:** So, during our analysis the entity was captured by the security cameras as appearing in your room during the incident, yet you appeared undisturbed by it.\n\n**Researcher Johnson:** Well yeah, we’ve gone over this. I didn't observe anything out of the ordinary. Are you sure it’s not all just some sort of illusion SCP or something of the like?\n\n**Dr. Harlow:** That's certainly a possibility, but I’d rather have you state the facts than form hypotheses. Whispering was picked up on the audio feed, you didn't notice any of that either?\n\n**Researcher Johnson:** I might have been too focused on my tasks. Work can get quite engrossing, but I still think I would’ve heard whispering with how quiet it was. I don’t really know what else to tell you. \n\n**Dr. Harlow:** Good to know. Let's see, uhh...\n\n**Researcher Johnson:** Dr. Harlow, may I ask something?\n\n**Dr. Harlow:** Johnson, do I need to remind you that you are the one currently being interviewed?\n\n**Researcher Johnson:** What is this about //really//? \n\n**Dr. Harlow:** What are you insinuating Johnson?\n\n**Researcher Johnson:** Oh please, I’m not stupid. You already know the gist of what happened and what I saw. I barely know anything about this breach yet you have shown consistent interest in me. While I know you like to get everything on record, I don’t see you as the kind of person to schedule an interrogation purely for the matter of me spouting a bunch of formalities into a mic. You want something out of this.\n\n//Dr. Harlow remains silent. Researcher Johnson begins laughing loudly.//\n\n**Researcher Johnson:** Sorry. Boy, I didn’t mean to fluster you. My point is:  It’s clear you and the others picked up on something, and that something has to do with me. \n\n**Dr. Harlow:** Sharp as always, Johnson.\n\n**Researcher Johnson:** Eh, no need to oversell me, seeing as how I'm about to inform you that I am truly and completely oblivious to what’s going on. I want to know what this thing’s deal is about just as much as you guys, but I’ve got nothing.\n\n**Dr. Harlow:** Absolutely nothing? Nothing different, unusual, or noteworthy leading up to the breach? Any peculiar focus or specific attention drawn during your tasks? We're searching for any potential triggers or involvement. We will find out if you’re lying, and you know that. \n\n**Researcher Johnson:** Know that perfectly, doc, but nope. I genuinely have no idea what that thing’s deal is or why it was in my lab. But I’d like to know. Seriously, you guys have told me absolutely nothing about it so far.\n\n**Dr. Harlow:** You should be well aware that classified information is–\n\n**Researcher Johnson:** Distributed on a need-to-know basis, I know, I know. I’ve read the manual. Well, I //need to know// this, if you guys want me to be of any help, that is. Otherwise I’m just as clueless as you guys seemingly are. \n\n**Dr. Harlow:** You really don’t know anything, huh?\n\n**Researcher Johnson:** No, I don’t. At least not now. I may have picked up on the fact that you guys have an interest in me, but I still have no idea why.\n\n//Dr. Harlow lets out a deep sigh.//\n\n**Dr. Harlow:** It’s becoming evident that these occurrences seem to gravitate around you.\n\n**Researcher Johnson:** Around me? Wait– 'occurrences', plural?\n\n**Dr. Harlow:** Yes, even since that first manifestation. There have been numerous others, all centered around you.\n\n**Researcher Johnson:** That's… insane. How come no one has caught wind of this?\n\n**Dr. Harlow:** The anomaly is seemingly confined to surveillance recordings. Isolated to those moments when you're in view of the cameras and only ever within a 10-meter radius of your presence.\n\n**Researcher Johnson:** Huh.\n\n**Dr. Harlow:** There’s more to it. The figures seen in these distortions bear a resemblance to you. The system picked up sounds, whispers, distant screams, all matching your voice.\n\n**Researcher Johnson:** Wait, repeat that? Did you just say it looked like me?\n\n**Dr. Harlow:** Yes, the connections don’t get any clearer, do they? Johnson?\n\n//Researcher Johnson begins staring at his own hands.//\n\n**Dr. Harlow:** Johnson!\n\n**Researcher Johnson:** Yeah?\n\n**Dr. Harlow:** Are you okay? You seem troubled.\n\n**Researcher Johnson:** Oh, uhm. Yeah I’m fine, it’s just you know, how is that //not// troubling?\n\n**Dr. Harlow:** Fair enough, I’d certainly be very troubled myself.\n\n**Researcher Johnson:** Well, what now?\n\n**Dr. Harlow:** Right, you’re not going to like this. Given the circumstances and the potential risk, we're implementing a temporary on-site quarantine measure for your safety.\n\n**Researcher Johnson:** What!? Are you fucking serious right now?\n\n**Dr. Harlow:** I'm afraid so. It's a precautionary step. You'll need to immediately cease your duties and remain within the site until we can fully understand and mitigate this anomaly.\n\n**Researcher Johnson:** You can’t do that!\n\n**Dr. Harlow:** You very well know we can, and we will. So make yourself comfortable.\n\n**Researcher Johnson:** What about my family? What the hell am I supposed to tell them? I can’t just disappear out of nowhere.\n\n**Dr. Harlow:** It’s not my problem, but you’ll be able to keep in contact with them, give them an explanation, all that jazz. Just, you know, communications will be monitored, so keep that in mind.\n\n**Researcher Johnson:** So what, you're just taking me as a prisoner now? Away from my loved ones and everything I care about?\n\n**Dr. Harlow:** Relax Johnson, think of it more like… a mandatory vacation. Besides, you’re certainly one to talk.\n\n**Researcher Johnson:** Oh the audacity, you little–\n\n**Dr. Harlow:** It’s for your safety and you know it.\n\n**Researcher Johnson:** 'My own safety', my ass! How is confining me to the one play where this mysterious entity resides for my own good!? You guys just want me to use me as bait.\n\n**Dr. Harlow:** I told you, It's a precautionary measure, okay? We're doing what’s necessary to contain it. You’ll get a room, you’ll get well fed, you'll be fine. You can walk around and go to the cafeteria, talk to coworkers, you just need to stay in-site so we can keep track. We'll make sure you're as comfortable as possible during your stay.\n\n**Researcher Johnson:** Yeah, while you guys poke at me with a stick and wait for me to get killed.\n\n**Dr. Harlow:** I’m sorry, Johnson, it’s not my choice.\n\n**Researcher Johnson:** Whatever.\n\n[END LOG]\n\n\n-----\n[[/div]]\n[[/collapsible]]\n\n----\n\n**Call Transcript - Researcher Johnson**\n\n[[collapsible show=\"+ See: Researcher Johnson Call Transcript\" hide=\"- Access Granted\" hideLocation=\"both\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date and hour:** 2023-09-24T21:43\n\n**Location:** Site-19, Researcher's Johnson's temporary living quarters.\n\n**Foreword:** The following is a transcript of a call between Researcher Johnson and his wife.\n\n----\n[BEGIN LOG]\n\n**Eleanor Johnson:** Hello?\n\n**Researcher Johnson:** Hey, it's me.\n\n**Eleanor Johnson:** Honey! I wasn’t expecting a call, everything alright?\n\n**Researcher Johnson:** Yeah, yeah, everything's fine. Listen, I won’t be able to make it home tonight.\n\n**Eleanor Johnson:** Again? What's going on over there? Is it that top-secret stuff again?\n\n**Researcher Johnson:** Something like that. Listen, this time it’s different. There's, uhh, some bug going around. It’s kinda dangerous, so they've put us in quarantine for a while.\n\n**Eleanor Johnson:** Quarantine? For how long? Wait, dangerous? Will you be okay!?\n\n**Researcher Johnson:** I’m not sure, babe. They're being overly cautious, so it might be a few days, maybe weeks or more in the worst of cases. But yes, I should be fine.\n\n**Eleanor Johnson:** How can you know that?\n\n**Researcher Johnson:** You’ll just have to trust me on that.\n\n**Eleanor Johnson:** Oh dear. Can we come visit at some point?\n\n**Researcher Johnson:** No! I mean, they wouldn’t let you. It’s not like a regular hospital; they don’t allow civilians. Don’t worry, they’re running tests, that kinda stuff, I’m sure I’ll be out of here in no time.\n\n**Eleanor Johnson:** Oh, I see. I hope you’re doing okay. Have they been taking care of you? How are you feeling right now?\n\n**Researcher Johnson:** I'm currently doing just fine right now. Listen, how are the kids?\n\n**Eleanor Johnson:** Oh, they're fine, all of them asleep by now. They were asking about their dad. Wondering why you weren’t here for dinner. I told them you’d be back by morning, guess I was wrong. Samantha was really upset, she misses you. Well, they all do of course.\n\n**Researcher Johnson:** Tell them I miss them too. Give them a big hug for me.\n\n**Eleanor Johnson:** Of course, honey. I worry about you though. It’s just hard not ever really knowing what’s really going on over there.\n\n**Researcher Johnson:** I know, I know. It’s all routine stuff. Like I said, they're just being extra cautious, that’s all.\n\n**Eleanor Johnson:** Alright, I trust you. Just take care of yourself, okay?\n\n**Researcher Johnson:** Always do, love.\n\n//There's a brief pause.//\n\n**Eleanor Johnson:** Darling, can I tell you something?\n\n**Researcher Johnson:** What is it?\n\n**Eleanor Johnson:** Ever since you got that government job, you’ve been really busy. Working late shifts, missing holidays, and always veiled in secrecy. I understand it's important, but sometimes it feels like I barely see you anymore.\n\n**Researcher Johnson:** I know, I’m sorry it’s just-\n\n**Eleanor Johnson:** Wait! Let me finish. You’ve been really busy and you know, that’s kind of upsetting. But even though you’ve been more absent you’ve also been a lot more present. \n\n**Researcher Johnson:** Huh?\n\n**Eleanor Johnson:** I know, it sounds weird. But hear me out. You've been so attentive, making genuine efforts to connect, you seem more focused and driven, you've started taking better care of yourself. I know I don’t say it out loud but don’t think I haven’t noticed. \n\nI love hearing you gush about whatever interesting stuff happened at your job even if you can’t tell me much, if at all. And the way you’ve been with the kids; patient, understanding, so caring. You’ve grown emotionally too, become more open and expressive about your feelings, it’s like you are a completely different person. Really feels like you've found a new passion, and it's been amazing to see you grow like this.\n\n**Researcher Johnson:** ….\n\n**Eleanor Johnson:** Listen, I just want you to know how proud I am of you. Even though we don't have as much time together, when we do, it’s like the world slows down and I cherish every moment of it. I know our relationship hasn’t always been the best but, it feels like I keep falling in love with you all over again.\n\n**Researcher Johnson:** ….\n\n**Eleanor Johnson:** Honey, are you okay?\n\n**Researcher Johnson:** Yes, sorry. I got emotional, that's all.\n\n**Eleanor Johnson:** Aww.\n\n**Researcher Johnson:** I love you honey.\n\n**Eleanor Johnson:** Love you too babe, take care.\n\n[End Log]\n\n\n-----\n\n[[/div]]\n[[/collapsible]]\n\n----\n\n**Researcher Johnson - Quarantine Observation Log.**\n\n**[Day 1 - After Quarantine Initiation]**\n\nResearcher Johnson’s behavior has escalated, having heated discussions with the site personnel, demanding answers about his confinement and arguing for his early release.\n\n**[Day 10 - After Quarantine Initiation]**\n\nResearcher Johnson's mental state seems to be deteriorating rapidly. He's observed pacing frantically, occasionally banging on the walls or whispering to himself. Attempts to reassure or engage with him have been met with hostility or complete silence. SCP-7192 apparitions at an all-time maximum.\n\n\n**[Day 14 - After Quarantine Initiation]**\n\nDespite plenty of opportunities for social interaction and full (monitored) access to the internet, Researcher Johnson has isolated himself and is often seen sitting withdrawn in a corner of his room. He is heard speaking incoherently, often staring blankly at the surveillance cameras. He has begun to refuse meals. Important security data keeps getting lost or corrupted during critical times, attributed to the intermittent distortions caused by SCP-7192 via Johnson's presence. Due to his continually worsened mental state and lack of apparent direct danger of SCP-7192, as well as loss of productivity due to the glitches and apparitions, discussion for the date of his release has begun.\n\n**[Day 15 - After Quarantine Initiation]**\n\n[[collapsible show=\"+ See: Incident Log 1012A - 2023 \" hide=\"- Access Granted\" hideLocation=\"both\"]]\n\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Incident 1012A  - 2023: Video Log Transcript**\n\n**Date and hour:** 2023-10-12T00:02\n\n**Location:** Site-19\n\n**Foreword:** At 12:27, during lunch, Researcher Johnson is seen entering the Site-19 server room. All security footage of his time inside the room has been deleted, presumably either by him or by SCP-7192. 3 minutes later, Researcher Johnson comes out of the server room noticeably distressed, falling to his knees directly outside the door, before screaming for help.\n\n\n-----\n\n[BEGIN LOG]\n\n\n**Researcher Johnson**: HELP, HELP! Somebody help! Security, anyone!\n\n//IT Specialist Anderson, returning from his lunch break, spots Researcher Johnson in his knees in front of the Site-19 Server room. He runs towards Johnson.//\n\n**Researcher Johnson**: WAIT, don't get close to me.\n\n//IT Specialist Anderson stops in his track, but is close enough to see through the door. The room has been ransacked, many of the servers physically destroyed//\n\n**IT Specialist Anderson:** You! What did you do!?\n\n**Researcher Johnson** GET AWAY. Listen, this wasn't me, I'm just-\n\n//Researcher Johnson's eyes suddenly widen//\n\n**Researcher Johnson:** Wait, no no no no- You can't do this you cannot do //this//. Not after all this time. NO! PLEASE NO. This wasn't supposed to happen. WHY DO YOU HAVE TO RUIN EVERYTHING, YOU GOTTA BE KIDDING. Why can't I- That was not...\n\n//Researcher Johnson flinches, grabbing his abdomen in pain.//\n\n**Researcher Johnson**: Please! Please I beg of you let me go, let me go, I'll do anything just don't.\n\n//Researcher Johnson flinches once more.//\n\n**Researcher Johnson** I'M SORRY, I'M SO SORRY I SHOULDN'T HAVE TRIED- I DIDN'T WANT please. What about them? Are you really about to cause them this much pain. Please I know you hate me but do it for them! Think about them...\n\n//Researcher Johnson coughs up blood.//\n\n**IT Specialist Anderson:** Oh my god! Help, someone help!\n\n **Researcher Johnson** I won't leave like you left. Don't... make.... me go.\n\n//Researcher Johnson collapses in the floor. Later autopsy reveals he perished from a heart attack. No further SCP-7192 instances have been detected since.//\n\n[END LOG]\n\n-----\n\n[[/div]]\n[[/collapsible]]\n\n-----\n**Recovered Materials Video Log Transcript**\n\n[[collapsible show=\"+ See: Recovered Materials Video Log Transcript 1012A - 2023 \" hide=\"- Access Granted\" hideLocation=\"both\"]]\n\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Recovered Materials Video Log Transcript -1012A - 2023**\n\n**Date and hour:** 2023-10-11T23:55, [UNKNOWN]\n\n**Location:** Site-19\n\n**Foreword:** Following incident 0924A - 2023, the Site-19 server room was searched with the intention of restoring as much lost data as possible. While months worth of security recordings were lost in the aftermath, one singular recording survived. The recording is dated to minutes before the server destruction. \n\n-----\n\n[BEGIN LOG]\n\n\n//Researcher Johnson can be seen sitting at his temporal living quarter provided desk. Suddenly he stops and looks around the room.//\n\n**Researcher Johnson:** You know what. Fine. I'm tired of waiting for you to go away. I don't care what they think. I'll bite. What do you want hm?\n\n//Researcher Johnson pauses, continuing to look around.//\n\n**Researcher Johnson:** I'm not stupid, I know you're watching.\n\n//Researcher Johnson covers his face in his palms, themselves resting in his knees//\n\n**Researcher Johnson:** It's you isn't it. Isn't it!? I know it's you.\n\n//Researcher Johnson stays silent for 30 seconds.//\n\n**Researcher Johnson:** Man, you really are just //never// happy…. You weren't happy then, and you're still not happy now. I gave you a chance to go away, and you //still// didn't take it, instead you stuck around all this time and for what? It’s been a long 5 years, I thought you were long gone. What prompted you to show face now, huh?\n\n//Researcher Johnson straightens up and slams his fist into the desk with force.//\n\nDo me a favor and tell me something. Why? Why are you never happy? You had it all handed over to you. But never once did you stop to appreciate any of it. Never ONCE did you ever stop to think about how truly fortunate you were. You never once thought of all the people would //KILL// for what you have. Or... had, rather.\n\n//Researcher Johnson's eyes suddenly widen.//\n\n**Researcher Johnson:** What? (laughs) Yeah, karma’s a bitch isn’t it? Alright, let's talk. So then, what do you want? (pause) No. No. No. No. **No.** I can’t take away what’s not yours to begin with. It never should’ve been, you didn’t want… \n\nYou //can’t// I mean how dare you? You got what you wanted didn’t you, so why won’t you you just LEAVE ME ALONE NOW–\n\n//Researcher Johnson appears to tear up.//\n\n**Researcher Johnson:** All I ever wanted was what you had man, a stable well paying job, a loving wife and family, a job, friends, people who cared for //me//.... a physical body. But no, even now, you always want more. And unlike you, I care for them as much as they care for me... I’m living life to the fullest. All //you// ever did was shout into the void and complain. Complaints complain nothing BUT DEAFENING COMPLAINTS. And you never knew it at that time, but I was there in the void. Listening, learning... yearning.\n\n….\n\nBut now? You want it all back? If you aren't gonna leave me alone then at least face me like a man! Why won't you show yourself!? Come on, it's your chance I'm in this room completely-\n\n//The security camera on the room turns suddenly, creating a slight mechanical whirring. Researcher Johnson notices this and turns to the camera.//\n\n**Researcher Johnson:** ... trapped. Of-of course. How could I have not realized earlier? Oh, you stupid idiot. There is something I must do now. Don't worry old buddy, I have a plan. I guess it was nice seeing you again, but this is goodbye for now.\n\n//Researcher Johnson immediately stands up from his seat and makes his way towards the hallway.//\n\n**Researcher Johnson:** You know... you had your chance to hold on, but now it’s time to let go. Goodbye\n\n//The video is enveloped by static and cuts to the server room camera. Random shifting are present where the date should be. A younger researcher Johnson is seen walking into the server room. He pulls his own hair and screams, clutching his chest before collapsing in the floor. Approximately 20 seconds later, researcher Johnson gets up, stares at his hands for several seconds and then walks out the server room.//\n\n\n[End Log]\n\n-----\n\n[[/div]]\n[[/collapsible]]\n\n-----\n\n[[footnoteblock]]\n\n\n[[include component:wikimodule |ratings= --]]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7191]]] | SCP-7192 | [[[SCP-7193]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=JorgeMtzb]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "autonomous",
    "euclid",
    "ghost",
    "humanoid",
    "intangible",
    "media",
    "mimetic",
    "scp"
  ],
  "author": "JorgeMtzb",
  "created_at": "2024-01-11T13:55:09+00:00",
  "updated_at": "2024-02-27T19:52:03+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-7192"
}