{
  "title": "SCP-6384-0",
  "content": "[[include :scp-wiki:component:sigma-plus\n|wide=a]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:croqstyle]]\n\n[[module CSS]]\n:root {\n    --header-title: \"SCP Foundation\";\n    --header-subtitle: \"Subduing Constitutional Protections\";\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n#page-title{display:none}\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-6384\n|authorPage=https://scp-wiki.wikidot.com/brighton-high\n|comments= = //**SCP-6384:** Dude, Where's My Car?//\n= Total Word Count: 6k\n= Total Reading Time: 22 minutes\n= Quick Link to the [http://www.scp-wiki.net/scp-6384/offset/1 second offset.]\n]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ REMINDER FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nYou are viewing an outdated document archived on April 30, 1995.\n\n[[/=]]\n[[/div]]\n@@ @@\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-6384[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Level 4/6384**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-56[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dir. Florian Robin[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Rs. Melissa Mitchell[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]] MTF E-33 \"Ford Pintos\" [[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/20210730_Abandoned_1st_Gen._Hyundai_Sonata.jpg/320px-20210730_Abandoned_1st_Gen._Hyundai_Sonata.jpg\n| caption=SCP-6384.\n| align=right]]\n\n**Special Containment Procedures:** SCP-6384 is to be contained in Site-56's Vehicle Containment Garage. SCP-6384-A and SCP-6384-B are to be stored in separate low-level biohazard containers. \n\nSCP-6384-1 and PoI-6384 are to be contained in separate humanoid chambers, following standard solitary confinement procedures.\n\nInitiatives are currently active to re-engineer production of SCP-6384-A and SCP-6384-B for Foundation usage.\n\n**Description:** SCP-6384 is a 1992 Hanwoo Harmony passenger sedan outfitted with a vaporous dispersal device in its exhaust system. At the time of initial containment, the machinery contained approximately 2.8 liters of a blue-colored liquid, designated SCP-6384-A. Approximately 3.5 liters of a different green-colored liquid, designated SCP-6384-B, were discovered hidden in the vehicle's trunk. \n\nBoth substances possess unknown chemical composition of presumed anomalous origin. For further information concerning SCP-6384-A and SCP-6384-B, see Addendum 02.\n\nDuring initial containment of SCP-6384, two adult males named \"Vernon Douglas\" and \"Ian Zambrano\" were identified as responsible for the phenomenon. Interrogation revealed Douglas to be the self-confessed inventor of substances SCP-6384-A and SCP-6384-B; they were designated as SCP-6384-1 due to their involvement. Zambrano's relation to the SCP substances could not be ascertained; they were designated as PoI-6384.\n------\n\n**Addendum 01:** SCP-6384 was discovered in damaged condition on March 25, 1995 by civilian law enforcement in Slipchester, Nevada, USA. Preliminary examination of SCP-6384-A and SCP-6384-B revealed their anomalous composition. Undercover Foundation operatives recognized the anomaly and transferred the vehicle and compounds to Site-56 for containment; amnestics were administered to civilian law enforcement as necessary.\n\nFoundation agents reviewed the collision report and identified SCP-6384-1 and PoI-6384 as the two occupants; Mobile Task Force Epsilon-33 (\"Ford Pintos\") was dispatched to retrieve both individuals from a local hospital. Both were contained successfully following a brief altercation. \n\n[[div class=\"blockquote\"]]\n\n[[include component:image-block\n| name=https://scp-sandbox-3.wdfiles.com/local--files/collab%3Ajiwoahn/v.jpg\n| caption=SCP-6384-1.\n| width=250px\n| align=right]]\n\n= **Transcript 6384-1**\n\n**Interviewer:** Agent Ronald Register\n\n**Interviewed:** SCP-6384-1\n\n**Date:** March 27, 1995\n\n------\n= **<Begin Log>**\n------\n\n**Register:** Mr. Douglas, we believe you to be the individual responsible for crashing a motor vehicle into a roadside ditch last week on, uh... the 25th? \n\n**SCP-6384-1:** Correct, one of my tires blew out. \n\n**Register:** We did an inspection on your vehicle, it seems to us that-\n\n**SCP-6384-1:** Wait, wait, why did you-\n\n**Register:** Let me finish, Mr. Douglas. We have reason to believe that you modified your car to spray a potentially hazardous substance onto pedestrians and other motorists. \n\n**SCP-6384-1:** //Spray?// I'm... not sure what you mean by that?\n\n**Register:** It was built into the tailpipe, it would've sprayed gallons of that stuff as you drove down the road. \n\n**SCP-6384-1:** I'd never do anything like that... build anything like that. Are you sure you have the right person?\n\n**Register:** With all due respect Mr. Douglas, it's //your// car. I have the police report right here. Would you like to see it?\n\n//SCP-6384-1 does not answer.//\n\n**Register:** Moving on, we took a look at the substances, there were two of them, as you'd know. We haven't been able to identify what they //are,// exactly. I'm sure you'd have an idea on their actual origin. \n\n//SCP-6384-1 remains silent.//\n\n**Register:** You may not look like someone who'd commit a biohazard attack on US soil, but we still-\n\n**SCP-6384-1:** It's... it's designed to make people forget things. It's an \"amnesiac\" drug. \n\n**Register:** Could you elaborate?\n\n**SCP-6384-1:** The... blue stuff that looks like antifreeze? It goes in the- the sprayer, as in-\n\n**Register:** Ah, so you //do// admit to spraying people with-\n\n**SCP-6384-1:** Not like that, sir. Not like that. It's just... makes people forget the last hour or so.\n\n**Register:** Why would you need the people around your car to forget the last hour?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** Let me repeat the question, Mr. Douglas. //Why// do you need the pedestrians around you to forget the hour //before// you drive by them?\n\n//SCP-6384-1 remains silent as they begin to sweat.//\n\n**Register:** Hmm... moving on to another question. You said that this \"amnesiac\" substance was the green liquid, correct?\n\n**SCP-6384-1:** No... blue. The green liquid's meant to be a... it's kinda like an \"antidote\" for the blue. I'd drink about half a pint[[footnote]] 285 milliliters. [[/footnote]] before starting the car.\n\n**Register:** You're supposed to //drink// it?\n\n**SCP-6384-1:** The green stuff, yeah. I called it \"Mountain Dew\", because I added some flavoring to make it more palatable. I used to drink the blue juice when I first developed it, but it was //really// strong, so I eventually figured that spraying it as a mist was enough.\n\n//Agent Register nods his head.//\n\n**Register:** Let me ask you this, Mr. Douglas. Where did you obtain these chemicals?\n\n**SCP-6384-1:** I... um... made them myself... took a lot of trial and error.\n\n**Register:** Don't worry, Mr. Douglas. We have all day for you to elaborate on this process.\n\n**SCP-6384-1:** Look, um... could I speak to an attorney or something? I don't think you read me my rights, either. \n\n**Register:** That won't be possible right now, Mr. Douglas. What was the process you took to produce these chemicals? \n\n//Silence.//\n\n**Register:** Let's change the subject. The accident report states that there was another man present with you in the car during the crash. Name's \"Ian Zambrano\". What is your relation to this man? How much does he know about the chemicals?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** If you two are... engaged in alternate lifestyles, that's not something we oppose.\n\n**SCP-6384-1:** I'm not a homosexual. Z's just a... friend of mine.\n\n**Register:** \"Z\" for Zambrano?\n\n**SCP-6384-1:** Correct. He... um... well...\n\n**Register:** He is aware of their memory-affecting properties?\n\n**SCP-6384-1:** Look, I //told// you that I wanted to speak to an attorney. Where's my public defender?\n\n**Register:** That won't be possible right now, Mr. Douglas. Mr. Zam-\n\n**SCP-6384-1:** What are you- what're you talking about? You're not cops? Or- or federal agents?\n\n**Register:** Mr. Douglas, how much does Mr. Zambrano know about the chemicals? Why did you develop them? Why was there a dispersal device in your car? \n\n//SCP-6384-1 does not respond.//\n\n**Register:** Sir, we just want to get to the bottom of this. We have a lot of interest in these chemicals that you've developed. Just answer our questions honestly. \n\n**SCP-6384-1:** I... I, um... invoke the fifth. \n\n//Agent Register turns towards observing personnel outside the chamber.//\n\n**Register:** He doesn't wanna talk anymore. I'm ending the interrogation.\n\n------\n= **<End Log>**\n\n[[/div]]\n\nAttempts to interrogate PoI-6384 regarding their relation to SCP-6384-1 were met with failure, as PoI-6384 consistently refused to speak to personnel, citing the [https://constitution.congress.gov/constitution/amendment-5/ Fifth Amendment of the US Constitution].\n------\n\n[[include component:image-block\n| name=https://scp-sandbox-3.wdfiles.com/local--files/collab%3Ajiwoahn/IMG_E8727.JPG\n| caption=SCP-6384-A and SCP-6384-B.\n| align=right]]\n\n**Addendum 02:** Initial examination of SCP-6384-A and SCP-6384-B by Site-56 personnel confirmed their memory-affecting properties. Analysis of their chemical makeup was inconclusive. Due to their low quantity, testing regarding the SCP-6384 substances was limited to select D-class experiments. \n\nThe SCP-6384 research project gathered interest from members of the Amnestics Division due to the potential to develop amnestic provisions derived from SCP-6384-A and mnestic[[footnote]]Substances designed to enhance one's memory abilities.[[/footnote]] provisions from SCP-6384-B. Liquid and gaseous-based amnestics and mnestics would provide considerably higher ease of development, manufacture, and deployment over current tablet and surgical-based procedures.\n\nDue to this interest, authorization was granted by Site Director Florian Robin to offer SCP-6384-1 an agreement to enlist as a researcher on the condition of re-engineering production of SCP-6384-A and SCP-6384-B for Foundation usage. Lead Researcher Melissa Mitchell of the Amnestics Division was selected to perform this interview.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 6384-2**\n\n**Interviewer:** Amnestics Researcher Melissa Mitchell\n\n**Interviewed:** SCP-6384-1\n\n**Date:** April 8, 1995\n------\n= **<Begin Log>**\n------\n\n**Mitchell:** Good morning, Vernon. My name is Melissa; I've been doing some research into those chemicals of yours. I just have a few questions for you today. \n\n//SCP-6384-1 nods his head.//\n\n**Mitchell:** Firstly, we're interested in your academic background, if you have one. \n\n**SCP-6384-1:** Um... why do you wanna know?\n\n**Mitchell:** The chemicals you invented, they're very sophisticated. Usually we'd be able to identify their makeup rather quickly through our methods, but we've faced quite some difficulty with this... \"antifreeze\", as you call it. Such a complex substance requires a high amount of intellect and //years// of academic study to successfully formulate. I've been studying chemistry for over a decade and have yet to see something quite like this.\n\n**SCP-6384-1:** //<chuckles>// Thank you... I definitely went to college, but I can't remember where...\n\n**Mitchell:** Perhaps you can't remember because you self-administered those chemicals on yourself?\n\n**SCP-6384-1:** Well- I know I did, I... I kept journals about everything.\n\n**Mitchell:** Please elaborate more on these \"journals\". \n\n**SCP-6384-1:** Um... I got into the habit of journaling a lot. I went into detail about every day, where I went, when I ate lunch... how much I spent at the grocery store. I'd write down the time and date of every test I'd do where I'd drink the stuff... //before// drinking it, of course.\n\n**SCP-6384-1:** I'd get knocked out for hours, sometimes an entire day after drinking even a tablespoon, I formed another habit of writing the time I'd wake up in my journal; when I'd do that, I'd read over past journal entries going: \"I don't remember any of this\". //That's// how I knew it worked. \n\n**Mitchell:** What happened to these journals? Where did you keep them?\n\n**SCP-6384-1:** I... um, left most of them behind. In my apartment. \n\n**Mitchell:** Where's your apartment located? We could stop by to pick the journals up. \n\n//A short pause.//\n\n**SCP-6384-1:** I don't remember.\n\n//Researcher Mitchell sighs.//\n\n**Mitchell:** Let me ask a different question; how many people have sampled these chemicals under your tenure?\n\n**SCP-6384-1:** Um... well... just me.\n\n**Mitchell:** You never thought of partnering up with anybody during development?\n\n**SCP-6384-1:** Well... I tried to set up interviews with a few companies, like Zannis AC, Maddox Pharmaceuticals, even the Zavadil company. No one ever called back.\n\n**Mitchell:** You never shared a resumé with them? \n\n**SCP-6384-1:** I don't have a degree. No bachelor's, no doctorate, nothing. They probably thought I was a lunatic. \n\n**Mitchell:** No degree, yet you came up with such sophisticated compounds, the likes of which we've never seen before. \n\n**SCP-6384-1:** Um... thank you, ma'am.\n\n**Mitchell:** With all this in mind, I'm proud to present you an amazing and lucrative opportunity to work for us! We here at \"Solvent Chemical Producers\" would be happy to have a bright mind like //you// on our team!\n\n//SCP-6384-1 does not respond.//\n\n**Mitchell:** Once you accept, your first project will be to re-develop those chemicals of yours. Such innovative and unique substances don't deserve to become lost forever. With us, you'll be able to create even more chemical formulas for the benefit of humanity. \n\n//Researcher Mitchell reaches down to a briefcase on the floor, procures multiple legal documents, and sets them on the interrogation table.//\n\n**Mitchell:** All I'll need you to do is sign //here,// and //here.// Oh, and also //here.//\n\n//Researcher Mitchell hands SCP-6384-1 a pen. The latter does not respond.//\n\n**Mitchell:** Vernon? I'll need a few signatures from you.\n\n//Silence.//\n\n**SCP-6384-1:** I... I can't. I can't make more.\n\n**Mitchell:** Could you please elaborate?\n\n**SCP-6384-1:** The stuff I developed, I'm not interested in brewing more of it. It messes with your head if you get exposed to it for too long, if you drink it too much. I keep having terrible headaches... nightmares too. Keeps me up at night. \n\n**Mitchell:** That's odd... we haven't seen those kind of symptoms yet, during our testing.\n\n**SCP-6384-1:** No, it's really potent, the others complained about- um...\n\n**Mitchell:** \"Others\"? Who are the \"others\"? \n\n**SCP-6384-1:** I'm not gonna accept the offer, ma'am. I'd rather you just let us leave. Could you ask your boss to let me and Z leave?\n\n**Mitchell:** Z? And I'm afraid you won't be able to-\n\n**SCP-6384-1:** Just let me leave this fucking place! I'm not touching that stuff //anymore//, forget about it!\n\n------\n= **<End Log>**\n\n[[/div]]\n\nInvestigation into SCP-6384-1's potential academic background revealed that a \"Vernon Douglas\" enrolled at Saint Forester National University in California, USA in 1988 with a major in chemistry. The individual was expelled in 1991 due to a marijuana possession charge.\n\nThrough further research, an abandoned apartment in Reinhardt, California, USA was traced back to SCP-6384-1. MTF Epsilon-33 was dispatched to investigate the location; upon arrival, the apartment was discovered to be completely vacant of evidence regarding SCP-6384. Interrogation of the property's landlord revealed that they had previously discovered \"discarded journals and laboratory equipment\" within SCP-6384-1's former residence, which were promptly disposed of in a local landfill.\n\nMTF Epsilon-33 proceeded to search the Reinhardt landfill for evidence regarding SCP-6384 for a period of sixty hours. The search was unsuccessful. \n------\n\n**Addendum 03:** In an attempt to foster cooperation, Site-56 Director Florian Robin produced an Ethics Committee-approved agreement to allow PoI-6384 to speak to SCP-6384-1 for 30 minutes, following the former's interrogation by Foundation agents. PoI-6384 accepted this proposal on April 16, 1995.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 6384-3**\n\n**Interviewer:** Agent Ronald Register\n\n**Interviewed:** PoI-6384\n\n**Date:** April 16, 1995\n------\n= **<Begin Log>**\n------\n\n**Register:** Mr. Zambrano, I have a few questions about your history with Vernon Douglas. Firstly, how did you meet him?\n\n**PoI-6384:** He was introduced to me through, uh... a team I was on. \n\n**Register:** Who were the other members of this team? \n\n**PoI-6384:** Um... we never learned each other's names. There was \"H\", he was the leader. \"K\" was another team member, there was me, and then \"V\". \n\n**Register:** \"V\" stood for \"Vernon\"? \n\n**PoI-6384:** Yes. I was gonna call myself \"I\" because my first name started with I, but that would've be too confusing, so I went with \"Z\". \n\n**Register:** What did your team do? Did they play basketball, baseball, or maybe football?\n\n//PoI-6384 does not respond.//\n\n**Register:** Mr. Zambrano, //what// was your team involved in?\n\n//Silence.//\n\n**Register:** Mr. Zam-\n\n**PoI-6384:** I //still// don't understand why I haven't gotten a lawyer yet. I've asked and asked, but still you say \"no\". Why's that? \n\n**Register:** Mr. Zambrano, I request that you answer my question. What was your team-\n\n**PoI-6384:** I don't understand why you won't let me leave! Who do you think you are?\n\n**Register:** //<sternly>// Sir, once again, I request that-\n\n**PoI-6384:** I have the legal right to a lawyer! //Why// won't you respect that right?\n\n**Register:** As per our initial agreement, if you fail to answer any of my questions, you will not be permitted your phone call with Mr. Douglas. What was this team involved in, Mr. Zambrano?\n\n//PoI-6384 breathes heavily, eventually mumbling an incoherent phrase.//\n\n**Register:** What was that? Could you speak up?\n\n**PoI-6384:** ...Banks.\n\n//Another silence.//\n\n**Register:** You and your team robbed banks?\n\n//PoI-6384 hesitates before nodding their head \"yes\".//\n\n**Register:** What was //your// role in these robberies, Mr. Zambrano?\n\n**PoI-6384:** I... uh... handled the money. Made sure there weren't... any dye packs.\n\n**Register:** How about the others? \n\n**PoI-6384:** Um... H planned out all the stick-ups, he shouted at everybody in the bank. K was... he was the gunman. Crowd control and stuff. \n\n**Register:** What was Mr. Douglas' role? Was he the-\n\n**PoI-6384:** Getaway driver, yeah. He, uh... drove the car.\n\n**Register:** The car that was outfitted with the dispersal device, for the \"antifreeze\"? \n\n**PoI-6384:** Wait, how did- how did you-\n\n**Register:** We figured out what it does, it gives people amnesia. Did you know this?\n\n//PoI-6384 nods \"yes\".//\n\n**Register:** Clearly its purpose was to prevent witnesses from identifying the getaway vehicle. How much did he disclose to you regarding this chemical? \n\n**PoI-6384:** Um... at first V didn't say anything to me specifically, I know he convinced H somehow, that's how he joined the team. He made us drink a lot of Mountain Dew before we got in the car for any reason, which I later found out was an antidote of some kind.\n\n**Register:** How many times was the car used in a robbery of any kind?\n\n**PoI-6384:** Once... it was once.\n\n**Register:** Are you absolutely sure, Mr. Zambrano?\n\n//PoI-6384 nods \"yes\".//\n\n**Register:** What was the date of this singular robbery in which Mr. Douglas' vehicle was used?\n\n//PoI-6384 does not respond.//\n\n**Register:** Mr. Zambrano, let me remind you again that if you do not answer all of my questions, you will not get your phone call with-\n\n**PoI-6384:** Last March. \n\n**Register:** In...?\n\n**PoI-6384:** California. \n\n**Register:** What happened to the other two accomplices? You and Mr. Douglas were the only two in the vehicle when it crashed.\n\n**PoI-6384:** Just a... disagreement. \n\n**Register:** Could you elaborate?\n\n**PoI-6384:** May I please talk to V about this? Vernon, I mean.\n\n**Register:** Mr. Zambrano, what happened to H and K?\n\n//A short pause.//\n\n**PoI-6384:** We had a disagreement over how the money should be split. I left the team with V and the car. Not sure what happened to the other two. \n\n**Register:** Where and when did this split take place?\n\n**PoI-6384:** A few days after we... um... after the bank. It was in... California. V and I agreed to drive to the East Coast to start anew, but then... we crashed, and you guys found us. \n\n//Another pause.//\n\n**PoI-6384:** Could I please get my phone call with V, sir?\n\n**Register:** Hm... alright. I suppose we're done for today. I'll bring you over to the phone. \n\n------\n= **<End Log>**\n\n[[/div]]\n\nFollowing this interview, PoI-6384 was permitted a 30 minute telephone call with SCP-6384-1.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 6384-4**\n\n**Foreword:** This transcript has been truncated to highlight relevant details.\n------\n= **<Begin Log>**\n------\n\n**PoI-6384:** V?\n\n**SCP-6384-1:** Z! Is that you?\n\n**PoI-6384:** V, it's me! They gave me thirty minutes to talk to you. \n\n//SCP-6384-1 sighs in relief.//\n\n**SCP-6384-1:** I just... It's amazing to hear your voice again.\n\n**PoI-6384:** Just be careful about what we say, I think they're listening in.\n\n**SCP-6384-1:** Shit, that's right...\n\n//A short silence.//\n\n**PoI-6384:** So... um... how've you been?\n\n**SCP-6384-1:** These people keep asking me to join them, to start brewing more of those chemicals.\n\n**PoI-6384:** Why's that?\n\n**SCP-6384-1:** I'm not sure... I keep telling them \"no\" over and over, but they //still// try asking me every day. I'd ask for more details, but nothing they say makes any sense. \n\n//PoI-6384 begins to sob.//\n\n**PoI-6384:** I can't figure out who these people //are//, V. I don't know if they're FBI, CIA, mafia, or cartel.\n\n//PoI-6384 takes a deep breath.//\n\n**PoI-6384:** They won't give me a lawyer... I've pleaded the fifth for weeks and they //still// kept asking all these invasive questions.\n\n//Silence.//\n\n**SCP-6384-1:** This was all my fault, Z. //I// was the one who crashed the car. //I// put both of us in danger.\n\n**PoI-6384:** It wasn't your fault, V. Don't worry about the-\n\n**SCP-6384-1:** I didn't check the tires that day... I didn't...\n\n**PoI-6384:** There wouldn't have been any reason to, V. No way to predict that they would've popped. \n\n//Another silence.//\n\n**SCP-6384-1:** Say, how come they let //you// use the phone first, instead of me? Do you know why?\n\n**PoI-6384:** Oh, uh... about that...\n\n**SCP-6384-1:** Why didn't you use your phone call to talk to an attorney? \n\n**PoI-6384:** I don't- I don't know any lawyers, they never let me talk to one. \n\n**SCP-6384-1:** Z, we talked about this over and over-\n\n**PoI-6384:** I wanted to hear from you again, V. You're the only real connection I've made with anyone in //years.//\n\n//SCP-6384-1 sighs.//\n\n**SCP-6384-1:** I feel the same way, Z. I just... I //wish// things turned out differently for the both of us. I've spent most of my time in here, thinking about everything that led up to now... pointing out where it went wrong.\n\n**PoI-6384:** If I didn't fight with my dad over the-\n\n**SCP-6384-1:** Don't- um... don't worry about it. We did what we... had to do. He was an asshole.\n\n**PoI-6384:** That's true, but-\n\n**SCP-6384-1:** Again, don't worry about it. What's done is done. \n\n**PoI-6384:** I just- I just keep //thinking// about it, over and over. I can't... can't...\n\n**SCP-6384-1:** Think about the future? //<chuckles>// Me neither.\n\n//A short pause.//\n\n**PoI-6384:** When you've got no future, looking back is all you've got.\n\n------\n= **<End Log>**\n\n[[/div]]\n\nInvestigation into the two criminal accomplices cited by PoI-6384 revealed the arrest of two adult males named \"Henry Davis\" and \"Kyle Levins\" on March 22, 1995 in California, USA. The men were arrested following a traffic stop in a stolen vehicle; both men mentioned the existence of SCP-6384-1 and PoI-6384 in subsequent interrogations.[[footnote]] The police department responsible for the arrests of Davis and Levins have yet to be notified of the existence of SCP-6384-1 and PoI-6384 in Foundation custody. [[/footnote]] \n\nFurther investigation into reported bank robberies in the state of California revealed a heist that took place in Positano, California, USA on March 13, 1995. Recovered security footage recorded the perpetrators using a getaway vehicle resembling SCP-6384, lacking a license plate, with blue-tinted smoke emitting from its exhaust. \n\n------\n\n**Addendum 04:** On April 17, 1995, Site-56 Director Robin instituted a daily regimen involving SCP-6384-1 and PoI-6384 separately meeting with Foundation psychologists. SCP-6384-1 repeatedly resisted all attempts at communication with psychologists; PoI-6384 proved more open to conversation.\n\nOn April 28, 1995, the following conversation took place.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 6384-5**\n\n**Interviewer:** Psychologist Brittany Solana\n\n**Interviewed:** PoI-6384\n\n**Date:** April 28, 1995\n\n**Foreword:** This transcript has been truncated to highlight relevant details.\n------\n= **<Begin Log>**\n------\n\n**PoI-6384:** My father would... he was a... an old-fashioned kind of guy... to me and my mother's detriment, I'd say.\n\n**Solana:** I understand. I hope you were able to make amends with him.\n\n//PoI-6384 sighs.//\n\n**PoI-6384:** That's the thing, I decided to give him a visit to... get something off my chest? \"Confront the past\" type shit.\n\n**Solana:** Sometimes the best way to move forward is to confront the past one last time. \n\n**PoI-6384:** Exactly. V and I went back to my childhood home, I.. uh...\n\n**Solana:** I just need a personal reminder: Where was your childhood home located?\n\n**PoI-6384:** Fallen Leaf, north of Bakersfield. Anyway, I knocked on the door, and my father answered. I almost thought he'd moved away, honestly. He let us stay for a few days, which also surprised me. \n\n**Solana:** You thought he wouldn't let you back into his life?\n\n**PoI-6384:** That was a possibility. My mother wasn't there though, that was another reason I decided to visit, to see her again. Bastard probably drove //her// away after I left.\n\n**Solana:** Were you still able to get the closure you needed? \n\n//PoI-6384 shakes his head \"no\".//\n\n**Solana:** I'm sorry to hear that. Could you explain your disappointment? \n\n**PoI-6384:** V woke me up one day and told me that my dad found the money... from the... the, uh... you know. \n\n**Solana:** Did your father say anything about the money when he found it? \n\n**PoI-6384:** Called me a hooker, then a pimp. I saw something in his eyes when he realized where the money actually came from. That's when he reached for the phone. V stopped him by grabbing his arm, he started screaming about how I'm gonna go to... go to...\n\n**Solana:** To clarify, your father was-\n\n**PoI-6384:** Screaming, yes. At that point, I just...\n\n//PoI-6384 breathes heavily.//\n\n**PoI-6384:** I just couldn't //take it// anymore. Every single abuse, every screaming match I had with him growing up, the times I stood at the wall on my tip-toes as he screamed at me with his belt... in his hands...\n\n//PoI-6384 looks down and wipes his face with his right hand.//\n\n**PoI-6384:** It all came back.\n\n//Silence.//\n\n**Solana:** What happened next, Ian?\n\n**PoI-6384:** I... lost control of myself.\n\n**Solana:** Please elabor-\n\n**PoI-6384:** He was on the floor... V held him in place as... as I...\n\n**Solana:** As you...?\n\n**PoI-6384:** Looked at V... back down... we both ran out, got in the car and skipped town. I was sobbing real bad. \n\n**Solana:** Sobbing over the lack of closure?\n\n**PoI-6384:** It sure felt like it.\n\n//Silence.// \n\n**Solana:** I have a quick question to ask you, Mr. Zambrano: exactly //how// do you remember all this? Wouldn't that memory juice you've been drinking wear off eventually?\n\n**PoI-6384:** You don't think I tried? Tried to forget? About- about //everything?// \n\n**Solana:** Well... yes, but-\n\n**PoI-6384:** I'd drink that blue goop straight from the jug. I could barely keep it down, it burned my throat and stung my eyes. Still... it didn't work. I must've drank a gallon of it. Nothing.\n\n//Pause.//\n\n**PoI-6384:** I can still picture my dad on the floor, his eyes rolled backwards, his mouth open. It was full of blood... overflowing onto the carpet. \n\n//Another pause.//\n\n**PoI-6384:** Even when I slept, my dad's face would be covered in blood.\n\n------\n= **<End Log>**\n\n[[/div]]\n\nResearch into the residential records of Fallen Leaf, California, USA revealed that a 53 year old individual named \"Robert Zambrano\" resided in the area. MTF Epsilon-33 was dispatched to their address to interrogate them regarding PoI-6384's testimony.\n\nWhen Epsilon-33 personnel arrived, they discovered Zambrano's corpse on the floor of his residence. Autopsy performed by Site-56 personnel revealed the cause of death to be blunt force trauma to the head and chest, with the estimated date of death being March 20, 1995.\n\nPoI-6384's testimony regarding the effectiveness of prolonged SCP-6384-B consumption resulting in immunity to SCP-6384-A has yet to be replicated due to the low supply of both substances.\n\n------\n**Addendum 05:** Due to the newly uncovered knowledge regarding SCP-6384-1's past activities, another interrogation was conducted to encourage them to accept Foundation employment to re-engineer production of SCP-6384-A and SCP-6384-B. \n\n[[div class=\"blockquote\"]]\n\n= **Transcript 6384-6**\n\n**Interviewer:** Researcher Melissa Mitchell, Agent Ronald Register\n\n**Interviewed:** SCP-6384-1\n\n**Date:** April 30, 1995\n------\n= **<Begin Log>**\n------\n\n**Mitchell:** How are you, Vernon?\n\n//SCP-6384-1 does not respond.//\n\n**Mitchell:** Our research into the liquids you created has... stalled, to say the least. \n\n**SCP-6384-1:** Has it?\n\n**Mitchell:** I'd like to once again offer you a position with us.\n\n**SCP-6384-1:** //<annoyed>// I keep telling you people //no!// Why is- why do you keep insisting that I brew more of that junk over and over again?! What is- how come-\n\n**Mitchell:** Calm down, Vernon. We've found out some things that you might want to know about.\n\n**SCP-6384-1:** ...excuse me?\n\n//Researcher Mitchell turns towards the observation window and gestures for Agent Register to enter the room.//\n\n//Agent Register enters and sits next to Researcher Mitchell, placing some documents on the table.//\n\n**SCP-6384-1:** It's you again. \n\n**Register:** Mr. Douglas, I've been reviewing the fair and just laws of the state of California. Would you like to know what I've found?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** Those chemicals of yours, you've stated before that prolonged exposure can cause headaches and nausea?\n\n**SCP-6384-1:** Um... yes, that's why I kept refusing to-\n\n**Register:** So you knew it was hazardous, yet you dispersed it on innocent passerby with your car? That'll earn you [https://leginfo.legislature.ca.gov/faces/codes_displaySection.xhtml?sectionNum=374.8.&nodeTreePath=4.9&lawCode=PEN about three years in a California prison.]\n\n**SCP-6384-1:** So //now// you tell me the charges? And aren't I still supposed to have an attorney?\n\n**Register:** While we're on the topic, Mr. Douglas, do you happen to know anyone by the name of \"Henry Daniels\" and \"Kyle Levins\"?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** I personally spoke with those two at the Marzipan County Jail. They talked about you and Mr. Zambrano in great detail. Of course, they wanted a lighter sentence out of the deal...\n\n**SCP-6384-1:** They... they snitched?\n\n//Agent Register hands a photograph to SCP-6384-1. The latter picks it up and examines it.//\n\n**Register:** Does that car look familiar to you?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** As an accessory to a robbery, you'll be facing at least [https://leginfo.legislature.ca.gov/faces/codes_displaySection.xhtml?sectionNum=31.&nodeTreePath=4.2&lawCode=PEN three more years.]\n\n//SCP-6384-1 silently puts down the photograph as Agent Register takes out a different picture.//\n\n**Register:** Do you know who //else// snitched on you, Mr. Douglas?\n\n//SCP-6384-1 appears confused.//\n\n**Register:** He told us about what happened to his father. The body-\n\n**SCP-6384-1:** //Z?!//\n\n**Register:** ...was still there when we showed up to investigate. \n\n//SCP-6384-1 stares at the photograph in silence.//\n\n**Register:** Mr. Zambrano testified that you held down Zambrano Senior as he stomped him to death. Is that true?\n\n//SCP-6384-1 does not respond.//\n\n**Register:** Holding a man down to be killed carries the same charges as dealing the final blow. Such a disgusting pre-meditated act would-\n\n**SCP-6384-1:** That's not- We didn't plan on killing him!\n\n**Register:** //Aha!// A confession! Even if you didn't plan it out, that's still [https://leginfo.legislature.ca.gov/faces/codes_displaySection.xhtml?lawCode=PEN&sectionNum=190. 15 to life], Mr. Douglas.\n\n//SCP-6384-1 is sweating profusely as Agent Register glances at Researcher Mitchell.//\n\n**Mitchell:** Don't worry, Vernon, there //is// a way out. Our organization works with the US Government under a... sort of \"pardon\" program. Once again, your substances are-\n\n**SCP-6384-1:** //<panicking>// I just- I wanted to move on from this shit. I wanted to forget and- and move on and do something else. \n\n**Mitchell:** You //can// move on, with us. You'll be able to secure and protect humanity with your chemical compounds. \n\n**SCP-6384-1:** //<stammering>// Well- it's just that... why would-\n\n**Register:** So what will it be? Joining us, or rotting in prison? Your call.\n\n//Agent Register slides multiple legal documents towards SCP-6384-1, along with a pen.//\n\n**Register:** When you're ready to accept our bargain, just sign here, here, and //here.//\n\n**SCP-6384-1:** What's gonna happen to Z?\n\n**Register:** That's outside of my knowledge, Mr. Douglas. \n\n//SCP-6384-1 hyperventilates.//\n\n**SCP-6384-1:** I... I wanna talk to Z about this.\n\n**Register:** That won't be possible right now. Sign the papers.\n\n//SCP-6384-1 hesitates, then proceeds to sign the documents. Agent Register seizes the signed documents and exits the room.//\n\n**Mitchell:** Thank you for coming around, Vernon. Your first day at our organization will be tomorrow.\n\n**SCP-6384-1:** May I //please// just speak to Z? For five minutes?\n\n**Mitchell:** Once again, that won't be possible. We'll speak more tomorrow, take care.\n\n//Researcher Mitchell gets up from her seat and exits the room.//\n\n//SCP-6384-1 looks down, puts their hands up to their head, and begins to sob.//\n------\n= **<End Log>**\n\n[[/div]]\n\nJoint research with SCP-6384-1 regarding SCP-6384 will begin on May 1, 1995.\n\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nYou are viewing an outdated document. [http://www.scp-wiki.net/scp-6384/offset/1 Click here] to access the current document.\n\n[[/=]]\n[[/div]]\n\n[[footnoteblock]]\n\n------\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6383]]] | SCP-6384 | [[[SCP-6385]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Jiwoahn",
  "created_at": "2023-12-06T14:40:48+00:00",
  "updated_at": "2024-06-21T20:39:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6384-0"
}