{
  "title": "SCP-2979",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2979\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2979の現存する唯一の感染源(SCP-2979-1)は、不透明カバーに収め、サイト-162の安全な収容ロッカーに保管します。職員はSCP-2979-1の視認を避けてください。如何なる場合もSCP-2979-1の写真やビデオ映像が記録されるべきではありません。マサチューセッツ州ダンバースのイーストウッド高等学校は、17/01/01まで更なる異常な活動が発生しないかを監視します。\n\nSCP-2979の影響を受けた者は、曝露から1ヶ月以内にFクラス記憶処置を受ける必要があります。\n\n**説明:** SCP-2979は“[編集済]先生”[[footnote]]この名前はどの筆記体系にも知られていない象形文字で書かれており、発音時には既知の言語と一致しない音素の組み合わせを必要とします。[[/footnote]]という名前を(直接的または間接的に)知覚する際に発現する情報災害的ミーム感染です。問題の名前を知覚した人物は、それを自分の高校時代の物理学の男性教諭の名前であると認識します。感染者はこの教師を取り巻く無意味かつしばしば矛盾した記憶を作り上げ、思い込みを強固なものにします。最初のうちは、これが唯一のSCP-2979の顕著な効果です。しかしながら、状態は時間とともに徐々に悪化していき、感染者の記憶は[編集済]先生を含む内容へと改変され続け(或いは完全に置き換えられ)ます。\n\n記憶と人格の関係上、これは結果的に感染者の人格変化を齎します。これがどのようにして起こるかは予測不可能で、人によっても異なりますが、殆どの被験者は集中力を保つことが困難になり、時間と共に妄想を発展させて、顕著に現実から乖離した状態となります。治療せずに放置した場合、これは影響者にとっての主観的現実の再編を引き起こします。この過程は1ヶ月間にわたって進行し、その後SCP-2979の影響は不可逆的なものとなります。\n\nSCP-2979-1は現存する唯一のSCP-2979感染の発生源であり、それ以外の記録された名前は全て破棄されました。SCP-2979-1はマサチューセッツ州ダンバースのイーストウッド高等学校から回収された黒い部屋用の表示板であり、白い浮彫で“303B号室、[編集済]先生”と記されています。看板自体にSCP-2979以外の固有な異常性質はありません。この名前を持つ人物がこれまで同校に雇用されていたかどうかは不明のままであり、存在している記録は自然に情報災害性質を有しているために信頼性が低いものです。SCP-2979感染が唯一発生していたイーストウッド高等学校こそ、SCP-2979の現点であるというのが現在の作業理論です。幸いなことに、財団の回収チームは脅威が学校の外部へ拡散する前に収容を終える事が出来ました。\n\n特筆すべき点として、感染者が述べる[編集済]先生は、彼自身のアイデンティティが情報災害であることを完全に認識しているように思われます。SCP-2979に感染した人々へのインタビューは、この事実が[編集済]先生に著しい心的外傷を及ぼしていることを示唆しています。\n\n**補遺:** 以下に掲載されているのは、ホロウェイ博士とD-10380の一連のインタビューからの抜粋です。D-10380は高校一年で中退しており、物理学の授業を受けたことが無い点に留意してください。D-10380はインタビューの2週間前にSCP-2979に曝露しました。\n\n[[collapsible show=\"インタビュー15/10/17\" hide=\"隠す\"]]\n> **ホロウェイ博士:** 彼[[footnote]]インタビューに先んじて、[編集済]先生については代名詞でのみ言及するという合意が成された。これはSCP-2979の拡散を避けるための措置だった。[[/footnote]]が授業中にどんな様子だったかをもう少し詳しく説明してもらえますか？ 以前貴方が話していた、暗記の件についてはどうです？\n> \n> **D-10380:** ああ、うん。まあ、大体は俺をクラスに連れていくだけだった。多分あの人が引き起こしてきた騒動とか、他の生徒の大半が先生のクールさについて噂話をしたり熱狂したりしてたせいだろう。何にせよ、車で家に帰る前に平和と静けさを堪能するための口実だったわけさ。家にはお互い話をするだけのスペースが無かったしな。そこにいる間、自分で植えた木が軋む音やらカーペットに差し込む日差しやらの合間に先生が何かしら言うってことは一度も無かった。家のリフォームに関しちゃ普段は腕のいい先生なんだが、あの時ばかりはマズったね。俺たちが同居してたって話は前にもしたよな？\n> \n> **ホロウェイ博士:** ええ。彼が貴方に暗記させた内容を少しでも覚えていますか？\n> \n> **D-10380:** なぁ、ずっと昔の話なんだぜ。なのにどういう訳か、俺はこいつを昨日の事みたいに覚えてる[[footnote]]D-10380は前日にもインタビューを受けており、その際には、科学の授業に出席している生徒たちが頻繁に[編集済]先生を小馬鹿にしていたため、彼は話す機会を得ることができなかったと述べている。[[/footnote]]。先生はこう言ってたな ― 「リピートアフターミー、“やぁインタビュアー君、どうしてこんなことになったか私にはよく分からないが、頼む、助けてくれ。私は君の味方だ。こんな事はもう終わりにしたい”」。\n> \n> **ホロウェイ博士:** 成程…なぜ彼はそんな事を言ったのですか？\n> \n> **D-10380:** 先生は「君の注意を引くためだ。私は此処に囚われている、私には自分が存在しているのか否かすら分からんのだ」って言ってたぜ。あの人は時々謎めいた話し方をするのが好きだったよ。\n[[/collapsible]]\n\n[[collapsible show=\"インタビュー15/10/19\" hide=\"隠す\"]]\n\n> **ホロウェイ博士:** 私たちが貴方の物理の先生について代名詞だけで言及する決まりは覚えてますね。それで、彼の名前について何か奇妙な点はありませんか？ 何かおかしいんじゃないか、と思うような事は？\n> \n> **D-10380:** 先生の事はよく知ってたから、あんまりそれについて考えたことは無いと思う。だがまぁ、そうだな。先生の名前は、口に出そうとすると歯の周りで渦巻くような感じのやつだった。\n> \n> **ホロウェイ博士:** よく分かりませんね。\n> \n> **D-10380:** こう、見た感じは舌が百万回も違った形でもつれそうな名前なんだ。ところが実際に言ってみると、そいつは良い感じにストンと収まって、自分の骨が震えるのを感じる事が出来るのさ。発音するためにはまず最初に聞いたり見たりしなきゃいけねぇ名前の一種だ。誰も自力では思いつかないようなタイプの名前。実際、どうしてあんたがあの名前を誰にも言わせたくねぇのか俺にゃ分かんねぇんだよな。だってほら、連邦法違反だしさ。\n> \n> **ホロウェイ博士:** 何ですって？\n> \n> **D-10380:** ほら、先生の名前を口にしないってのは違法行為だろ？ それとも免除事項があるんだったか？ ああ！ そうだったな。先生は授業で一回、インタビュー中に名前を言わないことに関してだけは合法だって話をしてたっけ。そう、確かにそうだ。何で忘れちまってたのか分からん。でもよ、あんたが他の人に挨拶する時なんかは先生の名前を言うことになってるんだぜ。俺たちが卒業して通りに駆け出していって以来、いつもそんな感じさ。良い時代だったよ。それで、そいつは先生が収穫中に見せた豪胆さがあったからこそ可能となったんだ。先生はそうじゃないって言ってたけどな。目の下を弛ませて、表彰台に上がってこう言ってた、「ビル、君は高校生じゃないし、私も高校教師なんかじゃないんだ。どうかお願いだから、インタビュアーには私の名前を教えないでくれないか」。でもあんたのために言っとくと、あの人は[編集済]先生って名前なんだ。\n> \n> **ホロウェイ博士:** そうかもしれませんね。彼がいつも学校の周りで一人きりで歌ってたのを覚えてますよ-\n> \n> **D-10380:** いや、そんな事はしてなかっただろ。\n> \n> **ホロウェイ博士:** してましたよ。“なんて事だ 2人もいる 頼むからもうやめてくれ”とかいう歌でした。今にして思うと全く妙な歌です。\n> \n> **D-10380:** まぁ確かにそれらしい事は言ってたけどよ、それは授業中の話だろ。海軍が押しかけて、先生の授賞式を開く前の出来事だったな。\n> \n> **ホロウェイ博士:** いつ彼が勲章を授与されたって言うんですか？ ちょっと馬鹿げて聞こえますよ。先生は物理学教師であって、戦争の英雄じゃないんですから。彼はただ…ええと…ああ、確か彼はこう言ってましたよ、えー…私たちがさっきまで情報災害について話していたはずだと。\n> \n> **D-10380:** オーケイ、話が見えてこねぇぞ。\n> \n> **ホロウェイ博士:** 先生は、自分がそうなんだと言っていた。感染はまだ2979に関する私の記憶には及んでいないと。私たちは記憶に関して長々と話をして、それで…\n> \n> //ホロウェイ博士は一瞬沈黙した後、テーブルの上、正面に置いてあるインターコムに手を伸ばし、ボタンを押して外部の警備員に警告を送る。//\n> \n> **ホロウェイ博士:** ええと、こちらホロウェイです。記憶処理を受ける必要が出来ました。\n\n警備員の到着時、ホロウェイ博士はSCP-2979に関する知識を持っておらず、これは“反勲章共同体”による政府の陰謀であると主張しました。彼とD-10380の両者はFクラス記憶処理を施され、続く数週間で完全に回復しました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "情報災害",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T22:33:18+00:00",
  "updated_at": "2021-01-10T16:20:31+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-2979"
}