{
  "title": "第〇七二三番",
  "content": "[[include :shitake-crude-production:shushuin-format\n|type=1]]\n\n[[module css]]\n#page-content .rate-box-with-credit-button .creditButton {\n    background-color: #486a8a;\n    border: 1px solid #486a8a;\n}\n\n#page-content .rate-box-with-credit-button .creditButton:hover {\n    background-color: #3f6991;\n    border: 1px solid #3f6991;\n}\n\n#page-content .page-rate-widget-box .cancel a {\n    color: white;\n}\n\n#page-content .creditButton a:hover {\n    color: white;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 第〇七二三番 - 「天狗」\n**著者:** ©︎[[*user FattyAcid]]\n**作成年:** 2021\n[[include credit:end]]\n\n++++ [[span]]天狗[[/span]][[size 60%]]蒐集物覚書帳目録第〇七二三番[[/size]]\n\n[[include component:image-block\nname=http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-41-wudd/tengu.jpg|\ncaption=天狗の写真。天狗には写真を嫌うものが多く、非常に珍しい。|\nwidth=250px|\nalign=center|\n]]\n\n**正確な捕捉年は不明。**蒐集物覚書帳における最も古い記録は**七二五年**にまで遡る。厳密には、「天狗」の語自体は六八七年の「日本書紀」に登場するが、この時の「天狗」は「アマツキツネ」と読み、中国の伝承にある流星を天を駆ける獣に見立てたもの[[footnote]] 即ち、天の狗である。 [[/footnote]]を指した。要するに、山岳地帯に生息する知的な妖怪種族を指す言葉としての「天狗」の最古の記録が七二五年であるということだ。以降、二〇十七年現在に至るまで、「天狗」という語はその意味で用いられている。\n\nでは、山岳地帯に生息する知的な妖怪種族が我が国に七二五年まで存在していなかったかと言えば、そのようなことはないというのが定説である。それ以前の山の怪は、ただ山の怪であり、今日我々が天狗、山姥、木霊などと分類しているものは一緒くたに扱われていたということであろう。人間の自然観・宗教観の変化がこういった存在を分節していったのである。そして、人間の認知の影響を強く受ける彼らもまた、その分節に従う物理的生息地の隔離、あるいは物語的地位[[footnote]] Narrative niche、英国の妖精学者Humphrey Bradfordによって提唱された概念。(名著「//Fairy Ecology: Natural environment and Folklore beings//」 に詳しい。妖怪生態学を学ぶならば必携の書である。)[[/footnote]]の隔離によって、より明確に独自の特徴を具えるように分化していったものと考えられる。\n\nさて、天狗の概要についてである。基本的には人間に近い姿で、修験者(山伏)の服装である。主に顔が赤く鼻が高い種類と、嘴など鳥類の様な特徴を有する種類とがいる。[[footnote]] 前者は日本書紀等に記述が見られる猿田彦命、後者は仏教の守護神である迦楼羅天の姿に似る。 [[/footnote]]翼を持ち、飛翔能力を有する。その強度には個体差があるが、神通力[[footnote]] 天眼通(即ちClairvoyance)、天耳通(Clairaudience)、他心通(Telepathy)など、超心理学において超感覚的知覚(ESP)と呼ばれる類のものが含まれる。また、山中を高速で移動する能力もこれに含んで良いだろう。ただしこれは単なる高い身体能力とする説もある。 [[/footnote]]を持つものが一般的である。その起源は零落した山の神とする説がかつては有力であった。しかし天狗が修験者、即ち信仰される側ではなく信仰する側の性質を有していることから、山の怪の共通祖先のうちで、山の神への奉仕ないし祭祀を役割とする種族(いわゆる眷属)として分化したものだという考えが近年になって唱えられている。[[footnote]] これは同様に山の怪として知られる山姥・山女が、山の神の巫女としての振る舞いを観察されることからも示唆される。 [[/footnote]]無論この新説は「山の神起源説」とも矛盾するわけではない。別所から来たる神からの征服[[footnote]] 天狗は修験者であると考えると、修験道は神仏習合の体系であり仏は蕃神であるから、この論に適合するように思われる。この場合、直接神仏の化身による、というよりはその信奉者による調伏を受けたと考える方が良いだろう。この説において有力視されるのは修験道の始祖である役小角だ。 [[/footnote]]、或いは下克上的な立場逆転などの要因で、かつての主が今や従者という状況は十分に発生し得るであろう。^^[##blue|独自研究##]^^\n\n長い歴史を通じ、天狗に対する当院の蒐集方針は個体の直接捕獲ではなく、生息地の隠蔽に焦点を当ててきた。個体数が多く、また広範囲に分布しており、全てを捕獲することは出来ないというのが一つの理由である。また、日本の霊山環境は天狗ありきで成立してきたものだ。仮に天狗を全て檻の中へと集団移住させたならば、どのようなことが起きるか分からない。むしろ面倒を増やす可能性すらあっただろう。そして、彼らは基本的に元々の生息地を出ない。このように根本的に実行不可能であることと、仮に実行可能であったとしても行う利点が少ないという二点により、この方針は維持され、継承されてきた。そして現在、院と天狗(そしてその他全ての怪異)を取り巻く状況はその延長線上にある。大部分の資産を財団に吸収され、辛うじて院の旗印を引き継ぐ我々は慢性的に人員不足と資金不足[[footnote]] 埋蔵金でも掘り出せれば話は別なのだが、その手の資料、或いは\"宝の地図\"は吸収時に財団の手から逃れられなかった。 [[/footnote]]に苦しめられている。全個体の捕獲どころか詳細な生息地の把握すら覚束ない。[[footnote]] 古い覚書帳目録の更新も正直手が回っていない。人員が限られる以上、新規に捕捉された蒐集物の記録が優先されるからだ。仕方がないので、私のような\"妖怪オタク\"が趣味と仕事を兼ねて(本来の仕事の合間に)少しずつ書いている。 [[/footnote]]\n\n一五九九年(慶長四年)の記録では、五十以上の山地が天狗の生息地とされ、個体数は十三万近いとされている。ところが明治に入ってからの記録では、生息地は十程度、個体数は一万体とも五千体とも言われ、急速に数を減らしたことになっている。明治の神仏分離令と関連するとされるが、その実態の詳細は明らかになっていない。人間の法が天狗に直接影響することはないだろうという考え[[footnote]] この考えに異を唱える説もある。法とは国家という範囲内の規則を定める律であり、国家自体が国土を覆う巨大な結界に見立てられることから、呪術的な影響は免れないということである。とはいえ、仮に影響があったとしても軽微なものであろうから、この個体数の激減を説明できるとは思えない。 [[/footnote]]のもと、その間接的な影響についての仮説がいくつか立てられている。そもそも過去の天狗の個体数は天狗に混じって修行を行う人間の修験者を計上したものであったという説、元々院において天狗関連の活動に携わっていた者の大部分が修験者であり、彼らの院での活動が滞ったことで調査に支障を来したという説[[footnote]] 従ってこれらの説は、数字ほど個体数は減少していないはずだという主張、或いは希望的観測を含む。 [[/footnote]]、信仰基盤の崩壊が霊地に問題を起こしたという説[[footnote]] 当時の諸陵寮の資料はそれほど大きな問題を記録していないという点から、私は多少懐疑的である。 [[/footnote]]などがある。\n\n------\n\n二〇十七年現在で院が認知している生息地は八箇所存在する。\n\n**一、京都府 愛宕山**\n\n都に近いということもあり、歴史的に院が最も注視してきた生息地である。[[footnote]] 都に近い霊山としては比叡山も挙げられる。こちらも七八〇年までは天狗が多く生息していたと記録されているが、七九五年ごろには姿を消したようだ。最澄をはじめとする仏僧の進出により、追い出される形で別の山へと移住したのだとされている。 [[/footnote]]同時に、院以外の団体、具体的に言えば五行結社もこの山を最も危険視していた。山を降り、都に近づいた天狗は、 結社により粛清されることも少なくなかったようだ。院としては、地元の修験者が天狗信仰を有したことに便乗し、愛宕山の天狗の指導者である太郎坊を祀り、山の外へ影響を及ぼさぬよう説得する方針をとった。[[footnote]] この説得に当たった人員の名は不明であるが、神枷の姓が記録に残されている。最終的に完全な同意に至ったのは九〇〇年頃とされ、これが神枷氏の都での勢力拡大の始まりであったとされる。この拡大は九六七年の[http://scp-jp.wikidot.com/scp-1553-jp 「画餅結界」事件]に至るまで続くこととなる。 [[/footnote]]中世には愛宕山は修験道の修行地として栄え、人間の修験者と天狗の見分けがつかぬほどであったと言う。\n\n愛宕の山岳信仰は、伊弉冉尊を垂迹神、地蔵菩薩(勝軍地蔵)を本地仏とする愛宕権現を中心とするが、先ほども述べたように、天狗である太郎坊自身もまた神格化され祀られている(迦遇槌命と同一視されることもある)。これは前述の「零落した山の神」説の立場からは興味深いものである。信仰を失い神が物の怪と化したのならば、信仰の再獲得により神の如き力[[footnote]] 正の効果をご利益、負の効果を祟りと呼ぶ。 [[/footnote]]を取り戻すであろうと考えられる。実際にかの大天狗は戦の勝利祈願の他、災い避け、特に火事を防ぐ火伏せのご利益を発揮した。[[footnote]] かつて京都の内院には太郎坊が念を込めた「火迺要慎」の札が多く貼られていたと聞くが、大部分が建物ごと財団に接収された。現在では持ち出された少数の札を複製して使っている。 [[/footnote]]昭和に入ると、愛宕山の観光地化に伴い、多くの民間人が山を訪れた。また、戦後には財団をはじめとする多くの調査隊が入山している。しかし彼らはその何れにも発見されていない。個体数が減ったことも一因であろうが、やはり災い避けの力が効いているものと思われる。^^[##blue|独自研究##]^^現在は少数の天狗が隠れ住んでいるのみである。\n\n**二、長野県 飯縄山**\n\n飯綱山は愛宕山と比較して標高が高く、それ故に院の手もそれほど深くは入らなかった地である。院の息のかかった修験者(千日太夫という特殊な役職が当てられた)が天狗と共存しながら、山の外に影響を及ぼさぬように監視、説得に当たっていた。室町時代ごろから勢力を伸ばし始めた個体群であり、その指導者は飯綱三郎と呼ばれる烏天狗である。[[footnote]] 指導者層の天狗の多数派は鼻高天狗であるから、これはある程度珍しいことだ。 [[/footnote]]愛宕山の例と同様、三郎自身が軍神、あるいは火除けの神として祀られた。特に軍神としての信仰を強く集め、その信奉者には上杉謙信、武田信玄など名だたる武将も名を連ねる。また、飯綱山には呪法に長けた天狗が多く、妖術を習得することを目的とする修行者も一定数いたようだ。\n\n飯綱の名を冠する呪法として有名な「飯綱法」は、管狐[[footnote]] 所謂「憑き物」。使役者の命令通りに動く道具的性質を有する怪異。道具は取扱説明書を読まずに使用すると問題が発生する場合があるが、憑き物も使役者が規則を守らない場合には非常に悪い結果をもたらす。 [[/footnote]]の使役を可能とする術である。この術を三郎が使用するのには、狐の精でもある荼枳尼天と同一視された影響があるとされる。[[footnote]] 荼枳尼天は女神、飯綱三郎は男性の天狗である。この辺りの性別事情は実に不可思議だ。 [[/footnote]]この同一視については、術を会得するために三郎が「取り込んだ」とも考えられる。まず、憑き物としての狐を使役する術は単純に便利である。狐は稲荷の眷属でもあるように、田、即ち平地の霊力と相性が良い。これは山に籠る天狗が、下界の情報を収集するのに適する。また、「化け狐を調伏し眷属とする」という物語は天狗がそうされたという事の再演であるかもしれない。このような再帰構造は呪法においてその力を強める。 更に、天狗がかつてアマツキツネと呼ばれた事も、名辞的な相乗効果を生み出すかもしれない。[[footnote]] これに加えて、荼枳尼天を信仰していた人々は幅広く、博徒、遊女、侠客などもいた。これは「どのような人の願いでも聞く」というある種無差別な性質が為である。この性質を取り込む事で信者層を広げようとしたという仮説も立てられないだろうか。 [[/footnote]]^^[##blue|独自研究##]^^\n\nこういった術の会得、そして先述の戦勝祈願とを合わせ、歴史上飯綱三郎を最も篤く信仰したのは忍びの者であろう。院が有する飯綱山の天狗の現在の状況に関する情報は、無尽月導衆から金銭を対価に得たものである。[[footnote]] 人員不足のため。少なくとも専門の調査員を雇うよりは、修行のついでに得た情報を流してくれる忍者の方が安くつく。院に対しては「昔の誼み割引」もつけてくれる。 [[/footnote]]\n\n**三、京都府 鞍馬山**\n\n鞍馬山も愛宕山と同じく都に近いものの、それほど強い警戒を受けてはいなかった。この要因は、元々の生息数が愛宕に比べて少ないことに加え、この山の天狗は人間への擬態に長けており、それほど脅威になるものではないと思わせていたからだろう。院は鞍馬寺に人員を派遣し監視に当たっていたが、その実態の把握は非常に困難であった。武を好む少数の天狗がひっそりと暮らしている、というのが大まかな共通認識である。武の才ある人間の前には姿を表すとされ、源義経の逸話は語るまでもないだろう。飯綱山の天狗らと同様、忍びの者との縁もあるようだ。\n\n有力な個体(明確に指導者というわけではない)である、僧正坊が最近になって行方をくらませたという情報がある。[[footnote]] 鞍馬だけになどとというつもりはないが、鞍馬山の語源は暗部(くらぶ)山という説もあるから、あながち的外れでも無いのかもしれない。闇に潜む忍びの信仰を集めるのも頷ける話である。 [[/footnote]]\n\n**四、米国 スカウターズ山(Scouters Mountain)**\n\nさて、無尽月導衆からの最新の知らせによれば、僧正坊は偏西風に乗って遠く米国へ渡り、現在はオレゴン州ボーリングに程近い、[http://scp-jp.wikidot.com/critter-profile-garuda スカウターズ山という山に住んでいる]らしい。米国で世界オカルト連合からの攻撃を受けた後、現地の「ウィルソンの野生動物の問題解決局(Wilson's Wildlife Solutions)」[[footnote]] 天狗は彼らの基準では「野生動物」に含まれるらしい。なお、別の情報源では[http://scp-jp.wikidot.com/critter-profile-bakugo 貘]も飼育しているそうだ。ボーリング妖怪保護区に改名してはどうだろうか。 [[/footnote]]という組織からの支援を受けているとのこと。一先ず、貴重な天狗が失われなかったことに安堵している。これを「生息地」に数えて良いか分からなかったが、記録することにしておく。天狗が先か、霊山が先か、貴重な事例研究になるだろう。なお、野生動物の問題解決局は財団と提携していることもあり、状況を注視する必要がある。\n\n**五、福岡県/大分県 英彦山**\n\n福岡/大分の県境に位置するこの山も元々多くの天狗が生息していた地であったが、やはり明治に入って大きく衰退した。しかし何とか絶滅は免れた。住処を追われた九州各地の天狗が集まることで、集団を維持し、生き残りに成功したということのようである。[[footnote]] 九州出身者は文化が大きく違っていても、九州出身というだけで連帯感を発揮する場合がある。これは大層奇妙である。 [[/footnote]]かつての院で英彦山の管轄を任されていたのは太宰府の別院であり、これも例によって修験者を通じて監視を行っていた。山内には銅で出来た鳥居が置かれ、山伏と修験場と民間人の生活の場の区切りとして機能していたが、これにより天狗の生息地も隔離されていた。\n\n信仰者としての性質を非常に強く有する集団であり[[footnote]] これは英彦山の霊山としての強さとも関わるだろう。 [[/footnote]]、山全体に宿る神霊の神使としての役割を持ち、同時に天忍穂耳尊と阿弥陀如来を厚く信仰する。更に、移住してきた各地の天狗が持ち込んだ信仰も流入し独自の体系を築いている。院に対しては今の所最も友好的な個体群であるため、九州を訪れた際は記録がてら、彼らの社を参拝するのも良いだろう。五年前、私が訪れた際にはお土産に天狗の羽を頂いた。一本の羽が持つ力は羽団扇の十分の一に満たない程度であるが、夏場非常に涼しく重宝する。[[footnote]] この羽については蒐集物覚書帳目録第二四一一番を参照されたし。 [[/footnote]]\n\n**六、東京都 高尾山**\n\n個体数が非常に少なく、絶滅寸前であるか、既に絶滅したと思われている。山外に干渉しがちな性質のため、五行結社の攻撃を受けた時期もあったようだ。その積極性を見込まれてか、一部の個体は異常事例調査局の妖怪大隊にも組み込まれた。最後の目撃情報は[http://scp-jp.wikidot.com/old:scp-746 財団に捕獲された]というものである。この個体が最後の生き残りであった場合、高尾山個体群は絶滅状態にあるという事になる。次回改定までに新規情報がなければ、この項目は七項目になってしまうだろう。\n\n**七、山形県 朝日岳付近**\n\n地域ごと財団の管理下にあるため、正確な位置の把握は困難である。この地域に生息する天狗は[http://scp-jp.wikidot.com/scp-1872-jp ゴルフ場]の従業員として働いている。先述したように財団の管理下であり、物理的に立ち入ることは出来ない。このゴルフ場の経営者は神格企業として知られるTTT社である。TTT社(Trismegistus Translation & Transportation‬)は希国の神Hermēsが社長を務める企業である。Hermēsは希国において我が国における道祖神に近い信仰を受けていたとされ、道祖神の類である猿田彦神との繋がりを有する天狗とは相性がいいのかもしれない。^^[##blue|独自研究##]^^\n\n院の人員のほとんどはこの場所に入ることが出来ないため、[http://scp-jp.wikidot.com/collected-item-no2020 第二〇二〇番]を派遣することとなった。競技者として領域に転移した第二〇二〇番は、競技の合間に天狗を観察し、情報を集めてくることを命じられていた。しかし帰還した彼女の証言はやれ「山歩きは疲れる」だのやれ「猿に球を取られてムカついた」だのと愚痴が主なものであり、それほど役に立たなかった。再度訪問してくれるように頼むと、もうゴルフはやりたくないと言い出したため、現在はゴルフを主題にした創作物[[footnote]] 「プロゴルファー猿」など、いわゆるスポ根もの。 [[/footnote]]を与え、興味を引き出そうと試みている。\n\n山形県の近隣地域については、出羽三山に天狗が生息していたという記録がある。これらの個体群が姿を消し、ゴルフ場の個体群が生存した理由についても調査を行いたいと計画している。\n\n**八、岩手県 遠野妖怪保護区 隠ヶ嶽**\n\n[http://scp-jp.wikidot.com/toyoho-hub 遠野妖怪保護区]の二つの山の内の片方である。もう一方の鹿倉山には天狗は生息していないが、これは恐らく山神の性質によるものだと思われる。「広報とよほ」によれば、鹿倉山の祭祀種族は山姥が担っている。妖怪保護区の位置する寒戸郷の空間を維持しているのは鹿倉山の神だとされるが、天狗と山姥の住み分けがなされている以上、隠ヶ嶽にもまた性質の異なる神が座すものと考えられる。^^[##blue|独自研究##]^^[[footnote]] このように妖怪保護区は様々な妖怪が一箇所に押し込められている都合上、住み分けのような現象が生じる。これを観察することは妖怪の生態を知る手がかりとなるだろう。 [[/footnote]]\n\n隠ヶ嶽の天狗は元から住んでいた天狗、妖怪大隊の逃避行の結果住み着いた天狗[[footnote]] 従って、高尾山に由来する個体もいると予想される。 [[/footnote]]、保護区成立以降に移住してきた天狗が混じり合っている。軋轢など生じそうなものであるが、そこは郷に入っては郷に従えということだろうか。山の性質と天狗の性質は呼応するため、移住してきた時点で馴染んでしまうのかもしれない。^^[##blue|独自研究##]^^\n\n------\n\nこれは少々個人的な話になる。私は昔山が怖かった。と言うのも、[http://scp-jp.wikidot.com/scp-1265-jp 私の高祖父の兄]が、山中で研儀官としての業務の最中に消息を絶ったこともあり、一族代々山の怖さを言い伝えられて育ったからだ。[[footnote]] 姓に山の一字も入っているというのに全くおかしな話ではある。 [[/footnote]]そんな中で、九州を訪れた際に出会った英彦山の天狗がそれを変えてくれた。山の麓で既に極度の緊張状態になった私に対し様々な助言をくれたのだ。曰く「危険は実在するが恐怖は実在しない」とのこと。そしていくつか山歩きの技術を教わった。たった二日間の滞在であったが、まるで生まれ変わったような心地であった。[[footnote]] 男子三日会わざれば刮目して見よ。 [[/footnote]]\n\n私は彼らのことをより深く知りたいと思う。調査はこれからも(本業の妨げにならない程度に)続ける予定だ。[[footnote]] 本音を言えばいつかこれを本業にできるといいのだが。 [[/footnote]]\n\n[[include component:image-block\nname=http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-42-gct4/feather.jpg|\ncaption=英彦山の天狗に授かった羽根。光に透かすと文字が浮かび上がる。|\nwidth=250px|\nalign=center|\n]]\n\n(記・大江山 孝太郎)\n\n------\n\n※ [独自研究]ってやつ付けたのは誰ですか？\n※ 私だよ。仮説段階で記載するのではなく、これからはちゃんと実地で研儀してから記載することをお勧めする。幸いなことにその権限が与えられたのだし。おめでとう、野生妖怪調査特任研儀官 大江山君。 - 研儀官 日奉茜",
  "tags": [
    "_蒐集院",
    "goi-format",
    "ijamea",
    "jp",
    "ttt社",
    "ウィルソンズ・ワイルドライフ",
    "三題噺言霊競演21",
    "五行結社",
    "日奉茜",
    "無尽月導衆",
    "神枷一族",
    "蒐集院",
    "遠野妖怪保護区"
  ],
  "author": "FattyAcid",
  "created_at": "2021-06-06T14:43:32+00:00",
  "updated_at": "2023-02-09T06:15:39+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "collected-item-no0723"
}