{
  "title": "SCP-007-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-007-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-007-KO는 표준형 안전 등급 SCP 격리실에 보관된다. 격리실 내부의 습도는 절대로 20%를 초과해서는 안 된다. 보안 인가 2등급 이상의 인원들만이 격리실에 들어갈 수 있으며, 들어가기 전에 소지품 검사를 통해 모든 종류의 액상 소지품을 가진 것이 있는지 확인하게 된다. 해당 인원이 들어간 동안에는 격리실 내부에 설치된 무인 감시 카메라가 녹화를 시작한다. 카메라는 인원이 나간 이후 최대 20분까지 추가로 녹화를 진행하게 되어 있다.\n\n격리실 내부에서 SCP-007-KO에 침을 뱉거나, 소변을 보거나, 기타 다른 방법으로 해당 SCP에 수분을 공급하는 행위는 금지되며, 적발시 사안에 따라 최대 케테르 등급 SCP의 격리 팀으로 재배치될 수도 있다. 인원의 출입 후에는 습도를 재측정하여 격리실 내부의 제습 장치를 가동해야 한다. 물체 내부에 수분이 관찰되거나 습도가 높을 경우에는 격리 위반으로 규정, 한 명의 D계급 인원 출신의 청소부가 배치된다.\n\n**설명:** SCP-007-KO는 순백색의 깨끗하고 흠이 없는 양변기로서, 비데와 같은 별도의 편의 장치가 없는 기본적인 형태의 양산형 변기다. 이 물체는 변기 내의 수분이 완전히 제거된 상태에서 습도 20% 이하의 환경에 노출될 경우 완벽하게 불활성 상태가 된다. 그러나 양쪽 중 어느 쪽이라도 기준에 어긋날 경우, 대상 내부에서는 갑작스런 수분의 증가가 관찰되며 대략 █분에서 1█분 사이에 일반적인 양변기의 그것만큼 수위가 확보된다.\n\n일단 수위가 충분히 확보되면, 이 물체는 대략 █분에서 █시간 내에 배수구 쪽에서 대량의 휴지를 생성하기 시작한다. 이 휴지들이 어디서 왔는지는 불명이며, 분석 결과 시중에서 판매되는 평범한 2겹의 저가형 미용 화장지임이 밝혀졌고, 차후 조사에서는 한때 이 휴지가 군납용으로 쓰인 적이 있음이 드러났다.\n\n물체는 곧 스스로 생성한 휴지 더미로 자기 배수구를 막아 버리며, 이때 재단이 알고 있는 그 어떤 변기 뚫는 방법이든지 이 휴지를 일시적으로 제거하는 것이 가능하다. 근본적인 해결을 위해서는 변기 내의 물을 완전히 비우고, 수분을 철저히 증발시킨 후, 습도 20% 이하의 환경을 유지해야 한다. 만일 █시간 이내에 이 휴지를 제거하지 않으면, 물체는 곧 휴지 외에, 뭔가 더 바람직하지 않은 생산물들, 예를 들면 인분이나 하수구 오물, 머리카락 뭉치 등등을 만들어낸다. 이에 따라 수위는 점차적으로 높아지고 물은 혼탁해지며, 대략 ██시간 후에는 기어이 [데이터 말소] 하여 심각한 악취와 함께 온 화장실에 그 잔해를 남기게 된다.\n\n물체가 만들어 낸 인분의 성분 분석에서는, 일반적인 한정식 백반을 정상적으로 소화한 결과물임이 밝혀졌으며, 인간의 내장 세포나 그로부터 연유한 DNA는 일체 검출되지 않아, 마치 기계를 통해 인위적으로 만든 듯한 느낌을 갖게 한다. 시간이 지남에 따라 인분은 점차적으로 경도 및 세균 번식의 측면에서 악화되는 양상을 보인다.\n\n이 물체는 최초에 대한민국 육군 제████부대 본부중대 병사 화장실 첫 번째 칸에서 발견되었다. 20██년 █월 ██일의 사건 이후에 (사건 기록 007-KO-1을 볼 것.) 이 현상을 수상하게 여긴 대대장이 재단에 조사를 의뢰함으로써 정체가 드러났고, 이후 군 부대와의 공조를 거쳐 해당 물체를 회수하였다.\n\n**부록 007-KO-1:** \n\n재단에 확보된 이래로 각종 실험 및 격리 위반 사례를 통해 밝혀진 SCP-007-KO의 생산물들로는 다음의 것들이 있다. 뒤에 나열된 것일수록 더 오랜 시간 이후에 만들어진 것이나, 아무리 길어도 3█시간을 초과하지 않았다.\n\n* ██ 브랜드의 보급형 2겹 미용 화장지.\n* 다양한 상태의 인분.\n* 하수구 오물과 머리카락 뭉치의 혼합체.\n* 나무 젓가락. 대개 한 쌍이며, 부러진 모습으로도 간혹 발견되었다.\n* ████년에 개선된 형태의 \"건빵\" 증식 포장지. 내용물은 없었다.\n* 빈 컵라면 용기와 그 속에 들어 있는 약간의 국물 및 면발, 당근과 미역 조각.\n* 전투화에서 빼낸 것으로 보이는 검정색 끈. 목매다는 모양으로 매듭지어져 있었다.\n* K-1 방독면 정화통. 물에 젖어 완전히 망가져 있었다.\n* 5.56mm K100 탄피 1개. 공이친 흔적이 있고, 탄두는 없었다.\n* 찢어진 상태의 노트 조각. 군사 대외비에 해당하는 내용이 \"꼭 외우자\" 문장과 함께 서투른 필기체로 적혀 있었다.\n* 중령 계급장이 부착되어 있는 [데이터 말소]. 이 물체가 회수되기 전 부대의 당시 대대장이었던 ███ 씨의 것으로 확인되었다. 재단과의 연락 결과, ███ 씨는 아무것도 잃어버린 것이 없다고 밝혔다.\n\n메모: //젠장, 이 부대의 분대장들이 말년에 얼마나 연병장을 돌았을 지는 상상조차 하기 싫군 그래.// - 외부 연구원 ███\n\n**사건 기록 007-KO-1:**\n\n20██년 █월 ██일에 해당 부대의 주임원사 ███ 씨가 이 물체의 내부에 [데이터 말소]가 처박혀 있는 것을 발견하였다. 그것은 형편없이 찌그러져 있었으나, 필기체로 대대장의 관등성명이 기록되어 있어서 주인이 누구인지를 파악하는 것은 쉬웠다. 그날 저녁, 예하 전 부대의 분대장들은 군법에 의거한 징계를 받았으며, 당사자 ███ 중령에게도 보고되었다. 그러나 그는 자신이 소유하고 있는 것은 2개로서 아무것도 잃어버린 것이 없다는 것을 알았고, 이를 의심스럽게 여긴 그가 재단에 연락하였다.\n\n**외부 연구원 ███의 기록:**\n\n이 물체는 재단에 격리된 이후에도 여전히 예전 부대의 당시 환경에 대응하는 생산물들을 만들어내고 있다. 특별히 초코파이 포장지 및 암구호 쪽지들을 대규모로 만들어내고 있는데, 개인적으로 나는 이 물체가 해당 부대 장병들, 그 중에서도 이등병들을 악의적으로 괴롭히려는 게 아닌가 의심된다. 그렇다면 이 물체가 일종의 의식을 갖고 있는 것인가가 문제가 되는데, 자신이 재단에 격리되었다는 사실조차 모르는 것을 보면 꼭 그렇지는 않은 것 같다.",
  "tags": [
    "ko",
    "scp",
    "군사",
    "안전",
    "외부엔트로피",
    "인공물"
  ],
  "author": "sw19classic",
  "created_at": "2012-10-16T18:12:12+00:00",
  "updated_at": "2024-10-27T08:30:08+00:00",
  "rating": 37,
  "_site": "scpko",
  "_fullname": "scp-007-ko"
}