{
  "title": "Penal Reform",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\"]]\n[[size large]]**Application for Amended Protocol for Contained Humanoid Security**[[/size]]\nSubmitted by Carol Rodgers, Senior Manager of Site-17’s Humanoid Containment Wing\n\n**Requesting:** Reduced security for some medium-risk humanoid SCP objects and CPOIs[[footnote]]Contained Persons of Interest, contained anomalous humanoids whose containment can be carried out with general containment procedures.[[/footnote]] and all low-risk humanoid SCP objects and CPOIs. This includes free movement to and from approved areas as well as socialization opportunities for said anomalies.\n\n**Reasoning:** During my civilian career, I spent a good amount of time in United States prisons as a social worker as well as running my assisted living facility. There were a great many differences between the two, but most could generally be attributed to the differences between purposes of those facilities. While those prisons sought mostly to punish their inmates, care facilities simply facilitated and assisted the lives of those unable to function in society. However, in my time with the Foundation, I have seen individuals who have committed no crime treated like the most reprehensible of criminals.\n\nRecent surveys with contained humanoid anomalies outline leading reasons of malcontent, listed here:\n# Removal from society at large.\n# Removal from social circles or family.\n# Lack of social interaction.\n# Perceived unfair, cruel, or otherwise poor treatment by the Foundation.\n# Difficulty in finding a meaningful purpose/job/area of study.\n# Lack of sexual opportunity.\n\nWhile I understand points 1 and 2 are non-negotiable due to the Foundation's role, and sexual contact between anomalies is considered unauthorized cross-testing and therefore banned, allowing anomalies more socialization, interaction, and enrichment opportunities would raise the general well-being of the population of contained anomalies. The overwhelming majority of violent actions as well as breach and self-harm attempts are undertaken by anomalies who had been determined to be mentally struggling by on-site psychiatric staff.\n\nAdditionally, it is no secret that humanoid containment sites see a greater rate of employee transfer and general turnover than any other type of site, bar potentially lethal high-risk containment sites. Employee surveys have confirmed the leading cause of this is emotional distress due to perceived \"unfair, cruel, or otherwise poor treatment\" towards humanoid anomalies. \n\nReforming our humanoid handling protocols to be less detached from their needs should improve the standard of living for the anomalies we take under our care as well as raise the satisfaction of our employees.\n\nI submit this request to the Board of Directors for consideration.\n\nIn good faith,\nCarol Rodgers\n[[footnoteblock]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Site-17 Board of Directors Response to Application for Amended Protocol for Contained Humanoid Security, submitted by Carol Rodgers**\n\n0 For - 2 Abstain - 3 Against\n\nMotion failed.\n\nMajority opinion: //A number of similar measures have failed in the past. These measures are far too lax to be integrated as-is. There is no reason to change our protocols now when on-site casualty rates are at a historic low.//\n\nMinority opinion: //Such a motion has merit, but such an idea must be refined significantly before it can be passed in confidence.//\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n48 additional messages removed for brevity. Contact on-site RAISA personnel for full correspondence.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size large]]**Excerpt from Revised Application for Amended Protocol for Contained Humanoid Security**[[/size]]\nSubmitted by Carol Rodgers, Senior Manager of Site-17’s Humanoid Containment Wing\n\nList of amendments included:\n* Full vetting of any anomaly, SCP or CPOI, before they can be granted priviliges, with additional processes for SCP objects. \n* The ability of Site-17 personnel to strip any anomaly of these privileges at any time.\n* Time blocks dictating possible activities for anomalies to undertake in designated areas.\n* Increased security presence and surveillance in all areas anomalies are permitted in.\n* Appointment of a Factotum selected by the O5 Council to oversee the application of this motion. **(NON-NEGOTIABLE)**\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**Site-17 Board of Directors Response to Revised Application for Amended Protocol for Contained Humanoid Security, submitted by Carol Rodgers**\n\n2 For - 2 Abstain - 1 Against\n\nMajority opinion: //The amendments are satisfactory and offer reasonable improvements from previous failed motions to offer humanoids more privileges. Motion will be rescinded if it does not produce expected results within the established timeframe.//\n\nMinority opinion: //To relax our security protocols when they have been shown to function to a satisfactory degree is a mistake. Due to the nature of our operation, such changes should be avoided whenever possible.// \n\n\n[[/div]]\n\n----\nSeptember had realized something shortly after she settled into her role as a Factotum: there was a perception among Foundation staff that Factotums were second in power only to the illustrious O5s themselves. Which was a bit like saying White House staffers were second in power only to the President of the United States, but it seemed like none of September's coworkers were in any interest to set the record straight on that.\n\nSeptember conceded that her job interacting with Foundation personnel was a bit easier when everyone she spoke to just sort of assumed everything she said was backed up by the threat of something as terrible as it was nebulous, and indeed, she went to great lengths to cultivate a fittingly dignified persona. However, she also understood that this perception painted a target on Factotums for anyone trying to drive a knife into Foundation leadership. This was all well and good for most Factotums, as September understood that they only really appeared to talk to level 4 personnel in private meetings or appeared at a site seemingly at random and disappeared just as quickly.\n\nThey did not, as September did, spend all of their time at various sites filling very public administrative roles the O5s wanted eyes on. Which brought September to the disheartening realization that despite her competence, she was still probably very expendable to her employers. And, subsequently, the even more disheartening realization that there was exactly jackshit she could do about it.\n\nBut even so, you can learn a lot about the various ways to break the bones of an Insurgency mole coming at you with a combat knife. There is very little you can learn about how to console a secretary named Jessica who looks like she's about to bawl her eyes out from your mere presence when all you asked was for her to give you your interview schedule for your new assignment at Site-17.\n\nSeptember was honestly becoming a little bit worried by the absolute state of the desk jockey in a poorly ironed office suit in front of her, and decided to try and calm her down with her most non-aggressive \"Jessica?\"\n\n\"//Eep!//\" Jessica yipped like a chihuahua and turned to September with terror in her eyes. \"How... how did you know my name...?\"\n\nSeptember clenched and unclenched her fists, doing her damndest to keep her neutral expression, and simply raised her hand to point at the name tag adorning the front of the secretary's desk.\n\n\"O-oh... yeah...\" Jessica tried and miserably failed to laugh it off, turning back to her noticeably outdated computer. She was doing a terrific job of ignoring the louder-than-usual crowd of staff going in various directions, with each group of people off in a different direction to update internal surveillance systems, attend seminars for updated security procedures, present anomaly activity ideas to their bosses, or any number of things that needed to get done before a comprehensive overhaul of the wing's established procedures. \n\n\"I just wanted to know what my upcoming appointment is.\" September spoke evenly and in the most inoffensive tone she could manage.\n\nJessica clicked something on her computer and turned to her printer as it started making all manner of concerning noises and belching out papers. \"I, uh, I heard about you coming from Carol - Dr. Rodgers!\" Jessica spoke while turning her head over her shoulders to look back at September from the printer about three times a second. \"I got your interview schedule, your list of anomalies to interview, your housing arrangements, a comprehensive list of the changes at the site, and a map of Site-17. In case it's your first time here. I-I couldn't print out all the dossiers you might need. S-Sorry...\"\n\nSeptember looked at the stack of papers. It was an honestly impressive amount of information to have dug up and formatted properly in such a short amount of time.\n\n\"This was more than I had asked for. Thank you.\" September nodded to Jessica. \"I should start getting ready for everything now. You were a great help.\"\n\n\"O-Okay... Thanks...\" Jessica replied.\n\nSeptember turned and walked towards her accommodations, mentally cursing the amount of work she'd have to burn through before the proposed changes were to be officially integrated. Interviews with both staff and anomalies, to be completed posthaste. Once she was a good ways down the hallway, she turn back to see that Jessica had completely sunken into her chair out of relief. She looked like a liquid. And in spite of herself, September found herself inhaling...\n\n\"//JESSICA!//\" she yelled in her most commanding tone.\n\nThis time, Jessica jumped so severely she got some //solid// air, and sat up in her chair like she had a metal rod in her spine. \"Y... Yes...?\"\n\nAt this distance from Jessica's desk, September let herself smirk.\n\n\"No-thing.\" September turned back to the hallway and continued walking towards her first appointment.\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Interviewer:** Factotum September\n**Interviewee:** [[[SCP-3009|SCP-3009-C]]]\nExcerpt from supplemental interview following Dr. Erikson's psychological evaluation\n----\n**SCP-3009-C:** I'm sorry, I'm just - did I do something wrong? Is there a reason you're here instead of one of the normal guys? I, uh, don't mean to be rude, but it's usually just the same guy.\n\n**September:** No, it's understandable. Nothing is wrong. I can see how you might become acclimated to your... routine, so to speak.\n\n**SCP-3009-C:** Oh, well, that's good. But, ah, why are you here, then? I don't think they'd send someone new for no reason. Are you filling in for someone?\n\n**September:** No, I am simply here as part of an oversight committee for a new program Site-17 will be instituting soon. Part of my job is to assess candidates for the program, of which you are one of them.\n\n**SCP-3009-C:** Oh, jeez, what kind of 'program?' Look, I don't want whatever it is, okay? I can't even do anything. Promise.\n\n**September:** I fear you may be misunderstanding this. It is not a program to make use of some kind of anomalous activity. It is an enrichment and socialization program for select anomalies.\n\n**SCP-3009-C:** Wait... you mean, like, meeting other... people?\n\n**September:** The program allows a limited level of freedom to choose to participate in various socialization opportunities during designated blocks. The papers I have here offer some more insight into what it will look like in practice. \n\n**SCP-3009-C:** I... what? I'm supposed to be happy for this? I don't want to talk with... whatever else you have in here! I want to go home! If you can let me out of here, why can't I just go home?\n\n**September:** Your containment here isn't up to me. I understand how you must feel-\n\n**SCP-3009-C:** No you don't! None of you people do! You all act like you know me, but I'm just supposed to be happy about this?\n\n**September:** I'm sorry. There isn't much I can do at the moment for you on that front, but this program is not supposed to be a replacement for your previous life. It is just meant to alleviate some of the stress of not being able to interact with others freely. \n\n**SCP-3009-C:** Well, I just -  That //sounds// nice, I think, but I just - I don't know. I don't know what other things are in here too. I'm not like them. I'm just me.\n\n**September:** Other candidates are being vetted for the program, so you should be in no danger because of them. There are also extensive security measures in place in order to ensure everything proceeds smoothly.\n\n**SCP-3009-C:** Sure, I mean, I guess, but aren't the things in here, like, weird? What happens if something bad happens anyways?\n\n**September:** We... cannot plan for every conceivable contingency. And I can offer you no totally concrete guarantees. Your participation in this project is voluntary if you feel you do not wish to socialize.\n\n**SCP-3009-C:** Look, I know I probably should and all. It's probably good for me to just talk. Talk to other people, right? But I mean - I'm not sure. I'll look over the papers you gave me.\n\n**September:** Alright. Take your time. I don't need an answer or anything at this time.\n\n//Recommendation: SCP-3009 seems like exactly the type of anomaly this project was made for. It shows no discernable anomalous traits by itself, and Dr. Erikson has recommended it for the project, stating that it would benefit greatly from social interaction. It raises valid concerns about security as well. Care should be taken to make the project appear safe to the anomalies without making the security and surveillance presence seem oppressive.//\n\n\n\n[[/div]]\n\n\n\n\n----\n\nSeptember walked through the halls of Site-17's Humanoid Containment Wing, and although she was used to her own brisk pace from her tall gait, she admitted to that she was grateful that Dr. Rodgers asked to speak while walking. At least to familiarize herself with the facility, as this was to be her place of work for however long it would take for the radical new changes to fail or be deemed stable by the Council. And it wouldn't be befitting of her image to awkwardly ask passing researchers for directions. \n\nRodgers was on the shorter side, and her appearance evoked the midpoint of a mother and a grandmother, with a short, constrained gait, and greying hair dubiously covered up by mediocre hair dye applied with an even more unremarkable job. She waved at just about everyone who noticed her, and September noticed she made a point to know each of their names. Each of them was working on installing new security cameras, updating signage, or rushing documents from one place to another in a general commotion that September //hoped// was not the usual state of the site.\n\n\"What did you do before you joined the Foundation, September?\" Rodgers asked without turning away from the hallway in front of them.\n\nSeptember stared forwards as well. \"I am not at liberty to say anything regarding my civilian identity, nor am I to speak about my tenure at the Foundation,\" she responded. September considered this to be a somewhat self-important answer, as among Factotums, she was particularly unimpressive, doing little more than attending to whatever menial administrative task required the attention of the Council. \n\nRodgers chuckled slightly and shook her head. \"I suppose that is to be expected. You know, I ran a care facility - a care home, right before I came here,\" she reminisces. \"One of the kids I was looking after turned out to be what you people call a Type Green. I don't really know how all that works, but I think that things might have gotten bad if I wasn't able to talk to him.\"\n\nSeptember heard as much from Rodgers' file. She had read over a dozen personnel files and a number of anomaly files she didn't even want to think about.\n\nRodgers turned to look at September before continuing. \"I was able to talk to him, able to //help// him, because I knew him. I didn't know a number or a file. I knew the kid who got scared by doors slamming, who loved macaroni and cheese, who wanted to be a biologist when he grew up, like his uncle.\"\n\nRodgers stopped walking and turned to face September directly. \"When people came into my care, I took responsibility for their wellbeing. They weren't able to go anywhere else, and I had to appreciate the fact that I was responsible for them.\" She shifted slightly before continuing once more. \"I don't think I can make a grandiose proposal to let everyone here out. Or anyone, for that matter. I don't claim to understand everything that goes on here, nor do I think myself powerful enough to actually hold any significance. I just think we need to appreciate the responsibility we have to those we contain.\"\n\nSeptember took a breath before forming a response. Regardless of her opinions on this matter, she was here to serve as oversight, and as such, was to remain neutral. \"Doctor Rodgers, you should know that I have never once doubted your convictions in the matter. Your applications to the site's Board of Directors told me what I needed to know of your motivations.\"\n\n\"Ah, Carol is fine, really.\" The smile she offered seemed more fitting for a grandma handing out cookies.\n\nSeptember's demeanor remained unchanged. \"I simply want to make sure you understand something moving forward.\"\n\n\"Oh, by all means, go ahead,\" Carol nodded.\n\n\"You are not the first person to attempt changing humanoid containment measures, nor are you the first to have such measures approved. The others had various degrees of success, but do you know what each had in common?\" September spoke evenly, looking down at Carol with a neutral face and quarter-lidded eyes, and Carol paused to think about it.\n\n\"Each one failed, to varying degrees. One ended due to mismanagement, another due to budget bloat. One ended with a Mobile Task Force winding up as stains on the walls.\" Carol grimaced. \"And each failure had someone take the fall. Sometimes it was reassignment or demotion. More than likely, their memories were wiped and they were dumped back to where they were. In some cases, though,\" September leaned ever so slightly closer to Carol, \"they were simply executed outright.\"\n\nCarol looked shaken as September continued. \"These efforts happen infrequently for a number of reasons, but a major one is that nobody wants to be the one to fall on the knife when it fails. In fact, a number of the Directors had a good amount of prepared suggestions for when something like this came along, they just didn't want to be the one to bring them up. But, thanks to your very //public// applications for this motion, you have offered yourself up on a silver platter for them.\"\n\nSeptember stopped to take another breath before continuing. \"In short, Carol, you have made it so that if this very //risky// venture fails, your head will be the one to roll. The method of failure there will determine how literal that expression will be.\" Carol looked frightened somewhat, but September internally commended her for how hard she was trying not to show it. She clasped her hands behind her back and straightened her posture asking, \"since I have said what I wanted to say, is there anything you would like to ask before I take my leave?\"\n\nCarol took a moment to formulate a question before asking \"do you have any suggestions for me?\"\n\n\"Get in contact with the RAISA rep here and take a look at how you predecessors failed. You've got better odds than them by virtue of knowing what won't work and why.\" And with that September turned and left. It brought her no joy to scare someone so reminiscent of a idyllic grandmother, but it was important to say nonetheless. \n\nAs September strode through the crowds of rank-and-file workers that all moved out of her way, it took every ounce of self-control September had to not slouch in defeat as she considered all the potentially similarly disheartening interviews she'd need to do before Carol's little project went live.\n\n----\n\n\n[[div class=\"blockquote\"]]\n\n**Interviewer:** Factotum September\n**Interviewee:** [[[SCP-4051]]]\nExcerpt from supplemental interview following Dr. Erikson's psychological evaluation\n----\n**September:** I can't say for certain who will be approved for the project. I can offer some recommendations, but the final decisions will be left to another committee.\n\n**SCP-4051:** Oh, sure. I mean, I'd get it if I wasn't approved, you know, so don't let me guilt trip you or anything. I know I can do some pretty weird things.\n\n**September:** Well, I won't say much in one way or the other here, pending final approval. Do you have any thoughts or concerns on any of this? I can give you a moment to look through the papers.\n\n**SCP-4051:** I mean, I think it's fine.\n\n**September:** Are you sure? You could look through the papers I have you one more time. I have enough time in my schedule for it.\n\n**SCP-4051:** No, I - Look, you guys have been doing this for a while. You probably know how to handle any of this better than I do. And if you don't have anything smart to say, you probably shouldn't say it, you know? I'm sure whatever you guys have is fine.\n\n**September:** I see. Well then, how would you expect to interact with other anomalies? \n\n**SCP-4051:** Oh, well, uh, well, I hope. Well as in good, of course. I can't imagine it would be too hard to talk with them.\n\n**September:** How so?\n\n**SCP-4051:** It'll be like talking to kids at school, I bet. Everyone's got a shared experience from staying here, so it makes for an easy conversation starter.\n\n**September:** I don't know if that's the case. Some anomalies here have had drastically different experiences from others based on how their containment was handled.\n\n**SCP-4051:** I'm sure you guys had good reasons for it, though.\n\n**September:** In theory.\n\n**SCP-4051:** Right. So then they should be able to understand that.\n\n**September:** Regardless, some anomalies here likely hold a different view of our operation than yourself. I think it's something to keep in mind.\n\n**SCP-4051:** I think everyone should have a good appreciation of what you guys do. I'm sure they'll come around once I talk to them.\n\n**September:** I don't think that's necessary.\n\n**SCP-4051:** Hey, it's no big deal. I just don't want you guys to catch flak when you don't deserve it. \n\n**September:** Once again, I don't think that's necessary, but I won't dictate your social interactions. \n\n**SCP-4051:** I know you guys keep our best interests in mind, so I just want to help you out a bit, you know? It'll be fine.\n\n//Recommendation: As far as a psychological standpoint goes, 4051 seems like a good fit for the project. It possesses a favorable outlook of the Foundation and is generally sociable enough to where it may spread that to others. Additionally, its inclusion in other forms of testing implies a certain readiness for staff to allow it into less controlled environments. However, the destructive potential for its (albeit easily controlled) capabilities places doubts into its safe inclusion. I will reserve judgement until Dr. Erikson can prove 4051's stability or potential instability.//\n\n//On an unrelated note, I feel staff should make an effort to ensure anomalies are psychologically balanced before including them in testing or non-essential programs.//\n\n[[/div]]\n----\nThe break room in Site-17 Humanoid Containment Wing was a sight to behold. Yes, Site-17 was the Foundation's second-largest site, and the bigger ones usually had more money to reinvest into non-essentials, but the fact that this wing attracted the Foundation personnel who considered themselves to be the most outgoing and least inclined to dangerous work seemed to show. Somehow, in spite of the workload likely piled on each person working in this wing (or perhaps because of it), the break room was practically frothing with people. September considered that no matter if she was in the working area of the site or the break room, the whole damn thing seemed to be overcrowded. Not only that, but the room itself seemed ill-fit for a worldwide shadow organization. There was too much cushioning on each chair for a workplace. There was a gaggle of people perpetually surrounding a dingy pizza box for some reason. There was a twelve-year-old video game console hooked up in one of the corners.\n\nOverall, not a very good spot for a meeting, especially with someone like a Factotum. Although September supposed the hallways were probably equally bad, security-wise, just more quiet. Not as many groups sitting around speaking in indistinct voices. September made a valiant effort to not consider how long it had been since she was eating lunch while talking with her coworkers like a normal member of the staff.\n\nShe couldn't really blame the person she was meeting with, though. Dr. Erikson had quite the hectic schedule, being the one charged with actually performing psychological evaluations on most of the anomalies. Well, she //shouldn't// blame him for not having the time to book a meeting room, but she did notice herself becoming more annoyed with the grey-haired man damn near sinking into his chair cushion each time she noticed one of those pizza-eating troglodytes leering at her.\n\nSeptember refocused herself on the middle-aged psychologist sitting on the other side of the obnoxiously low table. \"So, Dr. Erikson,\" she started, \"as I understand it, you are leading the process of evaluating candidates for the socialization program.\"\n\nDr. Erikson seemed to jump a bit upon being spoken to, leading September to question if he had actually just fallen asleep in front of a representative of the O5 Council. At the very least, he seemed quick to recover. \"Oh, ah, yes. I volunteered for the job, as I've been working with humanoids for the better part of four decades now. Something as big as this, I figured you could use some of the old guard.\"\n\nRight. Not like nobody else wanted to volunteer for such a job or anything. \"As I understand it, you've been working almost non-stop since this project was approved. Why is that?\" September decided to push him a bit.\n\n\"Look, at my age, you don't have a whole lot going on,\" he responded. September didn't think he looked //that// old. \"Look, are we analyzing the skips or me?\"\n\nSeems like he got the message. \"Of course. I'm only here to hear some of your overall thoughts on the project. Exact minutiae would just slow us both down when we have a lot to do.\"\n\n\"You're right about that.\" Erikson took a deep sigh that September empathized with. \"Well, first of all, on a base level, I'd say that Carol is right in her reasoning for all this. Allowing even basic unstructured socialization opportunities would probably do wonders for a lot of the skips here. Most of them are still pretty much normal people from a psychological standpoint, and we're all social creatures.\"\n\nSeptember figured there had to be a hell of a lot of overlap between regular psychology and anomalous psychology, or else they wouldn't recruit straight out of college like they did. And it's not like anyone working here was particularly delusional about what exactly they were doing, hence the turnover rate. \"Makes sense. So, do you believe your psychological assessments to be reasonable assurances of the mental states of the anomalies?\"\n\nErikson shrugged. \"I have some of my colleagues look over them, so the assessments should be sound. Even if many of the anomalies are upset in various ways, they tend to not be outwardly violent. And besides, Security Chief Park vetos any anomalies he thinks might be too dangerous.\"\n\nSounds about right. \"So you would consider them to be reasonable assurances?\"\n\n\"I suppose you could consider them reasonable,\" Erikson replied, \"but I would take everything with a grain of salt. You can't predict everything. Some people might just be good liars. People are just generally unpredictable sometimes.\" Covering his bases, September thought. Smart.\n\nSeptember gestured forwards with one of her hands. \"But surely a member of the old guard would be able to account for these things,\" she said, suppressing a smirk.\n\n\"Maybe, but things moving forward are going to be new,\" Erikson said as he gestured noncommittally. \"Before, even if the stressors facing the anomaly were severe, we knew what they were. We essentially knew about every aspect of their lives because of their containment. Simply put, nobody on the psychology team has had to deal with, say, cliques or romantic frustrations or the like while working here. It's going to be a lot for us moving forward.\"\n\nSeptember's face twitched slightly. Any romantic aspirations were to be discouraged with the anomalies, of course, but she would save her breath forcing the Footloose Doctrine on the actual skips. \"Alright. Is that everything?\"\n\nErikson nodded after a moment. \"I think so. Of course, none of us can really say for sure how any of this is going to pan out, but we can hope for the best, I guess.\"\n\n\"I am not here to oversee how you best try to hope for this to turn out well,\" September said in a noticeably more authoritative voice as she stood up. \"I am here to oversee how you work to leave as few things as possible to hope. Understood?\"\n\nThe man looked up at her, moderately spooked, and nodded his head. \"Uh, yes, ma'am. I was just using that as an expression, you know...\"\n\n\"Good. I should take my leave now. I expect we'll be working together again in the future. Good luck with your work.\" With that, September walked straight out of that too-crowded hall, seeing the crowd shuffing aside before she could even ask, hoping the smile she felt on her lips wasn't too visible.\n\n----\n\n[[div class=\"blockquote\"]]\n\n**Interviewer:** Factotum September\n**Interviewee:** [[[SCP-2800]]]\nExcerpt from supplemental interview following Dr. Erikson's psychological evaluation\n----\n\n**September:** In short, as one of the selected candidates, you will be able to access various opportunities for socialization. How do you feel about all that?\n\n**SCP-2800:** Great! Happy to hear it. If you want some of my thoughts, I've actually thought about this before. I'd really appreciate a saguaro cactus, you know, just to see what the big guys are like. I know that might be a bit hard, but just keep it in mind.\n\n**September:** ...I fear you may be misunderstanding me. This is not like your previous... conversations with cacti. This program is about anomalies interacting with each other. \n\n**SCP-2800:** So, like... other... weird people.\n\n**September:** In a manner of speaking.\n\n**SCP-2800:** Wow, that's certainly something. I'm definitely interested, if you needed to hear that. You know, cacti have spines to ward off predators, so maybe I could help with security, huh? One look at me and anyone would think twice.\n\n**September:** I'm afraid anomalies are not currently permitted to apply for security roles. the details of the program are included in the papers I gave you.\n\n**SCP-2800:** Sure, that makes sense. You know, though lots of different types of cacti can make flowers, though. You'd be surprised, I'm sure, but some of them can be really beautiful. I think if I really set my mind to it, I might be able to make some. People would like that, I'm sure.\n\n**September:** I don't think it wise to push your anomalous capabilities. It could result in injury, I'm sure.\n\n**SCP-2800:** Well, okay, but hear me out on this...\n\n//32 minutes of extraneous conversation removed for brevity.//\n\n**SCP-2800:** A lot of cacti can actually have medicinal properties, too. Now, I'm not saying you should dice me up as-is, but I think it might be worth at least introducing me to the medical staff so they can-\n\n**September:** //Daniel.//\n\n**SCP-2800:** ...Yes?\n\n**September:** I don't want to seem rude, but I have several more interviews like this one to complete. If you have nothing else relating to the program, I think I should leave.\n\n**SCP-2800:** Wait, well... ah, what sort of opportunities will I have to work with the people here?\n\n**September:** It's outlined in the forms I gave you.\n\n**SCP-2800:** Well, uh, could you explain it in a bit more detail? I'm just a little fuzzy on some of it.\n\n**September:** Some of the regular staff should be able to answer questions relating to what's outlined on the sheet. If you'll excuse me, I should be heading out.\n\n**SCP-2800:** Wait, look, I talk to those guys all the time, you know? I haven't really... had a chance to chat with anyone else since...\n\n**September:** I understand. Which is why I hope you'll consider participating in the program moving forward. //(Pause)// Now, I should be leaving. Goodbye.\n\n**SCP-2800:** A-Ah, yeah. Bye.\n\n//Recommendation: SCP-2800 appears to be a prime candidate for the program. Anomalous traits do not constitute a serious risk to security personnel or most other anomalies. Psychological evaluations have determined it suffers from depression in spite of its cordial demeanor, stemming in part from an inability to help others. If given the opportunity to do so, it may see improvement. However, it should be noted that someone who strives to constantly please others may be overbearing in social situations.//\n\n//Note to self: I shouldn't get ahead of myself in these interviews.//\n\n[[/div]]\n----\nOut of all of the locations September had had these meetings, an operating theater was probably the least expected one, but somehow the most secure. There was precious little work to be done overhauling a medical facility for the upcoming program, and she appreciated the relative silence up it, aside from the strangely meaty sound of cutting and tearing. Of course, the smell of formaldehyde and iron were certainly noticeable here, but at least she was wearing a mask.\n\nThis was at least more understandable than having her meet in a break room. Her schedule had her meeting with Dr. Ben Palmer, one of the medical staff members who worked with anomalies, and despite the inflexible nature of her schedule it seems like something came up. She couldn't get a good view of his face from where she was, but his grey hair was certainly fighting a losing battle. He seemed permanently hunched over the patient, being on the taller side.\n\nThe woman on the table looked - well, frankly, she looked like absolute shit. Scarring up and down, clammy skin, totally bleached hair, hell, she even had some inscrutable tubes coming out of her spine. The fact that Palmer had disassembled her knee didn't help. It looked like he was just clearing some implants off of a corpse.\n\n\"I'm sorry about all this,\" Palmer said in between breaths as he carefully removed a broken servo from the artificial knee. \"Were it up to me I'd reschedule, but as I understand it, you're fully booked.\"\n\nSeptember sighed quietly enough to not be heard. \"Yes, you heard right. I apologize for intruding like this, I've heard how difficult this job can be.\" If she was being honest with herself, after that last meeting with Erikson she was just happy to see someone doing their damn job around here.\n\n\"I've performed operations on Eileen here dozens of times, it's no issue.\" September made a note that Palmer had referred to the anomaly with its name but also noted that she didn't particularly care. \"But I hope I'm not being too presumptuous here in asking why exactly I was told to meet you,\" Palmer said as he looked back over his shoulder at September, holding a servo covered in an inscrutable mixture of blood and machine lubricant. \"I just work with the skips here, mostly medical implants and surgery. I'm not a shrink or a director.\"\n\n\"I'm looking to collect a range of opinions from personnel, including medical staff,\" September responded. Not exactly an afterthought, as Site-17 had the largest medical wing out of any Foundation site. \"You perform the most operations and examinations on anomalies out of any member of the medical personnel. That on top of your credentials and time at the Foundation made you an ideal candidate to speak to.\" September was getting sick of hearing herself prattle off the reasoning she was given for the interview, but it looked good to be informed.\n\nPalmer straightened out his posture with an audible //crack// as he moved to dump the old implant in a metal tray and grab a new one. \"Well, I'm afraid I won't have a whole hell of a lot to say after dragging you all the way here, unfortunately.\" Ah, at least he felt bad. \"The new handling changes are more for the psychological health of the anomalies. Which is important, don't get me wrong, but I'm not all that qualified to speak on it. This-\" Palmer gestured to the half-disassembled woman and the surgical tools surrounding her- \"is more my wheelhouse.\"\n\n\"That's more than fine. It's my job to get a wide selection of opinions,\" September responded. \"Just tell me what you think from 'your wheelhouse.'\"\n\nPalmer took a deep breath as he selected a far cleaner and more robust servo from another metal tray. \"Well, it's my job to ensure the... continued well-being of the contained anomalies here. The anomalies here are my patients. The Hippocratic Oath still applies.\" A fairly sympathetic outlook, but not entirely unexpected from someone who willingly left a lucrative career as a civilian surgeon for this.\n\nPalmer goes quiet for a few moments as he leans back down over the exposed joint. September decides to stay quiet rather than continue speaking. After a couple minutes of relatively little movement from Palmer, she almost considers speaking up, but he stands up and moves back towards his trays, with the servo now cleanly fit into the joint. \n\nHe takes a deep sigh again as he gathers up the parts of the knee he removed. \"We don't give a lot of the anomalies we have here much of a choice in the matter.\" September found his tone to be more resigned than anything. \"In a lot of cases, we're the only place they can go. Class 1 regenerators that grow teeth out of a paper cut need specialized care - people like me. Take Eileen here.\" He leaned back down and began reassembling the knee. \"If we're just talking frankly here, she's a walking corpse of someone who //was// very much alive. She can't be out in a world where people would always think she's the person her body used to belong to. And then she's got... all these implants, and she can't heal from... anything really.\"\n\nAnother pause as Palmer reassembled the knee. \"We have a responsibility to them. We're the only place that can ensure their wellbeing, which means we have an obligation to do so. That //also// means...\" Palmer paused again as he appeared to be latching things into place. September didn't move. \"...That we need to minimize the chances of anything happening to them. That includes potentially dangerous changes to protocol.\"\n\nAh. Seemed like a long way to get there, but September appreciated hearing him out nonetheless. \"So you view the changes negatively as-is?\"\n\n\"No, I didn't say that. I said dangerous changes ought to be opposed.\" Palmer looked back to make eye contact with September as he moved away from the knee. Good as new, if almost entirely metal and synthetics. \"I don't know how the changes are going to pan out. I hope it's all the best for the anomalies, I do. But if breaches or dangerous things happening, I'll seek to oppose it.\" Not an empty threat, as September understood Palmer was one of the most respected members of the medical staff.\n\nSeptember nodded. \"I understand. Thank you.\"\n\n\"Alright. I hope I gave you something worth coming here for,\" Palmer said as he moved around to disconnect the chord going into the woman's metal spine, before stopping abruptly. \"Oh, if you've got a schedule to keep up with, I suggest you leave now. Eileen is pretty chatty - //especially// with new people.\n\nWhat was she, a six-year-old? \"That's fine. I'm here, might as well conduct her-\" September hesitated as she caught what she said, before realizing it's not like her bosses were here. \"Interview now. It would probably save time.\"\n\nPalmer chuckled. \"Hey, if you say so.\"\n\nIt wasn't that funny, was it?\n\n\n\n\n----\n[[div class=\"blockquote\"]]\n**Interviewer:** Factotum September\n**Interviewee:** [[[SCP-6703|CPOI-RED1-6703]]]\nExcerpt from supplemental interview following Dr. Erikson's psychological evaluation\n----\n**September:** Alright, one more time: You will have a selection of activities to take part in at designated parts of the day. You will be provided with a schedule. You will be informed if you are ineligible for certain activities due to special considerations. You will be permitted to interact with other individuals. What about this is confusing to you?\n\n**CPOI-RED1-6703:** Well, uh, yeah, sorry about this, but I still just... I don't really get what you mean by separate activities? Will they ask me what I want and take the stuff here or something? Sorry.\n\n**September:** No. The activities will take place in separate locations. You may return to your quarters if you do not wish to participate.\n\n**CPOI-RED1-6703:** Wait, other locations?\n\n**September:** Yes. We are not centering this initiative around you.\n\n**CPOI-RED1-6703:** You mean I'll... get to go to... other rooms and stuff? Just, like, any time? Not just Dr. Palmer's office for maintenance?\n\n**September:** Yes. This is what I have been trying to say.\n\n**CPOI-RED1-6703:** Oh, geez, that, uh - I mean, that's a lot.\n\n**September:** I fail to see how - wait, you can only remember an operating room and a cell from before your containment, correct?\n\n**CPOI-RED1-6703:** Well, I remember the car they took me here in.\n\n**September:** Uh huh.\n\n**CPOI-RED1-6703:** So I'll just be able to get up and go to... other rooms?\n\n**September:** Within the outlined constraints, but basically, yes.\n\n**CPOI-RED1-6703:** Wow, yeah, okay, cool. But, you know, I don't really know that much about other rooms, right? It's a little scary. \n\n**September:** Well, I understand that - wait, you're only concerned about the... other rooms?\n\n**CPOI-RED1-6703:** I know what a person looks like since I have a mirror. But I don't really know what other rooms look like. Sure I have this one, but aren't there other types of rooms, like... a //kitchen?//\n\n**September:** Yes, kitchens are real. They have stoves.\n\n**CPOI-RED1-6703:** Stoves? I think I heard about those. How do they make things hot?\n\n**September:** I... will ask that you be given a technical manual.\n\n**CPOI-RED1-6703:** Oh, yeah, thanks.\n\n**September:** Well, if that's everything, I should take my leave.\n\n**CPOI-RED1-6703:** Sorry, sorry, just one more thing. Do they have lightswitches too?\n\n//24 minutes of extraneous conversation removed for brevity.//\n\n//Recommendation: CPOI-RED1-6703 represents no significant security threat, as it possesses a generally favorable outlook on the Foundation and below average physical strength. What is more concerning is the scatterbrained tendencies of the anomaly couple with its nearly non-existent natural tissue regeneration. I would suggest assigning it some kind of minder, as I would not trust it to not place its hand on a stove or a fork into an electrical socket out of mere curiosity. Multiple times.//\n\n[[/div]]\n----\n\nAlthough September told herself that it truly did not matter, she still found herself somewhat grateful for the fact that her meeting with Site-17's security chief was being held in a proper meeting room, if for no other reason than the fact that she was finally allowed to use one of those office chairs that probably ate up a good amount of budget that should have been spent elsewhere. And to get away from all those goddamned //people.//\n\nSitting adjacent to her was Security Chief Simon Park wearing a somewhat stripped-down security officer uniform, with a conspicuously empty holster, September noted. The man looked to be in reasonably good shape for a forty-something man with over twenty years in security experience, but September supposed that he wouldn't have been promoted to his position were he not so good at his job to avoid serious injury.\n\n\"Mr. Park, thank you for meeting with me,\" September said as she scanned over her papers one more time. Just a few more interviews and she'd be free to do... new and exciting forms of work.\n\nPark nodded. \"It was nothing. Besides, I know that when a Council member asks for you, you treat that invitation with respect.\"\n\nSeptember looked up to Park, adding \"Us Factotums aren't exactly O5s ourselves, you know. I'll be overseeing this project for a while, so setting aside rooms like this might become tiring.\" Not to say it wasn't nice to be treated like it now and again, but it wasn't worth slowing down work for.\n\n\"Perhaps, but I know that you have a line to the Council. I would treat a phone with them on the line with respect,\" Park said, adding \"and I do believe yourself worthy of respect, as well. Good to treat your coworkers and such well. It's strong teamwork that holds things together.\"\n\n\"I appreciate that, but moving forward, I do predict that our meetings may simply be made easier for both of us were they to be more like two coworkers speaking, as you said,\" said September. At least he had an attitude fitting for his job. Looking back to her papers, she added \"I don't think this should take very long. I'm mainly here to get your thoughts moving forward on the record, including any reservations or recommendations you have.\" September looked at Park, resting her elbows on the table and clasping her hands together. \"I understand that you have been one of the most influential and vocal critics of this project, so I am eager to hear your thoughts.\"\n\nPark sighed and slightly readjusted himself to lean more forwards as he placed his arms on the table as well. \"I don't hold anything against the anomalies we have here. I know some people here assume my position on this matter to be the result of some grudge against them, but that's far from the truth.\"\n\nSeptember scarcely moved. She was used to hardass security personnel with a grudge from one breach or another, so this surprised her somewhat. Not that she would ever let it show. \"Please elaborate.\"\n\n\"I understand where Dr. Rodgers is coming from, I do,\" Park continued. \"As the head of security, you need to appreciate them as people. They have human emotions, and they make human decisions. It's in my best interest, in keeping them and our colleagues secure, to understand that. The majority of issues I have with humanoids do come from malcontented individuals, so I do see where this proposal is coming from. I simply feel that giving the anomalies even this level of autonomy is too much of a risk overall.\"\n\n\"That is a common piece of feedback I've been seeing,\" said September. It was probably the most basic talking point against the project, but she admitted it still held weight, especially from the security chief. \"As I understand it, your input has been instrumental in creating the current security measures for the project. Though if you have any additional input, now would be a good time to say it.\" At least she could push for something a bit more constructive.\n\nPark pushed his glasses up. \"You see, this project is going to go on with or without my input at this stage. It's my responsibility to make sure we are as prepared as possible,\" he said evenly. \"However, anomalies are, by their very definition, unpredictable. One of the first things you learn working security in the Foundation is that it is impossible to plan for every eventuality. Best practice is not to prepare for them, but to minimize the possible ways things might spiral.\"\n\nSeptember sat back in her chair slightly. At the very least, his reasoning was more thought-out. \"So in short, you think introducing any unnecessary variables constitutes an unidentifiable risk?\"\n\n\"Basically. I understand that our current arrangements put stress on the anomalies and our staff,\" Park continued, \"but our incident numbers don't lie. Our number of breaches and casualties are down significantly. And although it may reflect poorly on me to some to say this, budget efficiency or staff satisfaction are rarely things I consider when writing protocol. Safety is my bottom line, and this project threatens that. Even if it goes perfectly - which I hope it does - I do not believe the risk taken here to be sufficiently justified.\"\n\nSeptember considered the points Park had laid out for a moment. \"What you told me will be put on the record,\" she said, \"although there is little I can do as a neutral party to influence the proceedings of the project in the absence of direct orders from the higher-ups.\" She paused before moving to wrap up the conversation. \"Is there anything else you wish for me to know?\"\n\n\"No. I feel I've represented my view well enough without talking in too many circles,\" Park responded.\n\nSeptember stood up and moved to gather up her things. \"I understand your reservations with the project moving forwards, but I trust that everyone at Site-17 can expect your collaboration moving forwards?\"\n\n\"As I said, cooperation is necessary for things to proceed smoothly at the Foundation,\" Park said as he stood up as well. \"I do hope that this proceeds smoothly. Being right brings me no joy when it comes with casualties. I will do everything I can to ensure this proceeds smoothly.\" Park reach over to September to shake her hand. \"This includes opposing measures I believe to be unsafe.\"\n\nWell, at least he was a team player. \"I'm sure a lot of people here will appreciate that,\" said September as she shook his hand. \n----\n[[div class=\"blockquote\"]]\n\n**Interviewer:** Factotum September\n**Interviewee:** [[[SCP-105]]]\nExcerpt from supplemental interview following Dr. Erikson's psychological evaluation\n----\n**September:** Hello. You may not have been informed of the purpose of this interview, but- \n\n**SCP-105:** You're a Factotum?\n\n**September:** //(pause)// I... do not believe I am at liberty to say.\n\n**SCP-105:** Are you one of Ten's? If she's got an issue with something, she can handle it herself, I'm sure. \n\n**September:** I am not here for any reason relating to any of your... prior engagements. I'm simply here to oversee a new initiative at this site. This interview is to inform you of it and ask for your thoughts.\n\n**SCP-105:** Christ, fine. Not like you people can think of many worse ideas. \n\n**September:** Alright. Here are some papers I prepared for you outlining everything. The project is an enrichment and socialization program for contained humanoids, offering some increased privileges and- \n\n**SCP-105:** //(Twenty seconds of uninterrupted coughing)//\n\n**September:** ...Are you done?\n\n**SCP-105:** Jesus fucking - holy //shit,// are the directors fucking goldfish? Whose idea was this?\n\n**September:** The motion was put forward by the Senior Manager of the Humanoid Containment Wing, Carol Rodgers.\n\n**SCP-105:** Oh, great. She's new, right?\n\n**September:** She was hired about three years ago.\n\n**SCP-105:** Figures. Wasn't here for Omega-7. Did they just give the manager that much power?\n\n**September:** No, it passed through the site's Board of Directors.\n\n**SCP-105:** Have you checked for a gas leak in the Executive Wing?\n\n**September:** I did not have any say in the voting process, nor can I change its results.\n\n**SCP-105:** Your bosses could. But the fact that they sent you here means they just want to fuck around. What's the point of any of this, anyways? Are you people trying to butter us up for something?\n\n**September:** The intent was to better address the needs of anomalies as well as staff. It's in the papers I gave you.\n\n**SCP-105:** Sure, that's what grandma wanted, but that's not how things work, is it? Things like this always ends up serving one asshole or another. \n\n**September:** As much as I'd love to debate the minutiae of Foundation politics with you, I'm only here to get a handle on your thoughts and concerns with the projects.\n\n**SCP-105:** Alright, shit. Give me a minute to look through these. And I want all the actual shit on this, too, not just the PR bullshit the other skips get.\n\n**September:** I will request an information transfer to Commander Thompson. \n\n**SCP-105:** Hmph. \n\n//(Several minutes pass in relative silence.)//\n\n**SCP-105:** This is about my vetos for Alpha-9 applicants, isn't it?\n\n**September:** I'm not sure I follow.\n\n**SCP-105:** I'm not letting you assholes force anyone else into some shitshow exploitation project, and now you're trying to butter them up so they'll do it with a smile?\n\n**September:** The two are unrelated. This program's purpose is to raise the quality of life for contained anomalies and staff by-\n\n**SCP-105:** Bullshit. Nobody does anything for skips unless it's a carrot on a stick for one thing or another. Maybe all the other suckers you got are too new to get that yet, but I sure as hell do. And you bet your ass I'll make sure they know it after this thing goes live.\n\n//(Full conversation removed for brevity. Contact on-site RAISA personnel for full transcript.)//\n\n//Recommendation: Simply put, SCP-105's inclusion in this program is almost entirely redundant with its increased privileges from its work with the Foundation. That being said, one Alpha-9 Commander Thompson wrote out and submitted a full complaint outlining her reservations about the project. She often likens it to the disastrous Omega-7 initiative and appears convinced that the project is similar in its intent to grow positive sentiment for the Foundation among anomalies in order to exploit them. Although this is a mischaracterization of the project, it raises valid points about security shortcomings of previous Foundation initiatives and the ethics of exploiting the contained population.//\n\n//Any personal notes on its antagonistic demeanor are irrelevant for the circumstances of this recommendation.//\n\n//Note to self: I should redact some of this later. How the hell does she know about Ten?//\n\n[[/div]]\n\n----\n\n\"So, all of your assignments at this time are complete,\" the computerized voice on the other end of September's phone repeated. It was allegedly an O5, but she figured it was probably just another Factotum filling in. A real case of the blind leading the blind. September idly wondered how much of the O5's security protocols boiled down to make work programs for paranoid old bastards.\n\nSeptember remembered to keep her voice absolutely level in any case. \"Yes. All my interviews have been logged, and my recommendations made. I have no outstanding obligations for this assignment at this time.\" Probably a bit verbose, but September had the feeling these people don't care for any miscommunication.\n\n\"We noticed you made some more lenient recommendations that we were not expecting,\" the voice said in an expectant tone, clearly fishing for an answer. Although September was more curious as to why they didn't just do all of this themselves if they were going to give her shit for it.\n\nShe took a breath to make sure her voice was even. \"Through my interviews, I came to realize that the psychological state of the anomaly was an underrated factor in determining risk alongside anomalous properties. And I would like to point out I would leave the inclusion up to the psychology team here rather than recommend inclusion outright.\" A somewhat toothless answer, but September was aware that she had to appear neutral even now.\n\nA slight pause. \"Understood. Do you have anything you need for your continued employment at the site?\" September recognized this question as a diplomatic way of trying to wrap things up.\n\nShe stared blankly for a moment while thinking. She already had to go through a lot of interviews and paperwork for this job. Moving forward, as an oversight position on this project, she'd be going through paperwork, and more interviews, and paperwork, and meetings, and paperwork, and... paperwork... September did not want to do all that paperwork. Far better to have her own goon do it for her. And, she realized, she had already met someone working nearby who was already competent with paperwork at Site-17.\n\n\"Based on the predicted workload of the upcoming assignment, I would like to request that I receive an assistant from Site-17 who has experience with their filing systems.,\" September said. The minute administrative differences from site to site were a serious pain in the ass, but at this point it was so widespread that it would probably be more of a hassle to standardize everything.\n\nAnother pause. \"Approved. It's up to you to select an appropriate assistant.\"\n\nOf course they couldn't do a little bit of paperwork for her about a request she made explicitly because she has so much paperwork. \"Understood. I appreciate it.\" Bleh.\n\n\"I'll ask for her to be transferred to you. Do you have anything else?\" \n\nThis job did come with its share of perks, September thought, and a frankly undeserved amount of influence over the Foundation's droves of workers was one of them. She'll just scoop up some desk jockey tomorrow morning. \"No, that will be all.\"\n\n\"Alright then. Good luck on your assignments.\" And with that, the voice hung up. Honestly one of the nicer goodbyes it ever gave her. Self-important prick.\n\nSeptember brought her hands up to her face, leaned back in her chair, and sighed deeply. Once all the air was out of her lungs, she peeked through her fingers to look at the pitiful studio apartment-looking housing she had been given. At least it was in the relatively secure Executive Wing and had a private bathroom. And fuck-all else.\n\nStill looking between her fingers, she looked at the stack of faxed paperwork on her desk. The fax machine here was a truly loathsome thing, but her superiors liked to ask for faxes for some reason. Maybe because it was harder to hack, maybe because they were crusty old prunes who didn't own a smartphone. She was going to have to become intimately familiar with the thing over the next several months. Right now, September barely even had an idea as to the kind of shit she was going to have to work through during her time here. At least a significant portion of that was going to be her assistant's problem.\n\nEven with the workload, though, September found she wasn't totally demoralized as she got ready to turn in for the night. All her other jobs have just been whipping some sloppy directors into shape or helping clean up after a major breach, but this one felt like it meant something. Running interviews with personnel and anomalies back-to-back gave her the distinct feeling that they weren't as different as everyone pretended to believe. \n\nShe considered her distinctly non-neutral opinion on the matter, and decided that grappling with that was Tomorrow's September's problem. She still had - September checked the room's alarm clock - a good ten, er, nine-and-a-half hours before the project went live. With six-to-seven hours of sleep, that left enough time to write up a campaign. September pulled out her luggage, and with it, a //pristine// set of DND books and guides, just about the only luxury items she let herself carry around with her. Once she had everything planned out, all she needed was a few people willing to play DND... with a newcomer... who held one of the most imposing roles in the Foundation... and was therefore entirely unapproachable.\n\nMan, sometimes September really hated her job.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[devils advocate hub|Devil's Advocate Hub]]] | [[[Friendly Conversation]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "iris-thompson",
    "rainer-miller",
    "reviewers-spotlight",
    "slice-of-life",
    "tale"
  ],
  "author": "GlassAutomaton",
  "created_at": "2022-06-16T04:00:58+00:00",
  "updated_at": "2024-03-14T21:43:20+00:00",
  "rating": 91,
  "_site": "scp-wiki",
  "_fullname": "penal-reform"
}