{
  "title": "CASE COLOURLESS GREEN",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[!-- 編集者の皆様へ！このTaleには、一見するとスペリングミス（訳注：誤字）と見做されうる箇所が含まれますが、意図的なものです。これらはコメントアウトにてsicと記されています。ご協力ありがとうございます！／Note to editors! This Tale contains some things which may appear at first glance to be spelling errors, but are deliberate. They are marked with \"sic\" in comments. Thanks for your help! --]\n\n> **アイテム番号:** SCP-3125\n> \n> **オブジェクトクラス:** Keter\n> \n> **特別収容プロトコル:** SCP-3125はサイト-41の一階にある認識災害収容ユニット3125内部に収容されます。この収容ユニットは10m×15m×3mの直方体の部屋であり、鉛・防音壁・テレパシー遮断壁に覆われています。アクセスは収容ユニットの一端にあるエアロック機構を介して行われます。このエアロックは一度に1人の人間しか収容ユニットに入れないようにプログラムされており、他者が入る前にこの人物が退出するまではロックされた状態を保ちます。\n> \n> 如何なる状況でも一貫性のある情報を収容ユニットから持ち出すことは許可されません。ここには手書きおよび電子的なメモ、写真、音声および動画の記録、物音、電磁気および粒子に基づく信号、そしてPSI放射が含まれます。退出サイクルにおいて、エアロックに装備された浄化システムが記憶処理ガスをエアロック内に3分間流し込み、内部に入った職員の記憶を消去します。\n> \n> 反ミーム部門の上級スタッフメンバーは、SCP-3125を6週間(42日)ごとに訪れなければいけません。\n> \n> **ファイル終了**\n\n「冗談でしょう。これがエントリの全文ですか？」\n\n「これでエントリの全文よ、」ホイーラーは言った。\n\nポール・キムがデータベースで見かけた物事の中で、それは五本の指に入るほど奇妙でも無かったが、それでも：「説明も、回収記録も、実験記録も、補遺も無し？ユニットを誰が作ったのか、何時作ったのかも分からない。何度訪れたのか、以前は誰が訪れたのか、何を持ち込んだのか、どれだけ中に籠っていたのかも？」\n\n「少なくとも、ユニットを作ったのは明らかにバート・ヒューズね。」ホイーラーは言った。それは間違いのないことだ。あの男の特徴的なスタイルの収容設計は一マイル離れていようと見分けられた。滑らかで、白く、相当な重機を用いなければ破壊しえない程に頑丈。「つまり、少なくとも七年は前に作られたことになる。六十回あまりの訪問ね。記入漏れには何かしらの真っ当な理由があるのでしょう。とにかく…監視タイマーは時間が来たと言っているわ。」\n\n「あまりに危険過ぎて、書き記せない理由すら書き記せないような認識災害に、あなたが定期的に曝露されようとしているのは納得がいきませんよ」キムは言う。「私達が有用なデータを回収出来ないのだから尚更です。あなたはそこに入って、二時間も連絡を遮断して、にやけ顔の記憶喪失として出てくるのでしょう。何の意味があるんですか？違反のリスクでしかありませんよ。」\n\nホイーラーは彼の言葉の一言一句を聞いた上で、それらを全て無視した。このエントリの文面には、どことなく親しみが感じられた。いくつかの単語選択が言いようのない形で、それは自分のやっていることを分かっている人間が書いたのだと彼女を安心させた。筆者は彼女かもしれなかった。\n\nキムはなお喋っていた。「エントリの最後の一文を削除してしまいましょう。あの中に//何一つ//良い物なんて無いはずです。」\n\nホイーラーはスロットにキーカードを差し込んだ。エアロックは彼女を緑色のLEDで出迎え、回転しながら開いた。機構は縦に細長い円柱構造に入口が一つ開いたものだった。その全体は軸を中心に回転していた。中には、人一人が辛うじて壁に肩をぶつけずに立てるだけのスペースがあった。\n\n「何を持っていくのですか？」キムは聞いた。\n\nホイーラーは中に入ろうとしゃがみ、彼の方を振り返って肩をすくめた。「ガムを一本。」\n\n「フィールド装備を持ってくることも出来ます、」とキムが言うも、エアロックは回転を始め、機械の稼働を知らせる低く小さな打音が鳴った。「装備を漁りましょう。十五分あれば、あなたをワンマン戦闘部隊に変えて見せますよ。」\n\nホイーラーの返答があったとして、それは回転するエアロックに施された防音壁に遮られた。\n\nキムは控室に一人残された。彼は不安げに、外扉を見つめた。彼はドアに暫く耳を押し付けたが、何も聞こえなかった。エアロックの僅かな振動さえも伝わらなかった。\n\n= *\n内部は暫くの間は真っ暗だったが、見えざるセンサーがホイーラーの存在を検知し、照明を灯した。少なくともその半分を。残りはなお無反応であるか、鬱陶しくちらついた。\n\n壁はミルク色の（ヒューズの傾向からして防弾性の）ガラスで、書類がテープやブルータックで雑然と貼り付けられていた。書類の存在しない箇所には、過去の訪問者がマーカーを用いて壁に直接書き込んでいた。細長い楕円状の会議室用テーブルが置かれており、更なる書類に加えて、ラップトップとその配線が蛇のように絡み合って存在していた。マシンの電力が戻り、それらは徐に起動し始めた。データプロジェクターが準備を終え、向こう側の壁に書き加えられた注釈と殆ど並ぶように世界地図を照らした。様々な色の付箋が、落ち葉のように絨毯に散らされていた。\n\nそれらを除いて、部屋は空だった。\n\n書類を流し読むと、ホイーラーはその殆どが手書きで、会話の進展を記したものだと分かった。大半の紙には日付とサインが残され、日付の大半は何週も離れていた。やり取りは、パニックと恐怖を伴った数十体のSCPに関する堂々巡りの議論で、一部は反ミーム的性質を有してはいたものの、明らかな関連は見られなかった。SCP-3125に言及したメモは無かった。\n\nホイーラーが認識出来た名前は自分のだけであり、十か二十に一枚の割合で見つかった。メモは本物らしく、筆跡も彼女のものと一致した。しかし記されていた内容は皆と同様に切実で不安な様相を示していた。それは彼女を狼狽させた。\n\n壁には図表もあり、一目で理解するには複雑過ぎて、見ると目が痛む程度には込み入っていた。\n\nデータへの論理的なエントリーポイントが見つからないまま、ホイーラーは前任者の全員を呪った。非同期的な研究、つまり研究テーマが反復毎に忘れられては何度も再発見されることは、反ミーム部門においては至って標準的な慣行であり、同僚らはその訓練を受けているはずだった。全体を理解する上でまず最初に読むべき文書があるはずだ。プライマーの ー\n\n「マリオン、私です。」\n\nホイーラーは自分の声を認識した。彼女はテーブルの周りを移動し、音の発生源であるラップトップを見つけた。ビデオが再生されており、ラップトップ搭載のカメラを用いて録画されたものと推察された。\n\n映像の中のマリオン・ホイーラーは席についていて、少し見続けなければ指摘出来ないような不自然さがあった。疲れてはいない、病んでいない、物理的な怪我も無い、しかしそんな彼女をかつて鏡の中に見たことがあった。女の意思は消えていた。打ちのめされていたのだ。\n\n「この部屋にSCP-3125が存在しないのは察しの通りです、」彼女は言う。「実際の所、この部屋はSCP-3125が存在しない世界で唯一の場所です。'逆転収容プロトコル'と呼ばれています。SCP-3125は、その影響から特別にシールドされた空間を除いた、現実の全てを充填します。ここがその例外です。我々の唯一の安全圏です。この部屋は、戦争の長さと広大さを象徴しています。」\n\n「全ての実力ある反ミーム研究はいずれSCP-3125の痕跡を発見します。それは世界のどこにでも顕在していて、何千の異なる形を持ちます。大半は異常でさえありません。一部は、独立にメインデータベースへ登録されているものです。ほんのごく一部は収容まで達成されています。[[[scp-1425|不可能な伝染性のカルト]]]、[[[scp-033|壊れた算術]]]、[[[unforgettable-that-s-what-you-are|ビル程の高さの蜘蛛]]]、[[[scp-2828|誰にも見えない余分な身体部位を生まれ持つ人々]]]。それが生のデータです。それらの顕在は単体でも厄介なものです…」\n\n映像のホイーラーはあたりを探し、鮮やかな緑のフェルトペンと白紙を手に取った。話を続けながら、彼女はカメラの視点からは見えない場所で図形を描いた。\n\n「しかしもう少し考えを深めれば、データに一定の規則性が見出せます。ミーム学の素養は必要ですが、目の前のデータとそれさえあれば、少しばかりの労力でデータポイントを概念空間に並べ、等高線を引く[!-- カノンは無い／THERE IS NO CANON --]ことが可能となります。これらの点はSCP-3125の外殻に相当するものです。それぞれの顕在は、現実に落とされる影です。四つか五つの異なるSCPを一つの形にまとめ上げたなら、それを見つけることになり…同時に見つかります…」\n\n彼女は描画を続けていた。詳細なものだ。彼女は目線を上げず、声は遠く感じられ、子供向けの怪談の読み聞かせが終わりに差し掛かるようにも聞こえた。\n\n「それが起こる時、'アイコンタクト'が為される時、あなたは殺されます。それはあなたを殺し、あなたと同様の思考を行う人間全てを殺します。物理的距離は無関係です、精神的な距離の問題です。同じアイデアを持つ人間、同じヘッドスペースを持つ人間。協働者を、研究チームの全員を殺します。親を、そして子供を殺します。人は人でなくなり、現実に空いた穴の周辺をさまよう人型の殻と化します。それが終わった時、プロジェクトは地面に空いた穴に過ぎず、誰もSCP-3125の正体を知りません。それは反ミーム学に空いた穴で、不用心な研究者を飲み込んで一切の情報を漏らさず、間接的な観察からでしか検知できません。SCP-3125の正確な説明も、その単なる示唆さえも、収容違反と致死的な非接触認識災害をもたらします。」\n\n「分かりますか？これは防衛機構なのです。情報を飲み込む性質は、外殻か、表面毒に過ぎません。それは実体が現実を侵食する間、発見からその身を守るのです。」\n\n「時が経ち、顕在がより密に発生し、相互に連関し始めると…いずれ世界はそれに飲み込まれ、皆がこう叫ぶのです、『どうして誰も事態に気付かなかった？』と。答える者はいません、なぜなら気付いた人間は、この//システム//によって殺されるからです。」\n\n「分かりますか、マリオン？見えるはずです。」\n\nホイーラーは、反ミーム学の核の中にいた。彼女は全ての生のデータを手に入れることが可能だった。壁の広範に渡って計算式が記されていたが、読む必要は無かった、頭の中で行えることだ。必要なのはわずかなひと押し、ちょっとした提案だけだった。目を見開き、合わない焦点でラップトップを凝視し、彼女は全てが繋がるのを理解した。彼女にはSCP-3125が見えた。\n\n彼女は自分の矮小性を認識した。彼女は過去に、あらゆるミーム性の恐ろしく、強力なアイデアに遭遇し、全てを征服したか味方に付けたが、彼女が今思い描いていたのは、想像し得るスケールを遥かに超えたものだった。存在を知った今、それは降り注ぐ宇宙線のように感じられた。それは何千もの顕在を通じて世界に穴を空け、その全体像を知覚したあらゆる人間を廃人にした。現実のものでも、人類のものでも無かった。それはより高位の、より残酷な場所から降り立とうとしていた。\n\nもう一人のホイーラーは描き終えた図を画面に映した。描かれていたのは歪んだ、フラクタル的複雑性の、五線対象の、何かを掴もうとする形の手だった。手首や腕は無く、長細い五本の指が五つの方向を向いていた。中心には、口を模したと思われる五角形の穴があった。\n\nしかしその図は既にあった。一目で分かるように映像の背景の全体に張り付けられ、隅々まで丁寧に緑色、直径はゆうに2メートルを超え、ミーム複合体の様相を百倍の正確さで表していた。周辺には同じ図像が異なる大きさで胞子のように描かれ、伸びた指は席上のホイーラーを取り巻いていた。彼女は、ちょうど中央の口に位置する場所に座り、それに背を向けていた。\n\n映像を見ていたホイーラーもまた、それに気付かず、振り返らなかった。\n\n「存在さえ発見出来ないまま、どうして敵を倒せるでしょうか？」映像のホイーラーは尋ねる。「戦火の中にいることを知らずに、どうして勝利を収めることが出来ましょうか？我々は//何//をするべきでしょうか？」\n\n「七年前の時点では四百を超える反ミーム研究グループが存在しました。政府機関、軍事部門、個別企業、大学研究。多くはGOIやGOIの内部部門でした。我々はその大半と連携していました。我々は、世界全体を傘下に置く反ミーム連合の先鋒であり、何千もの人員を率いていました。それらのグループは、一つとして現存していません。最後の一つは、過去72時間の何処かのタイミングで消滅しました。」\n\n「三年前、財団の反ミーム部門は四百名を超える規模の組織でした。今では九十名です。」\n\n「これは戦争ではありません。我々は既に敗北しています。終わったのです。これは、後始末の施策に過ぎません。我々が未だ存在している唯一の理由は、我々が世界の誰にも引けを取らない生化学的記憶処理技術を有しているからです。SCP-3125に対面した時、他の方法はありません：逃走し、見たものを忘れるようと試み、薬剤かアルコールか頭部打撃で忘却に落ちること。それでさえも、常には成功しません。それは回り込んできています。我々は何度も何度もそれに直面しながら、認知を避けています。それを再発見するのを止める方法はありません。どう足掻いても我々は賢すぎるのです！」\n\n彼女は、ラップトップカメラの視界の外にある、壁の何かを指した。画面の前のホイーラーはその方向へ振り向いた。部屋の上角には、目まぐるしい程に複雑な図式が星座をなしていた。全てのページにはバート・ヒューズのイニシャルがあった。\n\n「我々が作れる機械があります。たったの八年、ウェストバージニア大の研究施設と、世界中の財さえあれば完成します。O5評議会に提案した所で見向きもされないでしょう。しかし我々が誰一人として用途を知らないまま、どうして完成させられるでしょうか？例えるなら、一人のエンジニアも月の存在を知らずにアポロ11を作り上げ、打ち上げるようなものです。計画からして狂っていますが、全く不可能なのはその秘密を貫くことです。誰かが疑問を唱えることでしょう。そうなれば終わりです。我々に何が出来るでしょう？」\n\n「別の方法を探せば良い、」ホイーラーは映像に向けて独り言ちた。映像の悲観的な声色に彼女は怒りを覚えた。「本当に一体どうしたの？」\n\n「…皆に立ち去るように言い聞かせることは出来ます。私に短いメッセージを送ったとしましょう：『この先に危険が待ち受けています、反ミーム部門を解体し、他を目指すべきです。』しかし私は不審がるでしょう。疑問を挟むでしょう。そして、全てが終わりです。」\n\n見ている内容を理解しようと必死のあまり、ホイーラーは映像の前にしゃがみこんでいた。「どうしたの、マリオン？大丈夫なの？」\n\n「この中で自殺することもできます、」映像は言う。「しかしチームは私無しでもSCP-3125を見つけ、私無しでSCP-3125に戦いを挑むでしょう。何が起こるとしても、それは間もなく起こるでしょう。長くとも、2ヶ月先のことです。終わりは今年の内に来ます。そうでなくともこの中で死ぬことになるかもしれません。あまりに多くの記憶補強薬で内分泌がやられています。記憶補強の併用は穿頭術に等しい愚行です。最後にアダムについての悪夢を見なかった夜がいつのことか、今はもう[[[we-need-to-talk-about-fifty-five|SCP-4987]]]が実在するのか、私の人生に割り振ったナンバーに過ぎないのかも覚えていません ―」\n\n「あなたはこんな人じゃない」ホイーラーは囁いた。「あなたはもっと強いはず。何があったの？アダムというのは誰？」\n\n「どうやってこれを乗り越えたらいいのか分からない。勝ち方が分からない。世界にはもう私達しか残っていない。その後には、誰もいない。」\n\n信じられず、ホイーラーは頭を振った。\n\n「私は終わりです。この扉から踏み出して、自分が誰なのかも忘れ、あなたになります、マリオン。私は諦めました、だからあなたにこれをどうにかして貰わなぐめきか[!-- sic --]ません。」彼女は立ち上がり、画面外に移動した。彼女の深呼吸が聞こえた。彼女の発話は歪み始めていた。「全く、目が痛くて仕方がない。きっと、私の中ひぞりつ[!-- sic --]し始めてきふてを[!-- sic --]しょう。」\n\n扉が開く音が鳴り、刺すような音と光の波と共に録画は終わった。\n\n= *\nホイーラーは暗転したスクリーンを長々と一分あまり凝視した。\n\n彼女は自分がそこまで弱った姿を見たことが無かった。その可能性は、彼女の自尊心を大きく傷つけた。それが平行宇宙の出来事であるかのように、現実との隔絶を覚えた。彼女の異なる姿に、何よりもそれがなお自分自身の中に存在することに、嫌悪と落胆を覚えた。//理屈が通らない。見ている事実は同じのはず。何が彼女を諦めさせた？私の知らない何を知っている？//\n\n//アダムというのは誰？//\n\nその問いに対する答えはあまりに明確でおぞましく、彼女はそれを本能的に棄却した。彼女は探るように、答えの周りを周回し、棄却する理由を考え出そうとしたが、結論は不可避だった。アダムは、映像が録画された時点で彼女が知っていた人物であり、今は記憶から抹消されていた。アダムは、彼女が恐怖に固まる程に安否を気遣った人だった。同じヘッドスペースを共有する人。決して失うわけにはいかなかった人。\n\nそして彼女は失った。\n\n//もしも…//\n\n（そもそも、部屋はどうやって出来上がった？誰もが覚える疑問だ。ヒューズが概念実証の為に建築を行い、続く連鎖的な幸運によって戦争の前線となったことを、ホイーラーは想像した。誰かが偶然にSCP-3125を発見し、部屋に封じ込めた。彼らは自身に向けて記録を残し続け、形骸的なSCPエントリと収容プロトコルを定めた。殆どの書類とPCハードウェアは後の来訪者によって残された…可能性としてはありえた…）\n\n//もしも他に空間があったとしたら？//\n\nふと、小さな仮説が彼女の中で芽生えた。サイト41は殆どが空室だった。特に、サイト41の地下二百メートルにはホッケースタジアム大の空の重工学実験室があった。自己収容され、真新しい状態のまま、全く使われていなかった。封じられ、本来の目的は忘れられていた。生きた記憶の限りでは誰も立ち入っていない。何十年前かも分からない時に、死した反ミーム研究者らが作り上げたものだ。\n\n//そこが兵器の作られた場所だとしたら？//\n\n//私はそこまで知恵の回る人間だったか？私とチームにそこまでの先見があったか？そこまで幸運だったか？//\n\n彼女はエアロックに向き直り、脳内で数字を走らせた。\n\n//反ミーム部門の職員は自分を除いて38人。次の反復まで42日。年を越えてしまう。遅すぎる。もし今この部屋を出たなら、二度と戻れはしない。今から立てる計画は、出来る最善でなくてはいけない。//\n\n//世界にはもう私達しか残っていない。その後には、誰もいない。//\n\n= *\nキムは端末での仕事に没頭していた。エアロックの動作の静けさも手伝って、彼はそれが回転し、再び開き始めたことに気が付かなかった。\n\n「まずメモを確認しましょう」彼は話しかけたが、マリオン・ホイーラーは細長い円柱の床で丸くなっていて、マラソンを走り終えたかのように息を切らしていた。キムは手を差し出したが彼女は首を横に振った。座ったままを所望し、膝を胸にあて、肺一杯に空気を吸い込んでいた。\n\n「一体全体、中で何があったんですか？」\n\n「呼吸が…」彼女は喘いだ、「…必要なだけ。大丈夫…数秒には。ハーーー。少し意識が飛んだかも、何か吸い込んだのか。ハーーー。おそらく大丈夫。計画は覚えているわ。」\n\nキムは少しの間だけ混乱と心配を見せたが、気を持ち直した。「何も覚えていられないはずでは…何をしたんですか？」\n\n「頭を打った、」ホイーラーはそう言い、呼吸を整える動作に戻った。突然に彼女は、キムが彼女を効果的に角に追い込んでいることを認識した。形になりきれていない理由から彼女はその配置を嫌悪し、肩の片方に力を込めて立ち上がろうとした。キムは彼女の肩に手をあて、押し戻した。\n\n「ひどい状態ですよ」彼は言う。「首に何かがぎゆちりいく[!-- sic --]てますよ。見えます？」彼は彼女の喉を指さし、自分の同じ部分を叩いた。\n\n「何？」\n\n「首にです。ぞせはもい[!-- sic --]中の何かに感染したのだと思います。早く処置しないといけません。」彼はキーリングに手を伸ばしてスイス・アーミーナイフを抜き取り、短く、輝く刃を露わにした。彼はあまりに整然と、普通の様に取り出した為、彼がホイーラーの喉に刃を入れようとしゃがんだ時、ホイーラーは反応することを忘れかけた。\n\n辛うじて。彼女はキムの手首を掴んだ。一瞬、二人はそのまま膠着して絵画と化した。彼女はポール・キムの目を覗き込んだが、それは彼の目では無かった。虚空と目を合わせているのかと疑い、彼女は瞬きをした。既に力が頭蓋に重圧を掛け、穴を穿とうとしているのが感じられたが、その形を知る彼女には耐えられるはずだった、おそらく数分は。キムがそこまで早く屈服しないことを彼女は願い、祈っていた。少なくとも前兆はあるはずだというおかしな考えが頭をよぎったが、根こそぎ精神を奪われた彼を前にしては一笑に付す他無かった。\n\n彼女にナイフを突き立てようと、キムの手首は跳ねる。ホイーラーはそれを躱し、刃の先端は音を立ててエアロックの内側を掠めた。二人は暫し不器用にもみ合ったが、彼女は両足でキムの腹を蹴り上げ、控室に倒れさせた。彼女はエアロックから飛び出し、彼を飛び越え、収容ユニットから駆けた。\n\nSCP-3125が照らすスポットライトに追跡されているのが感じられる。重圧に耐えかねた天井が崩れ始めるように、サイトの別の場所から衝撃音が響いた。\n\n@@ @@\n\n= **Concluded in [[[your-last-first-day|あなたの最後の初日]]]**\n\n@@ @@",
  "tags": [
    "en",
    "tale",
    "マリオン・ホイーラー",
    "反ミーム部門"
  ],
  "author": null,
  "created_at": "2017-09-11T10:52:59+00:00",
  "updated_at": "2025-01-23T01:31:46+00:00",
  "rating": 93,
  "_site": "scp-jp",
  "_fullname": "case-colourless-green"
}