{
  "title": "SCP-1547-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1547-JP - 直下150m\n**著者:** [[*user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[==]]\n**アイテム番号:** SCP-1547-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1547-JPの収容は困難であるため、基本的な収容方針としては一般社会からの隠蔽を目的としたものが採用されます。具体的にはSCP-1547-JP付近の地盤の補強、地下を含む建設事業の監視、目撃者に対する記憶処理と適当なカバーストーリーの流布が挙げられます。\n\nまた、担当チームは補足済みのSCP-1547-JPの状態を把握している必要があります。定期的なレーダーやスキャン調査を行い、SCP-1547-JPの現在地点や表情などを確認してください。この際、異変が確認された場合には即座に担当チームによる対応が取られます。\n\n**説明:** SCP-1547-JPは東京都中野区にある洗面台の設置されたあらゆる建造物の地下150m地点に存在するヒトの死体です。死因や腐敗状況は実例ごとに異なっています。本報告書が執筆されるまでに財団は15,000体以上の実例を補足しています。これらの死体は別個にナンバリングされています。SCP-1547-JPの身元情報は過去100年以内に確認された行方不明者のものと合致していますが、この理由は不明です。\n\nSCP-1547-JPは自身の直上に存在する洗面台に干渉することで自身の存在を発信します。この干渉は洗面台に続く排水管を通じて行っていることが確認済みです。存在の発信は多くの場合において洗面台のオーバーフロー[[footnote]]洗面台の上部についている水を逃すための穴のこと。[[/footnote]]や排水溝に髪の毛を詰まらせる、洗面台の蛇口部分から腐敗した体液を流す、オーバーフローから人骨を排出させるなどの挙動を以てして行われます。これらの挙動により、該当する洗面台は著しく汚損する他、建造物の管理者や居住者などには多大な心理的消耗が発生する傾向にあります。\n\nひとつの洗面台に対し、複数のSCP-1547-JPが存在しているケースも確認されています。この場合、SCP-1547-JPは重なり合わないように微妙に位置をずらしながら配置されます。また、SCP-1547-JPの付近には何らかの存在が地面を掘り進めた痕跡が残されています。これらの要因からSCP-1547-JPの存在する付近の地盤は沈下可能性が高まっています。なお、SCP-1547-JPの爪や開口部に土や砂などの物質が多量に付着しているケースも存在していることから、地面を掘り進めた痕跡を作り出している存在はSCP-1547-JP自身であるという仮説も立てられています。\n\nSCP-1547-JPが地上に表出し、一般人に知覚されるのは非常に稀なケースであると言えます。これは一般人には地下150m地点まで掘り進めることが困難であることや、仮に掘り進められたとしても地盤沈下によってSCP-1547-JPが埋没するためです。専門的な知識や技術を有した人物らによる掘削作業の過程でSCP-1547-JPが発見されることはありますが、こういった事象は低頻度で発生するものであり、またカバーストーリーや欺瞞情報などで隠蔽可能な範囲にあると言えます。\n\nSCP-1547-JPがどの時点で発生するのかは判明していません。洗面台の設置前に地下150m地点にSCP-1547-JPが存在していた例や、洗面台の設置から120日以上が経過した時点でSCP-1547-JPが発生した例も確認されています。このことからSCP-1547-JPの発生タイミングは実例ごとに異なっているとされています。しかしながらその一方で何かしらの法則性に則っている可能性も示唆されており、本報告書の執筆時点においても調査が継続されています。\n\n財団によって補足されたSCP-1547-JPの表情は全て微笑んだものへと変化していました。担当者はこれらの表情を「喜んでいるような表情」と評価しています。このことからSCP-1547-JPには僅かながら知性や外界認知力がある可能性が示唆されています。しかしながらそれを裏付ける根拠や理屈は存在しておらず、あくまで仮説段階に過ぎません。\n@@@@\n@@@@\n[[footnoteblock title=\"脚注\"]]\n[[/==]]",
  "tags": [],
  "author": "terukami",
  "created_at": "2025-01-13T07:03:26+00:00",
  "updated_at": "2025-01-17T12:09:08+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1547-jp-250117"
}