{
  "title": "SCP-2197",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2197\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2197の地所ないし建物はどちらも公文書への記録が一切なされていないため、SCP-2197の用地に当たる地所及び建物双方の購入により、財団がそれらの所有権を法的に効力を持つ形で引き受ける事が可能でした。小規模な財団職員団が派遣され恒久的にこれら資産（自動車修理店付きの小規模なガソリンスタンド及び車庫5棟）を管理するために割り当てられています。\n\nSCP-2197近辺に誘い込まれた民間人のドライバーはこれら職員により制止し、かつ当区画を離れる必要に応じその求める援助を与えるものとします。週に一度、遠隔監視キットを身に付けたDクラス職員がSCP-2197に入店し、SCP-2197-1と会話を行い物品を購入する事とします。\n\nSCP-2197に対する現地住民の暴露期間の長さと、当SCPへの住民達の沈黙から、記憶処置の大量執行は認められていません（倫理委員会報告2197-901参照）。財団職員が住民としてSCP-2197外からの乗用車による訪問者を監視しているうちに、現地住民達は次第に職員を受け入れるようになり、また偶発的であるが恒久的なこれら訪問者に対しても友好的に接するようになっています。彼らとの社会的な関係性を用いつつ、封じ込めにおいて受け入れ難いリスクを引き起こす者を識別及び隔離するために、当地の郵便及び電子機器による通信を監視して下さい。\n\n**説明:** SCP-2197はメイン州█████に位置する、合衆国国道1号線及び大西洋沿岸部の所属に無い平屋建ての建造物です。様々な中古品が見える店頭の大型ウィンドウには『アンジアーノ骨董品店』という文字が統一された書体でエッチングされています。\n\n█████内あるいは近辺を旅する乗用車は各々、予想されるよりも遥かに頻繁な、車両の動作不良、GPS機能停止、タイヤのパンク、予期せざる燃料切れ、携帯電話の受信圏外といった問題に遭遇します。この影響を受けたドライバーは█████内で頻りに支援を捜し求め、その少し後に、立地条件的には当地は整備工とその宿舎しか無いため、しばしばSCP-2197へと入店します。█████の住民達とその周辺地域には、前述の行旅中に遭遇する問題を引き起こす様なものは見られず、また彼らは時折遠回しにこれらSCP-2197からの影響を離れ避けるよう忠告します。[[footnote]]SCP-2197について説明を受けた財団職員もまた、この現象の影響を受けないように見受けられます。サイト11の呪術分析班は、当地の影響は当地に一切疑いを持たない者のみに及ぶのではと推論を下しています。[[/footnote]]\n\nSCP-2197に入店した者は、革製の前掛けを身に付けた腰の曲がった老爺に迎えられ、以下この人型の存在をSCP-2197-1と指定します。当人物は『アンジアーノ』と自己紹介し、訪問者を世間話に誘いまた店内を見て回るよう勧めます。もし品物の一つに興味を示すと、SCP-2197-1はその品物に関する製作元や製作者の良質なる事を熱意を込めて話し、しばしば『製作者が最上を努めた品』であると強調します。\n\n当店で購入されたほとんどの品物が異常な特性を示しています[[footnote]]SCP-2197は当初、バチカンのEメール通信状況に対する定期監視の中で、メイン州への旅行の際に購入したアンティークドールが、無益にも危害を加えあるいは不都合を為そうとするため悩まされている、と主張する教区民の女性に代わって、ボストンの大司教区からの問い合わせが発せられた事から財団の注意を引きました。回収されたアンティークドールは現在SCP-2197-2に指定されています。当アンティークドールには移動と発声の能力がある事が判明していますが、にもかかわらず言語能力には重大な障害が見られます。購入者の女性、その教区の司教並びにボストンの大司教にはクラスB記憶処置が執り行われました。[[/footnote]]。それぞれの品物のどこか（主として裏面、底面、内側）に小さな紋様が一文字、血色素状の物で描かれており、その紋様は品々によって異なります。財団の言語学者は、これらの紋様は古代アラム語のアルファベットでそれぞれ一番目から二、三、四、五、六番目の文字であると結論を下しています。紋様のいくつかにはプラスまたはマイナスのサインが付加されています。\n\n█████に常設された部隊は、Dクラス職員によりSCP-2197から購入された品々の典型的な標本を収集しました。（文書2197-101参照）\n\n[[collapsible show=\"+ 文書2197-01: SCP-2197で入手された品物の目録\" hide=\"- アクセス承認\"]]\n\n> **SCP-2197-5**\n> **概要:** ウェスタン・エレクトリック社製2500型の緑色の固定電話で、ひと月に1回から6回、モジュラージャックに繋いでいるか否かに関わらず通話ベルが鳴る。この時受話器を取ると、物静かな10代の少女に似通った声が『七日』と囁き、通話が切られる。その後丁度七日後に、機種等に依らず、以前受話器を取った者から一番近くにある電話のベルが突如鳴る。この時通話に応じると、同一の声が『//七日//経ちました』と囁き、通話が切られる。更なる現象は記録されていない。\n> **紋様:** ガマル（Gamal:3）-マイナス\n> \n> **SCP-2197-10**\n> **概要:** 表面のでこぼこした凹形の物体で、外縁部には複数の切れ込みがあり、外見上は灰が斑点状に混じった粘土で作られている。喫煙の経験がありかつ先月の満月時から一切喫煙していない者が当品の約6 m以内に居る場合、点火された煙草が一本当品から出現し、フィルターを使用者に向ける形で外縁部の切れ込みの一つに滑り込む。この煙草が持つ味と香りは酷く不味いと報告されている。この煙草を吹かした被験者のうち約65%は二酸化硫黄中毒により入院措置を要した。この措置になった被験者は全員トラウマを被り、喫煙に対する極めて強い嫌悪感を抱き続けている。\n> **紋様:** ガマル-マイナス\n> \n> **SCP-2197-13**\n> **概要:** 異常性の見当たらない、造りの悪い鳥小屋である。\n> **紋様:** ワウ（Waw:6）\n> \n> **SCP-2197-16**\n> **概要:** デスクランプ付きの小さなアンティーク机で、ランプはその基部にある『on』『off』の位置ラベルが側に貼られたトグルスイッチで操作する。ランプに馴染みの無い者が操作するとスイッチの動作が反転し、『off』の方でランプが点くようになり、また逆も然りである。機能の逆転に一度慣れた使用者になると、スイッチは正しい向きで操作出来るようになり始める。この過程はスイッチの操作法に関して使用者が習慣付く毎に繰り返される。\n> **紋様:** ダレット（Dalath:4）\n> \n> **SCP-2197-22**\n> **概要:** 装飾の無い、20 cm × 60 cm の二枚の薄い金属片で、共に『本立て』として売られていた。それぞれ長辺側に沿って等距離で両端が90度に反り返り、球体の中に入れた際はおおよそU字形を形成する。どちらか片方でも拾い上げた場合、寸法が増大し始め、保持者がその重さか大きさに耐え切れず手放すまで、寸法は10秒毎に倍増して行く。保持者の手からこぼれ落ちると、当品は即座に元の大きさへと立ち返る。両金属片を同時に保持する、または球体内に共に入れた際に、前述の効果に加えた更なる相互影響の発現は無い。\n> **紋様:** ダレット-マイナス\n> \n> **SCP-2197-25**\n> **概要:** 32ページの塗り絵の本である。各ページの絵は虹とユニコーンの双方または一方をテーマにしている。この本のうち最低でも一ページを完全に塗り終えた者はその後運気が上がった経験をすると、財団の統計学者が乱数発生器を用いた試験により確認された。ページへの塗り絵をした週のうちに、該当の被験者は例外無く、恋愛上理想的な伴侶に巡り会い、長く保つ付き合いを持つに至る。当品にDクラス職員を用いた試験における出来事では、通常起こり得ない事態の頻発によって被験者が異性のDクラス一人と共に財団拘留下から終了予定直前に脱出するという事態を引き起こし、つい先頃までその相手との恋愛関係を持っていた。\n> **紋様:** ワウ\n> \n> **SCP-2197-27**\n> **概要:** 当品は通常の木製の鳩時計と見られ、年経てはいるものの状態は良好であり、その材質と、掛けられていた壁を解体する際に当品が取り外し不可能である事が明らかになるまで、購入者の所有する建物内の壁に掛けられていた。当鳩時計は人の頭、首、胸腔部で作られており、真鍮製振り子と文字盤が組み込まれるも、外見上生体である。肺は取り外されており、また肋骨は胸腔内で揺れる振り子を見せるために広げられ、振り子は揺れる度に側に居る者を突き刺すよう鋭い剣状にデザインされている。文字盤は口内にくさび留めされており、開放部に文字盤を格納するため顎は拡張されている。恐らくは喉から聞こえる苦悶の声を、その両目もまた絶えず投げかけている。毎時刻丁度に、振り子と文字盤は急激に摂氏[編集済]度に上昇し、これにより通常の鳩時計にあるような時報音が、喉から放たれる苦痛を思わせる叫び声によりもたらされる。この時の叫び声の数はその時刻に打たれるべき時報音の数と一致している事が観測されている。\n> **紋様:** アラプ（Alap:1）-プラス\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "建造物",
    "注目記事",
    "知性",
    "記述",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T03:27:46+00:00",
  "updated_at": "2024-02-21T12:38:58+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2197"
}