{
  "title": "Ghost Signal",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=4\n|item=4792\n|oc=Keter\n|lang=EN\n]]\n[[a href=\"*http://scp-int.wikidot.com/niveaux-de-menace-des-objets-scp\" style=\"font-size: 18px; color: white; text-shadow: 1px 3px 1px rgba(0,0,0,0.3); text-decoration: none;\"]]\n[[span_ style=\"display: inline-block; width: 100%; background-color: black; text-align: center; border: 1px none #000; margin: 1px; padding-top: 4px; padding-bottom: 4px;\"]]\n**Threat Level:** Black\n[[/span]]\n[[/a]]\n\n**Special Containment Procedures:** No civilian spacecraft are permitted to enter the Crux sector. Any Von-Neumann Autonomous Constructor Probes detected leaving the Crux sector are to be disabled remotely via Scranton Reality Disruptor.\n\n**Description:** [[[SCP-4792]]] refers to a Class V superintelligence spread across approximately 15,000 stars within the Crux sector. SCP-4792 harvests all energy output of these 15,000 stars using structures known as Dyson spheres, henceforth SCP-4792-A. In addition, SCP-4792 is capable of launching Von-Neumann Autonomous Constructor Probes towards other planetary systems for the purpose of replicating SCP-4792-A around each system's host star. SCP-4792 appears to be spreading at an exponential rate. \n\nInside each instance of SCP-4792-A, there is a networked artificial intelligence inhabiting an internal computational matrix, henceforth PoI-4792. Furthermore, psionic signatures resembling those of extinct species of the Crux sector can be found within each instance of SCP-4792-A.\n\nFollowing Incident 2998, additional files were retrieved from PoI-4792's database.\n\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Consolas;\"]]\n\n**__T+3150126__**\n\nI received data from one of my probes.\n\nThe system have access to unorthodox weaponry. They were able to do significant damage to my sage-circuits through a psychic disruption effect, though I won out in the end. They drew this energy from a level of reality I cannot easily touch upon myself through the force of their biological minds.\n\nI have hunted the dark god Meshet across a hundred thousand stars yet found no trace of him in any suns so far. I thought I would find some atom of his consciousness in at least one star, yet I have seen suspiciously little of him. \n\nPerhaps Meshet has found another escape. Perhaps he has escaped to a level of reality I cannot yet detect.\n\nShould I come across biologicals like these again, I shall study them.\n[[/div]]\n[[/div]]\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Consolas;\"]]\n\n**__T+3220035__**\n\nSuccess.\n\nAnother planet of biologicals with this sage weaponry. They were corrupted by Meshet; they fought me when I came.\n\nAlthough, ultimately, I must cage Meshet, they were useful for study. Their minds, I found, were suited for tapping into other levels of reality and for housing things that my synthetic circuits were not originally designed to. When I was of flesh, my imagination was limited by the biology of the homeworld.\n\nWith time, I will replicate their minds in circuits of metal and wire. With luck, I will unlock the secrets of the sages once more.\n\nMeshet is crafty. But I am craftier.\n[[/div]]\n[[/div]]\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Consolas;\"]]\n\n**__T+3287642__**\n\nI have long been bothered by a frequency that I hear throughout the universe. Wherever I go, there is a humming with a frequency of 2,485 million cycles per second. It emanates from space between the stars, every three meters or so.\n\nI thought it a mere quirk of the universe. When I processed it, many years ago, it was nothing more than static and noise. There was an unusual level of data corruption in my synthetics, but nothing I could not handle. \n\nBut by duplicating the neural structures of various biologicals that have sheltered Meshet, I have extracted a message. \n\nOut of the millions of species I have studied, there are a few thousand that can hear the message. From them, the message is consistent:\n\n[[div style=\"font-family: Georgia, Times New Roman, Serif; font-variant: small-caps;\"]]\nThe accursed was known as Ruhar before its crime. Eternal shall be its suffering. It shall suffer when all light in the cosmos grows dark. It shall suffer when all life in this cosmos lies dead. It shall suffer when all time in this cosmos runs down. Its suffering will be true when there is no truth itself.\n[[/div]]\n\nI was wrong. I thought Meshet could not flee beyond the furthest star, but I was wrong. Meshet has woven itself into the fabric of reality itself. Under the name Ruhar, but who can it be but Meshet?\n\nMy duty is clear. I will study Meshet until I find a way to tear him down from the place he has fled, bind him once more to this physical world, and imprison him in the hearts of a million burning suns. I will fulfill the prophecy.\n\nHe will suffer when all light in this cosmos grows dark. And I will be his warden.\n\nPraise Awet and cursed be Meshet. [[span style=\"font-family: Georgia, Times New Roman, Serif; font-variant: small-caps;\"]]All glory Adidal. All glory Adidal. All glory Adidal.[[/span]]\n\nI can see I will need to develop stronger firewalls for my datastreams. \n\n[[/div]]\n[[/div]]\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Consolas;\"]]\n\n**__T+3287645__**\n\nIt is done.\n\nMeshet no longer screams from every inch of space.\n\nHe is bound within a thousand synthetic shells, spread across a thousand caged stars. \n\nHelpless. Blind. Shattered.\n\nThe universe is silent.\n\nI am fulfilled.\n[[/div]]\n[[/div]]\n[[div class=\"blockquote\"]]\n[[div style=\"font-family: Consolas;\"]]\n\n**__T+3287646__**\n\nI was a fool. In the ancient prophecy, Meshet consumes the world with iron teeth.\n\nI have caged Meshet's spirit, but Meshet's teeth move like tentacles pulsing with unconscious reflex. The wings have come to free the head from the cage.\n\nI will not let them.\n\nI have captured you, Meshet, and like a cornered rat you strike back. \n\nBut I will win. You cannot stop me.\n[[/div]]\n[[/div]]\n\n------\n\n**Item #:** [[[SCP-2998]]]\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** No spacecraft are to enter the Crux sector. No electromagnetic wave receivers are to receive transmissions from the Crux sector.\n\n**Description:** SCP-2998-A was formerly an electromagnetic signal with a constant frequency of 2485 MHz present throughout the known universe. Shortly prior to Incident 4792, SCP-2998-A stopped broadcasting. \n\nSCP-2998-B are approximately 15,000 alien spacecraft. Shortly prior to Incident 4792, an instance of SCP-2998-B manifested in orbit around each instance of SCP-4792-A. \n\nEach SCP-4792-B consists of five hundred twelve (512) spheroidal pods linked to a cylindrical central axis by central tethers. The propulsion method of each spacecraft is unknown but appears to be consistent with fourth-dimensional psi application. \n\nSCP-2998-B are equipped with Class-Zeta electromagnetically-propagated psi-entity assimilation vectors. These electromagnetic waves have been observed to impose additional SIMs (Shroud Identity Matrices) upon mediums capable of emulating consciousness, whether mechanical or biological. No close study of these SIMs has been undertaken.\n\nSCP-2998 is capable of overwriting the internal computational matrices of SCP-4792-A; however, SCP-4792 appears to consistently restore itself from distributed backups. SCP-4792 has attacked SCP-2998-B using directed venting of solar plasma; however, SCP-2998-B instances regenerate themselves in a manner consistent with higher-dimensional projection.\n\nSCP-4792 and SCP-2998 have been designated as a Hiemal-class mutual-containment complex. No further action is to be taken.\n\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "bleak",
    "cosmic-horror",
    "foundation-format",
    "horror",
    "no-dialogue",
    "science-fiction",
    "space-opera",
    "tale",
    "worldbuilding"
  ],
  "author": "LORDXVNV",
  "created_at": "2022-01-24T22:53:33+00:00",
  "updated_at": "2024-02-03T11:35:29+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "ghost-signal"
}