{
  "title": "花木博士による並行世界についての講義",
  "content": "[[include credit:start]]\n**タイトル:** 花木博士による並行世界についての講義\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2020\n[[include credit:end]]\n\nおはようございます。\n私はメタフィクションについての研究をしている花木音という者です。\n今回の講義は並行世界についてなのに、どうして私がと思う方もいるでしょう。\nおそらくその疑問自体はすぐに解消されます。\nなるべく平易にお話するつもりですが、分からないことがあればいつでも質問してください。\n\n----\n\nまず最初に知っていただきたいのは\"物語層\"という概念です。\n物語層というものを図示するとこのようになります。\n|| 我々の世界 ||\n|| 我々の世界にある創作物の世界 ||\n|| 創作物の中にある創作物の世界 ||\nこの1行がそれぞれ物語層というものになります。\n基本的に上にある物語層から下にある物語層への干渉が可能です。\n我々は好きに物語を書き換えられますが、逆にマンガやドラマの登場人物に殴られたことはないでしょう。\n創作物の世界からすれば、我々は創造主たる神に等しい存在とも考えられます。\n我々が神に抗えないように。\n\nそして我々の世界には数多の創作物が存在します。\n小説やマンガ、アニメにドラマ、音楽やゲームも含めればそれこそ何万、何億という数になります。\nそしてそれら創作物の世界というのは、我々の1個下にある物語層に並行して存在しています。\nこれでお分かりでしょうか。\n並行世界というのは同じ物語層に存在する別の創作物の世界だったのです。\n\n...納得していませんね、確かにその不満はごもっともです。\n今はただ単に1個下の物語層についての話をしただけです。\nこの世界の話ではありません。\nなので次は先に話した私の説明を補填するパートに移りましょう。\n\n----\n\n先ほどの説明では最上位の物語層というのは我々でしたが、実情は異なります。\n実は我々の世界というのはさらに1個上の物語層にいる複数人の著者からなる\"SCP財団\"という創作物なのです。\nつまり彼らは我々にとっての神になりますね。\n無論根拠もいくつかありますが複雑になっていくので今回は割愛します。\nもしもこんな悪趣味な創作をしている神について知りたくなった是非とも\"空想科学部門\"へ連絡してください。\n\nそれでは話を続けます。\n上位の物語層にとって我々は数ある創作物の1つにすぎません。\nつまり並行して別の創作物の世界も存在している可能性は極めて高いです。\nこれで先ほどの結論を納得していただけるでしょうか。\n次に大事な話をするので話を進めますね。\n\n----\n\nところで創作物の中にはこういうものもありますよね。\nそのストーリーの中に別の創作物が入っているというものです。\n最近流行っているものですと映画を紹介するマンガというものがありますよね。\nあれはそのマンガの中に別の創作物である映画が登場しています。\nこれは物語層がさらに下位のものが存在しているとも言えます。\nしかし実際のそのマンガも、各映画も我々の世界にある創作物として存在します。\nこれは並行して存在する世界がある世界では創作物として存在する場合もあるということを示唆しています。\n\n...ここからが本題です。\nあなたの世界には\"SCP財団\"という創作物がある。\nええはい、あなたというのは今これを読んでいるあなたのことを指します。\nそもそもこの講義自体存在しません。\nもちろん私だって実在する職員ではありません。\nすべてはあなたにこの可能性を言うために存在します。\n話を戻します。\nあなたはSCPというものを創作として扱っている。\nもちろんそれは事実です、あなたの世界では。\nただしそれはあなたの世界が我々の世界より上位にあるというものを\"確定\"させるものではありません。\nあなた方と我々は並行して存在している同じ次元の住人であるかもしれないのです。\n根拠はありません、ですが否定もできません。\n\nあなたは、本当に上位存在であると言い切れますか。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "solvex",
  "created_at": "2020-05-05T13:58:48+00:00",
  "updated_at": "2021-01-10T18:19:44+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "solvex-s-tale-005"
}