{
  "title": "2Dミートに群がる悪食",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 2Dミートに群がる悪食\n**著者:** [[*user k-cal]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n「例え一瞬前まで隣を走っていたとしても、異常性に飲み込まれ、化け物になってしまったのなら、その職員は死んだものとみなしなさい」\n\n　入職時のオリエンテーションで大抵の財団職員はそのように告げられ、そのうち何人かの真面目な職員は、その日から、隣で談笑していた仲間が化け物になる夢を見るようになる。一斉採用時期の対話部門の賑わいは、まあ、恒例行事といって差し支えないだろう。\n　しかしその賑わいもすぐに落ち着いて、真面目だった彼らは、いつしかあの悪夢のことを笑い飛ばすようになる。なぜそんなに軽薄になれるのか？　それは彼らの夢に、重要な想像が欠けているからだ。つまり、化け物になった職員はそのあとどうなるのか？　君が化け物になったとして、その末路は？\n\n　コンクリートに四方を囲まれた部屋では、薄暗い白色蛍光灯に照らされ、白衣に身を包んだ人間たちがせわしなく動き回っている。その中で、黒曜石を思わせる真黒の戦闘服に身を包んだ青年は、温度のない壁にもたれかかりながら、彼の上司──すなわち\"犬憑き\"副隊長の、優し気な声色と、柔和な笑顔を思い出していた。\n\n「大抵の場合、彼らは二度目の死を迎えることになる。その死を与えるのが、君の役目だよ。[[span class=\"ruby\"]]鼡井淵[[span class=\"rt\"]]そいぶち[[/span]][[/span]]くん」\n\n　人間を変化させて自らの尖兵とするオブジェクトは、数えきれないほど存在している。それゆえに\"尖兵\"は、パターン化されるほどに研究され尽くされていて、戦闘職の新人はまずその分類と対処を頭の中に叩き込まれるほどであった。つまりそれらは、研究部門にいわせれば価値がなく、倫理委員会にいわせれば人でもない。　\n　鼡井淵の所属する日本支部第15特殊排除作戦分遣隊──または薄ら暗い畏怖を込めて\"犬憑き\"と呼ばれる部隊の主要な使命は、人間、あるいは人型実体の\"終了\"である。必然的に、そういう\"尖兵\"の処理を行うことも多い。特に最近は、収容違反や実験のミス、任務の失敗などが運悪く重なって、彼らはその対処に出ずっぱりだった。\n　そうして今、この狭い部屋の中心に安置されているのも、彼が終了した元職員である。四肢は節足動物めいていくつもの節に分かれ、体全体がキチン質によって侵食されている。強膜──いわゆる白目も黒く変色していて、感情の読み取りを拒否しているようだ。ただ、それでも全体の形は人を保っている。スコープ越しに飛び散った血が赤かったのを、彼は確かに覚えていた。\n\n「いやぁ、今回もありがとうございます。鼡井淵さん」\n\n　見知った男が小さく会釈しながら歩み寄ってくる。[[span class=\"ruby\"]][[[kikazu|梅宮翔真]]][[span class=\"rt\"]]うめみやしょうま[[/span]][[/span]]──ときたま仕事の依頼をしにやってくる廃棄部門の職員だ。周りの人間と同じように白衣を身に纏っていて、柔らかな物腰と爽やかな笑顔には、相手の警戒心を綻ばせる力があった。普段会うときは連絡役らしくスーツを身にまとっているが、こちらの姿も板についている。\n\n「いえ、仕事ですから」\n「本当、助かりますよ。この系統はどうにも厄介でして、当然のようにまた起き上がりますからね。毎回不安で仕方ありません」\n\n　梅宮はわざとらしくため息を吐いて、困ったように微笑んだ。\n　二度死があるなら、葬式も二度必要だ。しかしそれは死の順番とは逆順にやってくる。青年が今立つこの部屋は、一度目の葬式、すなわち人ではない何かの死を確定させ、それを安全に処理するための場所だった。そしてそれを執り行うのは、大抵彼ら廃棄部門の仕事である。葬式というには無機質で、死者を悼む参列者などおらず、廃棄部門の他には、鼡井淵のような万一の事態への対処要員がいる程度だった。\n\n「安心してください。\"彼\"を終了したのは僕ですし、どこを撃てばいいかも覚えています」\n「心強いです。まあ、\"これ\"がこのまま寝ていてくれれば、それが一番なんですがね」\n\n　冷たいものですね、とは口に出さず、鼡井淵は代わりに自分の右の人差し指に触れた。\n　人事ファイルに目を通した限り、梅宮と解剖台の上に横たえられた男は、ちょうど財団入職の同期にあたり、面識もあるはずだった。実際、鼡井淵は二人が食堂で談笑しているのを目にしたこともある。そんな知人の死体を前にして、この態度だ。男の目に、かつての友人はもはやただの廃棄物としてしか映っていないのだろう。\n　彼に限らず、この部門の職員たちには多かれ少なかれそういうところがあった。しかしそれは、心の一部が「いつのまにか欠けてしまった」ということではないらしい。\n　「どちらかといえば、意識的に捨てている、に近いですかね」──そう、かつて男は笑いながら語った。そしてそれを可能にするのは、財団職員としてのプライド、あるいは誇りだという。\n　もちろん鼡井淵はその誇りに敬意を払う。と同時に、正義や誇りのためにここまで非人間的になれるというのが、薄ら恐ろしくもあった。\n\n　色々な機器が、死体、あるいはその欠片に繋がれて、その反応が記録されていく。どのような廃棄処理が有効か、あるいは危険かを調べているらしい。\n　突然、機器の一つがアラートを鳴らし、解剖台がガシャンと音を立てて揺れた。死体だったものが突然体を震わせて、拘束具から逃れようと身を捩る。\n　白衣たちが一斉に、しかし冷静に解剖台から離れる。それと反対に鼡井淵は素早く一歩踏み出して、腰から銃を引き抜く。顔をあげた\"彼\"は首を捻って鼡井淵を見るやいなや、口を動かし、目をかっぴらいた。鼡井淵には、目の前の死体が何かを訴えかけているように見えた。だがそんなことは、仕事にはなんの関係もないことだ。照準を合わせ、右の人差し指に力を込める。\n　破裂音が響いて、彼はまた動かなくなった。鼡井淵は黒々としたナイフを節の隙間に差し込み、筋繊維を切断する。白衣たちが戻ってきて、何事もなかったかのように作業が再開される。\n　解剖台を離れる前に、鼡井淵は彼を一瞥した。そしてその無感情な目に、「冷たいものですね」と非難する声を見た。\n\n　鼡井淵は人の命を奪うことに何の抵抗も感じない。難しい仕事をこなすことに、楽しさすら覚えることがある。それはおそらく生まれたときからそうで、変えられないものだ。\n　だからこうして梅宮のような「心を捨てた」人間を見ると、どうでもよいことを考えてしまうことがある。人を人とみなさないから冷徹にふるまえる廃棄部門の彼らと、人を人とみなしたまま冷徹にふるまえる自分。果たしてどちらがより残酷といえるのだろうか？　どちらが本当の人でなしなのだろう？\n\n　一通り調べられた死体が、別の荷台に移されて、いくつかある大扉の一つに運び込まれていく。鼡井淵は別れを惜しむ遺族のように、荷台に付き添って歩く。扉の向こうには、大きな金属のプロペラを備えた穴が口を開けていた。横に立つ梅宮が告げる。\n\n「今回は細かく裁断してから焼却処分になるようです。乾燥ストーカ以降はうちの対応要員がいるので、裁断終了までもう少しお付き合いください」\n\n　荷台が傾けられて、死体が穴に落ちていく。全員が穴を離れると、重々しい音を立てて扉が閉まり、プロペラの動きだす音が微弱な振動となって足に伝わった。\n　扉の上に備え付けられたモニターには穴の内部が映し出される。死体が細かく、ぐちゃぐちゃに攪拌され、黒光する破片と肉塊を含んだ流動体になっていく。\n　やはり、その血は赤い。だが誰も、何も感じない。\n\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n\n　ベージュのタイルカーペットを、柔らかな暖色の電灯が照らしている。幅広でひどく長い廊下の両脇には、まるで大きめの映画館のように、重苦しさを纏って両開きのドアが並んでいた。\n　葬祭部門が管轄する財団内葬儀用の斎場を初めて訪れた者は、この幅広の廊下で、ここが財団の施設であることを改めて意識することになる。装飾は死者を弔うのにふさわしい厳粛さを誇示するが、並んだ扉には、多くの葬儀を一気に並列処理できるようにという冷ややかな意図が見え透いている。信仰と合理性が家庭内別居しているような、奇妙な温度がここにはあった。\n\n　鼡井淵は一度目の葬式と同じように、黒を全身に纏ってこの廊下の壁に寄りかかっていた。ただしその黒は戦闘のためのものではなく、弔いのための光沢のないダークスーツである。\n\n「まったく、彼を終了したのがあなたのようなトリガーハッピーだったのは、不幸中の幸いでした」\n\n　軽やかながらも粘性のある高い声に視線を向けると、同じようにダークスーツを着込み、白髪交じりの髪をかきあげた男が鼡井淵を見下ろしていた。威圧感のある角ばった眼鏡をかけていて、左のレンズの向こうには、閉じられた瞼と、そこに残る大きな傷跡が見える。\n\n「[[span class=\"ruby\"]]聴涛[[span class=\"rt\"]]きくなみ[[/span]][[/span]]参事──さすが、時間ちょうどですね」\n\n　[[span class=\"ruby\"]]聴涛 椿生[[span class=\"rt\"]]きくなみ つばき[[/span]][[/span]]総務局統括官付参事官。縦割りになりがちな各部門間の連携や、そのほか総務や福利厚生に関わる連絡業務を担う、神出鬼没の男。まあ、神出鬼没とはよく言ったもので、ただの多忙、使い走り、あるいは便利屋ともいえよう。そうして、今回鼡井淵を二度目の葬式に招待したのも、この男だった。\n　彼は鼡井淵を一瞥すると、何も言わずに廊下を進み始める。鼡井淵も少し遅れて、その後ろをついていく。\n\n「彼の人事ファイルは当然読みましたね？　そしてその所属も理解している、と」\n「ええ、一般部門の所属と聞いています」\n「よろしい。せっかくですからもう少し補足しましょう。一般部門の仕事の一つは、ヴェールの狭間の異常趣味者たちが\"一般\"を忘れてしまわないようにすることです。その中でも彼は、財団職員と一般社会を繋ぐ仕事を担当していました。そうして、今から最後の仕事をこなしたいそうです。これをお読みなさい」\n\n　聴涛は隣に並んだ鼡井淵に、ポケットから几帳面に折られた紙を取り出す。鼡井淵はそれを開き、足を止めずに几帳面さが滲んだ小さな文字を追った。\n　\n『財団職員は死に慣れすぎています。だけども死への鈍感さは、今の社会では致命的な一般性からの解離となります。ですから、私がもし誰か財団の職員に殺されるならば、私の葬式にはその職員を呼んでください。自分が殺したのが、一人の人間だったということを思い出してほしいのです。私がどのように死んだとしても、せめて誰かを一般へと繋ぎとめるのに役立てればと願っています』\n\n「総務部門にあずけられた彼の遺言です」\n\n　と吐き捨てるように説明した男の顔には、どこか呆れの色が滲んでいた。\n　鼡井淵は合点がいった。葬祭部門ではなくこの男から招集が届いたときは、一体どんな面倒な話かと身構えたが、今回はどうやら部門を繋ぐ便利屋としての仕事ではないらしい。この男はかつて総務部門で[[[what-we-cannot-speak-about-all-k-cal|遺言事業に携わっていた]]]と聞くから、その関係で出てきたということだろう。\n\n「最初にこれを読んだときは脱帽しましたよ。殉じてなお役立とうとするとは、大変すばらしい信念です」\n「そうですね。\"一般人\"にはとても思いつかないアイデアだと思います」\n\n　聴涛は一時停止のようにぴたりと足を止め、眉を少しだけ持ち上げてやや意外そうに、\n\n「……驚いた。子犬も皮肉を言うものですか」\n「『子』は余計です。それに──少しくらいは許されるでしょう」\n\n　殺しに鈍感というだけで、それ以外は鼡井淵だって普通の感情を持ち合わせている。だから、この身勝手で押し付けがましい遺言は、ほんの少し不快だった。\n　聴涛はふんと鼻を鳴らして再び歩き出し、やがて一つの両扉の前で立ち止まる。\n\n「確かに、彼はあなたを随分と苦労させたことでしょう。何ならもう少し言ってやってもいいのですよ」\n「遠慮しておきます。僕は参事ほど語彙が豊富ではありませんから」\n\n　聴涛が扉に手をかけると、重苦しい雰囲気とは裏腹に、抵抗なく扉が開く。20人入るかどうかといったようなコンパクトな告別室。しかし壁や床、装飾には手入れが行き届いていて、安っぽさを感じさせない。祭壇には白百合が波を描くように敷き詰められていて、敢えて小さめに設計されたぼんぼりが、遠近感によって空間に奥行きを与えていた。部屋の小ささが財団の葬儀と言うものの参列者の少なさを示す一方で、可能な限り盛大に故人を送ろうという意思も感じられる。相容れない冷たさと暖かさがこの部屋にもあった。\n\n　部屋の奥、祭壇の横に立つ女性が、こちらに気付いて小さく頭を下げた。二人もそれに返すように会釈する。彼女の左手では銀色の指輪が小さく光を反射させていた。その指輪は、鼡井淵にとってスコープ越しに見覚えのあるものだった。聴涛が答え合わせのように、「奥様です」と小さく耳打ちする。\n　二人が席につくと、後に続いて何人かが入室してくる。さすがは一般部門の所属といえるだろうか。参列する同僚は多い方で、やがて席のほとんどが埋まっていった。\n　堪えきれなかった誰かのすすり泣き、それをなだめる囁きが小さく響く中、告別式が始まるまでの間、鼡井淵はぼんやりと遺影を眺めていた。青年が直接知る故人の姿は、異常に飲み込まれたあと、いわば一度死んだあとの姿だけであり、人事ファイルで生前の顔も確認はしていたが、それも職員証用の無表情なものだった。対して遺影に映る彼は優し気な笑みを湛えていて、とてもあんな遺言を残す人間には見えない。その表裏がまた人間性の現実味を伴って、彼が\"殺されるまで生きていた\"ことを再認させる。\n　確かに\"普通\"の人間ならば、ここで罪の意識、あるいは殺人の重みを自覚するのかもしれない──と、鼡井淵は考える。そんなことを考えているということは、やはりほとんど何も感じていないということの裏返しでもあった。そういう感情を忘れているわけではなく、単に持ち合わせていないだけなのだから、当然のことではある。\n\n　式が始まる。比較的短めの読経が終わると、続いて弔辞が読み上げられた。上司、あるいは同僚が、彼の活躍を讃え、その別れを惜しむ。至って普通の葬儀が滞りなく進んでいく。その中で、青年だけがずっと異物だった。おそらく聴涛以外は、この中の誰もここに故人を殺した人間がいると考えているはずもなく、純粋に別れを惜しんでいる。聴涛だって、口では死者などどうでもいいと言いながら、しっかり準喪服に着替え、多忙なスケジュールに葬儀の時間をねじ込み、気休め程度の効力しかないはずの遺言を愚直に遂行している。一方で鼡井淵は、罪の意識もなければ、知人でもないために別れを悲しむこともできない。普通の感情が支配する場で、彼だけがその支配を正しく受けられていなかった。\n　鼡井淵も、他人が他人を悼む気持ちの邪魔はしたくなかったし、自分が誰かを感情を傷つけるかもしれないというのは、普通の人間と同じように避けたかった。葬儀が流れるように進むほどに、息がつまるような感覚に襲われる。しかもこれは、故人が遺言の中で望んだ苦しさではない。\n\n　やがて焼香の段になり、喪主が焼香台の前に立つと、鼡井淵はそれをじっと観察した。もちろん葬儀の経験がないわけではないし、事前に焼香のやり方も確認した。とはいえ経験豊富というわけでもないから、その作法にはあまり自信がなかった。ただでさえ異物なのだから、見かけだけでもこの式の邪魔をしたくはない。自分の中で動きをシミュレーションしながら、喪主の一連の流れを確認する。抹香をつまみ、それを香炉へ──\n　うん？ と、鼡井淵の顔に小さく困惑の色が浮かぶ。普通、抹香は一度額の前にかざすものだ。女性は一瞬その動きを止めたが、すぐにやり直すかのようにもう一度抹香を持ち上げ、香炉に落とした。遺影に小さく礼をする姿も、どこかぎこちなかった。その後に続く参列者たちは全く滞りなく焼香を上げる。青年もそれに続いた。彼はどこか拭い難い違和感を覚えていたが、周りに溶け込むのに必死で、それを深く考えることはしなかった。\n\n　僧侶が出ていくと、定型句的だがたどたどしい喪主の挨拶があって、告別式は終わりを迎えた。鼡井淵は静かに胸をなでおろし、席を立とうと足に力を込める。すると、それを押さえつけるように肩へと聴涛の手が置かれた。\n\n「まだ終わっていません。別れ花まで付き合えというのが、彼の願いです。まったく、抜け目のない人ですね。骨上げまでと言われなかったことがせめて幸いだと思いましょう」\n\n　確かに財団内の葬儀では、近しい同僚や上司が親族の代わりをこなすことがあるし、遺言でそれが望まれることも少なくないと聞く。それは参列する親族がそもそも少ないというのもあるが、秘密の共有は、ときに血よりも強い繋がりをもたらすということでもあろう。だが、それはあくまで、近しい知人に限られた話である。\n\n『夫も、こんなにも優しい方々に囲まれて、幸せだったと思います』\n\n　喪主の震えた声を思い出す。その幸せの中に、鼡井淵は入っていないはずだ。自分のような人間が、親しい人間のために用意された空間まで割りこんでいくのは、この葬儀と喪主の心を踏みにじってしまうような忌避感があった。\n\n「行きますよ」\n\n　葬祭部門のスタッフから白い生け花を受け取ると、聴涛に半ば強引に立たせられ、鼡井淵は焼香台の向こうに置かれた棺に向かう。少しずつ近づく棺から目を逸らすように祭壇に視線を移すと、ふと銀色の指輪が置かれているのが目に入った。はっとして喪主の薬指に目をやると、そこにもやはり指輪がはめられている。ということは、これは彼のもののはず。しかし、廃棄部門の連中が持ち出しを許すわけがない。\n　棺桶は開かれていて、そこには遺影通りの穏やかな顔をした故人が横たわっていた。当然これは、葬祭部門が作った偽物の遺体だろう。そこに偽物の遺体があることはもとより予想していたことだったが、鼡井淵は肌が粟立つのを感じた。ここまで募った違和感が繋がっていく。\n　埋まった席、やけに手慣れた参列者、やけに出来のいい弔辞、思い出の結婚指輪、そうして遺体の穏やかな微笑み──いったい、どこまでが本物なんだ？　あるいは、どこからが葬祭部門によって演出されている？　故人の命を奪った人間が混ざっていても誰も気付かないほど、参列者たちは互いに無関心で無知だ。喪主だって故人の関係を全てを把握しているわけではない。サクラが居たとして、誰が気付けるだろう？　もちろん、弔辞も参加者もない葬儀はあまりに寂しい。だからといって、表面上取り繕った葬儀が、本当に死者を悼むことになるのだろうか。作り物の遺体に花を手向けさせるなんて、故人への想いを偽物に逸らす行為ではないか――\n　ゆっくりと花を棺に押し込みながら、鼡井淵は葬祭部門のスタッフの顔を盗み見る。彼らはじっと、まるで息を殺すように、何かを隠すように、厳粛さを湛えた面持ちで薄暗いところにたたずんでいる。\n　そうか、と鼡井淵は理解した。死者を弔うのは残されたもののためとはいうが、この葬儀はまさしくその思考の行きつく先にあるものなのだ。残されたものの気持ちを癒し、前進を促す。あるいは参列した職員たちに、自分が突然死んでも悲しんでくれる人はいるということを確認させて、命を捨てることへの不安を打ち消す。この式の目的は、つまるところそこにあった。だからこそ、その美しい完遂のためならば、どんな偽物だって作り上げられる。どれだけでも本当の死者を無視することができる。筋は通っているが、それはきっと、\"普通\"じゃない。\n　冷たい人たちだ。鼡井淵は薄暗がりに立つ人々を見ながらそう思い、すぐにその考えを打ち消すように小さく首を振った。結局自分も、故人が願った一般的な感性の獲得などできず、ただこの式、あるいは遺言の求める形式を、表向き成立させる装置として動いただけなのだから。\n\n　棺が再び閉じられる。火葬に向けて運び出されていく棺に、数人の人間が縋るように付いていく。喪主の目元は、化粧で隠されているものの、泣き腫らしたように赤くなっているのがわかった。だが彼女が寄り添うその棺の中に、あのとき死んだ彼はいない。鼡井淵の目には、もはやこの斎場の全てがはりぼての虚構のように映っていて、棺が運ばれるのを見送る間ずっと、四肢の先がすっと冷えていくのを感じていた。\n\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n\n\n　鼡井淵は速足で斎場を出て、春先の冷たい外の空気を吸い込んだ。そうして、ぼんやりと考える。結局、故人は何を得たのだろうか。自分のような異常者が野犬のごとく群がって、一人の人間の死体を食い荒らしてしまったのではないか。遺体も指輪も廃棄されて、愛した人の涙は偽物に向けられ、死後に残した願いも叶えられなかった。せめて自分が普通の人間であれば、最後くらいは叶えてあげられただろうか。\n\n「やけに暗い顔ですね。罪の意識でも芽生えましたか」\n\n　隣に立った聴涛が、焼香の匂いを払うように風にスーツをなびかせた。\n\n「いえ。──ただ犬に嚙まれて死ぬなんて、彼も運が悪いな、と」\n\n　ぽつりと呟くように答える青年に、男はふっと噴き出す。\n\n「何を言うかと思えば、やはり子犬ですね。あなたでなければこんな遺言は握り潰して終わりですよ。対話部門の覗き見趣味たちにわざわざ客をくれてやるほど、私は暇ではありません」\n\n　男は、斎場の前には似つかわしくない愉快そうな口調で言った。青年は困惑したように男を見上げる。\n\n「いや、はい？　そんな──それでは犬が葬式に来るだけで、遺言の願いは達成されませんし、彼も困るだけでしょう」\n「さあ？　死人の気持ちなど考えたくもありませんし、考える価値もありませんね」\n「それは──冷たいですね」　\n\n　零れてしまってから、ハッと鼡井淵は口を押える。しかしそんな言葉は一切気に介せず、聴涛は飄々として、\n\n「ええ、そのようにあろうとしていますから。死人の願いを馬鹿正直に叶えるだけでは、死にたがりの間抜けが増えるだけです。もしかして、死人に同情でもしていましたか？　あるいは自分を責めていた？」\n\n　鼡井淵が迷いながら小さく頷くと、聴涛は呆れたように深くため息を吐く。\n\n「確かに、あなた方が極めて気持ちの悪い感性をお持ちだということには同意しましょう。そうしてあなたは今、その感性を悔いている」\n「ええ。まあ、はい」\n「ふん、よろしい。真っ当な考えですね。確かにおかしな感性の人間というのは、常に破壊的です。あなただって、財団に入らなければ今頃檻の中かもしれません。ですが、世界をありきたりでつまらない光の中に留めてやるには、誰かが狂気じみた暗闇の中に立たなければいけないのも事実です」\n\n　鼡井淵は似たような言葉を聞いたことがあった。確か、\"犬憑き\"に拾われたときに、副隊長にかけられた言葉だ。決して忘れていたわけではなかったが、機械的に仕事をこなしているうちに、見えにくいところに隠れてしまっていたような気がする。\n\n「確かに死んだ彼は残念でした。死後の扱いも彼の望む通りだったとはいえません。しかしそれが財団でしょう。もし廃棄部門の潔癖症たちが情を持てば、葬儀の煙が死体を増やします。一般部門が色気づいてサングラスをかけるのであれば、我々は守るべきものを見失いますし、葬祭部門が空の棺を良しとすれば、命を賭すこともまた空しくなります。同じように、あなたが発砲を躊躇えば、代わりに弾け飛ぶ脳味噌が増える。ただ、それだけです」\n\n　沈黙。鼡井淵は上手く答えられなかった。確かに聴涛のいうことは非常にわかりやすく、説得力があった。葬儀部門も、廃棄部門も、その他ほとんどの狂気は、この財団というシステムを成り立たせるうえで必要不可欠だし、故に許されるものでもある。だけども彼は、それが自分自身にも当てはまると、直感的には思えなかった。\n\n「それにしても、斎場の乾燥は何とかしてほしいものですね」\n\n　聴涛は周囲を見渡し、入口の近くにある自動販売機の方へ歩いていく。ガコン、と二度音がして、戻ってきた彼の手にはりんごジュースと缶コーヒーが握られていた。\n\n「はいどうぞ」\n「ああ、はい。ありがとうござ──えっ」\n\n　聴涛が差し出したのは缶コーヒーだった。てっきりジュースを渡されるかと思っていた鼡井淵は、戸惑いつつもそれを受け取る。冷えていた手先が、缶コーヒーの熱で温められていく。\n\n「どうしたんですか。ブラックが好みでしょう」\n「いえ、こっちを貰っていいのかと思って──」\n「ああ、そういうことでしたか。人工甘味料の味が恋しいんですよ。うるさい部下を持ったもので、栄養ドリンクを禁じられていましてね」\n\n　聴涛はその姿にはとても似合わない、うさぎがあしらわれた可愛らしいパッケージのボトルを呷り、一気に半分ほど飲み干して、ゆっくりとキャップを締めた。\n\n「まだ釈然としない顔をしていますね。りんごジュースの方が良かったですか？」\n\n　鼡井淵は首を横に振って、少しだけコーヒーを口に含んだ。いつもと変わらない、ちょうどよい苦みが口に広がる。\n\n「……おかしな感性の人間、参事がそう呼ぶ人々の大多数は、財団の仕事に誇りと覚悟を持っているわけじゃないですか。だから、望んでおかしくなった。僕は、それは本当に素晴らしいことだと思うんです。参事の言う通り、必要なことだし、許されることだと」\n\n　曖昧さを許さないように、聴涛はややあざけって、\n\n「だが、あなたはそうではない？　誇りも覚悟もありはしないと？」\n「誇りがないわけじゃありません！ いやむしろ、そこら辺の職員よりは覚悟も誇りも持っていると自負しています。ですが、僕の\"これ\"は覚悟や誇りには関係なく、なんというか、もともと欠けていたというだけなので──」\n\n　鼡井淵は言い澱む。刀とメス。人を殺すために作られたものと、人を生かすために作られたもの。機能が似通っていたとしても、二つの持つ価値と罪は、全く異なるのではないか。結局のところ、鼡井淵が言いたいことはそういうことだった。それをきちんと理解したうえで、聴涛は笑い声をあげる。\n\n「また随分とくだらないことを気にしているのですね。重要なのは、あなたたちが共通の主人に従順であるということです。その主人は、あなたのようにネジの外れた異常者たちを操り、うまく利用し、最適なバランスをとります。主人にとって、そのネジが意図的に外されたのか、あるいは最初から外れていたのかなど、大した問題ではありませんね」\n\n　鼡井淵の言い分を、男はきっぱりと切り捨てた。鼡井淵はそれが不服で、気圧されながらも、控えめに噛みつく。\n\n「──その主人というものがいるのであれば、ですが」\n\n　主人に心当たりがないわけではない。犬憑きの隊長も、副隊長も、任務においては自分を制御し、縛ってくれるし、それで普段は満足していた。だが今は、欲張りにも、別の答えが欲しかった。\n\n「はい？　それならそこら中にいるでしょう。主人とはすなわち財団の大義であり、もっと具体的には、大義を執行するネジの揃ったつまらない人間──つまり私のような人間のことを指すのですよ」\n\n　聴涛が恥ずかしげもなくそう吐くので、鼡井淵はポカンと小さく口をあけた。戸惑いの沈黙を理解の失敗と解釈したのか、聴涛は小さくため息を吐いて、言葉を繋ぐ。\n\n「つまり、私たちが上手く手綱を握ってあげると言っているんです。だからあなたは苦悩しながら、自信をもって欠けていなさい」\n\n　いつもの調子で、呆れ果てたように、そして当然のように言ってのけた。傲岸不遜にもみえるその振る舞いに、鼡井淵は思わず小さく噴き出す。\n\n「ははは、参事が僕を繋いでくれるんですか？」\n「ええ。今日もその一環でした。最近身内の処理が続いたそうですから、[[[obsidian-hounds-and-a-mole-under-the-sun-k-cal|先日のモグラ退治]]]のお礼も兼ねて、この機に鎖の緩みを──つまり人でなしになりすぎていないかを、確認して差し上げるつもりだったわけです。殺しに躊躇いがないのはよいですが、それ以外にまで冷淡すぎると扱いにくいですからね」\n\n　婉曲的な言い方だが、つまり聴涛は、鼡井淵の\"普通の感性\"が侵食されすぎないよう、刺激を与えるために、遺書実現にかこつけてこの場を用意したらしい。とはいえもう少しマシなやり方があっただろうと、鼡井淵は口を尖らせる。\n\n「僕は参事の手のひらの上で転がされていた、ということですか」\n「もちろん。まあ、想像以上に効いているようで、正直驚いています。思えば今日はあなたに驚かされてばかりでした。全く、うちのうるさい部下を連れてこなくてよかった──」\n\n　そこまで言ったところで、男は何かに気付いたように目を見開いて、ポケットをまさぐり、若干焦り気味にスマホを取り出した。\n\n「──ああ、しまった。私としたことが、通知を切ったままでした」\n\n　男が画面を操作すると、待ってましたと言わんばかりに着信音が鳴り始める。彼がスマホを耳に当てると、鼡井淵にも漏れ聞こえるくらいの大音量で若い女性の声が響く。\n\n「あぁやっとでてくれた！　参事ぃ～～助けてくださいぃ～～～」\n\n　あまりに情けない声に、聴涛は露骨に顔を顰め、大きなため息を吐いて電話を切った。\n\n「緊急事態みたいですが、いいんですか？」\n「いつものことです。あれだけ騒げるなら、しばらくは平気でしょう。──とにかく、あなたの手綱を握っているのは私だけではありません。あなたの同僚は──アレもまともではないのであてになりませんね。ただ、上司は頼りになるはずです。そのほかのしがらみも、何もかもがあなたを縛り付けます。その指の刺青だってそうでしょう。それを覚えてさえいれば、私たちはあなたをうまく使ってあげますよ」\n\n　鼡井淵は無意識に、己の右手の人差し指に触れる。そこには絡み合った茨の刺青が彫られていた。\n　一陣強い風が吹く。先ほどまでなら凍えるところであったが、今はすでにコーヒーで温まっているおかげで、むしろ心地よいくらいだった。一方聴涛は、冷たいジュースを一気飲みしたこともあり、ほんの少し縮こまってぶるりと震えた。\n\n「話しすぎましたかね。私もあのお馬鹿の手助けにいかなければいけませんし、そろそろ行かせてもらいます。またすぐにお会いするでしょうから、そのときまでに本調子に戻っておいてください」\n「はい。えーと、今日はありがとうございました」\n\n　ええ、と小さく返答すると、聴涛は踵を返し、これからの仕事を思ってため息をつきながら、面倒そうに額に手をあてて去っていく。\n　鼡井淵は、少し離れたその背中に向かって、しっかりと聞こえるように声を投げかけた。\n\n「どちらかといえば参事も、\"面白い感性\"をお持ちだと思いますよ！」\n\n　聴涛は一瞬考えるように動きを止めた後、ばっと振り返った。その眉は、一生跡が残りそうなほど顰められている。\n\n「──まあ、心外ですね！　あんまり生意気なことを言うもんじゃありませんよ！」\n\n　鼡井淵はくすりと笑って、今にも追って来そうな勢いの聴涛から逃げるよう、速足でその場から去る。\n\n　最新の火葬場は、もはや古く忌まれていたような黒煙を立ち上らせない。わずかに残った不純物は燃やし尽くされ、故人の存在を黒く色付ける炭素は漉しとられてしまうからだ。隠れるように設置された排気口からは、執拗に貪られ、それでも残った透明な気体が立ち上って、寒空に僅かな熱を与えながら溶けていく。\n\n　鼡井淵は、聴涛は、あるいは道行く人々は、ふと、自身の頬をほんの少し暖かな風が撫でるのを感じた。だが、誰も気に留めることはない。誰も、その歩みを止めることはない。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "一般部門",
    "廃棄部門"
  ],
  "author": "k-cal",
  "created_at": "2024-02-28T15:04:21+00:00",
  "updated_at": "2024-03-19T23:07:17+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "2d-meat-and-scavengers-k-cal"
}