{
  "title": "SCP-797",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-797\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-797は縦6m、横6mの長さの部屋に収容されます。壁(床と天井も含みます)は最低でも10cmの厚みがなければなりません。部屋は密閉し、バクテリアが存在しないようにフィルタシステムを使用して空気を綺麗にします。7日毎に、どのような年齢、状態、性別、人種のものでも良い人間の死体を1体、SCP-797の収容室に置きます。24時間後、死体は回収されます。いかなる状況であれ職員がSCP-797と接触することは許可されません。SCP-797が激昂状態に入ったときは、焼却によりSCP-797-01を除去します。新たな死体を入れ、スケジュールを再設定します。\n\n**説明:** SCP-797は卵型をしたオブジェクトであり、死にかけている、または死んで間もない人間に引き寄せられます。SCP-797はほぼ常に、様々な死体から集められた人間の肉のコレクションであるSCP-797-01と共に見られます。SCP-797-01と共にいるとき、それは収容室へ入った生きた人間との交流を試みます。\n\nSCP-797に関する実験では、サイズや形が人間のそれと似ている場合に他の動物の臓器を人間のものと“間違える”ことがあるものの、人間でない死体には無反応であることが判明しています。それは人間の生体構造に関する理解があるようであり、その収容室へ入った人間との交流を試み、様々な度合いで成功します。失敗した場合はSCP-797は激昂状態に入り、SCP-797-01を分解し、最大70m/sを記録した速度でその肉の断片を交流しようとした者に向かって放ちます。その肉の断片と接触することは、通常の人間の腐敗した肉に接触する以上の害はありません。衝撃により骨が折れる、肋骨にひびが入る、臓器が損傷する、内臓出血が起こるなどの症状が起こることが知られています。\n\n死体がない場合、SCP-797は収容室から逃げ出そうと試みます。SCP-797のサイズは小さいため(約直径5cm)、そこへ入ってきた生きた人間の服の下へ隠れようとします。それはまた影の中へ隠れようとし、職員に対して既にそれが逃げたと錯覚させようと試みているようです。SCP-797-01に囲まれている場合、SCP-797は逃げ出そうという願望を見せず、その代わりに収容室へ入る生きた人間と交流をとることに焦点を当てます。取扱方で定められている以上の接触は、レベル4以上の職員より許可を得なければなりません。\n\n\nSCP-797-01は現在までに未知の手段でSCP-797により制御されています。“人形”はSCP-797の周囲に作られ、中央にSCP-797がいます。制御者がいなくなると、SCP-797-01は全ての結合力を失います。自然に腐敗が発生するため、体の断片は定期的に入れ替える必要があります。SCP-797より集められたサンプルに対する実験では、特に異常な性質は発見されませんでした。ごく稀に、SCP-797はSCP-797-01を使用して話そうとし、空中にバクテリアを放出することで[編集済]音を出します。もしこの状況が発生した場合は、3名以上のエージェントが手続き797-Aを実行します。\n\nSCP-797はカナダ、ヌナブト準州████の地元病院で発見されました。発見された時、SCP-797は病院中の患者から様々な体の断片を集めており、SCP-797-01はすい臓がんに冒された老年女性の胴体30cm、ワモンアザラシの両肺、3つの腎臓(ワモンアザラシのもの、人間のもの、臓器提供のもの)、13才男性の上部胴体骨格、死にかけている[編集済]などを含む胴体から構成されていました。病院は避難させられ、関係した民間人にはクラスB記憶処理が施されました。\n\n**補遺:** //K███M██博士のメモ:// [編集済み]ヶ月の間SCP-797と密接に接触することの許可を要求します。私は対象の行動を詳細に解析することにより、それに知性があるのか、もしあるのならばその知能レベルがいかほどかを判断することができ、単に封じ込めておくのではなくコミュニケーションを取ることができるものと考えます。",
  "tags": [
    "en",
    "euclid",
    "kindness",
    "scp",
    "変容",
    "死体",
    "生命"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T18:09:14+00:00",
  "updated_at": "2024-02-21T12:28:29+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-797"
}