{
  "title": "Superheroes, the \"New\" Normalcy, and You",
  "content": "=====\n[[include component:preview\ntext= Now, more than ever, people need heroes]]\n=====\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Cinzel');\n@import url('https://fonts.googleapis.com/css?family=Anton');\n@import url('https://fonts.googleapis.com/css?family=Pinyon+Script');\n#page-title { display: none; }\n\n/*\n    The Anton font was created by Vernon Adams and is licensed under the Open Font License\n    The Cinzel font was created by Natanael Gama and is licensed under the Open Font License\n    The Pinyon Script font was created by Nicole Fally and is licensed under the Open Font License\n*/\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:theme:simple-yonder xmode=a]]\n[[div style=\"text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Cinzel'; font-size: 450%; margin: 2px 0 5px;\"]]\nDeer College Odyssey\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Pinyon Script'; font-size: 250%; margin: 2px 0 5px;\"]]\nThe Buck Stops Here\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: serif; font-size: 125%; border-top-style: solid; border-bottom-style: solid;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\nTHREE PORTLANDS\n[[/cell]]\n[[cell style=\"text-align: center;\"]]\nMONDAY, FEBRUARY 15, 2083\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\nPACK OF BUBBLEGUM\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 500%; margin: 2px 0 5px;\"]]\nSPECIAL EDITION\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 375%; margin: 2px 0 5px;\"]]\nSUPERHEROES, THE \"NEW\" NORMALCY, and You\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family:serif; font-size:120%;\"]]\n//By Theresa \"Teri\" Li//\n[[/div]]\n[[/div]]\n-----\n[[==]]\nSuperhero media is a huge part of the lives of many people. While the popular medium to consume this type of media has shifted (from physical comics to movies and TV shows), it's no secret that these stories and the values and themes they discuss are lauded in the eyes of our society. There's something comforting in the fact that, despite overwhelming odds, good triumphs over evil, light over dark. The idea of doing good for good's sake, digging into the psyche of heroes and villains and all the characters in-between on that spectrum, you begin to get a really good idea of the person you want to be, the type of values you begin to hold close to you.\n\nAs a kid, I //loved// superhero media. On the playground, my friends and I would run around with blanket capes, shouting our powers and the various //whooshes// and //pows// that are commonplace in the genre; we loved to play the role of our own unique hero, a chance to reflect on who we were as people. I was Captain Icepop. For one, I really enjoyed sweet, cold treats, especially since I hailed from a place of near constant heat. Outside of that, there was just something so interesting to me about dispensing imaginary goons and villains with ice pops, before also handing those same ice pops out to bystanders as a way to improve the emotion of the day. On the days I was with my dad, I would often sit under his cubicle in the office with a thick stack of old comic books. After a particularly good school year, my dad gave me one of my most prized possessions: a wrapped copy of //The Death of Superman//.\n\nThis comic was mind blowing to me. Not only was it the largest book of comics I had held up until that point, but it showed me that, in fact, superheroes weren't perfect. They were fallible, like you and I, simply mortals that fell to the same proclivities that the average John and Jane would. Additionally, people mourned Superman as well, both in and out of universe. I remember donning my black armband in solidarity with the citizens of Metropolis and my fellow comic book geeks around the globe. It brought a new layer to superheroes, and I still thumb through my copy during slower news days, though my armband was sadly lost to juvenile wear and several moves across the country. \n\nAs I once did with Superman, I now mourn what it means to be a superhero in a post-SCP-7998 world. To say the declassification and subsequent press tour surrounding it was disappointing to me would be an understatement. \n\nThe discovery of these \"mutations,\" the exact things that my friends and I were experimenting with at the playground, carries with it a lot of interesting implications, sure, especially when paired with the shadowy nature of this \"Foundation.\" There are a lot of really depressing implications as well. \n\nIn the days following the declassification, I couldn't help but return to a collection of ASCI documents leaked in the 1930s, a precursor organization to the Foundation that has made itself so apparent to us now. These documents, now handily reclassified as [[[SCP-5011]]], discuss a being referred to as \"Clark Kent.\" Though I'd rather not speculate on foul play, the first edition of Superman was printed the same year as the leak, 1938. \n\nFrom your civics classes, you can recall that the 30s was not a particularly amazing time for Americans; the country had been marred with the effects of the Great Depression for years now, and the shadow of Nazism began to grow just across the ocean in Europe. It's no secret then that people needed a boost of morale, something positive to look forward to, a new role model to follow. The American people needed a superhero, they needed a Superman. So when ASCI contained this extraordinary individual, how could they not try to use it to better the country they serve? Superman Clark Kent grew to massive popularity, fought evil, became a positive force to the American public and beyond. The \"real\" Clark Kent, though, never had such a luxury. The real Clark Kent never saved the world, could hardly save himself, and he most likely died locked away in a bunker somewhere, never knowing how his story was perverted by others for their own use. \n\nThough the average person can meet their favorite heroes now, at least following the declassification, the damage has already been done, so to speak. \n\nIn a similar vein to online powerscaling language, the [[[SCP-7998]]] documentation, and general culture between \"mutated\" individuals in the internal Foundation workforce, is filled with references to how we should view mutated individuals based on an inherent \"value\" of their mutation. While this may seem acceptable for the purposes of taxonomizing these individuals for containment, this sort of information is only relevant to a small number of people who would be reading the declassification. To everyone else, these descriptions do nothing more than tell us how we are to view those with mutations; those with a powerful or \"helpful\" mutation are to be regarded highly, while those who have a mundane mutation exist in a limbo between their new identity as a person with powers and a \"normal\" human. \n\nEffectively, it's just //another// way that \"normal\" society can other those who don't fit into their expectations. This fact alone is what makes the recent development around real life superheroes to be so… disappointing? Some people are heralding this as everything changing. I don't see that to be the case. The truth is, in fact, much more boring than fiction. \n\nLike most superhero media, the Foundation and their heroes are only concerned with maintaining the status quo, placing themselves as not only the authority on what that means for you and I, but also claiming enough legitimacy to confidently say that they should wield the stick. According to their numbers, the Foundation currently has 70% of all known instances employed. Employed. \n\nThis isn't a case of Clark Kent becoming a reporter to collect information where Superman could not, but instead a form of coerced labor; simply put, if you're mutated and not part of the Foundation, your choices are to join and be contained, or simply be contained. \n\nAdditionally, the Foundation has delegated itself to be the authority of these individuals, deciding what is or is not a \"valuable\" mutation relative to how much value it provides to the organization. To provide a comparison between what the Foundation finds valuable or not, we can dive into the provided documentation: \n\n> Fong Fú Wen (“Worldwalker”): Previously classified as a hostile anomaly, Ms. Fong was recently hired by the Foundation to assist in securing anomalies. Small, fluid-filled organs within her wrists allow her to create \"portals\" that can be used to instantly travel long distances. \n\n> Dr. De Santi has a golden moray eel in place of a left arm.\n> Dr. De Santi is treated like he's the stupidest person in the room.\n> Work, where nothing is expected of him.\n\nI'm sure you can tell which is which. \n\nInstead of valuing Dr. De Santi for the value he can provide in a field like Marine Biology, the Foundation instead values Worldwalker's ability to \"assist in securing anomalies,\" maintaining their status quo. But neither De Santi nor Wen are at fault for this, and this article isn't meant to criticize their lives and the decisions they made. I think a lot of us would prefer to work for the shadowy extra-governmental organization rather than sit in a cell for the remainder of our lives.  I wanted to shift our attention from the maintenance of the status quo to how we, the larger society, have been treating these heroes. \n\nIt's not secret that the Foundation has committed to using the images of contained individuals for their own benefit. Phrases like \"Are you the next (insert name here)\" work to build a certain allure around these figures, but this ultimately does one of two things, if not both: \n\n# Further separates individuals from interacting with society without being viewed as a celebrity. \n# Paints a target on the back of people who are being exploited. \n\nThough, I'm sure there are protections put in place for the people who are in containment and actively working for the Foundation, how much protection can be realistically afforded to people as more and more are discovered with mutations? The real world, while still full of cartoonish villains with hare-brained plots, is also filled with individuals who will do anything to achieve their goals and that includes harming someone's partner or family. Who will watch the watchmen?\n\nAdditionally, this style of advertisement speaks to another issue that has long been touched on in superhero media: the need for those with powers to \"come out\" to others. Similar to what is experienced by queer individuals, those with mutations are pressured to not only come out and tell people/society they have powers once, but it becomes a constant stream of people finding out, often without the knowledge of the mutated individual. As such, individuals with mutations may find themselves facing the same struggles as other minority groups, constantly needing to reaffirm their purpose in an environment or be deemed as \"different\" or \"low-value.\" \n\nObviously, the only way to meet this new normalcy is with support for these individuals. At the end of the day, though there are now super people existing among us, there's no reason to treat them as something they aren't. These aren't characters to place our own ideas of what we want, how we want them to look or behave, expectations that place these people in a box of what they \"should be.\" Bear in mind, these mutations weren't given by choice, no one was born wanting an eel arm or the ability to speak to the dead. They simply have them, and we shouldn't treat them any differently for it. As time goes on, we may find people who actively hide these mutations, who are shamed for them, and the only appropriate way for us to treat them is to accept them with open arms. \n\nWhile we don't exactly live in a world of fiction, it very much does have an impact on our culture which, in turn, impacts our fiction. A self-reinforcing loop, both a vicious and virtuous cycle that we are seemingly helpless to leave. But with the same determination that people have been pushing back against this Foundation, we should push back at this cycle, break it and bend it to lead us to a more positive future and away from the secluded nature of our past. Now, more than ever, people need heroes after all, doubly so now that we have been made aware of the secret dangers our world has hidden just under the surface.\n[[/==]]\n[[=]]\n[[module rate]]\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_deer-college",
    "_licensebox",
    "art-exchange",
    "deer-college",
    "goi-format",
    "no-dialogue",
    "superhero",
    "worldbuilding"
  ],
  "author": "AstersQuill",
  "created_at": "2024-12-28T14:05:25+00:00",
  "updated_at": "2024-12-28T15:55:44+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "superheroesnewnormalcy"
}