{
  "title": "SCP-4884, Addendum 89-o-15",
  "content": "Personal correspondence of Charles George Gordon, commander of the 常勝軍, or Ever Victorious Army[[footnote]]A shock-combat army of the late Qing Empire, overseen by Western military officers and trained with the latest tactics and weapons. Instrumental in putting down several major revolts.[[/footnote]], Kunshan, Jiangsu Province, Qing Empire. Exact date is unclear, but context suggests late June 1864. Recipient unknown.\n\n> My dearest Teddy,\n> \n> It is completed. The blasphemer, whose armies have inflicted such calumnies upon the chinaman[[footnote]]Presumably a reference to 洪秀全 or Hong Xiuquan, the leader of the Taiping Rebellion and founder of the syncretic faith of \"God Worship.\" After a series of visions, Hong claimed to be the brother of Jesus Christ and attempted to overthrow the Manchu-led Qing dynasty. Hong declared his territories to be 太平天囯 or Taiping Heavenly Kingdom, and instituted policies of gender equality, wealth redistribution, and genocide of the Manchu population. After fourteen years of brutal warfare, the Taiping were defeated, at a cost of 20-30 million deaths, both civilian and military[[/footnote]] is dead. It seems fitting that a man who lived a mockery of Christ should die as a mockery of Moses[[footnote]]While his capital of Nanjing was besieged by Qing forces, Hong claimed to his followers that weeds and wild vegetables were manna from God. Hong allegedly died from poisoning as a result.[[/footnote]]. Doubtless, there will be further massacres as those who had the foolishness to follow him or the poor luck to reside in Nanjing are slaughtered by the Chinese forces, but the vitality has left the movement with Hong's death. One may feel it as one senses a storm dissipating.\n> \n> To think that I, in my early days in this accursed country, believed him to be a man of God. A wayward one, certainly, in need of correction, but one who was my brother in Christ nonetheless. \"Beware of false prophets, which come to you in sheep's clothing, but inwardly they are ravening wolves.\"\n> \n> Although the news of the death of this madman ought to have brought me great joy, I find myself yet troubled. Li[[footnote]]Likely a reference to 李鸿章 or Li Hongzhang, late Qing general and subordinate to Gordon.[[/footnote]] has passed onto me rumors from his multiplicity of spies and informers within Nanjing, from the most splendid of Taiping palaces to the lowliest of muck-shovelers. While all accounts contain some level of nonsense and bias, they return, in aggregate, to a simple theme: it was not always like this.\n> \n> In the early days of his preaching and even the rebellion itself, Hong's teachings and governance were compassionate, Christ-like, even. All speak of wondrous miracles performed by the man, although much of what is said is unlikely, even if heard in a children's tale.\n> \n> At a certain point, however, those under his command became more willing to brutalize peasants and other innocents, seeking it out, even to the detriment of their mission. At the same time, Hong's proclamations became more and more savage as he retreated ever further from view, withdrawing ever further from his people and even advisors. Paranoia addled him, leading to purges and counter-purges of the utmost cruelty. Within five years, his edicts, which had once flowed with an unrestrained elegance were nothing but mechanical admonitions to inflict the most brutal of torments upon the Taiping's enemies. His speech, it is claimed, once clear became addled with words of a tongue no one knew, but which all understood.\n> \n> This is not a surprise, I suppose. Napoleon was a committed republican until he had the chance to claim power for himself. Tiberius was a dutiful and just subordinate until he was raised to emperorship and lowered into depravity and cruelty. It is disheartening, yes, but by no means unheard of.\n> \n> But there is one detail that gives me pause. One of Li's informants in the court, watched as Hong gather the roots and weeds that he claimed were mana from God. At first, he spoke in the low, mechanical voice that he had long used, telling of a world yet to come.\n> \n> After several minutes, the informant reported that, for the first time in years, the false prophet seemed alive and fully awake. Between rote declarations about the mana he was procuring, Hong spoke with an elegance and passion that seemed to have left him. As he gathered great handfuls of the toxic plants, he seemed to have second thoughts. Hong begged and pleaded, claiming that the mixture would destroy him utterly, even as he heaped the plants into the cauldron, one by one.\n> \n> Hong then spoke again in that low voice, warning no one to interfere with his mana upon pain of death. He continued this way for several minutes, alternating pleading with admonitions to keep away. The guards and retainers were unsure of what to do.\n> \n> He then drank the poison and fell into convulsions as the court looked on. Several days later, he was dead.\n> \n> It seems obvious to me that such mad behavior can be reasonably attributed to a diseased mind. Nonetheless, I cannot help but feel something I cannot quite define about the whole affair. I shall speak with you about the matter when I return to England.\n> \n> Your friend and companion,\n> Charlie\n\n**Open [http://www.scp-wiki.net/scp-4884/offset/4 Addendum 290-F-11]**\n\n[[footnoteblock title=\"\"]]",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2018-07-28T11:08:16+00:00",
  "updated_at": "2020-06-25T18:42:10+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4884-4"
}