{
  "title": "Chowderclef",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nDarkness loomed over the streets of Night City, the shadows casting long shadows over the cracked asphalt pavement, the city's dark darkness lurking deep within its shriveled black hearts, as black as pitch and as shriveled as the lungs of a chain-smoking sailor.\n\nJoe Knife pinned the girl up against the wall, his ugly, slobbering face sneering as he sneeringly pulled up her skirt. \"Don't worry,\" he sneered. \"I'll make sure this hurts a lot. I'm a rapist, this is what I do, rape and things like that.\"\n\nIt was then that he was clobbered by a bowl of chowder, steaming hot and packed with delicious clams and white potatoes, cooked just to firmness, with quite a few celery bits as well to give snap and flavor. It was New England clam chowder, for the figure who stood on the rooftop wearing a black apron and a tall chef's hat made of black cloth (blacker than the blackest of blacks that a black-wearing goth kid would wear at midnight) was not fond of tomatoes in his clam chowder, and considered it an abberation, nay, a heresy, which must be purged.\n\nJoe Knife screamed in pain as he raised his gun and fired it at the rooftop, but the black-clad, mysterious figure was too fast for him, and vanished in a flash of black cloth. \"Come out!\" he screamed. \"Who the hell are you? Where the fuck are you coming from?\"\n\n\"Right here,\" said a voice, and it pounded him in the back of the skull with a ladle.\n\nJoe Knife grabbed the back of his head. \"OW! That HURTS!\" he shouted. \"And you didn't answer my question, who are you?\"\n\nThe mysterious stranger drew himself up to his full mysterious seven feet of height, and the grin on his face was wide and mysterious. Moonlight glinted off the horns on his forehead.\n\n\"The name is Clef,\" he said. \"Chowderclef. Defender of the World.\"\n\n-----\n+ CHOWDERCLEF, DEFENDER OF THE WORLD\n++ CHAPTER 1: THE BADASS AND THE HOT CHICKS WHO WANT TO BONE HIM, OR BE BONED BY HIM\n-----\n\nSite 19 was in a tizzy. \"Oh no!\" shouted Doctor Rights. \"All the SCPs are out of their pens!\"\n\n\"I'll save you!\" said Doctor Clef, and he ran into the room with his shotgun.\n\n\"Oh noes,\" said SCP-682. \"It is Clef. He gong to kill us.\"\n\n\"Ha ha ha!\" said Doctor Clef, and he shot at SCP-682 with his shotgun rocket missiles. \n\n\"Argh!\" shouted SPC-682, and it fell down and was ded.\n\n\"You saved us!\" said Doctor Rights, and she kissed him. And then they had sex.\n\n\"The SCP Foundation would fall apart without Doctor Clef here,\" said Doctor Gears, and he gave Clef a promotion to O5.\n\nTo everyone at Site 19, Doctor Clef was just a mild mannered researcher, an ordinary guy like any other.\n\nBut Doctor Clef had a sekrets. At night, when the rest of Site 19 was alseep, he put on a black chef's toke and a black aporn. And he went to the Site 19 kitchen and he made a big pot of clam chowder. Then he went to Gotham City or Night City or Metropolis and he fought crime. He was Chowderclef! Defendeer of the innocent and the protector of the world.\n\nThis si his story.\n\n-----\n\n//\"I'm sorry to call you away from your work on such short notice.\"//\n\n//\"Always glad to help out a senior staff member. What can I do for you?\"//\n\n//\"I have a question for you. Do you remember this?\"//\n\n//\"But of course. How could I forget? It took me hours to type up this report.\"//\n\n//\"Please read the report again.\"//\n\n//\"All right. . . it seems in order. . . wait. Oh my god. . .\"//\n\n-----\n\nVanessa Danielle Heartilly picked up her tray of food and walked over to the lunchroom table. Halfway, there, she felt something grab her backpack and pull her down. She stumbled and fell, scattering her milk and spaghetti all over the front of her shirt. \n\nAlexis Evilmeir sneered at her. \"Nice job, nerd,\" she said, flouncing her stringy blonde hair. \"It looks good on you.\" She laughed and walked away, accompanied by the other popular researchers, who sat around with all of the jocks at their own table, gossiping about something stupid and lame.\n\nVanessa whimpered and knelt there on the lunchroom floor. A single tear rolled down her face and splashed on the food. \"Get the hell up and clean that up,\" the lunch lady said, and Vanessa slowly got to her feet and started to gather up the fallen food.\n\nThen a hand reached down and helped her. \"Here,\" a soft, gentle voice said. \"Let me help.\"\n\nShe looked up into the face of the most handsome man she had ever seen. His eyes were limpid blue, green, and brown orbs, their sparkling hues warming her heart, and his perfect white skin peeked from under the collar of his immaculate white labcoat. A broad smile on his face as he carefully wiped the tear from her cheek and licked it off the tip of his finger. \"Beautiful girls shouldn't cry,\" he said.\n\n\"I'm not beautiful,\" Vanessa mumbled.\n\n\"I think you are. I've thought so for a long time,\" Doctor Clef said. \"I've watched you for a very long time, you know.\" He picked her up off the ground and carried her away, while Alexis and her stupid friends looked on jealously.\n\n\"Are you sure this is a good idea,\" Vanessa whispered. \"I mean, what if the other senior staff see?\"\n\n\"Fuck the senior staff. Love is greater than this,\" Clef growled, and he started to take off her blouse. \"But first, you need to know something,\" he whispered into her ear.\n\n\"Anything,\" gasped Vanessa.\n\n\"Late at night,\" Clef uttered, \"I put on a black hat and apron and fight crime as Chowderclef.\"\n\n-----\n\n//\"My god. How far has it spread?\"//\n\n//\"As far as we can tell, to all of your records. Everything from your personnel files to your reports to your SCP articles.\"//\n\n//\"This is ridiculous. How could anyone believe any of this? Ex-GOC sniper? I was a clerk! And my god, I'd never been anywhere near a gun, much less used one. . . they're like bad. . .\"//\n\n//\"Bad fanfiction, yes. [[[SCP-732]]] is known to do that.\"//\n\n//\"Can the records be retrieved?\"//\n\n//\"Perhaps. . . but it will take a while. Some of them may never be completely restored.\"//\n\n//\"My god. . . all those years of work, all that data, reduced to the testosterone-laced ramblings of a preteen, violence-obsessed. . .\"//\n\n//\"I'm sorry, Doctor Clef. I really am.\"//\n\n-----\n\n\"DIE YOU MOTHERFUCKERS!\" Clef screamed, and he blazed away with his twin Pancor Jackhammers, filling the air with lead. The zombies exploded into showers of gore, splattering blood and internal organs across the walls. \"KEEP KILLING THEM, YOU FUCKERS, DON'T LET THEM GET AROUND US!\"\n\n\"SIR!\" screamed Strelnikov. \"THE DAMNED CHECHEN ZOMBIES ARE COMING THROUGH THE WALLS!\"\n\n\"FUCK THAT! KILL THEM ALL!\" Clef roared. He threw down his twin Pancor Jackhammers and grabbed a pair of Mateba Autorevolvers, firing off the exotic .38 caliber weapons akimbo, as he dove under cover. \"GRENADE OUT!\"\n\nA whole bandolier of grenades flew over the desk and landed in the middle of the group of zombies, turning them into chunks of writhing flesh. \"It's over,\" Demitri said.\n\n\"No. Not yet,\" Clef snarled. He put on a black chef's hat and an apron. \"The criminal scum who did this is still out there. We must bring him to justice.\"\n\n\"I'll go with you,\" Damitri said.\n\n\"No. I must do this alone,\" grimaced Clef. \"Chowderclef always works alone.\"\n\n-----\n\n-- Alice screamed with pleasure. \"Chowderclef, oh god, I love you!\" she screamed, as she came. Chowderclef's massive, throbbing --\n\n-----\n\n-- \"Fire photon torpedoes!\" shouted Captain Picard. The U.S.S. Chowderclef raced after the Romulan invaders, firing a massive stream of photon torpedoes and quantum phasers, launching X-Wing fighters and Mark XI Vipers in massive --\n\n-----\n\n-- \"CHOWDER FOR THE CHOWDERCLEF, POTATOES FOR THE SPUD THRONE!\" screamed the Chaos Space Marine, as he --\n\n-----\n\n//\"Is there anything I can do to help?\"//\n\n//\". . . no, I think I'll be fine. But as long as the initial infection is gone, we should be fine.\"//\n\n//\"You seem to be taking this well.\"//\n\n//\"It is actually pretty funny. And I must admit, this. . . other Doctor Clef. . . seems to have a much more interesting life than I do. Instead of being cooped up in a lab, he seems to be living the life of some kind of action movie star. Killing. . . sorry, what's the word 732 used. . . decommissioning SCPs. . . claiming to be Satan. . . he's actually quite the badass.\"//\n\n//\"Isn't that the truth. Some personnel claim that we should keep these older files, simply for entertainment purposes, at least.\"//\n\n//\"The originals will have to be restored, of course.\"//\n\n//\"But of course. In any case, that is all. Oh yes, and here.\"//\n\n//\"Ah, thank you. I'd wondered where they'd gone off to.\"//\n\n//\"I wouldn't want you to lose them. After all, you'll need these if you want to fight crime as Chowderclef.\"//\n\n-----\n++ END\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "action",
    "agent-strelnikov",
    "comedy",
    "crime-fiction",
    "doctor-clef",
    "doctor-gears",
    "doctor-rights",
    "hard-to-destroy-reptile",
    "superhero",
    "tale"
  ],
  "author": "DrClef",
  "created_at": "2009-09-29T18:54:09+00:00",
  "updated_at": "2024-10-11T18:50:32+00:00",
  "rating": 322,
  "_site": "scp-wiki",
  "_fullname": "chowderclef"
}