{
  "title": "チャウダークレフ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n闇は夜の街のストリートへ間近に迫り、ひび割れたアスファルト舗道に長い影を落とす。昏き都市の闇はピッチのようにドス黒く、チェーンスモーカーの船乗りの肺のように萎びた人々の心その奥深くに潜んでいる。\n\nジョー・ナイフは女の子を壁に押さえつけ、醜悪でよだれを垂らした顔を嘲笑に歪めながら彼女のスカートをめくり上げた。「心配するこたぁない。」彼は冷笑した。「酷く痛めつけること請け合いだぜ。なんたって俺は強姦魔だから、ヤることと言ったらレイプかそんなような事だ。」\n\n次の瞬間、彼は一皿のチャウダー ──美味しいハマグリとジャガイモたっぷりで湯気立ち、また程良く火が通っており、オマケに食感と風味付けのため沢山の細切りセロリが入っている── によって打ち倒された。それこそはニューイングランド風クラムチャウダー、黒いエプロンと黒い布製のコック帽(真夜中に黒色の装いをしたゴスキッズの如き最も黒い黒よりも黒い)を身に着け、屋上に立っていた人影の放ったもので、彼はクラムチャウダーにトマトが入ることを好まず、それを邪道どころか放逐すべき異端であると見做していた。\n\nジョー・ナイフは痛みに声を上げながら銃を掲げ、屋上に向けて発砲した。しかし、黒を纏う謎の人影は彼よりも速く、瞬く間に黒衣は消え失せた。「出てきやがれ！」彼は絶叫した。「どこのどいつだ？一体どこから来やがった？」\n\n「ここだよ」と声が言うやいなや、ジョーの頭蓋後部にレードル(お玉)による痛打が浴びせられた。\n\nジョー・ナイフは彼の後頭部を手で押さえた。「クソッ！イってぇっ！」彼は叫んだ。「そんで、テメエは俺の\"どこのどいつだ？\"って質問に答えてなかったな？」\n\n謎の異人は全く不可思議な7フィート[[footnote]]2.1336メートル、敢えてヤード・ポンド法を使っている模様。[[/footnote]]もの体躯を直立させ、大きく、そして謎めいてニヤリと笑った。月光が彼の額にある角に反射して輝いた。\n\n「我が名はクレフ」彼は言い放った。「チャウダークレフ、世界の守護者なり。」\n\n------\n+ 世界の守護者・チャウダークレフ\n++ 第一章：イカした野郎と彼に骨抜きにされたい、されたカワイ子ちゃんたち\n------\n\nサイト19は混乱の最中にあった。「ああ大変！」ライツ博士は叫んだ。「全てのSCPが私達の収容から抜け出しちゃった！」\n\n「私が君たちを救おう！」とクレフ博士が言い、彼はショットガンを手に収容室へと走った。\n\n「なんてこったい」SCP-682が言った。「ヤツはクレフだ。俺らをぶちころころす気だ。」\n\n「Ha ha ha！」クレフ博士は笑いながら、ショットガンロケットミサイルを[[[SCP-682]]]にぶち込んだ。\n\n「ガアッー！」SPC-682は叫び、倒れておっ死んだ。\n\n「あなたは私達の救い主よ！」ライツ博士はそう言い、彼にキスをした。そして、そのあとセックスした。\n\n「クレフ博士がいなくてはSCP財団はバラバラになってしまうでしょう」とギアーズ博士は言い、クレフをO5へと昇進させた。\n\nサイト19の誰に対しても、クレフ博士は物腰穏やかな研究者であり、他人と変わらない平凡な男だった。\n\nしかし、クレフ博士はヒミツを持っていた。夜、サイト19の面々が眠りにつく頃、彼は黒いコック棒と黒いポルノ[[footnote]]原文：black chef's toke and a black aporn おそらくchef's Toque（シェフ帽）とapron（エプロン）の誤字ネタ。この節は全体的に誤字脱字だらけ。[[/footnote]]を身に付ける。そして、サイト19のキッチンに向かい、彼は大鍋一杯のクラムチャウダーを作り上げる。それから、彼はゴッサムシティ、あるいはナイトシティ[[footnote]]TRPG『サイバーパンク2.0.2.0.』シリーズの舞台である架空の都市[[/footnote]]、あるいは摩天楼そびえる大都市へと赴き、犯罪と闘うのだ。彼こそチャウダークレフ！純真無垢の擁護者であり、世界の守護者！\n[[size 0%]]摩天楼そびえる大都市Metropolisも大文字で始まっているので元ネタのある特定の地名かもしれません。映画『メトロポリス』？[[/size]]\nこれハ彼の物語。\n\n------\n\n//「このような突然の通知で呼び立ててしまって申し訳ないね。」//\n\n//「シニアスタッフのお手伝いが出来るのならこんなに嬉しいことはありませんよ。ご用件は何でしょう？」//\n\n//「君に質問があるんだよ。この件を覚えているか？」//\n\n//「もちろん。忘れるなんて無理ですよ。この報告書を書くために大分時間を費やしたんですから。」//\n\n//「報告書にもう一度目を通してくれたまえ。」//\n\n//「ええ… 必要とあらば… ちょっと待った。なんだこりゃあ…」//\n\n------\n\nヴァネッサ・ダニエラ・ハーティリーは自分のトレイを手に取り、食堂のテーブルへと歩いて行った。途中で彼女は何かがカバンを掴み、自分を引き倒すのを感じた。彼女は躓き倒れ、シャツの前部分に満遍なくミルクとスパゲッティーをぶち撒けた。\n\nアレクシス・エビルメアは彼女を嘲笑った。「よくやったわね、オタク。」彼女はくしゃくしゃのブロンドヘアを振り乱しながら言った。「アンタにとってもお似合いよ。」そう彼女は哄笑し、同じテーブルに侍らせていたジョック[[footnote]]スクールカーストの上位階級たる体育会系を指す用語。この節では何故かSCP研究員がスクールカースト秩序に支配されている。[[/footnote]]研究員共を引き連れて、愚かで低俗なおしゃべりをしながら歩き去っていった。\n\nヴァネッサは食堂の床に膝を付き、啜り泣いた。一筋の涙が彼女の頬を伝い落ち、散乱した食べ物の上で跳ね散った。「さっさと立って綺麗にしな。」と食堂の配膳係に言われ、ヴァネッサはのろのろと立ち上がって落ちた食べ物を拾い集め始めた。\n\nそこに、一つの手が差し伸べられる。「やあ。」柔らかく、優しい声が言った。「手伝うよ。」\n\n彼女は今までの人生で見たこともないほどのハンサムの顔を見上げた。彼の瞳は澄んだ蒼と翠、褐色に染まった宝珠のようで、その煌めく色合いは彼女の心を熱くした。また、染みひとつない白衣の襟下からは完全な白い肌を覗かせていた。屈託のない笑顔を浮かべて、彼は慎重にヴァネッサの頬から涙を拭い去り、指先からその残滓を舐め取った。「美しい女の子が涙を見せるものではないよ。」彼は言った。\n\n「うつくしくなんか、ないわ。」ヴァネッサが呟いた。\n\n「僕はそう感じるんだ。ずっとずっと前からね。」クレフ博士は言った。「とても長い間、君のことを見つめていたんだよ。」彼はヴァネッサを床から立ち上がらせ、アレクシスと退屈な友人たちの妬ましげな視線を浴びながら、連れ立って食堂から去っていった。\n\n「本当に私なんかでいいの」ヴァネッサはヒソヒソと話した。「それに、他のシニアスタッフに見られたりしたらどうするつもり？」\n\n「シニアスタッフなんてクソ喰らえさ。愛はそんなものより偉大なんだ。」クレフは怒って反論し、彼女のブラウスを脱がし始めた。「でもまず、君には知っておいてほしいことがある。」彼は彼女の耳へと囁いた。\n\n「何かしら。」息を呑むヴァネッサ。\n\n「夜遅くに」クレフは打ち明けた。「僕は漆黒の帽子とエプロンを身に纏い、犯罪と闘うんだ。チャウダークレフとしてね。」\n\n------\n\n//「なんてことだ。どこまでこれは広がっているんです？」//\n\n//「我々が伝えられる限りでは、君の記録全てだ。君の人事記録からSCP報告書に至るまでの何もかもに及んでいる。」//\n\n//「バカげてる。一体誰ががこんなもの信じられるって言うんです？GOCからの刺客？私は一介の事務屋ですよ！それに、ああ、私は銃になんて近寄ったことすらないし、まして使った経験なんて… 連中はならず者揃いだというのに…」//\n\n//「まったく質の悪いファンフィクションだ。[[[SCP-732]]]がこういった被害をもたらすことで知られているが。」//\n\n//「記録の復旧は可能なのですか？」//\n\n//「おそらく… だがしばらく時間が掛かるだろう。幾つかの記録は完全に復元すること叶わないかもしれん。」//\n\n//「ああ神様…、これまでの仕事、あらゆるデータ、思春期以前における散漫なテストステロン分泌の減少が、暴力衝動を…」//\n\n//「残念に思うよ、クレフ博士。本当に。」//\n\n------\n\n「くたばりやがれ、クサレ脳ミソが！」クレフは叫び、たっぷりの鉛弾が内蔵された二挺のパンコア・ジャックハンマーを連射する。ゾンビたちは血糊のシャワーへと爆裂し、辺りの壁中に血と臓物を撒き散らした。「ブチ殺し続けるんだ野郎共！ヤツらを近づけさせるんじゃない！」\n\n「サー！」ストレルニコフが悲鳴を上げる。「忌々しいチェチェンゾンビ共が壁を通り抜け、迫ってきているであります！」\n\n「畜生が！一匹残らず蹴散らしてやる！」クレフが咆哮する。彼は二挺のパンコア・ジャックハンマーを投げ捨てると、すかさず二対一組のマテバ・オートリボルバーを構え、華麗にぶっ放した。38口径拳銃で二挺撃ちしながら、クレフは遮蔽物の下へと飛び込んだ。「消し飛んじまいな！」\n\n弾帯まるごとの手榴弾は机を飛び越え、ゾンビの群れ中央に着弾し、連中の姿を捻れ狂った肉塊へと変えた。「これで終いか。」ディミトリは吐き捨てた。\n\n「いいや、まだだ。」クレフは唸るように言い、黒きシェフ帽とエプロンを身に着けた。「こんな事態を引き起こしてくれたクソッタレのゴミクズはまだあそこにいる。ヤツに正義ってモンを突き付けてやらないとな。」\n\n「お伴しますよ。」ディミトリは言った。\n\n「駄目だ。こいつは俺一人で片を付けなきゃならない。」クレフは口元を歪めた。「チャウダークレフは常に孤独なのさ。」\n\n------\n\n— アリスは歓喜に悶えた。「ああチャウダークレフ、愛してるわ！」彼女は嬌声を上げ、達した。チャウダークレフの重厚な肉体が、拍動する —\n\n------\n\n— 「光子魚雷発射！」ピカード艦長[[footnote]]SFテレビドラマ・スタートレックに登場する主要人物。[[/footnote]]が叫んだ。U.S.S.チャウダークレフはロミュラン人侵略者の後を追って、光子魚雷とフェイザー砲の弾幕を張りながら、X-ウイング・ファイター[[footnote]]スターウォーズシリーズに登場する宇宙戦闘機。[[/footnote]]とバイパーマークXI[[footnote]]SFテレビドラマ・宇宙空母ギャラクティカ（おそらくリメイク版?）に登場する宇宙戦闘機。[[/footnote]]の大群を発艦させた。 —\n\n------\n\n— 「チャウダーはチャウダークレフのために！ポテトはイモの玉座のために！」ケイオススペースマリーン[[footnote]]ミニチュアゲーム・ウォーハンマー40,000に登場する悪の種族。[[/footnote]]は彼の如く雄叫びを上げた。 —\n\n------\n\n//「何か私に出来ることは？」//\n\n//「… いえ、大丈夫です。初期感染が過ぎ去りさえすれば、後はもう問題ないでしょう。」//\n\n//「よほどそれに見入っているようだね。」//\n\n//「実際、これはとても滑稽で笑えますよ。それに、この… もう一人のクレフ博士とでも言いますか…彼が私なぞより余程味のある人生を送っていることは認めなければなりません。ラボに引き篭もるどころか、ある種のアクション映画スターのような生涯を送っているようですしね。めちゃイカしてる… 失礼、732が用いた表現は何だったか… SCPの破壊者… サタンの再来… 彼は実にイカれた男ですよ。」//\n\n//「まったくね。一部の職員はこれらの文書をとにかく単純な娯楽目的で保持し続けるべきと主張しているとのことだ。」//\n\n//「原本は復元する必要がありますよ、もちろん。」//\n\n//「当然だとも。いずれにしてもそれが最優先だ。おおそうだ、これを君に。」//\n\n//「これはこれは、ありがとうございます。どこで無くなってしまったのかと怪訝に思っていたんです。」//\n\n//「置き忘れのないようにしてくれたまえよ。何にしても、君がチャウダークレフとして犯罪と戦うことを望む時にはその装束が必要になるのだからね。」//\n\n------\n++ 完",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-28T01:01:14+00:00",
  "updated_at": "2021-01-10T16:25:28+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "chowderclef"
}