{
  "title": "SCP-1400",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1400\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1400は標準的ヒューマノイド用収容室に隣接した、防音処理済みの独房に収容します。ヒューマノイド用収容室には現在のSCP-1400-Aを収容します。これらの収容室は、55m×55m×10mの封じ込め区画の中心部に設置します。どのような種類のマイクロホンまたはオーディオレコーダーも、これらの区画に設置してはいけません。カメラは、頭が向いている方向を追跡するために、SCP-1400収容区画のそれぞれの隅に設置します。SCP-1400が現在のSCP-1400-Aの方向以外を向く事象が発生したら、監視担当者は即座に新しい方向を記録し、新たなSCP-1400-Aを特定、捕獲するために、機動部隊を派遣します。以前のSCP-1400-Aは、通常の財団規約に基づく処置が許可されます。\n\nSCP-1400は栄養を必要としないので、サイト全体に関わる緊急事態を除いて、どの人物も区画内に入る必要はありません。このため、SCP-1400を管理するレベル4の管理者のみが入室できるカードキー錠により、この区画への扉は施錠してあります。好ましくない事象が発生しSCP-1400の区画へ入る必要がある場合、全ての担当者は耳栓やノイズキャンセリングヘッドフォンを着用します。SCP-1400に触れた担当者が通常と異なる興味の方向性を示したら、即座にSCP-1400の影響範囲から移動し、SCP-1400の影響を軽減する為に、クラスGの短期記憶消去を施します。\n\n**説明:** SCP-1400は、スモークが入り不透明なレンズ部を持つ黒いMC50ガスマスクを着用し、それ以外は全裸の、年齢不詳で標準的な体型のコーカソイド人の男性です。現在のSCP-1400-Aを除き、全ての人間はSCP-1400に全く触れることが出来ません。この実体は絶えずしゃべり続けますが、発声はガスマスクが常に弱めてこもる為判別不能です。通常の移動能力を備えているように見えますが、不明確な手段による瞬間移動で動く傾向があります。この瞬間移動の範囲は、SCP-1400-Aからおよそ50mの距離に制限されています。\n\nSCP-1400の自発的活動は、推測出来る限りでは完全に監視のみで成り立っています。SCP-1400は、SCP-1400-Aと指定される、SCP-1400に類似した体型と外観のコーカソイド男性を常に標的として選びます。この選択は、SCP-1400の動きで推測することができます。SCP-1400-Aの選択に際し、標的から20m以内の場所に近づき、観察を始めます。マスク越しに視線を観察する事は出来ませんが、頭の動きはSCP-1400-Aの動きを非常にしっかりと追従しています。SCP-1400は視線にかかわらず標的の動きを追います。5cmの鉛板込みの障壁さえも、その正確な追従を妨害しませんでした。\n\nSCP-1400はその標的から隠れようとしますが、ほとんど効果はありません。SCP-1400-Aは、概して選択されてから1週間以内にSCP-1400を発見します。対象の反応は多様ですがしかし、その殆どは恐怖や不信といった、継続的な監視という事実に直面した人物に典型的な物を感じる傾向にあります。中長期的には、殆どのSCA-1400-Aは、パラノイア的傾向を強めていきます。重ねて、これは心理学的には典型的な傾向です。SCP-1400-Aの振る舞いで唯一例外的な点は、SCP-1400の顔を見るという考えに対し、極めて強く、普遍的な嫌悪を示す点です。\n\nSCP-1400の発声は能動的な情報災害です。この声に曝された約75％の人間が、SCP-1400のガスマスクを除去する事に強い意欲を持ったと報告します。こうなった人間をSCP-1400-Bと指定します。[[footnote]]SCP-1400は盲目の人間や、SCP-1078のような視覚に影響を及ぼすオブジェクトに暴露した人間を標的としません。[[/footnote]]彼らの語る理由は声を聞いた人間の性格や目的によって様々です。例を挙げると、その言葉をはっきりと聞きたい、そのガスマスクでの窒息を防ぎたい、驚かされた事に対して仕返しをしたい、等々です。 [[footnote]]SCP-1400の顔を見たいという欲求を挙げたSCP-1400-Bは存在しません。[[/footnote]]SCP-1400-Aは、この発声に対し選択的に完全に耳が聞こえなくなる事でこの情報災害に対する免疫を持っています。\n\n興味深いことに、SCP-1400-Aは、SCP-1400との物理的接触を持つことが可能な唯一の人間でもあります。SCP-1400-Bはこの事実に気付くと、必ずSCP-1400のガスマスクを除去するようSCP-1400-Aに行動させようとします。これらの試みは、丁寧な説得から、乱暴な脅迫になり、結果的には暴力行為へと向かいます。SCP-1400-Aは、取りうるすべての手段によってガスマスクの除去に抵抗し、最終的にはガスマスクを外すことなく、SCP-1400-Bのグループによって幾度も殺害されています。現在のSCP-1400-Aは、たとえテストの為でも、財団が取りうる異常な手段を用いない強化尋問のすべての手段に逆らい、SCP-1400とのやりとりを拒否しています。\n\n**インシデント1400-Cumberland：** ████/██/██、SCP-1400-Aが存在しない場合でのSCP-1400-Bグループの社会的動向を研究するために、25人のクラスD職員をSCP-1400の収容区画に導入しました。実験中、1時間17分の時点で、SCP-1400は突然被験者の1人へその注意を向けました。SCP-1400-Bの他の被験者は、新たなSCP-1400-Aをすぐに囲み取り押さえ、無理矢理彼の手でガスマスクを持ち上げさせました。 数名のSCP-1400-Bが、意図せずに監視カメラとSCP-1400の前頭部との間に割り込んだ為、そのガスマスクを外した顔の視覚的記録はありません。しかし、その顔を見たSCP-1400-Bのすべての被験者の全てがすぐさま後ずさりしました。 SCP-1400のマスクが完全に取り除かれてすぐに、SCP-1400は急速に大量の重金属、リン酸塩、及びヒトの排泄物が溶け込んだ水からなる暗色の液体へと融解しました。同時に、SCP-1400-Aがガスマスクを装着し、SCP-1400と同じ方法で転移し服を除去すると、外側収容区画の別の側に現れました。現在は彼がSCP-1400-1として指定されています。\n\n**補遺1：** 最近の未確認の報告によると、SCP-1400に似た他の存在を示唆されています。全て人型で、顔や目を隠す不透明のマスクのみ着用し、それを除けば全裸です。今までの所、これらの存在は暫定的に下記の通りに指定しています：\n* SCP-1400-2：前腕の上に重いケロイド状瘢痕をもつ、肥満のアフリカ人女性。ガイ・フォークスマスクを身に着けている。\n* SCP-1400-3：高齢のアジア人男性。中世の十字軍のヘルメットを身に着けている。\n* SCP-1400-4：広範囲にモコの入れ墨を入れた、太平洋諸島系の男性。中国のパレードの獅子の頭を身に着けている。\n* SCP-1400-5：大きな乳房をインプラントした、ラテン系の男性。アポロ計画ブロックIの宇宙服A1Cのヘルメットを身に着けている。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "共著",
    "知性",
    "精神影響",
    "聴覚",
    "認識災害"
  ],
  "author": "nisus",
  "created_at": "2015-01-19T01:39:12+00:00",
  "updated_at": "2024-02-21T12:28:55+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "scp-1400"
}