{
  "title": "パリスの大虐殺",
  "content": "[[include credit:start]]\n**タイトル:** Paris Massacre(パリスの大虐殺)\n**著者:** ©︎[[*user rumetzen]]\n**原記事:** http://www.scp-wiki.net/paris-massacre\n**作成年:** 2014\n[[include credit:end]]\n\n++++ 黒の女王、です。\n++++ ##blue|クイーン・ヤンキー-ナイナーだよ。##\n++++ ##green|こんにちは。私、アリソンよ。##\n++++ ##red|監督官・ファイブ、である。##\n\n----\n++ ベースライン: 有害なミームエージェントの拡散を阻止するために、2010年、テキサス州パリスの町において財団による大虐殺が発生しました。死者数は不定であり、平均して23人です。##red|念のため、これは決して当初から計画されていたものではない-## ##blue|口を挟むな。##\n\n++ 必須条件\n財団の存在。ノートン・テムズ、ジャック・ブライト、アレキサンダー・フレドリクス、そしてダイアナ・ラオの、O5評議会への在籍。民主党大統領の在任。全てのニュースチャンネルの存在。\n\n++ 結果\nイベントの発生がかなり最近であるため、まだ全貌は分かっていません。今のところ、虐殺が発生した全ての宇宙に於いてその翌年に財団でクーデターが起こり、O5評議会員の75%が入れ替わっています。ただし、この内乱は虐殺が起こらなかった宇宙のうち少なくとも7つに於いても発生しているため、両者の関連性の程度は判断できません。約半数の例で、過激な異常芸術家であるルシール・パーセンが殺害されます。 ##blue|ああ、そりゃ唯一の収穫だね、このクソみたいな連鎖の。## ##red|アメリカ合衆国、そして恐らくは世界の存在が保たれたことを除いて、か？## ##blue|いくらでも言ってりゃいいさ、それがマジになるならね。##\n\n----\n\n+++ 実例: タイムライン A-0008\n死者30人。事件は独りのガンマンによるテロリズムとして偽装されました。これは米国内の銃規制法の大幅な強化を惹起しましたが、それ以外に特異的な結果はありません。\n\n+++ 実例: タイムライン A-1112\n死者12人、火災として偽装されました。ルシール・パーセンが重傷を負ったものの生存し、その後すぐに作品“間違いの喜劇”を製作しました。これは芸術界に火をつけ、過激異常芸術および反財団感情の再興を助長しました。2014年、ミームエージェントを含む改変がなされた“キャビン・イン・ザ・ウッズ”が財団のナイトシアターで上映され、これにより134人の職員が死亡、少なくとも7個のオブジェクトが解放されました。 ##blue|燃えたねえ。とても上手いよ。##\n\n+++ 実例: タイムライン B-3471\n当初の死者は5人。この事例で使用されたミームエージェントは他の大多数とは異なりました。感染者は他の市民を攻撃しようとはせず、代わりに機材の部品を集め、街の中心に機械を組み立て始めました。感染者が少数であったため、この状況が財団に発覚するまで2週間かかりました。彼らが介入を開始する前に機械は完成し、稼働を始めました。稼働から2時間後、街の住民の生体力学的変換が始まり、4時間後には知覚を有する全ての生命が少なくとも部分的な変換を受けました。変換プロセスを停止させるため財団の部門が行った全ての試みは失敗し、2週間以内には惑星全体が消失しました。私たちが知る最後の更新時には、惑星外にまで感染が拡大し始めています。 ##green|私たち、なんでこの状況に対して何もしていないのか分からないわ。## このように消えた星はこれが最初ではありませんし、最後でもないでしょう。私たちにできることは何もありません。 ##green|私、こういう物体が停まったのを前に見たことがあるの。## ##blue|ふん、やってみたいなら勝手にしな。##\n\n+++ 実例: タイムライン C-0974。\n死者24人。このタイムラインでは異常の存在が一般常識になっており、米国の支配は財団と連合に二分されていました。襲撃自体はインサージェンシーにより開始され、感染者の殺処分は財団により公に遂行されました。\n\n+++ 実例: タイムライン C-9898\n##green|申し訳ないけど、こういうことするの初めてだから、どこまで詳しい情報が要るのか分からないわ。死者は大体70人、財団自身のミーム殺害エージェントによるもので、それ以上の情報を集められるほど近づけなかったの。ごめんなさい。それらの殆どは封じられていたわ。事件の時に財団は先行ミームエージェントを展開して、そこから“大掃除”用のものを発現させたのね。変なもので説明しにくいから、他の場所にメモを取っておいたわ。## それくらいで良いです。\n\n+++ 実例: タイムライン D-0089。\n死者24,781人、街の全人口です。町全体に財団の絨毯爆撃が行われました。 ##blue|さっきからずっとクソみたいなんだけど、なんであたしたちは虐殺加担者の一人がアーカイブを見るのをまだ許してるんだい？## ##green|私も気になってたわ。## ルールは明確です- 害意を持たない女王は誰であれ閲覧可能です。 ##blue|勝手な都合で25000人を殺すのが害意じゃないってかい、何言ってんのさ？## 我々に対する害意です。 ##red|都合だと？お前は私がどうしたかったか知っているのか？秩序を保つのがそんなに簡単だとでも？お前はあの街で起きていたことについて何も知らない。知っていたなら、それほどすぐには決めつけられないだろう。## ##blue|ふざけるなよ。財団全部に、あたしたち全員のネットワークに、どんな資源でもあんたの忌々しい手の内にあるってのに、それでもまだあんたはあの街をベトナムみたいに煌々と光らせるのが最高のアイデアだと思ってたんだろ。## ##red|写真が見たいか？ビデオか？時間が無かった。これが成功を保証可能な唯一の手段だったのだ。## ##blue|結構。もうたくさんだ。反吐が出るね。## 皆さん注目してください。\n\n+++ 実例: タイムライン G-1145\n死者0人。財団から派遣された襲撃部隊は街の住人に即座に撃破されました。それ以降、タイムライン全体が闇に包まれています。",
  "tags": [
    "_黒の女王",
    "en",
    "goi-format",
    "goi2014",
    "黒の女王"
  ],
  "author": "O-92_Mallet",
  "created_at": "2020-02-24T14:26:32+00:00",
  "updated_at": "2021-09-08T15:17:58+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "paris-massacre"
}