{
  "title": "파리 학살",
  "content": "[[include info:start]]\n**파리 학살** \n**저자:** [[*user rumetzen]]\n**원작:** http://scp-wiki.wikidot.com/paris-massacre\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n++++ 검은 여왕\n++++ ##blue|양키-나이너,,Yankee-Niner,, 여왕##\n++++ ##green|안녕, 내 이름은 앨리슨이야##\n++++ ##red|감독관 5,,Overseer 5,,##\n\n----\n++ 개요: 2010년에 텍사스 주, 파리에서 재단이 자행한 학살인데 악성 밈적 인자를 막으려는 조치였어. 사망자 수는 다양한데, 평균적으로 23명이었지. ##red|말해두는데 저건 우리 계획이 아니었어## ##blue|쟤 말 좀 끝내게 해줘라.##\n++ 전제 조건\n재단이 존재할 것. O5 평의회에 노턴 테임즈,,Norton Thames,,, 잭 브라이트,,Jack Bright,,, 알렉산더 프레드릭스,,Alexander Fredricks,,와 다이애나 라오,,Diana Lao,,가 존재할 것. 대통령이 민주당 소속일 것. 올 뉴스 채널,,All News Channel,,이 존재할 것.\n++ 결과\n최근에 발생한 일 때문에 지금은 확실한 건 아냐. 지금까지는 대학살이 일어난 모든 우주에서는 그다음 해에 재단에서 쿠데타가 일어나서 O5 평의회의 75%가 갈아치워져. 하지만, 대학살이 일어나지 않은 우주 중에 적어도 일곱 개에서도 같은 일이 일어났기 때문에, 두 사건 사이에 관계가 있다고 확신할 순 없게 됐어. 사례 중 절반 정도에서는 급진적 변칙예술가 루실 파슨,,Lucille Parsen,,이 사망해. ##blue|뭐, 이 개판에서 유일하게 잘된 일이네.## ##red|미합중국과 우주의 존속보다도?## ##blue|계속 그따구로 지껄이면 진짜 그렇게 될 수도 있어 너.##\n----\n\n+++ 사례: 타임라인 A-0008\n사망자 수는 30명. 사건은 총을 가진 사람 한 명이 벌인 테러로 위장되었어. 미합중국에서 총기 법을 확실히 강화하게 되기는 하지만, 그 외엔 딱히 주목할만한 결과는 없어.\n\n+++ 사례: 타임라인 A-1112\n사망자 수는 12명이고, 화재로 위장되었어. 루실 파슨은 크게 다치긴 했지만 살아남았고, “실수의 연속,,A Comedy of Errors,,”이라는 작품을 만들었지. 이 작품은 예술계에 불을 붙였고, 급진적 변칙예술과 반재단 감정을 다시 일으켰어. 2014년에 밈적 인자가 포함된 “캐빈 인 더 우즈,,Cabin in the Woods,,” 수정본이 재단 영화의 날에 상영되었고, 직원 134명이 사망하고 최소 7개의 변칙개체가 탈주했어. ##blue|불을 붙였다라. 거 센스있네.##\n\n+++ 사례: 타임라인 B-3471\n초기 사망자 수는 5명. 이 우주에서 사용된 밈적 인자는 다른 우주와 달랐어. 감염자들은 다른 시민을 공격하는 대신 기계 장치들을 모아다가 마을 한가운데에 기계를 만들기 시작했지. 감염자 수가 적어서 재단이 상황을 알아챌 때까지 2주나 걸렸어. 행동에 나섰을 때는 이미 기계가 완성되서 작동하는 중이었지. 작동된 지 2시간이 지나자 마을 사람들이 생체기계적으로 변형되기 시작했어. 네 시간이 지나자 모든 지각 있는 생명체에 조금이라도 변형이 일어났고. 재단은 이 과정을 멈추려 했지만 전부 실패했고, 채 2주가 지나지 않아 행성 전체가 사라졌어. 가장 최근에 갱신한 정보에 따르면 감염은 행성 바깥으로 뻗어 나가고 있었어. ##green|우리가 왜 조치도 취하지 않은 건지 모르겠어.## 처음 있는 일도 아니었고, 마지막도 아닐 거야. 할 수 있는 게 없다고. ##green|그래도 막은 적도 있었잖아.## ##blue|아 그럼 해보시던가. 니 맘대로 해라.##\n\n+++ 사례: 타임라인 C-0974\n사망자 수는 24명. 이 타임라인에서 변칙성의 존재는 널리 알려진 사실이고, 미국은 재단과 연합이 나뉘서 통치하고 있어. 공격 자체는 반란이 한 것이고. 재단이 공개적으로 감염자를 제거했어.\n\n\n+++ 사례: 타임라인 C-9898\n##green|미안, 처음 해보는 거라 얼마나 자세하게 말해야 되는지 모르겠네. 재단의 밈적 살해인자로 70명 정도가 사망했어. 가까이 갈 수가 없어서 정보는 이게 다야. 미안. 거의 싹 틀어막아 버렸지 뭐야. 재단이 밈적 인자를 실수로 유출했는데, “정화”하겠다는 인간이 그걸 업어 간 거지. 말로 하니까 좀 이상한데, 어디 메모해둔 게 있을 거야.## 그 정도면 될 것 같아.\n\n+++ 사례: 타임라인 D-0089.\n사망자 수는 24,781명이고, 재단의 융단 폭격으로 마을 사람 전원이 사망했어. ##blue|아니 씨발 잠깐 멈춰봐. 왜 이 일에 책임이 있는 인간을 아직도 우리 기록에 접근할 수 있게 하는 거야? ## ##green|나도 궁금해.## 규칙은 명확해. 유해한 목적이 없는 여왕은 누구나 접속할 수 있어. ##blue|편의를 위해 이만 오천 명을 죽이는 것도 유해한 목적이 아니면 도대체 씨바 뭐가 유해한건지 모르겠네.## 우리에게 유해하다는 거지. ##red|편의? 내가 하고 싶어서 한 줄 알아? 그 명령을 내리기가 쉬웠다고 생각해? 거기서 뭔 일이 벌어지고 있었는지 아무것도 모르잖아. 알면 그런 식으로 말하진 못할걸.## ##blue|헛소리 집어치워. 재단 전체와 이 네트워크, 온갖 자원이 다 네 빌어먹을 손아귀에 쥐어져 있었어. 그런데도 베트남에서처럼 마을 하나를 날려버리는 게 최선이라 생각했다 이거지.## ##red|사진을 좀 봐줄래? 영상도? 시간이 없었어. 성공을 보장할 수 있는 유일한 선택이었다고.## ##blue|알게 뭐람. 됐어. 역겨워.## 본론에 집중하지 않을래?\n\n+++ 사례: 타임라인 G-1145\n사망자는 없어. 재단이 공습 팀을 파견했지만, 마을 사람들이 바로 처리해버렸지. 그리고 이 타임라인 전체에 접근할 수 없게 되었어.",
  "tags": [
    "2014-요주의단체-en",
    "_검은-여왕",
    "en",
    "검은-여왕",
    "요주의단체-서식"
  ],
  "author": "Cubic72",
  "created_at": "2017-06-12T00:41:25+00:00",
  "updated_at": "2025-03-29T18:41:24+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "paris-massacre"
}