{
  "title": "sussy fragment 2",
  "content": "[[module CSS]]\n/*\n * Snagged from HarryBlanks Inadvertent Neolinguistics, which was gotten from notgulls Siege of Site 19\n */\n\n@import url(\"https://fonts.googleapis.com/css2?family=PT+Serif&display=swap\");\n@import url(\"https://fonts.googleapis.com/css2?family=IBM+Plex+Mono&display=swap\");\n\ndiv.irc-log{\n    margin:10px;\n    margin-top:20px;\n    padding:10px;\n    border:3px solid #000000;\n    background-color:#333333;\n    border-radius:15px;\n    font-family:\"IBM Plex Mono\",monospace;\n    color:#FFFFFF;\n    font-size: 125%;\n}\n\ndiv.irc-log td{\n    border:1px solid #000000;\n    font-weight:bold;\n}\n\ndiv.irc-log p{\n    line-height:200%;\n}\n\ndiv.irc-log span.userred{\n    font-weight:bold;\n    letter-spacing:1px;\n    background-color:#ffabab;\n    color:#050505;\n    padding-left:2px;\n    border:1px solid #ffabab;\n    margin-right:.25em;\n}\n\ndiv.irc-log span.userwhite{\n    font-weight:bold;\n    letter-spacing:1px;\n    background-color:#ffffff;\n    color:#050505;\n    padding-left:2px;\n    border:0px solid #ffabab;\n    margin-right:.25em;\n}\n\ndiv.irc-log span.userblue{\n    font-weight:bold;\n    letter-spacing:1px;\n    background-color:#abcdff;\n    color:#050505;\n    padding-left:2px;\n    border:1px solid #abcdff;\n    margin-right:.25em;\n}\n\ndiv.irc-log span.useryellow{\n    font-weight:bold;\n    letter-spacing:1px;\n    background-color:#fffcb2;\n    color:#050505;\n    padding-left:2px;\n    border:1px solid #fffcb2;\n    margin-right:.25em;\n}\n\ndiv.irc-log span.usergreen{\n    font-weight:bold;\n    letter-spacing:1px;\n    background-color:#afffb1;\n    color:#050505;\n    padding-left:2px;\n    border:1px solid #afffb1;\n    margin-right:.25em;\n}\n\ndiv.irc-log::before{\n    content:\"SCiPNET Teams Connect\";\n    position:relative;\n    top:-1.5em;\n    left:-1.5em;\n    border:2px solid #050505;\n    color:#050505;\n    background-color:#5effa6;\n    font-family:\"PT Serif\",serif;\n    padding:1px 3px;\n    border-radius:3px;\n    font-weight:bold;\n    letter-spacing:2px;\n}\n\ndiv.inventory-report{\n    margin:10px;\n    margin-top:20px;\n    padding:10px;\n    border:2px solid #050505;\n    background-color:#eee;\n    border-radius:3px;\n}\n[[/module]]\n\n[[module CSS]]\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n@<>>@ {{Relevant data discovered. Outputting **ADDENDUM ONE** for **SCP-6200**...}}\n\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@ @@\n\n@<>>@ {{Output paused. You have **ONE** saved note. Would you like to access this first? y/n}}\n\n@<>>>@ y\n\n@<>>@ {{Accessing recorded note...}}\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//Recording log one. My name is Rs. Zachary Rainer and the date is, uh (Pauses) July 11th. It's currently 10:32 A.M, roughly 5 and a half hours after NICE drive researchers resurfaced from their dive. Of course, we can't really remember anything from that dive. Trying to absorb all of the human consciousness would've easily killed us if we tried it. Monitoring teams were supposed to be recording our excursion, but those went offline due to the lockdown. Just our luck.// \n\n//Emergency systems brought us back from the sub-reality layer. Seven researchers are alive and healthy, but the same can't be said for anyone else. (Pause) The current cause remains... unclear. I'm in the process of updating some documentation with notes and information as it comes, although I'm not sure if anyone else will have access to this document. Not even really sure why I am making a document (Faint chuckling) old habits, I guess.// \n\n//Everyone else is, well, frightened. We were trained for researching, not for whatever the hell this is. The rest of the group is a bit... shaken. Wouldn't be surprised if most of them believed that this was all happenstance. Or, you know, whatever else they can think of. I couldn't blame them -- what are they supposed to be thinking in a situation like this? (Sigh) But I'm just not as easily convinced. It isn't adding up for me. I mean, the entire world eats shit in a basket -- and us seven just happen to be the lucky ones? Yeah, sure.// \n\n//I guess I can't say that. (Sighing) There may be others outside, after all, though we've all been too scared to try and find out. It'd probably sound selfish to think us seven were somehow the \"chosen ones\" for all this.// \n\n//(Pause)// \n\n//It's getting late. Or, uh, early right now. Should probably get some rest before I lose my chance to. Tomorrow is never promised, right? (Chuckling before pausing) Man, I just sounded like Dad right then. How weird. Anyway, this is my future reminder to stay on track with these notes. Maybe they'll be important someday.// \n\n//Yeah, maybe I'll be able to learn what's going on just before I disappear like everyone else. That's a fun thought.// \n\n//(Pause)// \n\n//End recording.//\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n@@ @@\n\n**ADDENDUM ONE - RECORDED LOGS FROM SITE-119:** A series of Site-119 logs have been recorded and archived by automated programs per the request of user: {{zrainer119}}. Which directory would you like to access first?\n\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_1\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n[[=]]\n+ **__DAY 1__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //CAMERA 17 - OBSERVATION CHAMBER/NICE OPENING// \n\n------\n**{{[BEGIN LOG]}}** \n\n//Perspective pans from the far left corner of the room, observing a series of NICE drives, all of which appearing similarly to ordinary CT scanners. NICE drives are scattered in a loose array of 4-by-2, with all but one being in use by Foundation researchers. The occupants are motionless, with no change being observed by the cameras for nearly 30 hours since recording began.// \n\n//At a recorded timestamp of 1:08:13, approximately 32 hours after experimentation with NICE technology was initiated, camera feeds observe automated Foundation security protocols initiate a site-wide lockdown. Alarms can be heard throughout, with the light fixtures flashing red repeatedly. After another 10 minutes, the alarms are no longer audible, but the alarm lights remain. After another few minutes, NICE-06 can be seen deactivating, ejecting its occupant, Rs. Zachary Rainer, from its interior. He quickly sits up from his position, still presumably disorientated from using the NICE drive. He rubs his eyes before briefly freezing in his position. Rs. Rainer jerks his head upward to view the flashing alarm lights above. He attempts to stand up from his previous position but fails. After a brief pause, he quietly scuttles from NICE-06 to a computer terminal near the middle of the room. Rs. Rainer pulls himself up from the ground and begins pressing a series of buttons and keypresses into the terminal.// \n\n**Rs. Rainer:** //(Offhand and whispering)// Where is that damn button? \n\n//Rs Rainer presses several more buttons before audible hissing sounds can be heard from the six remaining NICE drives currently in operation. Once the sound ceases, Rainer can be seen wobbling to NICE-04, which is now ejecting Dr. Lauren Jeane. Dr. Jeane attempts to sit up from her position but is momentarily stopped by the presence of Rs. Rainers left hand obstructing her mouth. Rs. Rainer brings his right index finger to his lips in a \"hush\" position.// \n\n**Rs. Rainer:** //(Whispering)// Quiet. Help me get everyone out. \n\n//Dr. Jeane nods and Rs. Rainer steps aside, removing his left hand from her mouth. Dr. Jeane then tosses her legs over the left edge before sliding off the device and into a crouching position on the floor.// \n\n**Dr. Jeane:** //(Whispering)// I'll help grab Niles and the Jonies. \n\n//Dr. Rainer nods as Jeane stands up. They both diverge from NICE-04, with Rs. Rainer approaching NICE-01 while Jeane reaches NICE-05 nearby. After several minutes, Rs. Melissa Jonie and Jr. Rs. Niles Gustom can be seen exiting NICE-05 and NICE-01. Jr. Rs. Gustom attempts to vocalize in apparent panic but is abruptly silenced by Rs. Rainer's hand.// \n\n**Rs. Rainer:** Niles, be quiet. \n\n//Jr. Rs. Gustom clasps both hands over Rs. Rainers in apparent surprise. After a few moments, Jr. Rs. Gustom's previously widened eyes now revert to normal. He quickly shakes his head, before moving Rs. Rainers hand away from his face.// \n\n**Jr. Rs. Gustom:** //(Whispering)// Sorry. \n\n//Rs. Rainer nods once more.// \n\n**Rs. Rainer:** The terminal. //(Rs. Rainer tilts his head towards the computer in the center of the room)// Head there. \n\n**Jr. Rs. Gustom:** Right. \n\n//As Jr. Rs. Gustom turns toward the computer terminal, Dr. Jeane can be seen assisting Rs. Aaron Jonie from NICE-02 to the ground. Likewise, Rs. Melissa begins approaching the terminal behind Jr. Rs. Gustom. After a few seconds, Dr. Jeane turns away from Rs. Aaron, moving quickly to NICE-07. Across the room, Rs. Rainer ejects Dr. Kaiden Sinclair from NICE-03.// \n\n//[Several minutes of footage have been cut for brevity.]// \n\n//Once Dr. Jeane ejects Rs. Trenton Colt, the final researcher inside NICE-07, the group huddles around the computer terminal.// \n\n**Dr. Jeane:** What should we do? \n\n**Rs. Rainer:** Don't know. \n\n//Rs. Rainer looks at Rs. Aaron.// \n\n**Rs. Rainer:** Aaron can you access the security database from here? \n\n//Rs. Aaron nods as Rs. Melissa leans away from her previous position nearby.// \n\n**Rs. Aaron:** //(Whispering)// I can. Probably. \n\n//Rs. Rainer nods in approval.// \n\n**Rs. Rainer:** Go ahead and try. Then tell us what you see. \n\n//Rs. Aaron moves towards the terminal and begins accessing the computer. Rs. Colt can be seen looking around at his surroundings.// \n\n**Rs. Colt:** //(Whispering)// Was no one else in here? \n\n//Rs. Rainer and Dr. Jeane shake their head in the negative.// \n\n**Rs. Rainer:** No one. The only reason I ejected was from the system time-in policy. 30 hours was the limit. \n\n//Dr. Sinclair moves closer towards the group from his previous position, meanwhile Rs. Aaron continues inputting a sequence of key presses.// \n\n**Dr. Sinclair:** //(Whispering)// We've been trained for situations like this, you know. We should wait for a Mobile Team to pick us up. \n\n**Rs. Colt:** //(Turning towards Sinclair)// Yeah. \n\n**Rs. Rainer:** I doubt a team will be coming anytime soon. \n\n//Dr. Sinclair and Rs. Colt snap their heads towards Rs. Rainer.// \n\n**Rs. Colt:** And why not? \n\n**Rs. Rainer:** Because they're already supposed to be here. Several teams, actually. \n\n**Dr. Sinclair:** Any number of phenomena or nonsense could've happened while we were gone. \n\n**Rs. Rainer:** Yeah, and you think anything like that would've missed us? We were sitting ducks in here. \n\n**Rs. Colt:** A lot can happen-- \n\n**Rs. Aaron:** Guys. \n\n//The group falls quiet, their heads now turned towards Rs. Aaron.// \n\n**Rs. Aaron:** I found the problem. \n\n//Rs. Aaron presses a button on the keyboard, which causes the intercom system above them to activate.// \n\n**SYSTEM:** Threat Initiation Code 2004B. Please be advised, automated systems have detected abnormal changes near your vicinity. Please be advised of any unusual behavior. \n\n//The group begins sitting up from their crouched positions near the floor, their voices elevated above whispers. Dr. Jeane turns away from Rs. Aaron.// \n\n**Dr. Jeane:** 2004B? So it's just a paranormal fluctuation? \n\n**Rs. Melissa:** Possibly. They happen all the time. \n\n**Rs. Colt:** No, not necessarily. We wouldn't have an absolute lockdown with just that, would we? \n\n//Rs. Colt turns towards Rs. Aaron awaiting his response. The researcher shrugs.// \n\n**Rs. Rainer:** Can you not tell from that screen? \n\n**Rs. Aaron:** No, this is locked out of the clearance group. I'd need access to the Security Office. \n\n**Dr. Jeane:** Could you lift the lockdown from there as well? \n\n**Rs. Aaron:** Well, yeah, figuratively-- \n\n**Dr. Sinclair:** But we don't even know why there's a lockdown at all. It could be anything. \n\n**Rs. Rainer:** Kaiden's right. Lockdowns aren't just for anomalies contained here. It could be something else that we just don't know about. Either way, we'll be running in circles if we keep trying to figure out what we don't know. \n\n//The group remains quiet.// \n\n**Rs. Rainer:** Look, we've been inactive for well over a day now. We have no clue what's going on, or how long the place has been like this. Haven't you noticed that we've seen and heard nothing outside yet? \n\n**Rs. Colt:** What's your point Zach? We go out and risk dying just to see what all the fuss is about? \n\n**Rs. Rainer:** No, we need to get to the Security Office so Aaron can see what's happening. None of us know anything about those systems, otherwise I'd just go myself.\n\n**Rs. Colt:** There's no point to that. A team will be here to get us once things calm down.\n\n**Rs. Rainer:** There's no guarantee that a team will be here Trenton. You think they'd really dispatch people over a \"paranormal fluctuation?\"\n\n**Rs. Colt:** They'd dispatch for a lockdown.\n\n**Rs. Rainer:** And what if they don't come? Shouldn't there already be people here if it's been 30 hours?\n\n**Jr. Rs. Gustom:** Zach, that's ridiculous. Besides, who suddenly died and made you king? \n\n**Rs. Rainer:** Niles now's not the time-- \n\n**Rs. Aaron:** I agree with Zach. \n\n//The group turns toward Rs. Aaron once more.// \n\n**Dr. Sinclair:** If any of you are going anywhere -- bring me too. \n\n**Rs. Colt:** Didn't you just say earlier that-- \n\n**Rs. Aaron:** This is what's going to happen. \n\n//Another pause from the six other researchers.// \n\n**Rs. Aaron:** Me, Zach, and Kaiden are going to head out to the security office. If and when we figure out what's happening -- we'll let the rest of you know from the intercoms. Everyone else can stay here and wait for our signal. \n\n**Rs. Melissa:** And what if that signal never comes? \n\n//Rs. Aaron turns towards Rs. Melissa.// \n\n**Rs. Aaron:** We can't worry about that right now. //(A pause)// Are we clear? \n\n**Rs. Rainer:** Yeah. \n\n**Dr. Jeane:** Crystal. \n\n//Rs. Melissa and Jr. Rs. Gustom vocalize their approvals, with the latter grunting.// \n\n**Rs. Colt:** This is a terrible idea. You're going to get yourselves killed. \n\n//Dr. Sinclair, Rs. Rainer, and Rs. Aaron sit up from their positions and head towards the entryway leading into the nearest hallway.// \n\n**Rs. Aaron:** Good thing you aren't coming with us then, right? \n\n//The three researchers make their way towards and out of the nearby door.// \n\n**{{[END LOG]}}**\n[[/div]]\n\n[[div class=\"blockquote\"]] \n\n**LOCATION:** //HALLWAY 14//\n-------\n**{{[BEGIN LOG]}}** \n\n//The three researchers enter from a door on the far right of the screen, with the hallway leading either South or North. The three researchers look towards each other, all of whom are crouching in front of their previous entry point.// \n\n**Rs. Rainer:** //(Whispering)// Wait. \n\n//The other two researchers pause.// \n\n**Dr. Sinclair:** What? \n\n**Rs. Rainer:** You two should head to Security. I'm going to make a quick detour and meet up back with you. \n\n**Rs. Aaron:** Where are you going? \n\n**Rs. Rainer:** The admin offices. \n\n**Dr. Sinclair:** Wait, let me follow along Zach. \n\n//Rs. Rainer shakes his head in the negative.// \n\n**Rs. Rainer:** Stay with Aaron. Besides, I won't take long. Just checking something. \n\n//The two researchers pause briefly before Rs. Aaron nods and begins walking South. Dr. Sinclair sighs and follows Rs. Aaron, which leaves Rs. Rainer alone momentarily. Rs. Rainer heads North, before turning right into Hallway 7.// \n\n//[LOCATION: HALLWAY 11/SECURITY]// \n\n//The perspective pans back-and-forth towards a T-split hallway. Near the bottom of the screen, Rs. Aaron and Dr. Sinclair can be seen approaching.// \n\n**Rs. Aaron:** On our right. \n\n**Dr. Sinclair:** You have your credentials, yeah? \n\n**Rs. Aaron:** I don't think it matters. \n\n//Rs. Aaron points towards the door, which is slightly ajar.// \n\n**Rs. Aaron:** Someone left it open for us. \n\n//Dr. Sinclair scoffs.//\n\n**Dr. Sinclair:** Well that was nice of them. \n\n//After another moment of walking, the two enter through a door near the right of the intersection, bringing them inside the Security Checkpoint Office.// \n\n//The perspective changes to view server racks, radars, and miscellaneous equipment flicker indiscriminately as the two researchers enter the room. Rs. Aaron eventually locates the master terminal near the far end of the room and accesses it.// \n\n**Rs. Aaron:** Give me a second or two. \n\n//Dr. Sinclair nods behind him as he looks around at his surroundings. The room stays quiet for nearly a minute.// \n\n**Rs. Aaron:** Hrmph. \n\n//Dr. Sinclair pauses, turning his head towards Rs. Aaron.// \n\n**Dr. Sinclair:** What? \n\n**Rs. Aaron:** Look here. \n\n//Dr. Sinclair peers over Rs. Aaron's shoulder and looks at the terminal monitor. Rs. Aaron points towards a graph on the screen, which shows the activity of all motion detectors within Site-119.// \n\n**Rs. Aaron:** I think we found out why we haven't seen anyone yet. \n\n**Dr. Sinclair:** Maybe there was a power outage? \n\n**Rs. Aaron:** Doubt it. //(He scrolls down to a series of error codes on the screen.)// Not with activity like this. \n\n**Dr. Sinclair:** What can you tell then? \n\n**Rs. Aaron:** Well... //(He pauses)// beyond a minor breach near the Euclid wing, the lockdown seems to be an automated response for a bunch of inactivity alarms. A preventative thing, really. \n\n**Dr. Sinclair:** Should we be panicking? Or are we free to go?\n\n**Rs. Aaron:** Not necessarily. I could lift the lockdown now, but that doesn't mean we still aren't in any immediate danger. Whatever happened to everyone else could definitely still be lingering nearby.\n\n**Dr. Sinclair:** Are we secure enough to be safe in here, atleast? \n\n//Rs. Aaron presses a series of keys. After a moment, the red alarm lights that were previously illuminating the room and outside hallway cut out. Alarm sounds can be heard deactivating in the far wings of the facility.// \n\n**Rs. Aaron:** Can't tell right now. I've lifted the alarms, but the lockdown is still in place. //(Rs. Aaron presses another series of keys)// I think it's safe to let the others out of the NICE room. \n\n//A faint knocking can be heard near the doorway leading into the Security office, causing Dr. Sinclair and Rs. Aaron to wildly turn around -- the latter yelping in apparent shock. Near the door stands Rs. Rainer, who holds his hands up defensively.// \n\n**Rs. Rainer:** Sorry. //(He pauses as the two both sigh in response)// I'm assuming the lack of red error codes means we're all clear? \n\n//Rs. Aaron scoffs before turning back around towards the monitor screen. In his left hand, he grabs an intercom microphone sitting nearby.// \n\n**Rs. Aaron:** //(Speaking in intercom)// Clear, everyone. No sign of anything dangerous. Let's rendezvous back in the cafeteria and figure out a plan of action. \n\n**Dr. Sinclair:** Zach, what were you trying to accomplish? Going off on your own like that?\n\n**Rs. Rainer:** Looking to see if I could find anyone. The entire place is empty. \n\n**Rs. Aaron:** We noticed. It's been like that for a while now. \n\n**Dr. Sinclair:** It's empty because they evacuated everyone.\n\n**Rs. Rainer:** I mean, it's possible but-- \n\n**Dr. Sinclair:** It couldn't have been anything else Zach.\n\n//All three researchers pause.// \n\n**Rs. Rainer:** Aaron, how dangerous is it outside? \n\n//Rs. Aaron looks towards Rs. Rainer before staring back at the monitor, scrolling through a series of tabs.// \n\n**Rs. Aaron:** I-- //(He stops)// I wouldn't trust it. Something's not right. \n\n**Rs. Rainer:** Then let's head back and let the rest know. We'll probably be sleeping here for the night. \n\n**{{[END LOG]}}** \n\n[[/div]] \n\n[[div class=\"blockquote\"]] \n\n**LOCATION:** //CAFETERIA// \n\n**NOTE:** Due to minor recording errors, the camera did not begin capturing footage until several minutes after all NICE researchers had gathered within the cafeteria.\n----\n\n//The perspective looks over the entirety of the cafeteria. A series of tables extend from each of the room's walls. There is a large opening near the South wall, which leads towards the food preparation area. Near the center of the room, all seven researchers are loosely positioned in a circular formation.// \n\n**Jr. Rs. Gustom:** --so you're saying that we have to //sleep// here? Why? \n\n//Rs. Rainer turns towards Js. Rs. Gustom.// \n\n**Rs. Rainer:** Because we still don't have a clue what's going on Niles. \n\n**Rs. Aaron:** The systems were all flashing critical when we arrived. \n\n**Jr. Rs. Gustom:** But that's ridiculous. I have a family to take care of! I can't just sit here and wait for something to happen, there's a baby waiting for me. \n\n**Dr. Jeane:** Niles, without knowing what's going on -- you'd probably die before you ever made it back home. \n\n**Jr. Rs. Gustom:** And what, I'm supposed to rot and die in here instead?\n\n**Rs. Aaron:** What? Nobody ever said that we'd be staying--\n\n//Rs. Colt sits up from his chair.// \n\n**Rs. Colt:** What Aaron and Zach aren't saying is that, by staying in here, we've essentially trapped ourselves from whatever's going on -- both inside or out. \n\n//The room falls silent briefly.// \n\n**Rs. Rainer:** Look, we're all scared, okay? I get it. I want to go home as much as everyone else. But right now our priority is figuring out what's happening. //(He pauses)// Let's not make stupid mistakes by being scared. \n\n**Dr. Jeane:** So what's the plan? \n\n**Rs. Rainer:** Right now it's getting our bearings. Everything is secured so there's no immediate threat to us now. We settle and get some rest, then we pick up tomorrow and figure out what's happening. The first thing we'll find out is where everyone went. We can learn the rest later.\n\n**Rs. Colt:** So your plan is that we have none? \n\n//Rs. Rainer snaps towards Rs. Colt// \n\n**Rs. Rainer:** That really necessary? \n\n//Rs. Colt shrugs// \n\n**Rs. Aaron:** Fellas, let's relax. No need to be butting heads right now. \n\n**Rs. Melissa:** Agreed. \n\n**Rs. Aaron:** To put it simply, we don't have enough information to try gunning it out of here. Scanners are telling us that //something// happened, and we know it hit Site-119. But that's it. The lockdown is protecting us in case there is something we missed. \n\n**Jr. Rs. Gustom:** I don't like any of this. Not at all. \n\n//Dr. Sinclair turns towards Jr. Rs. Gustom.// \n\n**Dr. Sinclair:** None of us do Niles. But we're stuck until we know what's going on. Just trust that your daughter is alright. \n\n//The majority of the group voices their approval of Dr. Sinclair's statement.// \n\n**Jr. Rs. Gustom:** I... alright. //(He pauses)// Fine.\n\n//The room falls quiet. It remains for nearly 20 seconds.// \n\n**Dr. Jeane:** Is that all then? \n\n**Rs. Aaron:** For now. \n\n**Rs. Rainer:** Yeah, sorry. //(He yawns)// We'll have to get to work once we actually rest.\n\n**Rs. Melissa:** Weren't we just asleep for like, 30 hours? \n\n**Rs. Rainer:** If you're wanting to get something done, feel free. //(He chuckles)// I sure as hell won't stop you. \n\n//Another pause from the seven researchers.// \n\n**Dr. Sinclair:** So... are we calling dibs on sleeping arrangements yet? Cause I //really// want the Nursing Office. \n\n//The group turns towards Dr. Sinclair, some with confused expressions.// \n\n**Dr. Sinclair:** What? They have nice beds in there. \n\n**{{[END LOG]}}** \n\n[[/div]] \n\n[[=]]\n+ **__DAY 2__**\n[[/=]]\n\n[[div class=\"blockquote\"]] \n\n**{{[BEGIN LOG]}}**\n\n//This is, uh, log 2. Nearly 40 hours after NICE members resurfaced. It's almost evening now, and most of us have settled down in whatever space we could find. Everyone was able to rest up and calm down since the dive. Well, calm down somewhat, at least.//\n\n//Still don't really have a clue what's going on. Aaron came to the office I was in earlier. He told me that it was smart of us to stay here. When I asked him why he showed me all the stuff he compiled from ScIP.net. Logs, recordings, basically everything that he could find. Looks like whatever happened... it really did hit everyone. (Pause) I went ahead and saved everything I could after Aaron revealed the news to everyone else.//\n\n//With all this extra downtime, I thought I'd try to be productive and figure out what's happening. I managed to snag the director's keycard after Kaiden and Aaron left me alone to head towards the Security Office. The stupid thing was on the office floor when I found it, practically begging me to pick it up. It was a lucky break. I also managed to search all of the offices before I went back to the group. Of course, I didn't really find anything besides old research papers and experiment logs. Oh, right, and a Kit-Kat bar stuck between the cushions of a computer chair.//\n\n//Actually, speaking of food -- we have plenty of it. Trent went ahead and organized the kitchen for us. Doesn't look like we'll be starving or anything, especially anytime soon. With all of the emergency provisions and water, it'll take a couple of months before we have to worry about finding more food.//\n\n//(A pause)//\n\n//Ah, fuck. Lauren also stopped by earlier. Said she wanted to talk to me about something. So I'll have to get back to this later, or whenever I can find the time. End recording.//\n\n**{{[END LOG]}}**\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**LOCATION:** //BREAKROOM 2B//\n----\n**{{[BEGIN LOG]}}**\n\n//Camera overlooks a series of round tables, all of which are vacant except for one near the corner of the wall. Sitting directly across from another is Jr. Rs. Niles Gustom and Rs. Trenton Colt. Both are eating miscellaneous food items and drinks. The two remain silently eating for several minutes until Jr. Rs. Gustom abruptly coughs.//\n\n**Jr. Rs. Gustom:** //(Grabbing his nearby cup of water)// How you doing? With all of this, I mean.\n\n//Jr. Rs. Gustom takes a drink of his cup as Rs. Colt looks up from his sandwich and towards Jr. Rs. Gustom.//\n\n**Rs. Colt:** Being in here with everyone?\n\n//Jr. Rs. Gustom clears his throat.//\n\n**Jr. Rs. Gustom:** Yeah, with all of us.\n\n//Rs. Colt takes a moment to think as Jr. Rs. Gustom continues eating.//\n\n**Rs. Colt:** Couldn't say. I really thought about joking around earlier. Saying, you know, \"oh, it's just like every typical Wednesday at the Foundation!\"\n\n//Rs. Colt sniffles and pushes the rest of his food aside.//\n\n**Rs. Colt:** But whatever, jokes won't solve anything now. Though I couldn't imagine what it's like to be in your shoes right now. Didn't you say you had a baby back at home?\n\n**Jr. Rs. Gustom:** I do. Baby girl. Name's Carolyn. I'd show you a picture but my phone died.\n\n//Rs. Colt smiles slightly.//\n\n**Rs. Colt:** That's quite alright. I imagine she's an adorable little thing. How old is she?\n\n**Jr. Rs. Gustom:** She'll be turning 2 in November. Just a few days shy of her momma.\n\n**Rs. Colt:** They're the sweetest when they're young like that. Cherish it, Lord knows she'll be all grown up before too long.\n\n//Jr. Rs. Gustom scoffs as he takes another drink.//\n\n**Js. Rs. Gustom:** Don't even get me started -- it's like yesterday I was able to hold her in one hand. Now she's so big that pretty soon she'll be the one hauling me instead.\n\n//The two chuckle slightly.//\n\n**Js. Rs. Gustom:** Got another question for you.\n\n**Rs. Colt:** Hm?\n\n**Js. Rs. Gustom:** I noticed your... thing, with Zach. You don't seem to like him all that much.\n\n**Rs. Colt:** What about it?\n\n**Js. Rs. Gustom:** Care to explain?\n\n//Rs. Colt sighs.//\n\n**Rs. Colt:** The man's got talent. I'll give him that. Hell, can't even say that I'm mad or anything at him. I know he's just doing what's natural for him -- and that's alright.\n\n**Js. Rs. Gustom:** ...but?\n\n**Rs. Colt:** Something doesn't... feel right. Not with him. Just before all of this, he was so much more... quiet. Different even. Or maybe that's just me.\n\n**Jr. Rs. Gustom:** He's just manning up, isn't he? No reason to be so worked up against him.\n\n**Rs. Colt:** Yeah, sure. Or maybe I'm just paranoid and he's hiding something from us.\n\n//The door leading out of Breakroom 2B opens quickly, revealing Rs. Melissa Jonie. She appears to be breathing heavily.//\n\n**Rs. Melissa:** I need everyone to follow me. Something's come up.\n\n**{{[END LOG]}}**\n----\n**FINAL NOTES:** //Feel like I should save this for later. I didn't know Trent felt like that. Maybe I should bring it up to him sometime? Or maybe that's too sudden. - Z.R//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**LOCATION:** //OFFICE 13//\n------\n**{{[BEGIN LOG]}}**\n\n//Rs. Rainer enters the doorway leading into Office 13. Inside, a cornered desk and a computer chair sit nearby. Sitting on the chair is Dr. Lauren Jeane, who awaits Rs. Rainer. Behind her, a monitor screen activates, prompting the SCiP.net home screen.//\n\n**Rs. Rainer:** Uh, hey.\n\n**Dr. Jeane:** Hi.\n\n//Rs. Rainer stands just beyond the door leading into the office room.//\n\n**Rs. Rainer:** You needed me for something?\n\n//Dr. Jeane spins slightly in her chair.//\n\n**Dr. Jeane:** Not necessarily. Just thought I'd ask you some questions since Aaron and Kaiden are busy doing their own things.\n\n**Rs. Rainer:** Right, right. What's on your mind?\n\n**Dr. Jeane:** Straight to it, huh?\n\n//Dr. Jeane stands from her position.//\n\n**Dr. Jeane:** Do you have any idea what's happening? Like, what's //really// going on?\n\n//After a pause from both personnel, Rs. Rainer shrugs his shoulders.//\n\n**Rs. Rainer:** I don't know anything more than what was mentioned during our little meeting yesterday in the cafeteria. Aaron told me that he wanted to talk to me about it, but he hasn't said a word since this morning.\n\n//As Rs. Rainer speaks, Dr. Jeane begins pacing slightly.//\n\n**Dr. Jeane:** What did you guys see in the Security Office, though? I mean, it's not like Site-119 isn't equipped with camera feeds and motion sensors everywhere.\n\n**Rs. Rainer:** Right. And it's //because// we saw nothing that we kept the Site locked out. There's supposed to be like, 400 people in here at all times.\n\n**Dr. Jeane:** I'm aware.\n\n**Rs. Rainer:** And there's no one. Not a single soul besides us seven.\n\n**Dr. Jeane:** Which is--\n\n**Rs. Rainer:** A very serious issue, yes.\n\n//Another pause from the two researchers.//\n\n**Rs. Rainer:** That, uh, all you wanted to ask?\n\n//Dr. Jeane briefly shakes her head in the negative.//\n\n**Dr. Jeane:** No, not yet. I had something else I wanted to bring up with you, but it's a bit odd.\n\n**Rs. Rainer:** \"Odd?\" What do you mean?\n\n**Dr. Jeane:** You slept close to Kaiden last night, right?\n\n**Rs. Rainer:** Down the hallway.\n\n**Dr. Jeane:** Right. So, this morning before dawn, did you see Kaiden walking outside the halls? Doing anything around the other rooms?\n\n**Rs. Rainer:** Get to the point, Lauren.\n\n//Dr. Jeane presses her hand against the back wall of Office 13.//\n\n**Dr. Jeane:** Fine -- did you hear any noises from this morning? Any knocking or thudding?\n\n//Rs. Rainer tilts his head in confusion, attempting to vocalize but pausing mid-way.//\n\n**Rs. Rainer:** I— no…?\n\n**Dr. Jeane:** Damnit. Alright then.\n\n//Dr. Jeane steps away from the back wall, now returning to her previous position on the computer chair.//\n\n**Dr. Jeane:** Melissa and Niles -- well, actually just Melissa -- was saying something about it. Weird noises. I thought I heard it sometime this morning and thought I'd ask you if you knew anything.\n\n**Rs. Rainer:** Maybe you and her are just anxious?\n\n//Above Rs. Rainer and Dr. Jeane, the intercom activates, causing static briefly before a faint noise can be heard. After another moment, Rs. Aaron's voice can be discerned overhead.//\n\n**INTERCOM:** --head to the Security Office. //(Buzzing)// Please.\n\n//The intercom cuts out, and the two researchers pause briefly once more.//\n\n**Dr. Jeane:** Sounds like Aaron has something important he wants to share with everyone.\n\n**Rs. Rainer:** Let's hope so. It could give you some of the answers you were looking for.\n\n**Dr. Jeane:** Or it could be nothing.\n\n//Rs. Rainer smiles.//\n\n**Rs. Rainer:** Maybe. But we can't know until we see it for ourselves.\n\n**{{[END LOG]}}**\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**LOCATION:** //SECURITY OFFICE//\n----\n**{{[BEGIN LOG]}}**\n\n//Camera recording begins with the six researchers gathered behind Rs. Aaron. The group mumbles slightly as Rs. Aaron inputs a series of keypresses on his keyboard.//\n\n**Rs. Aaron:** Everyone here?\n\n//The group vocalizes an audible confirmation.//\n\n**Dr. Sinclair:** All present.\n\n**Rs. Aaron:** Great.\n\n//Rs. Aaron continues to use the computer terminal as Dr. Jeane and Rs. Colt attempts to step closer towards the security desk.//\n\n**Rs. Rainer:** Did you figure something out?\n\n**Rs. Aaron:** Yeah, I did.\n\n//Rs. Aaron pauses while the rest go quiet.//\n\n**Rs. Aaron:** But before all of that... Melissa, what did you tell me earlier? About the noises and everything?\n\n**Rs. Melissa:** I, erh, we //(Pointing to Jr. Rs. Gustom and Dr. Jeane)// all heard something earlier. Scratching. Almost like, uh, like knocking.\n\n**Rs. Aaron:** Okay, and you said that you heard it this morning?\n\n**Rs. Melissa:** Well, I did. I can't say the same for everyone else, though.\n\n//Rs. Aaron turns from his computer chair, towards Jr. Rs. Gustom.//\n\n**Jr. Rs. Gustom:** It was a bit later for me. Not sure what it was, though. Could just be animals outside or some rain.\n\n**Dr. Jeane:** I also thought there was something at my wall -- I asked Zach about it just a few minutes ago.\n\n//Rs. Aaron turns his head towards Dr. Jeane briefly before going back to the computer terminal that was previously behind him.//\n\n**Rs. Aaron:** Kaiden, how many logs did we check when we first got here? Did we miss anything specific?\n\n//Dr. Sinclair pauses briefly.//\n\n**Dr. Sinclair:** I'm not sure? I left you to look through those, I was just backup in case something went wrong.\n\n//Rs. Rainer moves towards the front, nearby Rs. Aaron.//\n\n**Rs. Rainer:** Aaron what's going on?\n\n//Aaron pauses briefly as he continues scrolling on the terminal screen. After a second, his cursor pauses on a file located near the center of his home screen.//\n\n**Rs. Aaron:** Today I was looking through security logs. Heard Melissa and Niles mention something about noises. So I went to investigate. Checked containment cells, ventilation systems, even monitored all of the cameras outside again.\n\n**Rs. Colt:** Is this leading somewhere?\n\n**Rs. Aaron:** Yeah, it is. Beforehand when I checked the security feeds -- nothing was there. But today I found this.\n\n//Rs. Aaron presses his mouse button, opening a screen capture of one of the camera recordings.//\n\n[[image http://scp-wiki.wikidot.com/local--files/scp-6200/demons.png]]\n\n**Jr. Rs. Gustom:** //(Offhand)// What in the--\n\n//The room goes silent.//\n\n**Rs. Aaron:** Look, I have no clue what the hell these things are but... it doesn't look like we're as safe as we thought we were.\n \n**{{[END LOG]}}**\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_2\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n[[=]]\n+ **__DAY 3__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //CAFETERIA//\n\n**NOTE:** //Due to a slight camera recording error, some of the initial footage retrieved became corrupt and unviewable. This footage has since been removed from this log.//\n\n-----\n\n**{{[BEGIN LOG]}}**\n\n//Recording captures the seven researchers sitting in a loose group of 4 tables, all of which have been huddled together near the center. As the recording begins, most of the personnel are engaged in intensive conversation, while Dr. Jeane and Dr. Kaiden sit silently near the back.//\n\n**Jr. Rs. Gustom:** This can't be for real.\n\n//Rs. Colt, who currently remains engaged with Rs. Melissa turns towards Rs. Aaron.//\n\n**Rs. Colt:** How many were out there, Aaron?\n\n**Rs. Aaron:** I don't know exactly.\n\n**Rs. Colt:** What do you mean, \"exactly?\" Can you make a guess?\n\n//Rs. Aaron sighs briefly.//\n\n**Rs. Aaron:** If you're asking me to tell you how many are sitting directly outside of the facility -- at least 40 or 50. //At least.// There could be more coming since I saw last night and even more past what Site-119 can capture with our cameras outside.\n\n**Rs. Melissa:** They weren't there the other day, were they?\n\n**Rs. Rainer:** No.\n\n//Rs. Rainer stands up from the chair.//\n\n**Rs. Rainer:** We would've noticed them if they came after our dive.\n\n**Rs. Colt:** //(Scoffing)// You know, Zach, it's always a possibility that you guys just weren't looking all that hard.\n\n//Rs. Rainer attempts to refute Rs. Colt but is stopped by Dr. Jeane.//\n\n**Dr. Jeane:** You're asking the wrong questions.\n\n//The group pauses.//\n\n**Dr. Sinclair:** Are you just going to leave us hanging or...?\n\n//Dr. Jeane snaps towards Dr. Sinclair before turning back towards the rest of the group.//\n\n**Dr. Jeane:** Aaron, did you say that they were approaching us or anything?\n\n**Rs. Aaron:** No, I don't think so. If they moved any closer the perimeter alarm would've gone off. Especially since we're under a tighter lockdown. \n\n**Dr. Jeane:** How close were they?\n\n**Rs. Aaron:** Close enough. As I said, they would've tripped an alarm if they took another step.\n\n**Dr. Jeane:** So these... creatures... ruined their opportunity to catch us by surprise by revealing themselves, but also somehow knew how to not trip any of the alarms?\n\n//The group remains silent as Rs. Rainer sits back down in his chair.//\n\n**Rs. Melissa:** Are you suggesting that these things //wanted// to be found?\n\n**Dr. Jeane:** It's possible. Or there's something else at play here.\n\n**Rs. Colt:** They could also just have good senses. The perimeter alarm is triggered when someone steps through a strong electromagnetic field outside. Hypersensory animals could detect that field from a mile away.\n\n**Dr. Jeane:** Most animals wouldn't come a mile close to Site-119.\n\n**Rs. Rainer:** Can we really call these things creatures or animals? From what we saw on the cameras, they are definitely humanoid -- maybe they even are human.\n\n**Rs. Aaron:** They'd be dead humans, according to our offline ScIP.net reports.\n\n**Rs. Rainer:** Right.\n\n//Another long pause, which lasts nearly several seconds before Jr. Rs. Gustom scoots his chair closer towards the nearby table./\n\n**Jr. Rs. Gustom:** So we're surrounded, completely alone, and have no idea if or when we'll be able to go back home?\n\n//No one responds to Jr. Rs. Gustom.//\n\n**Jr. Rs. Gustom:** Thanks, everyone. That really answers my question.\n\n**Rs. Aaron:** Niles, what exactly are you wanting to hear from us?\n\n//Jr. Rs. Gustom looks toward Rs. Aaron.//\n\n**Jr. Rs. Gustom:** Just a straight answer. That's all.\n\n**Rs. Rainer:** We don't know. //(Pausing)// Well, I don't, atleast. But we'll figure this out.\n\n//Jr. Rs. Gustom stands up from his chair, grabbing his jacket from the table.//\n\n**Jr. Rs. Gustom:** Let me know when that happens then.\n\n**Rs. Melissa:** //(Offhand)// Niles--\n\n//Jr. Rs. Gustom moves the chair away from his path before leaving out the far exit. As the door shuts behind him, the group goes silent once more.//\n\n**Rs. Colt:** Can't imagine what's going through his head right now. Especially with his little girl at home.\n\n**Rs. Melissa:** Yeah.\n\n**Rs. Aaron:** I'll try and talk to him later when he's calmed down.\n\n**Dr. Sinclair:** Aaron, let me know if you need help with him. Especially if you can't get through to him.\n\n//Rs. Aaron nods towards Dr. Sinclair.//\n\n**Rs. Aaron:** Anything else?\n\n//Rs. Aaron arises from his seat before pausing.//\n\n**Rs. Aaron:** If not, then... for now, the best thing we can do is wait and see what happens.\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //STORAGE ROOM A//\n----\n\n//The camera perspective captures Dr. Jeane and Dr. Sinclair sitting near several large freight containers. Nearby, an assortment of wood, metal and other construction material lay in small clusters -- presumably for usage in temporary containment cells for Site-119.//\n\n**Dr. Jeane:** I wanted to ask you something.\n\n//Dr. Sinclair tilts his head slightly at Dr. Jeane's statement.//\n\n**Dr. Sinclair:** Yeah, what is it?\n\n**Dr. Jeane:** It's about Melissa.\n\n//Dr. Sinclair chuckles briefly as he leans back against a wooden box.//\n\n**Dr. Sinclair:** Should've asked Aaron. I don't know much about her -- if at all.\n\n**Dr. Jeane:** I wasn't about to ask about her past. I just wanted your opinion of her.\n\n**Dr. Sinclair:** My opinion of her? My opinion on what, you'll need to be more specific.\n\n**Dr. Jeane:** I mean -- she's been acting weird recently. Don't you think so? Being all quiet and everything.\n\n**Dr. Sinclair:** Quiet? Sure. But acting weird? No, not really. Definitely gotten paler over the last few days, maybe a bit more hollow around the eyes even. But I wouldn't say she's acting any different than everyone else.\n\n**Dr. Jeane:** And what if I told you that I caught her hanging around the maintenance panel near my room?\n\n//Dr. Sinclair goes quiet.//\n\n**Dr. Sinclair:** What do you mean? Like, she was trying to breach the panel?\n\n**Dr. Jeane:** Couldn't tell. She wasn't messing with the wires -- but she was definitely looking. Looking for something to fuck with and open.\n\n//Dr. Sinclair sighs.//\n\n**Dr. Sinclair:** Here's what I think.\n\n//Dr. Sinclair stands up.//\n\n**Dr. Sinclair:** Think about it like this: we're all on edge. I mean, Zach and Colt have been acting differently too. So has Aaron in his own little way. Hell, even you — bringing me in here just to gossip about someone we're both unfamiliar with.\n\n**Dr. Jeane:** Look, I just got curious. That's all.\n\n**Dr. Sinclair:** You sure?\n\n**Dr. Jeane:** Yeah, positive. Just thought she was acting stranger than usual, nothing else.\n\n**Dr. Sinclair:** My interrogation over then, Ms. Lauren?\n\n//Dr. Jeane smiles, standing up.//\n\n**Dr. Jeane:** Sure, for now.\n\n**{{[END LOG]}}**\n\n-----\n\n**FINAL NOTES:** //Huh, weird. What's Melissa after? Couldn't imagine she'd be up to anything sinister. But then again, neither does anyone else. Suppose I'll have to ask her about it sometime. Discreetly, obviously. - Z.R//\n[[/div]]\n[[=]]\n+ **__DAY 5__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//This is journal log number... uh, what was it? Three? Four? I've already lost count. (Chuckling slightly) Three. Journal log number three.//\n\n//Been a few days since anything has happened. With the news of us being surrounded by demon monsters, it's been hard to not stress and worry about shit. It's not a huge shock that Niles and Trent have started to think that all of this is hopeless. Even I'm not sure what to do.//\n\n//Site-119 has been, well, quiet so far. We've been taking turns watching the security feeds outside. Kaiden, Aaron, Jeane, and I have each taken shifts so the rest of us can get some sleep. So far there's been no movement from the things outside. We're suspecting that they're trying to wait us out -- see how long we last until we have no choice but to go outside. It's actually pretty smart, thinking about it now. We haven't seen them eat or sleep. They might not even need to, especially if they're just... well, corpses. It's a good strategy, all things considered. We'll just need to combat it with a strategy of our own, somehow.//\n\n//I think it's time I start investigating. Everyone here is acting much differently than they used to be. Whether by some sort of fear, anxiety, or whatever... something isn't right. I'm still not convinced that we're innocent of all this. I guess the question is... where do I start? Kaiden? Lauren? Is it even any one of those? What if it was Niles or Aaron? There are just too many unknowns. Not enough information or time.//\n\n//It's getting late, and I have a shift I need to cover for Aaron. I'll have to end the recording here, or until I can find something worthwhile to talk about.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[=]]\n+ **__DAY 8__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //SECURITY OFFICE//\n-----\n\n**{{[BEGIN LOG]}}**\n\n//Rs. Aaron and Dr. Jeane can be seen sitting nearby the master terminal. The two are silent throughout most of the initial footage until Dr. Jeane turns her chair to face Rs. Aaron directly.//\n\n**Dr. Jeane:** Nothing's changed, has it?\n\n//Rs. Aaron slowly turns towards Dr. Jeane. After a moment, he sighs.//\n\n**Rs. Aaron:** Not yet.\n\n//Rs. Aaron returns to the computer terminal.//\n\n**Rs. Aaron:** Who would believe that things were going to be this way.\n\n**Dr. Jeane:** What do you mean?\n\n**Rs. Aaron:** You know, back when I was a kid, my friends and I would play \"Apocalypse\" in our backyards. We would pretend that the world was ending, and we'd go around attacking zombies, or saving our partners and everything.\n\n//Dr. Jeane nods.//\n\n**Rs. Aaron:** I could never imagine that I'd be living through an actual apocalypse situation. Especially not in my 30's.\n\n**Dr. Jeane:** What, not as eventful as you hoped?\n\n//Rs. Aaron chuckles slightly.//\n\n**Rs. Aaron:** I'd be lying if I said that I wasn't let down.\n\n**Dr. Jeane:** Hey, things could be worse.\n\n**Rs. Aaron:** Oh, yeah?\n\n**Dr. Jeane:** Yeah.\n\n//Dr. Jeane nods towards the computer terminal.//\n\n**Dr. Jeane:** You could be out there and not in here.\n\n**Rs. Aaron:** Heh, I suppose so.\n\n//The two cease talking briefly.//\n\n**Rs. Aaron:** I, uh, I think Niles was watching Zach last night.\n\n//Dr. Jeane snaps her head towards Rs. Aaron in apparent shock.//\n\n**Dr. Jeane:** //Watching Zach?// Why?\n\n//Rs. Aaron shrugs.//\n\n**Rs. Aaron:** Caught him when I woke up to use the bathroom.\n\n**Dr. Jeane:** Did you say anything to him?\n\n**Rs. Aaron:** I just asked him what he was doing. He said that he left something in Zach's room or whatever. I guess he was trying to get it back from him.\n\n**Dr. Jeane:** But why even go in his room in the first place? Like, it doesn't even--\n\n//The monitoring system between the two researchers begins beeping loudly. After a moment, Rs. Aaron can be seen inputting a series of keypresses and mouse clicks onto the terminal.//\n\n**Dr. Jeane:** Something come up?\n\n//Rs. Aaron does not respond to Dr. Jeane as he continues scrolling through a series of camera feeds on the monitor.//\n\n**Dr. Jeane:** Aaron?\n\n//Rs. Aaron jumps up from his chair, knocking it to the ground.//\n\n**Rs. Aaron:** Something's wrong. We need to leave, right now.\n\n//Dr. Jeane attempts to stand up from her seat nearby.//\n\n**Dr. Jeane:** What's happening--\n\n**Rs. Aaron:** We need to get to Trent and Melissa, //now!//\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //STORAGE ROOM B//\n-------\n\n**{{[BEGIN LOG]}}**\n\n//Camera pans across the entirety of the Storage Room. Nearby are three rows of shelves extending upward to the ceiling. Along these shelves are packages of miscellaneous building material, containment equipment, and machinery parts used for Site-119 maintenance. Dim lights illuminate the room and the two researchers that are located in the middle row: Rs. Trenton Colt and Rs. Melissa Jonie. Each are carrying personal flashlights. In the far corner, the doorway leading into Storage Room A is open.//\n\n**Rs. Colt:** //(While aiming the flashlight at a wooden crate)// You said we were looking for blankets?\n\n//Rs. Melissa steps closer towards Rs. Colt, swinging her flashlight around her slowly.//\n\n**Rs. Melissa:** Blankets, clothes, basically anything that we can use.\n\n//Rs. Colt chuckles slightly as he crouches, looking through another pile of unknown objects and tools.//\n\n**Rs. Colt:** What do you think they run here, a charity?\n\n**Rs. Melissa:** Site-119 used to be a 24-hour surveillance facility back-in-the-day. //(She pauses)// I was hoping they'd left something valuable when they packed everything up.\n\n//Rs. Melissa steps in front of Rs. Colt, digging her hand through a small container.//\n\n**Rs. Colt:** We've been looking for a while now, haven't we?\n\n//Rs. Melissa scoffs in response.//\n\n**Rs. Melissa:** It's been twenty minutes Trent.\n\n//Rs. Colt swings back around towards the shelves.//\n\n**Rs. Colt:** Well it //feels// like it's been forever.\n\n**Rs. Melissa:** You could head back, you know. No one's holding you hostage here.\n\n//The two split apart as Rs. Colt continues scavenging the nearby shelves whilst Rs. Melissa searches other areas.//\n\n**Rs. Colt:** I could. But I figure this is better than napping in the Break Room again.\n\n//The two go quiet as they continue their tasks. It remains like this for several minutes. By this point, Rs. Colt has searched the entirety of Shelves 13-15.//\n\n**Rs. Colt:** You know...\n\n//Rs. Colt grunts as he lifts a box off a nearby cart and onto the ground below his feet.//\n\n**Rs. Colt:** I used to work at a retail store back when I was a teen. Stocking shelves and pushing inventory to the front of the aisle.\n\n//Rs. Colt pauses once more as he rummages through the box below him. He finds nothing of value.//\n\n**Rs. Colt:** ...and doing all of this has really reminded me of that. All that time ago, when things were easier. Simpler. It's a nice little nostalgia trip.\n\n//Rs. Colt picks up what appears to be a metal pipe lying nearby the box on the floor.//\n\n**Rs. Colt:** Don't you miss those times, Melissa?\n\n//Rs. Colt stands up from the box, using the flashlight to look around his immediate vicinity. In his opposite hand clutches the metal pipe.//\n\n**Rs. Colt:** Melissa?\n\n//Rs. Melissa does not respond to Rs. Colt.//\n\n**Rs. Colt:** //(Speaking louder)// Melissa?\n\n//Rs. Colt begins taking several steps forward, shining the flashlight downward -- presumably to watch for any obstructions nearby. He takes a moment to search his surroundings.//\n\n**Rs. Colt:** //(Offhand)// She didn't leave, did she?\n\n//After failing to locate Rs. Melissa, Rs. Colt turns a nearby corner. He pans the flashlight briefly before seeing Rs. Melissa on the floor, nearby a wooden crate that had been left on the ground. Her upper body is obstructed and unable to be viewed by the camera.//\n\n**Rs. Colt:** Melissa! What happened?!\n\n//Rs. Colt runs to Rs. Melissa's aid, kneeling to assist her. After a moment, he pushes the nearby crate away from her vicinity, allowing the camera to see the rest of her body.//\n\n**Rs. Colt:** //(Offhand)// Oh God.\n\n//Rs. Colt shines his flashlight over Rs. Melissa, who is now both unresponsive and covered in blood. As Rs. Colt examines her, the flashlight pauses briefly at her neck and throat, which now contains a large, cylindrical-shaped cavity.//\n\n//Rs. Colt stands from his position and attempts to vocalize a plea for help. He is interrupted by the sound of a loud shriek overhead. Rs. Colt points his flashlight upward and towards the source of the shriek, revealing a winged, humanoid-like creature that is now clinging to the ceiling (hereby referenced as SCP-6200-1). SCP-6200-1 vocalizes once more, diving towards Rs. Colt -- presumably to attack him. Rs. Colt flees, turning the corner of a nearby shelf. After a moment the sound of snapping metal and shattering wood can be heard, with the row of shelves now collapsing behind him.//\n\n//Rs. Colt continues to run as debris from the destroyed shelves gets knocked away, revealing the SCP-6200-1 instance. SCP-6200-1 shakes itself before assuming flight once more, heading straight towards Rs. Colt. After another second of running Rs. Colt turns to face the creature, readying the metal pipe in his hand. Rs. Colt screams, swinging the metal pipe once SCP-6200-1 is within striking distance. The blow connects near SCP-6200-1's face, knocking the creature out of the air and into the ground. The strike also snaps the metal pipe in half.//\n\n//Rs. Colt runs towards SCP-6200-1, holding the now broken metal pipe like a spear. The creature attempts to stand up once more but is stopped as Rs. Colt brings the broken end of the metal pipe down towards the creature's cranium. The broken metal pierces the creature's skull, causing it to shriek and convulse erratically for several seconds before ceasing. By this point, Rs. Aaron and Dr. Jeane can be seen entering the far end of Storage Room B. They are armed with blunt objects and fire extinguishers.//\n\n**Rs. Aaron:** Trent! Melissa! What the hell was that, are you alright?!\n\n//Rs. Colt looks down towards SCP-6200-1 before collapsing on the ground.//\n\n**Rs. Aaron:** Trenton! Melissa!\n\n//Dr. Jeane and Rs. Aaron approaches Rs. Colt as he lays on the floor. Dr. Jeane readies her weapon towards the creature, which has since stopped moving. Rs. Aaron kneels towards Rs. Colt and inspects him.//\n\n**Rs. Aaron:** Trent, are you okay? Are you hurt? Where's Melissa?\n\n//Rs. Colt waves his hand at Rs. Aaron, shooing him away.//\n\n**Rs. Colt:** Melissa is... //(He pauses)// You need to help her. Right now.\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//Beginning Journal log four.//\n\n//Aaron and Lauren told us about Melissa sometime after we heard the screeching from one of the storage rooms. Apparently, her and Trent were looking for stuff for us to use. It was sometime during then that Aaron noticed one of the doors had been opened nearby that sector. One of those... things... found a way inside and snuck in. Trent was the only one who survived. She never even stood a chance.//\n\n//We're all crushed. I can't even imagine what Aaron is going through right now, the poor guy. We've all been giving him some space. None of us have even done anything with her body besides wrapping it in a tarp we found nearby. Guess we're all still just... shocked, I guess.//\n\n//(Pause)//\n\n//We found the door that the creature came in from. The locking mechanism had been completely shattered from both sides. it was a three-inch steel door, and those fucking monsters were able to break in without making a sound. I've already gone ahead and repaired it the best I could. I also sealed the door, just to be safe.//\n\n//Niles was the last fucking person by that door before things went to shit. What was he doing over there? I mean, someone had to have crushed the door lock somehow. There's no other way to explain how a creature like that could just waltz into a secured facility like this and also avoid the cameras. It's just not possible without someone else's help. Someone from the inside.//\n\n//I'll have to figure this out soon. Otherwise, we all may die before we get a chance. Just like... just like she did.//\n\n//(Final pause)//\n\n//End recording//\n\n**{{[END LOG]}}**\n\n[[/div]]\n[[/collapsible]]\n~~~~~\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_3\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n[[=]]\n+ **__DAY 9__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //CAFETERIA//\n----\n\n**{{[BEGIN LOG]}}**\n\n//The group has now gathered near one table near the far center of the cafeteria. The group sits in silence, with most looking downward towards the floor or glancing back and forth. It remains silent for nearly 5 minutes before Dr. Jeane pushes her chair backward.//\n\n**Rs. Rainer:** Niles.\n\n//The group turns toward Rs. Rainer.//\n\n**Jr. Rs. Gustom:** Yeah?\n\n**Rs. Rainer:** What in the hell were you doing near Door D before things went to shit?\n\n//Silence for 15 seconds.//\n\n**Rs. Rainer:** Well...?\n\n**Jr. Rs. Gustom:** I was coming back from Storage. //(Pausing)// How did you know I was over there? \n\n**Rs. Rainer:** Because I //saw// you, Niles. And, really? //(Scoffing)// Coming from Storage //just// before something smashes through a steel door?\n\n**Jr. Rs. Gustom:** I heard something, yeah. I was trying to see what it was.\n\n**Dr. Jeane:** Did you see anything?\n\n**Jr. Rs. Gustom:** Yeah. I mean, no. //(Pausing)// No. I saw the door had been opened and I shut it back, blockaded it, and ran to the Cafeteria to see if I could find--\n\n**Rs. Rainer:** Bullshit. I was in the Cafeteria when it happened and I never saw you.\n\n**Jr. Rs. Gustom:** Fuck off!\n\n//Jr. Rs. Gustom abruptly stands.//\n\n**Jr. Rs. Gustom:** I didn't make it here in time because of all the fucking alarms and lights. I had to hide in the bathroom 'cause I swore something was chasing me.\n\n**Rs. Rainer:** How do we know you're not lying?\n\n**Jr. Rs. Gustom:** //(Shouting)// How do //we// know--\n\n**Rs. Aaron:** Everyone, stop! Alright? Enough.\n\n//The group pauses for 30 seconds. Jr. Rs. Gustom stands up.//\n\n**Jr. Rs. Gustom:** I need to use the restroom, sorry. I'll be back.\n\n//Jr. Rs. Gustom walks away from the Cafeteria, heading towards the Restroom. The rest of the researchers remain still.//\n\n**Dr. Jeane:** Aaron, I--\n\n//Rs. Aaron raises his hand towards Dr. Jeane.//\n\n**Rs. Aaron:** Don't finish whatever you're trying to say.\n\n//Rs. Aaron clears his throat as Dr. Jeane straightens in her seat.//\n\n**Rs. Aaron:** I'm fine. Right now, we need to figure out how to secure this place before any of those things hurt someone else.\n\n//Rs. Rainer nods in agreement as the rest of the researchers remain quiet.//\n\n**Rs. Aaron:** Any ideas?\n\n**Rs. Rainer:** I could seal some of the doors. Like I did with the one that got breached.\n\n**Rs. Aaron:** Probably a smart idea, Zach.\n\n**Dr. Sinclair:** //(Clearing throat)// We could lock out more of the Site that we don't use. I can't imagine why anyone would need to go into the \"Iconography Division\" downstairs or any of the containment sectors.\n\n**Rs. Colt:** You can isolate parts of a Site like that?\n\n**Rs. Aaron:** For Site-119, yeah. Might take some time to figure out how the modular segments all interconnect, but I'll be able to do it back in the Security Office.\n\n//Another pause.//\n\n**Rs. Colt:** Are we sure that the... thing, is fully dead?\n\n//Dr. Jeane nods.//\n\n**Dr. Jeane:** I was able to burn it back in the storage room with a spare blowtorch and some gasoline. Unless it can somehow resurrect from ash -- that creature isn't doing anything ever again.\n\n**Rs. Rainer:** Wait, you //burned// it? Why? We could've--\n\n**Dr. Jeane:** Tested on it, yeah I know. I saved what I could for just that reason. Skin tissue, bone samples -- you name it. I've already set up a station downstairs too that I've been using.\n\n**Rs. Colt:** And you spoke to no one about this?\n\n**Dr. Jeane:** No, I didn't. We were in a crisis situation and had no clue if that monster would come back.\n\n//Rs. Colt laughs.//\n\n**Rs. Colt:** Yeah, sure. //Sure.// We'll just believe that, then. That you weren't trying to hide and withhold all of the evidence from us to cover your ass.\n\n**Dr. Jeane:** You're free to come and take a look anytime you want, Trent. No one's stopping you -- the lab's open for anyone.\n\n**Rs. Colt:** I'll believe it when I see it.\n\n//Another pause from the group.//\n\n**Dr. Sinclair:** Have you found out anything then? From what you scavenged?\n\n//Dr. Jeane glances toward Dr. Sinclair.//\n\n**Dr. Jeane:** Nothing that could be useful now. Ran some DNA tests and, yeah, they're definitely human. //(Pausing)// Besides some mutations to the limbic systems and skeletal structure -- there isn't anything else that I could find.\n\n//Rs. Aaron stands up from his chair, knocking the nearby empty cup from the table and onto the ground.//\n\n**Rs. Aaron:** You're still looking into it though, right Lauren?\n\n**Dr. Jeane:** //(Nodding)// Right.\n\n//Rs. Aaron pushes his chair towards the table, stepping towards the exit of the Cafeteria.//\n\n**Rs. Aaron:** Let me know what you find back in Security.\n\n//Rs. Aaron exits the Cafeteria. The rest of the group falls silent.//\n\n**Dr. Jeane:** I think we should check up on him.\n\n**Rs. Rainer:** Yeah.\n\n//Rs. Rainer stands up from his seat.//\n\n**Rs. Rainer:** I'll talk to him.\n\n**{{[END LOG]}}**\n\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //SECURITY OFFICE//\n-----\n\n**{{[BEGIN LOG]}}** \n\n//Rs. Aaron can be seen sitting near the master terminal, scrolling through the screen. He sits in silence until a knock can be heard at the entry door. After a pause, Rs. Rainer steps inside, taking several seconds before sitting near Rs. Aaron. The two remain quiet for several minutes.// \n\n**Rs. Rainer:** Anything so far? \n\n//Rs. Aaron glances toward Rs. Rainer.// \n\n**Rs. Aaron:** I wish. \n\n//The two go quiet as Rs. Aaron clicks on the mouse.// \n\n**Rs. Rainer:** Look-- \n\n//Rs. Aaron snaps towards Rs. Rainer.// \n\n**Rs. Aaron:** I'm fine, Zach. \n\n//Rs. Aaron sighs.// \n\n**Rs. Aaron:** There's no reason for you to be here. \n\n//Rs. Rainer leans back in his chair slightly, pausing.// \n\n**Rs. Rainer:** Aaron.\n\n**Rs. Aaron:** I appreciate it, really. But the last thing I need is someone to remind me. \n\n//Rs. Rainer nods.// \n\n**Rs. Aaron:** I don't need any more reminders. Trust me. There are about a hundred of them outside. Waiting for us to slip up and do something wrong. \n\n**Rs. Rainer:** Right, I'm sorry. \n\n**Rs. Aaron:** You're alright. I'm the one who should be sorry. \n\n//The two pause once more.// \n\n**Rs. Rainer:** You're strong and tough, I know. Just wanted to check in on you. That's all. \n\n**Rs. Aaron:** I know. \n\n**Rs. Rainer:** We all wanted to check in on you. \n\n//Rs. Aaron does not respond. Rs. Rainer stands up from his chair.// \n\n**Rs. Rainer:** It's okay to not be strong too, you know? \n\n//Rs. Rainer walks to the exit, stopping just before passing the door.// \n\n**Rs. Rainer:** Have faith. We'll be alright.\n\n//Rs. Rainer leaves the room. After a moment, Rs. Aaron turns back towards the door. He stands up but quickly sits back down in his chair. He then freezes in his place, presumably in thought. He returns to the computer monitor, staring at the screen briefly before continuing to scroll.// \n\n**{{[END LOG]}}** \n\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //BREAKROOM B//\n\n**NOTES:** //Saw this earlier. Thought I'd go ahead and save it. - Z.R.//\n-----\n\n//Perspective pans across the entirety of the room. Near the far-wall stands Dr. Sinclair, stirring a small styrofoam cup full of a dark liquid. Sitting behind him is Dr. Jeane, who's occupied with a cup of water and a newspaper article.//\n\n**Dr. Sinclair:** Back to my interrogations again, Ms. Lauren?\n\n**Dr. Jeane:** //(Smirking)// Maybe. What, you don't enjoy them?\n\n//Dr. Sinclair sighs as he picks up his drink throws away the stir-straw and leans against the counter. He takes a sip of his drink.//\n\n**Dr. Sinclair:** If you're going to ask me a bunch of questions, you might as well tell me what you need the information for.\n\n//Dr. Jeane chuckles slightly as she flips her newspaper article.//\n\n**Dr. Jeane:** Luckily for you--\n\n//She places the newspaper article onto the table in front of her.//\n\n**Dr. Jeane:** This isn't an interrogation.\n\n//Dr. Sinclair glances at her curiously.//\n\n**Dr. Sinclair:** Really, now? That's not normal of you.\n\n**Dr. Jeane:** I know, I know. I'm always full of surprises.\n\n//Dr. Sinclair takes a seat in the chair sitting opposite of Dr. Jeanes.//\n\n**Dr. Sinclair:** So then, why did you call me here? Again.\n\n**Dr. Jeane:** It's simple, really. I wanted to talk to you about Trent.\n\n//Dr. Sinclair pauses.//\n\n**Dr. Sinclair:** You remember what happened last time you talked about someone?\n\n**Dr. Jeane:** Come on Kaiden. That's not fair.\n\n//Dr. Sinclair shrugs.//\n\n**Dr. Sinclair:** What do you think about Trent?\n\n**Dr. Jeane:** I just think it's strange. Trent and Melissa, both in the same room. One dies and the other makes it out with not much more than a few scratches?\n\n**Dr. Sinclair:** Things happen Lauren.\n\n**Dr. Jeane:** //Some// things happen Kaiden. But you and I both know that Trent isn't acting like someone innocent.\n\n//The two pause briefly.//\n\n**Dr. Sinclair:** Look, I get it. We all know that someone must've messed with the door — at least in some capacity.\n\n**Dr. Jeane:** It could've only been either Trent or Niles. And they would've had to do more than just \"mess with it.\"\n\n**Dr. Sinclair:** You don't know if either of those are true. Besides, we're all in a tough spot now because of what happened to Melissa. We're all scared, and worried, and stressed. Now isn't the time to be conspiratorial.\n\n**Dr. Jeane:** Fine... I guess you have a point.\n\n//Dr. Sinclair smiles.//\n\n**Dr. Sinclair:** Just trying to help you out, Lauren. Now, is my \"not\" interrogation done, or do I need to answer more questions for you?\n\n**{{[END LOG]}}** \n[[/div]]\n[[=]]\n+ **__DAY 11__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//It's been a few days since I recorded one of these.//\n\n//I've been thinking a lot about our current circumstances. Looking back through these logs, Trent was right when he said we were trapping ourselves in here. Now we're surrounded by things we can't quite comprehend or understand. It starts to take a toll on you after a while. All of us here are suffering from it. At first, it was just boredom. Sitting in some lousy Site all day with nothing to do. But now it's all just... dark things. Especially with one of us gone now.//\n\n//We're all starting to get suspicious of each other. It's not a secret that someone is trying to get us all killed. Whether it be intentional or incidental -- it doesn't matter now. I, myself, have my own suspicions.//\n\n//Niles or Trent -- it has to be either of them. Hell, maybe even both at this point. You don't just linger by some door before a breach happens -- that's just begging to be caught. Especially since no one else could've done that while he was there. Not unless they were some sort of superhero or something.//\n\n//Beyond all of that though -- there hasn't been much else to update on. The creatures outside still haven't budged an inch. I don't think either of them has slept or ate anything since they showed up here. (Pausing before chuckling slightly) What in the hell is making them do this? Are they sentient? Are they being controlled by something? There are just... so many questions. And so little time.//\n\n//I'll have to ask Lauren what she's seen so far from her samples in the lab. Maybe I could find a clue too. From the samples, or from her. Whichever comes first.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //OFFICE 6//\n-----\n\n//Rs. Rainer is captured by a nearby camera heading into Office 6. As he enters, Jr. Rs. Gustom can be seen sitting on a lone computer chair located near the office desk. He appears to be looking down at an unpowered device. He does not notice Rs. Rainer as he approaches.//\n\n**Rs. Rainer:** Niles?\n\n//Jr. Rs. Gustom glances upward towards Rs. Rainer. He does not say anything for several seconds.//\n\n**Rs. Rainer:** Hey, I just wanted to check up on you -- see how you were doing.\n\n//Jr. Rs. Gustom nods.//\n\n**Rs. Rainer:** Everything alright?\n\n**Jr. Rs. Gustom:** //(Pausing)// Yeah. Everything's fine.\n\n//Jr. Rs. Gustom stands up from his chair, placing the device he previously carried back into his pockets.//\n\n**Jr. Rs. Gustom:** Sorry about being... y'know, away.\n\n**Rs. Rainer:** It's fine. Like I said, just wanted to check up. Are you okay?\n\n**Jr. Rs. Gustom:** I'll be fine. Just have a lot of things going on in here.\n\n//Jr. Rs. Gustom points upward at his head.//\n\n**Rs. Rainer:** I also wanted to apologize. For what happened in the Cafeteria. You aren't the only one who's struggling. With Melissa gone and everything, I think we're all suffering.\n\n**Jr. Rs. Gustom:** Yeah, right.\n\n//The two pause briefly before Rs. Rainer pats Jr. Rs. Gustom lightly on his left shoulder.//\n\n**Rs. Rainer:** Sometimes we have to remind each other that we aren't alone. Especially when we're all holed up in a place like this.\n\n//Jr. Rs. Gustom nods again.//\n\n**Rs. Rainer:** Communication is important. You know that, right?\n\n**Jr. Rs. Gustom:** Yeah, I do.\n\n**Rs. Rainer:** Good. That's all I wanted to say. I'll see you at dinner, alright?\n\n**Jr. Rs. Gustom:** Sure.\n\n//Rs. Rainer walks away, reaching the door before Jr. Rs. Gustom quickly clears his throat.//\n\n**Jr. Rs. Gustom:** Hey. Look, I'm sorry but... my daughter.\n\n**Rs. Rainer:** Yeah?\n\n**Jr. Rs. Gustom:** Her name is Carolyn. Do you, uh, think she's alright?\n\n//Rs. Rainer smiles at Jr. Rs. Gustom.//\n\n**Rs. Rainer:** I think she'll be just fine. If we can make it out alive -- so can anyone else.\n\n**{{[END LOG]}}**\n[[/div]]\n[[=]]\n+ **__DAY 14__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//We held a service for Melissa today.//\n\n//Kaiden and I were able to fully cover her up with some more tarps. We had everyone come join around her once Kaiden and I finished to speak our final words to her. It was... quiet. No one felt like saying much if anything. Aaron tried to get some words out but he stopped midway in the session to go back to the Security Office. I can't blame him. Not after seeing her like that.//\n\n//We couldn't find a furnace or anything big enough to cremate her. Can't say we would've known what to do if we found anything like that. (Pausing) The smell was getting so bad that we had to throw her remains in a trash chute and eject it to the dumpster outside. It was a risky move, especially with all the creatures nearby. But, it was better than leaving her body to rot in one of the spare office rooms.//\n\n//Trent's being more and more suspicious lately. I tried talking with him earlier and he was always trying to find an excuse to walk away. I was able to take a look in his room. Didn't find much. No weapons, no suspicious items — it was completely clear. Either he knows what he's doing and he's keeping it all in some other place, or Trent is innocent. But I don't think that's the case. Not for him or for Niles.//\n\n//Lauren will be the next one on my chopping block. Especially after her recent behavior with Aaron and Kaiden. She thinks she's safe from prying eyes. She doesn't have a clue that I can watch her, after all. Either way, I'm going to get to the bottom of this all. Even if it kills me.//\n\n//I don't have anything else to report though. I'll go ahead and end this log here.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[=]]\n+ **__DAY 16__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //HALLWAY 6, HALLWAY 4, OFFICE 6//\n-----\n\n//Camera perspective pans across the entirety of a slim hallway. Near the far end, Dr. Lauren Jeane can be seen approaching. After a minute of walking, she passes the camera, taking a sharp right turn into Hallway 4. The camera changes, now remaining static as Dr. Jeane stands near the middle of the screen.//\n\n**Dr. Jeane:** //(Offhand)// What room did Zach say he was in?\n\n//Dr. Jeane opens a nearby door on her left, peering inside for a few moments.//\n\n**Dr. Jeane:** //(Yelling)// Hey, where you at?!\n\n//Dr. Jeane waits for a response but hears nothing back. After a moment Dr. Jeane grunts, shutting the door and turning around. She then heads to the opposite door, likewise calling out once more. She repeats this several more times for every door within Hallway 4. She is unsuccessful in locating what she is looking for.//\n\n**Dr. Jeane:** //(Offhand)// Maybe he was back in the other hallway.\n\n//Dr. Jeane turns back towards the corner she previously crossed, returning to Hallway 6. She again accesses every door in the hallway, calling out.//\n\n**Dr. Jeane:** Niles, wake up! We got food for you in the cafeteria.\n\n//Dr. Jeane attempts to look through several more rooms, before locating Office 6. Once more, Dr. Jeane peers into the room.//\n\n**Dr. Jeane:** Niles! There you are. Come on -- we have food for you.\n\n//She swings the door leading into Office 6 open, standing in the hallway as she waits for Jr. Rs. Gustom. After several seconds she grunts, walking inside Office 6//\n\n**Dr. Jeane:** Niles, wake up. We have--\n\n//Dr. Jeane ceases speaking. As she enters, Jr. Rs. Niles Gustom can be seen sitting in a computer chair, resting his head on the office desk. As she approaches, Dr. Jeane notices a collection of blood near the vicinity of Jr. Rs. Gustom. Dr. Jeane grabs his shoulder, spinning the chair around to face her. As she does this, Jr. Rs. Gustom's body slumps, revealing the presence of a sharp knife pierced above his solar plexus.//\n\n**Dr. Jeane:** //(Offhand)// Oh no...\n\n//Dr. Jeane's legs momentarily buckle, dropping to the floor. After a brief pause, Dr. Jeane begins frantically searching her vicinity. After finding nothing of importance she races outside, screaming for aid as she shuts the door leading into Office 6.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**DATE:** 2022/07/27\n\n**NOTE:** The following footage was recorded from security systems inside of Jr. Rs. Niles Gustom's residency in Grandview Lakes, Indiana. According to Foundation monitoring systems, it was last seen by user **{{ngustom119}}**. \n-----\n**{{[BEGIN LOG]}}**\n\n//**[Living Room]** Footage begins recording underneath a TV stand that points directly towards the wall perpendicular to the front door, observing an angled black sofa and a coffee table. Along the walls are a series of shelves, each of which is filled with a series of decorative bottles and potted plants. Near the left edge of a screen, a large painted portrait of Jr. Rs. Niles Gustom and two unknown people hang slightly higher than the rest of the wall decor. An unlit candle sits atop the coffee table. It is nearly pitch black, with the only source of light coming from a window near the doorway that's been covered with broken blinds. After a moment, the camera can be seen panning left and right, showing more of the living area.//\n\n//**[Kitchen]** A stovetop and refrigerator can be seen along the far-left side of the screen, with another potted positioned in the corner. A series of counters leads from the stovetop to a large dual-sink with cabinets and drawers sitting alongside. In front of the counters lays a small island with cutting boards, pots, pans, and other cooking equipment strewn above on hooks. Laying on the island table is a chef's knife and an old newspaper. The camera suddenly turns slightly, showing a large dining room table and several chairs sat near another corner of the room -- all of which have been knocked aside. More decorations and shelving can be seen along the corner walls, including a painted portrait of an unknown treeline.//\n\n//**[Upper Hallway]** Perspective sees an opening to a spiral staircase being visible from the corner of the screen. Several paintings and art decor populate the right and left walls. From this view, three doors can be seen, with two on the left side while the other one is near the hallway's far end on the right. While the opposite two doors do not appear to be decorated in any particular fashion, the one on the far right wall is bright pink, with a hanging sign being posted near the top. Its contents cannot be discerned.//\n\n//**[Bedroom]** Camera is located on an end-drawer, nearby a wardrobe, and a lamp. The perspective overlooks a crib, a door leading into a small bathroom, and the entryway into the room itself. The walls are painted in hues of pink and purple, while stuffed animals and other toys clutter the floor below. In the crib lays what appears to be a small--//\n\n**{{[END LOG]}}**\n----\n**FINAL NOTE:** //I... I don't think anyone else needs to see that. - Z.R.//\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_4\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n[[=]]\n+ **__DAY 17__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//Beginning log... uh, whatever, now. The current time is roughly 5:30 in the afternoon and... well, it looks like things are getting worse for us. Niles is gone. Niles and Melissa both.//\n\n//He was able to access the security cameras in his home. That was all it took for him, I think. Just one frame. Everything inside of me wants to say it isn't real but -- we all saw the knife in his chest. (Pausing) At the very least, he didn't go out from a surprise attack or anything. He knew what he wanted, and I hope he has some closure now. Wherever he is.//\n\n//The funeral service was short. We didn't spend any time with last words. We just dumped the body out of the chute again. I'm starting to get worried that those chutes will fill up if we aren't careful. The last thing we need is a bunch of trash and corpses overflowing out into the hallways. Talk about a nightmare.//\n\n//(Clearing his throat)// \n\n//If Trent doesn't fess up, my next target will definitely be Lauren. She's been hiding all of her evidence. I think she has something incriminating somewhere in her room. I wouldn't even need anything specific. Just something that I can pin this all down to. If she's not the culprit, well… that could only mean it's Aaron. And I don't want to even think about that.//\n\n//I'll maybe try tomorrow or here in a couple of days to see if I can't dig up something useful. Somethings gotta give in, eventually.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //SECURITY OFFICE//\n-----\n**{{[BEGIN LOG]}}**\n\n//Camera begins recording with Dr. Sinclair and Rs. Aaron monitoring the camera feeds outside. The two are relatively quiet as Dr. Sinclair drinks from a nearby coffee mug labeled, \"[INSERT BEAN WATER HERE]\" (sic).//\n\n**Dr. Sinclair:** Still nothing out there?\n\n**Rs. Aaron:** Nope.\n\n//The two pause as Rs. Aaron changes the camera feed on the monitor. Near the backend, a soft beeping sound can be faintly heard before dissipating.//\n\n**Dr. Sinclair:** Damn it.\n\n//Dr. Sinclair sighs as he drops his coffee mug onto the counter beside him.//\n\n**Dr. Sinclair:** It just doesn't feel real, does it?\n\n**Rs. Aaron:** Not really.\n\n**Dr. Sinclair:** I used to attend seminars back before I was transferred here for NICE. There was this [[[/placeholder|one seminar]]] that they had us watch. It was meant to be a sort of test to see if people were interested in the field. A precursor course, really. It stuck with me.\n\n**Rs. Aaron:** Oh, yeah? And what seminar was that?\n\n//Dr. Sinclair smiles.//\n\n**Dr. Sinclair:** It was this discussion about there being another dimensional plane. You know, we have space and time, but there could also be a narrative plane interwoven between those two. With, you know, deific beings who are sitting around and writing all of us in their own grand story or, well, whatever else.\n\n**Rs. Aaron:** Sounds like you really paid attention.\n\n//Dr. Sinclair chuckles, swinging his chair slightly.//\n\n**Dr. Sinclair:** I was more curious than intrigued. The first five minutes told me everything I needed to know to forget about that class. The last thing I need is an existential crisis on the job.\n\n//The two pause briefly.//\n\n**Dr. Sinclair:** You've been in the field too, right?\n\n**Rs. Aaron:** Something like that, yeah. Was an equipment engineer for some of the mobile teams. I helped them set up the SRA's and everything when they needed it.\n\n**Dr. Sinclair:** So you saw it, right?\n\n**Rs. Aaron:** Saw what?\n\n**Dr. Sinclair:** Niles.\n\n//Rs. Aaron pauses, looking towards Dr. Sinclair before turning back to the monitor.//\n\n**Rs. Aaron:** //(Sighing)// Yeah. I did. The stab wound.\n\n**Dr. Sinclair:** Not from someone trying to take their own life.\n\n**Rs. Aaron:** Right.\n\n//Dr. Sinclair takes another drink.//\n\n**Dr. Sinclair:** Whoever did it must've gotten lucky. None of us knew that Niles had access to those cameras. They probably waited until he was distracted to jump on him, and then left before anyone could notice.\n\n**Rs. Aaron:** Lauren was the one who found him. You're saying she's a suspect?\n\n**Dr. Sinclair:** Well, it's possible given the circumstances. Another possibility is that they attacked sometime earlier in the day before Lauren arrived.\n\n**Rs. Aaron:** Me or Zach would've caught them on the cameras if they came beforehand.\n\n**Dr. Sinclair:** Not if they have a clearance card. It wouldn't be difficult to wipe the feeds and loop some old recordings to fill in the empty time. Everyone but you and Lauren cycled a shift before Niles was discovered.\n\n**Rs. Aaron:** Sure, but that doesn't lead us anywhere.\n\n**Dr. Sinclair:** Not yet, it doesn't. Not until you consider that Zach's been up to something too.\n\n//Dr. Sinclair stands up from his seat.//\n\n**Rs. Aaron:** Not going to explain why you're suddenly telling me all of this?\n\n//Dr. Sinclair smiles.//\n\n**Dr. Sinclair:** Of everyone here, you're the least likely to be the culprit. Given Melissa and everything, I have no doubt in my mind that you're innocent of all of this.\n\n**Rs. Aaron:** Still doesn't answer my question.\n\n**Dr. Sinclair:** It's simple, really. I trust you.\n\n**Rs. Aaron:** //(Chuckling)// Could be making a mistake, you know?\n\n//Dr. Sinclair pauses briefly.//\n\n**Dr. Sinclair:** Maybe. But it'd be your funeral if I were.\n\n**{{[END LOG]}}**\n\n----\n**FINAL NOTES:** //He has a point. Niles's room was a mess when we found him. Not sure if I necessarily believe it now, but I can't just ignore it. - Z.R//\n[[/div]]\n[[=]]\n+ **__DAY 20__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //OFFICE 13//\n-----\n**{{[BEGIN LOG]}}**\n\n//Recording begins with Rs. Rainer entering from a nearby door. As he enters, he slowly shuts the door behind him, making an effort to twist the doorknob slowly. Inside the room contains a desk, a computer chair, several drawers, and a pile of sheets near the room's far corner. After shutting the door, Rs. Rainer approaches the nearest filing cabinet and begins rummaging through its contents. After several minutes of searching through files and folders, Rs. Rainer makes his way to the next filing cabinet nearby. He again searches through this cabinet but does not seem to find anything important. He continues his search across all available cabinets and drawers but is unsuccessful at locating anything of value.//\n\n//Rs. Rainer then moves towards the pile of sheets and blankets near the corner of the room. He begins lifting sheets individually, searching the nearby vicinity. After several minutes, he locates the final sheet on the floor, which likewise contains nothing. Rs. Rainer begins pushing the blankets and sheets back to their original position. After another second of shifting blankets around, he successfully recreates the pile as it was prior. He steps away from the corner of the room and towards the computer desk.//\n\n//Rs. Rainer sits down on the nearby computer chair and slides it forward. Once he is comfortable, Rs. Rainer begins inputting keypresses and mouse clicks into the computer terminal. After he gains access to the system, Rs. Rainer can be seen accessing the file system for the computer. He investigates for several minutes, scanning through the terminal's directories. He remains quiet and focused for almost five minutes before voices can be heard outside.//\n\n//Rs. Rainer jumps up from his position, shuts down the computer terminal, and makes his way towards the exit.//\n \n**{{[END LOG]}}**\n------\n**FINAL NOTES:** //Damnit. - Z.R.//  \n[[/div]]\n[[=]]\n+ **__DAY 23__**\n[[/=]]\n[[div class=\"blockquote\"]]\n**{{[BEGIN LOG]}}**\n\n//The plot thickens. (Pausing) I think I caught Lauren.//\n\n//Took a peek in her room while everyone was busy. I tried to find something physical — a weapon or something. Anything that I could tie back to Niles or Melissa. When none of that worked, I went ahead and logged onto her computer.//\n\n//I wasn't able to find much since people were coming, but I did notice a secret folder. I didn't have time to use my clearance to void the password, so I couldn't see what was all in it. Looks like I'll have to go back at another time and see if I can't access it. I'm hoping there's a USB or something nearby so I can copy what I find in there and post it somewhere else to view.//\n\n//This is big news. Finally, I may have something concrete. It might even link Lauren and Trent together. Hell, maybe even Aaron. Lauren is hiding something from everyone and when I get my hands on it… When I get my hands on it, she'll regret it. I'll make sure of it.//\n\n//(Sighing)//\n\n//Hopefully I have a chance tomorrow. She isn't on any shift but she will be downstairs in the lab for a few minutes. That'll be my opportunity to sneak back in and copy that data.//\n\n//Wish me luck.//\n\n**{{[END LOG]}}**\n[[/div]]\n[[div class=\"blockquote\"]]\n**LOCATION:** //HALLWAY 12//\n-----\n**{{[BEGIN LOG]}}**\n\n//Camera perspective records Rs. Rainer appearing from the bottom of the frame heading towards a split. At the split, Rs. Rainer takes a left turn into another slimmer hallway. It terminates on a sudden slope down, which leads directly into the Cafeteria. The hallway contains six doors, each of which leads into several offices and filing closets.//\n\n//Rs. Rainer makes his way down towards the far end, just before the ramp leading into the Cafeteria. He turns right, meeting a black door that leads back into Office 13. He raises his hand towards the knob.//\n\n**[UNKNOWN]:** //(Offhand)// Hey, Zach!\n\n//Rs. Rainer freezes briefly before returning his hand to his side. He then turns towards the source of the voice, who is revealed to be Rs. Trenton Colt. Rs. Colt approaches Rs. Rainer.//\n\n**Rs. Colt:** Can we chat?\n\n//Rs. Rainer nods in the affirmative.//\n\n**Rs. Colt:** I just wanted to talk about how I've been to you.\n\n**Rs. Rainer:** What do you mean?\n\n**Rs. Colt:** You know, when we all resurfaced. And even after that.\n\n//Rs. Rainer raises his hands toward Rs. Colt.//\n\n**Rs. Rainer:** It's alright.\n\n//Rs. Colt pauses.//\n\n**Rs. Colt:** Niles asked me about it. Some time ago. Ever since it's been bothering me -- so I just needed to apologize. Sorry.\n\n**Rs. Rainer:** No problem. I'll see you later.\n\n//Rs. Colt nods.//\n\n**Rs. Colt:** Right.\n\n//Rs. Colt walks away, heading towards Hallway 11 and away from the camera's view. After 20 seconds, Rs. Rainer opens the door leading into Office 13.//\n\n//[OFFICE 13]//\n\n//Once inside, Rs. Rainer heads directly towards the computer and accesses it. As the screen activates, Rs. Rainer inserts a USB drive into the computer tower located below the desk. He then begins accessing the terminals system directory, locating Dr. Jeanes's hidden log folder. He successfully scans the director's keycard into the peripheral scanner on the desktop, allowing him to view the contents of the folder.//\n\n**Rs. Rainer:** //(Offhand)// Trent, you fuck. Don't think you're safe yet.\n\n//A loading bar appears in the center area of the screen. As it loads in the background, Rs. Rainer accesses a series of files. One of which prompts a photo of Rs. Rainer.//\n\n**Rs. Rainer:** That son of a bitch. How did she find this?\n\n//Rs. Rainer views several more files, all of which display information regarding the previous survivors of SCP-6200 including Rs. Melissa Jonie and Jr. Rs. Niles Gustom.//\n\n**Rs. Rainer:** Looks like she has a file on everyone. So, she either had a plan--\n\n**[UNKNOWN]:** Or I was looking for something.\n\n//Rs. Rainer snaps around in his computer chair. From the door, Dr. Lauren Jeane steps into the frame, leaning along the nearest wall.//\n\n**Dr. Jeane:** The hell are you doing?\n\n//Rs. Rainer stands up from the chair, knocking it over.//\n\n**Rs. Rainer:** What is all of this stuff, Lauren?\n\n**Dr. Jeane:** You said it yourself. It's me keeping tabs on things, Zach.\n\n**Rs. Rainer:** Well you're definitely keeping tabs, alright.\n\n//Dr. Jeane takes a step forward.//\n\n**Dr. Jeane:** Yeah, files that I //didn't even have access to.// \n\n//Rs. Rainer spins back around to the monitor, clicking on the file directory. After a moment of searching, Rs. Rainer brings up one of the previous logs, which now contain an \"lvl_4\" extension.//\n\n**Dr. Jeane:** Who do you think I am? Some sort of psychopathic monster trying to get us all killed?\n\n**Rs. Rainer:** Maybe.\n\n**Dr. Jeane:** Why would you //ever// think that?\n\n**Rs. Rainer:** Look, Lauren. There used to be seven of us. Hell, maybe even the last seven on the fucking planet. Now there are only five, and we know that someone's the reason for that.\n\n**Dr. Jeane:** I'm painfully aware of that, yes.\n\n**Rs. Rainer:** Anyone could be guilty. We can't afford to take risks -- you know that one too.\n\n**Dr. Jeane:** Is that why you decided to come and snoop around in here on your own?\n\n//Rs. Rainer pauses.//\n\n**Rs. Rainer:** I didn't know who I could trust, Lauren. I can't just go around telling you everything I know. Especially when I'm trying to figure out what's happening.\n\n**Dr. Jeane:** You think I'm not trying to get to the bottom of this either, Zach? \n\n//The two fall silent for several seconds.//\n\n**Dr. Jeane:** How much do you know? About all of this?\n\n**Rs. Rainer:** Just a few logs.\n\n**Dr. Jeane:** And you didn't tell anyone?\n\n**Rs. Rainer:** I didn't see you going around telling everyone about all these files.\n\n**Dr. Jeane:** //(Scoffing)// Fine. But we can't just keep doing this on our own. Aren't we supposed to be a team, after all?\n\n//Dr. Jeane sighs, stepping towards the monitor.//\n\n**Rs. Rainer:** Does that mean you're going to tell me everything you know?\n\n//Dr. Jeane looks toward Rs. Rainer.//\n\n**Dr. Jeane:** That depends. Cause I'm not saying anything until you do.\n\n**{{[END LOG]}}**\n\n-----\n\n**FINAL NOTES:** //I told her to wait until I could compile everything. Lord only knows if this is a good idea. But, then again, I guess this is what I get for being prideful -- trying to be the hero and all that. - Z.R.//\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_5\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n\n[[div class=\"irc-log\"]]\n\n[[<]]\n{{> Connecting to host...}}\n\n{{> Host connected. Authenticating users and granting access...}}\n\n{{> User **##orange|zrainer119##** has joined the chat.}}\n{{> User **##pink|ljeane119##** has joined the chat.}}\n\n{{> Authentication complete.}}\n[[/<]]\n-----\n[[>]]\n##pink|hey?##\n[[/>]]\n\n[[<]]\n##orange|Yeah, hi.##\n[[/<]]\n\n[[>]]\n##pink|i didn't think this would work, honestly. I thought our network was down after what happened?##\n[[/>]]\n\n[[<]]\n##orange|Well we can't get on the Internet, no. But we are still able to connect locally.##\n[[/<]]\n\n[[>]]\n##pink|and why //are// we connecting through here? Wouldn't it be easier if we just met up again and talked? You know, share notes?##\n[[/>]]\n\n[[<]]\n##orange|Not really. It's easier to just do it here since files can be uploaded and saved easier than trying to hand copy documents.##\n[[/<]]\n\n[[>]]\n##pink|do you have any documents to share? or am I doing all of the sharing for the both of us?##\n[[/>]]\n\n[[<]]\n##orange|Everything I have saved has been put here in [# document.log]. All of the video logs, journal updates, and everything else since we resurfaced has been put here.##\n[[/<]]\n\n[[>]]\n##pink|and you're still saying you haven't found anything?##\n[[/>]]\n\n[[<]]\n##orange|Not yet. I've spent most of my time trying to pin down a few key suspects.##\n[[/<]]\n\n[[>]]\n##pink|which are?##\n[[/>]]\n\n[[<]]\n##orange|Beforehand it was Trent and you.##\n[[/<]]\n\n[[>]]\n##pink|funny, I was thinking it was you or Kaiden. Trent used to be my suspect but... I think he's just blunt.##\n[[/>]]\n\n[[<]]\n##orange|That leaves us with Aaron, but I don't know if he's guilty, considering what he's done for everyone. Watching the logs, keeping us all updated, and everything else.##\n[[/<]]\n\n[[>]]\n##pink|not to mention Melissa.##\n[[/>]]\n\n[[<]]\n##orange|Yeah, and Melissa.##\n\n##orange|But beyond that, there hasn't been anything.##\n[[/<]]\n\n[[>]]\n##pink|let me take a look at what you have saved so far.##\n[[/>]]\n\n[[<]]\n##orange|Alright.##\n\n##orange|You fall in the toilet or something?##\n[[/<]]\n\n[[>]]\n##pink|i'm in an office, Zach. There's not a toilet to fall into.##\n[[/>]]\n\n[[<]]\n##orange|I was just making sure.##\n[[/<]]\n\n[[>]]\n##pink|you really did save everything, huh?##\n[[/>]]\n\n[[<]]\n##orange|As much as I could. Figured it'd help me out later.##\n[[/<]]\n\n[[>]]\n##pink|and you found the director's keycard on the floor?##\n[[/>]]\n\n[[<]]\n##orange|Yeah, when we first left. I decided to take a risk and see if anyone had left anything behind. It ended up paying off in the end.##\n[[/<]]\n\n[[>]]\n##pink|you could've told someone. It might've helped if everyone had that clearance.##\n[[/>]]\n\n[[<]]\n##orange|And risk being a target?##\n[[/<]]\n\n[[>]]\n##pink|yeah, but you made other people targets instead.##\n[[/>]]\n\n[[<]]\n##orange|Look, are you going to help or not? I get it -- I could've done things better. What do you want me to do about it now?##\n[[/<]]\n\n[[>]]\n##pink|alright. My bad, I guess. Didn't mean to upset you.##\n[[/>]]\n\n[[<]]\n##orange|It's ok. Don't worry about it, I hope it doesn't sound like I snapped or whatever.##\n[[/<]]\n\n[[>]]\n##pink|you're not supposed to read emotions through a team text, Zach. That's how you get the wrong idea about things.##\n[[/>]]\n\n[[<]]\n##orange|Yeah, true.##\n\n##orange|How's it coming?##\n[[/<]]\n\n[[>]]\n##pink|just now finished what you have. seems like everything matches. I do have a question though.##\n[[/>]]\n\n[[<]]\n##orange|What?##\n[[/<]]\n\n[[>]]\n##pink|I was looking through that old drafted proposal for Project 303-13. Noticed that it talked about another study. \"Project PARASYTE.\" Do you know what that's about?##\n[[/>]]\n\n[[<]]\n##orange|No? I didn't think it was important. Just sounded like a precursor experiment that helped form Project 303-13.##\n[[/<]]\n\n[[>]]\n##pink|it sounds like it, yeah.##\n[[/>]]\n\n[[<]]\n##orange|Any reason why you're so interested in it?##\n[[/<]]\n\n[[>]]\n##pink|do you have any better leads?##\n[[/>]]\n\n[[<]]\n##orange|Fair.##\n\n##orange|Let me see...##\n[[/<]]\n\n[[>]]\n##pink|okay.##\n[[/>]]\n\n[[<]]\n##orange|Okay, I was able to find something in Ashton's personnel file. Do you want me to pull it up for you?##\n[[/<]]\n\n[[>]]\n##pink|sure.##\n[[/>]]\n\n[[<]]\n##orange|Alright, just a second.##\n[[/<]]\n\n[[div class=\"blockquote\"]]\n**Containment Class:** --Euclid-- Neutralized\n\n**Anomalous Designation/Location:** AL-6200\n\n[[include component:image-block-base name=http://scp-wiki.wikidot.com/local--files/scp-6200/house.jpg|caption=AL-6200, located within Pinal County in Arizona, U.S.|width=300px|align=right]]\n\n**Overview:** AL-6200 is an abandoned home located several miles from North Barkerville Road, AZ. Previously owned by Nathan Standler and his family in 1963, AL-6200 is now a nesting ground for a developing species of anomalous organisms .\n\nAL-6200 anomalous organisms are comparable to that of ordinary parasites. While threatened or aggravated, entities will revert to a large biped creature, typically possessing wings or other appendages suited for hunting. While ordinarily AL-6200 entities appear to be human, they differ drastically in behavior, composition, and dietary patterns. Increased predatory drive and nocturnal tendencies cause AL-6200 entities to travel away from AL-6200 for food, often until daytime. AL-6200 entities are strictly carnivorous with aptitudes toward human and animal flesh, despite being capable of eating plant life and other foods.\n\nCurrent theories regarding AL-6200 entities suggest that all are a part of a singular consciousness, with the dominant organism manifesting as the primary \"leader\" of AL-6200.\n\nAL-6200 entities manifest once transferring themselves onto active humans via parasitic subagent — terminating their hosts through a variety of methods[[footnote]]Including self-induced morbidity or assisted suicide.[[/footnote]] to assume full control.\n\n[[/div]]\n\n[[>]]\n##pink|that seriously it?##\n[[/>]]\n\n[[<]]\n##orange|Not necessarily. I think there's another file or two. But why are you so interested in it?##\n[[/<]]\n\n[[>]]\n##pink|bring up the other files, please.##\n[[/>]]\n\n[[<]]\n##orange|Are you sure?##\n[[/<]]\n\n[[>]]\n##pink|i'm positive.##\n[[/>]]\n\n[[<]]\n##orange|Okay. Give me another minute or two to find it again.##\n\n##orange|I found an Addendum. Let me post it in here for you.##\n[[/<]]\n\n[[>]]\n##pink|okay, thanks.##\n[[/>]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n++ ADDENDUM 1\n[[/=]]\n-----\n**History:** AL-6200 was first discovered in 1981 following a large spike in missing persons. Foundation researchers began observations of AL-6200 and AL-6200 entities shortly after, prompting further experimentation. In mid-1984, it was discovered that AL-6200 entities were sentient, with the ability to speak standard English. However, AL-6200 entities have refused to speak with Foundation personnel following **INTERVIEW 1**.\n\nIt was later learned that AL-6200 entities were capable of advanced communication via collective consciousness, which later allowed Foundation personnel to understand current theories regarding the existence of the Noosphere. Controlled studies continued until 2019 when AL-6200 was terminated by MTF-Epsilon 202 (\"Bug Busters\") to save Foundation research teams from succumbing to the anomaly.\n\n**Observations & Analysis:** Physical investigations of deceased AL-6200-1 entities indicate that these creatures are composed entirely of anomalous, parasitic insects. Parasites are capable of altering their physical bodies, giving them the ability to conjoin with other parasites to form one organism -- the previously identified \"subagent.\" When these subagents infect and terminate their new hosts through available orifices, these parasites will then ingest all the newly dead tissue, altering themselves again to replicate the previous looks and physical characteristics of the deceased individual. \n\nParasites are unable to assume full control until their hosts are terminated.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**INTERVIEWED:** Dr. Mark Tavin\n\n**INTERVIEWER:** AL-6200-1 (Alpha)\n\n**NOTE:** Dr. Mark Tavin was able to communicate with the primary leader of AL-6200 via drone positioned nearby.\n----\n**{{[BEGIN LOG]}}**\n\n**Dr. Tavin:** Can you tell us why you're here?\n\n**ANOMALY:** It wouldn't matter to bugs like you. Leave us alone.\n\n**Dr. Tavin:** Once we hear your answers, we'll leave you all alone. Just allow us a few questions.\n\n**ANOMALY:** Fine, then. \n\n**Dr. Tavin:** Why do you stay here? In this little home?\n\n//(ANOMALY pauses.)//\n\n**ANOMALY:** We want seclusion. We are not like your kind.\n\n**Dr. Tavin:** Who's we?\n\n//(ANOMALY pauses once more.)//\n\n**ANOMALY:** Us. The family we have made.\n\n**Dr. Tavin:** I see.\n\n//(A pause.)//\n\n**Dr. Tavin:** Do you care a lot about them?\n\n//(ANOMALY is briefly quiet.)//\n\n**ANOMALY:** There is no need to answer this question.\n\n**Dr. Tavin:** Please answer--\n\n**ANOMALY:** //(Raising voice)// I said there was no need to answer!\n\n//(ANOMALY can be seen elevating from the ground, hissing. Dr. Tavin remains silent until ANOMALY descends.)//\n\n**ANOMALY:** Take a wrong step towards us, and we won't hesitate to squash you all. Like little ants.\n\n**Dr. Tavin:** Just one more question.\n\n//(ANOMALY pauses.)//\n\n**Dr. Tavin:** You said earlier that there was a reason why you consume humans. Is there a reason why you take control of them too? Maybe sentiment, or something else?\n\n//(ANOMALY chuckles.)//\n\n**ANOMALY:** We have little patience for you, but nonetheless, you humor us. We find each and everyone one of you disgusting.\n\n//(ANOMALY flaps its wings before morphing into a humanoid figure.)//\n\n**ANOMALY:** It's just easier to hunt your prey when they don't have to be afraid of the hunter in front of them.\n\n**{{[END LOG]}}**\n\n----\n\n**FINAL NOTES:** Concluding this interview, all AL-6200 instances have since refused to speak to Foundation personnel.\n[[/div]]\n\n[[>]]\n##pink|that's so bizarre.##\n[[/>]]\n\n[[<]]\n##orange|What?##\n\n##orange|Notice anything?##\n[[/<]]\n\n[[>]]\n##pink|the addendum talked about how those parasites creatures were able to morph and shift to create and make other appendages.##\n[[/>]]\n\n[[<]]\n##orange|Right, yeah.##\n[[/<]]\n\n[[>]]\n##pink|it also talked about how those parasites were attracted to human hosts.##\n\n##pink|when I experimented with the tissue and bone sample from that one in the storage room -- the composition of the bone and flesh was slightly different from the main body.##\n[[/>]]\n\n[[<]]\n##orange|So you're saying that there's a connection here?##\n[[/<]]\n\n[[>]]\n##pink|Not exactly. There's a correlation, but it doesn't matter since the addendum says that these entities are basically just one morphed collection of parasites copying the looks and features of their dead host.##\n[[/>]]\n\n[[<]]\n##orange|And?##\n[[/<]]\n\n[[>]]\n##pink|And when I looked at the tissue sample it was human flesh. There were not microscopic organisms or anything parasitic.##\n\n##pink|what happened to this project?##\n[[/>]]\n\n[[<]]\n##orange|It looks like it was decommissioned and neutralized.##\n[[/<]]\n\n[[>]]\n##pink|decommissioned? how come?##\n[[/>]]\n\n[[<]]\n##orange|Not sure. I tried looking it up, but the only thing I found was this video feed.##\n[[/<]]\n\n[[div class=\"blockquote\"]]\n**LOCATION:** AL-6200\n\n**CAMERA PERSPECTIVE:** E-1\n\n**NOTE:** Emergency response team MTF-Epsilon 202 was inserted into AL-6200 after Foundation Research Team 3B initiated for immediate aid. This was later determined to be caused by said Research Team being within close proximity to AL-6200-1 instances, causing them to become aggressive. \n-----\n**{{[BEGIN LOG]}}**\n\n//Recording begins on the front porch of AL-6200, with the camera heading towards the front entrance.//\n\n**E-4:** Mike check, are we copy?\n\n**E-3:** Roger.\n\n**E-1:** Affirmative!\n\n**E-2:** Same here.\n\n**E-4:** //(On radio)// Control please be advised -- unit is moving in to extract any survivors and neutralize active threats.\n\n//The group continues approaching the door.//\n\n**E-4:** Shoot to kill.\n\n**E-1:** Copy, that.\n\n//The group reaches the door. All for the exception of E-2 takes cover along the outside wall.//\n\n**E-2:** Breaching.\n\n//E-2 kicks down the door, rushing inside. As he enters, gunshots and the screams of an unknown creature can be heard. The rest of the group enters, providing support for E-2.// \n\n**E-2:** E-4, wounded in the corner!\n\n**E-4:** Roger!\n\n//A firefight then ensues within the living room of AL-6200, with an instance of AL-6200-1A charging towards E-1. Nearby, two MTF personnel: E-4 and E-2, are engaged with another AL-6200-1B, which is now scattering along the far wall and ceiling. As E-4 and E-2 shoot at the other instance, E-1 dives towards the left and past a destroyed sofa. AL-6200-1A lacerates E-1's shoulder as they dive, but the entity ultimately misses its target. AL-6200-1A collides into a nearby dining room table, momentarily stopping the entity. As E-1 repositions themselves, AL-6200-1B scatters away from the ceiling, pouncing towards E-2 as he reloads.//\n\n**E-3:** Sam, look out!\n\n//E-3, who has been sat near the far corner of the room nearby a wounded Foundation agent, attempts to shoot at AL-6200-1B. AL-6200-1B is not inhibited by E-3 and brings E-2 onto the ground. E-2 screams as AL-6200-1B digs its wings into their chest, piercing through their rib cage and vital organs. Meanwhile, E-1 continues engaging with AL-6200-1A as it recovers.//\n\n**E-1:** I need some help!\n\n//Near the kitchen, AL-6200-1B is seen collapsing to the ground, ceasing all movement. Nearby, E-2 is likewise unresponsive. E-4 turns its weapon towards AL-6200-1A, assisting E-1 with terminating the creature. AL-6200-1A howls, shaking a series of paintings and wall decor. As it perishes, another AL-6200-1C instance appears from the second floor of AL-6200. It successfully rushes past E-1 and E-4 and towards E-3 who is occupied with first aid. Before E-1 and E-4 can alert them, AL-6200-1C grabs E-3. The entity lifts the agent in the air before slamming them into the ground. The resulting impact snaps E-3's neck, terminating them.//\n\n**E-2:** Get these people out of here!\n\n//E-2 intercepts AL-6200-1C before it can reach the other Foundation personnel. As E-2 engages, E-1 runs over towards the injured Foundation personnel, who has now been identified as Mark Tavin.//\n\n**E-1:** Can you move?\n\n//Tavin shakes his head in the negative, pointing towards his left leg. It has been severely mutilated.//\n\n**E-1:** Don't worry, I got you.\n\n//E-1 drops his weapon and begins carrying Tavin in his arms. As he picks up the researcher, E-2 and E-4 can both be heard screaming in the background. E-1 turns around briefly, seeing the AL-6200-1C instance devouring E-2's amputated arm while E-4 lays sprawn. E-1 turns back around, heading towards the doorway leading outside. E-2's screams cease as E-1 and Tavin enter the front yard.//\n\n**E-1:** We're getting you home!\n\n//AL-6200-1C shrieks and the sound of flapping can be heard behind E-1. E-1 dives to the ground once more, dropping Tavin on the ground. E-1 flips over onto his back, which allows the camera to see AL-6200-1C flying overhead. The entity dives downward, attempting to strike E-1. As it dives, E-1 is seen retrieving a knife from his left side. E-1 leans towards the right as AL-6200-1C approaches. It misses its target, digging its hands and feet into the ground next to E-1. The creature attempts to fly upward once more but is interrupted by E-1 stabbing his knife into the entity's cranium. It screams in pain, convulsing as it drops to the floor and on top of E-1. After another few moments, the creature ceases movement. E-1 scampers onto their feet, running to Mark Tavin. Tavin is unresponsive as E-1 picks them up and begins retreating away from AL-6200.//\n\n**{{[END LOG]}}**\n-----\n**FINAL NOTE:** E-1 was unable to apply first aid to Mark Tavin due to AL-6200-1 entities interfering. This later caused Tavin to perish due to the loss of blood. Decommissioning of AL-6200 was proposed, with reasons for doing so including \"intensive containment\" and \"major loss of life to personnel and public civilians.\" This proposal was later approved, resulting in AL-6200 and the related instances to be terminated via controlled burning.\n[[/div]]\n\n[[>]]\n##pink|hm...##\n[[/>]]\n\n[[<]]\n##orange|What?##\n[[/<]]\n\n[[>]]\n##pink|do you know how many of us worked on the field before joining NICE?##\n[[/>]]\n\n[[<]]\n##orange|No? Was I supposed to know that?##\n[[/<]]\n\n[[>]]\n##pink|urgh... nevermind.##\n[[/>]]\n\n[[<]]\n##orange|Are you gonna spill something or what?##\n[[/<]]\n\n[[>]]\n##pink|look, I need you to meet me tomorrow in Security as soon as you can.##\n[[/>]]\n\n[[<]]\n##orange|Why?##\n\n##orange|Did you figure something out?##\n[[/<]]\n\n[[>]]\n##pink|i don't know yet. I think I may have something, but I'll need to check it first.##\n\n##pink|bring Aaron with you. But only him.##\n[[/>]]\n\n[[<]]\n##orange|Okay. Anything else?##\n[[/<]]\n\n[[>]]\n##pink|no. No, I think we have everything to finally get a lead in all of this.##\n\n##pink|go get some rest, Zach. You'll need it.##\n[[/>]]\n\n{{> ##pink|**ljeane119**## has left the session}}\n\n[[<]]\n##orange|There was literally nothing stopping her from telling me in here.##\n[[/<]]\n\n{{> ##orange|**zrainer119**## has left the session}}\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"ACCESS: //department/noos/documents/6200/archive_6\" hide=\"Return to Previous Directory\" hideLocation=\"bottom\"]]\n\n[[=]]\n+ **__DAY 25__**\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //HALLWAY 9//\n\n-----\n\n**{{[BEGIN LOG]}}**\n\n//Rs. Rainer can be seen heading southwest along Hallway 9, presumably heading towards the Security Office. Nearby, Dr. Sinclair approaches, although his destination is unknown.//\n\n**Dr. Sinclair:** Zach?\n\n**Rs. Rainer:** Yeah, what's up?\n\n//The two stop moving.//\n\n**Dr. Sinclair:** Where are you going, exactly?\n\n**Rs. Rainer:** I'm going to help Aaron out. It's almost my shift again.\n\n**Dr. Sinclair:** Aaron, right.\n\n//Dr. Sinclair takes a step closer.//\n\n**Dr. Sinclair:** Look... I don't really know what's going on -- and I don't really //want// to know anything -- but just be aware that I can see what you're doing.\n\n**Rs. Rainer:** See what?\n\n**Dr. Sinclair:** You and Lauren. How you both been acting recently. Skittish. Or afraid.\n\n//The doctor sighs.//\n\n**Dr. Sinclair:** You gonna explain that?\n\n//The two pause.//\n\n**Rs. Rainer:** Nothing has been happening. We're both trying to understand everything that's going on here.\n\n**Dr. Sinclair:** Right, right. We're all in the same boat.\n\n**Rs. Rainer:** Yeah.\n\n**Dr. Sinclair:** Well... whatever you're doing with her, it's definitely not a secret. Maybe you should let everyone in before we get suspicious of you both.\n\n//Dr. Sinclair steps away, smirking as he walks past Rs. Rainer.//\n\n**Dr. Sinclair:** //(Offhand)// Just thought I'd give you a heads up, Zach! It's only fair!\n\n//Dr. Sinclair walks away from the camera perspective. Dr. Rainer can be seen frozen momentarily as he looks towards the direction of Dr. Sinclair. After a moment he briefly shakes his head before heading towards his destination once more.//\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**DATE:** 2022/08/05\n\n------\n\n**{{[BEGIN LOG]}}**\n\n//Recording begins overlooking the hallway outside of the Cafeteria. Along the wall, Rs. Colt can be seen looking through a window observing the interior of the Cafeteria. The camera is able to capture the presence of two individuals talking, although their identities cannot be determined. Rs. Colt begins crouching lower until only his eyes are above the window glass. He continues observing the two individuals for nearly five minutes before he slowly walks away from the window, approaching the camera perspective. After a moment he walks past, presumably in pursuit of something beyond the cameras field of view.//\n\n//Camera perspective shifts to observe Dr. Jeane walking out of the viewing window within Hallway 13. After 15 seconds, Rs. Colt slowly walks along the left side of the Hallway 13 wall in pursuit of the doctor. As he approaches, he continuously looks behind him. He quickly turns the corner and heads towards the Security Office.//\n\n//Rs. Colt can be seen peeking behind a corner looking towards the Security Office. Beyond him, a series of voices can be heard talking -- presumably those of Rs. Rainer, Rs. Aaron, and Dr. Jeane. As they mumble, Rs. Colt retrieves a small notebook from his back pocket and begins writing vigorously within it. At several intervals, he is seen to pause, glance back towards the Security Office, and then continue writing. This process continues for approximately 10 minutes before Rs. Colt puts his notebook back into his pocket. Afterward, he glances back at the Security Office and observes the three researchers.//\n\n//Rs. Colt turns back towards his opposite side suddenly. Beyond the camera perspective, the sound of footsteps can be heard. Rs. Colt looks frantically around him before heading away from his position, and back towards the Cafeteria.//\n\n**{{[END LOG]}}**\n\n-----\n\n**FINAL NOTES:** //The hell was he doing sneaking on everyone? - Z.R//\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //SECURITY OFFICE//\n----\n**{{[BEGIN LOG]}}**\n\n//Recording initiates with Dr. Jeane, Rs. Rainer, and Rs. Aaron sitting in a loose group next to the master computer terminal. Nearby, a smaller laptop can be seen playing footage.//\n\n**Rs. Rainer:** --and that's about everything.\n\n**Rs. Aaron:** Okay, right.\n\n//Rs. Aaron pauses as he looks between Dr. Jeane and Rs. Rainer.//\n\n**Rs. Aaron:** So what does it mean and why are you asking for my help?\n\n//Dr. Jeane sits up slightly from her chair.//\n\n**Dr. Jeane:** That final video.\n\n**Rs. Aaron:** What about it?\n\n**Dr. Jeane:** The MTF agents... how many of those did we have on the NICE team?\n\n//Rs. Aaron tilts his head slightly.//\n\n**Rs. Aaron:** Well, three. Me, Kaiden, and Trent.\n\n//Dr. Jeane nods.//\n\n**Dr. Jeane:** Exactly.\n\n**Rs. Rainer:** Was Kaiden ever in the field?\n\n**Rs. Aaron:** Yeah. He was talking to me about it the other day.\n\n**Rs. Rainer:** Was he specific?\n\n**Rs. Aaron:** Enough to know that he was doing //something// in the field.\n\n**Rs. Rainer:** That's descriptive.\n\n//Rs. Aaron shrugs.//\n\n**Rs. Aaron:** Does that make Kaiden guilty of anything though? Just being in some MTF video -- if that even //is// him.\n\n**Rs. Rainer:** Not really, it could be Trent too. Or maybe even you.\n\n**Rs. Aaron:** Would you really be discussing it with me if I were in that clip, Zach?\n\n//Rs. Aaron turns back towards Dr. Jeane.//\n\n**Rs. Aaron:** What are you thinking, Lauren?\n\n//Dr. Jeane snaps her head upward and towards Rs. Aaron.//\n\n**Dr. Jeane:** I'm thinking--\n\n//She pauses a video playing on the smaller laptop screen, which now shows an instance of AL-6200-1 flying towards the perspective.//\n\n**Dr. Jeane:** --that there's something about these things that we're overlooking. In all of this.\n\n**Rs. Aaron:** They're just parasites, right? Isn't that what you said?\n\n**Dr. Jeane:** That's what we read, yeah.\n\n**Rs. Aaron:** What do these parasites do?\n\n**Dr. Jeane:** They--\n\n//She pauses once more.//\n\n**Dr. Jeane:** That MTF guy was injured when he killed that one instance, wasn't he?\n\n**Rs. Rainer:** Yeah?\n\n**Dr. Jeane:** And these parasites enter a person's body through openings, correct?\n\n**Rs. Rainer:** Are you about to say what I think you're going to say?\n\n**Dr. Jeane:** Maybe. //(Turning towards Rs. Aaron)// All of those parasites are connected. All of them into one consciousness.\n\n**Rs. Aaron:** A hive-mind.\n\n//Dr. Jeane nods.//\n\n**Rs. Rainer:** You're saying that the instance infected the MTF guy then. When it landed on him.\n\n**Dr. Jeane:** It wouldn't be impossible. The parasites could've been aware that they were going to end up dying.\n\n//She pushes Rs. Aaron slightly to the left side, now accessing the master terminal.//\n\n**Dr. Jeane:** And if it was aware of that, it could've easily infected him with one of those \"subagents.\"\n\n**Rs. Aaron:** And this relates to the things outside //how?//\n\n//The group goes silent.//\n\n**Dr. Jeane:** I'm... not sure.\n\n**Rs. Rainer:** We're positive that everyone on our team experienced the Noosphere dive, right?\n\n**Rs. Aaron:** Yeah, he was with us. His drive was activated when we resurfaced.\n\n//Rs. Rainer pauses, presumably in thought.//\n\n**Rs. Rainer:** If anyone infected with those things were able to access the Noosphere, that would mean they'd have total access to every single human on the planet.\n\n**Dr. Jeane:** And because they're a parasite--\n\n**Rs. Aaron:** They'd be able to infect everyone else.\n\n**Rs. Rainer:** But could they, though? Would it work in the same way?\n\n**Dr. Jeane:** No, it wouldn't be physical. But then again, perception is literal reality. If those parasites were altering the human consciousness to //believe// that they were infected--\n\n**Rs. Aaron:** Then their bodies would think that as well.\n\n//Dr. Jeane nods in response. The group pauses once more.//\n\n**Rs. Rainer:** Okay, but the parasites only work if the host is dead, right? Which none of us clearly are.\n\n**Dr. Jeane:** That's true.\n\n**Rs. Aaron:** The attacks and the killings... they're coordinated, you said. Right?\n\n**Dr. Jeane:** We think so, at least.\n\n**Rs. Rainer:** We aren't sure yet.\n\n**Rs. Aaron:** Well, by the sounds of it -- whoever's attacking is going after the weakest people first.\n\n**Dr. Jeane:** That could be it.\n\n**Rs. Rainer:** So like a predator then.\n\n**Rs. Aaron:** Right. It matches up.\n\n//The group looks towards each other.//\n\n**Rs. Rainer:** This all sounds great and all -- but we're still lacking a lot of information. I mean, why would they do this? Out of everything? Who benefits from everyone dying like this?\n\n**Rs. Aaron:** Not to mention that we still don't have a suspect pinned down yet.\n\n**Dr. Jeane:** Yes we do.\n\n//Dr. Jeane turns towards the computer monitor nearby Rs. Aaron.//\n\n**Dr. Jeane:** Kaiden or Trent. Those are our suspects.\n\n**Rs. Aaron:** If that's the case, why don't we just confront them now? Zach has that Level-4 access card, right? Let's go in and stop them now.\n\n**Rs. Rainer:** No, we can't blow our cover yet. We should wait and see which one of them slips. Besides, it's not like they have anything else to do. They're trying to get us all one by one.\n\n//Dr. Jeane nods in approval.//\n\n**Dr. Jeane:** Zach's right. We need to let the suspects make the first move.\n\n//Dr. Jeane smiles slightly.//\n\n**Dr. Jeane:** For now, let's just stay low. If we let them approach us instead -- we can figure this out.\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[=]]\n+ **__DAY 26__**\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //SECURITY OFFICE//\n\n------\n\n**{{[BEGIN LOG]}}**\n\n//Rs. Aaron and Rs. Colt both sit nearby the master terminal silently. Rs. Aaron can be seen changing the screens on the monitor, overlooking Site feeds.//\n\n**Rs. Aaron:** I appreciate you keeping me company for a minute. It's always nice to hang out with someone when you're doing something.\n\n**Rs. Colt:** Yeah, no problem.\n\n**Rs. Aaron:** You said you had something on your mind?\n\n**Rs. Colt:** Huh?\n\n**Rs. Aaron:** It's what you told me earlier.\n\n//Rs. Colt pauses.//\n\n**Rs. Colt:** Oh, right. It's about... it's about Zach and Lauren.\n\n**Rs. Aaron:** What about them?\n\n**Rs. Colt:** How much do you //really// trust them?\n\n//Rs. Aaron glances back towards Rs. Colt.//\n\n**Rs. Aaron:** Seriously?\n\n**Rs. Colt:** Yeah, seriously.\n\n**Rs. Aaron:** Well... I don't know, frankly.\n\n**Rs. Colt:** I mean, just look at them. They've both been scurrying along -- pinning things on everyone and pointing fingers.\n\n//Rs. Colt turns towards Rs. Aaron.//\n\n**Rs. Colt:** Don't you think that's at least a little concerning?\n\n**Rs. Aaron:** What are you trying to imply, exactly?\n\n**Rs. Colt:** I think they've been giving out information. False information. They're going around and trying to spread it so all of the heat goes off them.\n\n**Rs. Aaron:** And why do you say that?\n\n**Rs. Colt:** Because I watched them do it to you, Aaron. The sneaky little meetup you all had -- I'm sure Kaiden and I will be next. I'm going to ask him tomorrow and see if he knows what's going on with them too.\n\n//Rs. Colt sighs.//\n\n**Rs. Colt:** Look, I don't know what you guys were talking about earlier -- but something is fishy.\n\n**Rs. Aaron:** Fishy as in...?\n\n**Rs. Colt:** I'm just asking you not to put your entire trust in them. That's all.\n\n**Rs. Aaron:** Is it, though?\n\n//Rs. Colt is momentarily silent.//\n\n**Rs. Colt:** Yeah. That's all for now.\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //CAFETERIA//\n\n------\n\n**{{[BEGIN LOG]}}**\n\n//Camera observes Dr. Jeane eating a meal near an empty table as Dr. Sinclair prepares his own food in the nearby microwave. Both remain quiet as they fixate on their respective tasks. After a short beeping sound, the microwave nearby Dr. Sinclair opens, from which he removes its contents and walks toward Dr. Jeane. She flinches slightly as he sits nearby.//\n\n**Dr. Sinclair:** Did I scare you?\n\n//She shakes her head in the negative.//\n\n**Dr. Jeane:** No, sorry. Just... jumpy, today.\n\n**Dr. Sinclair:** Something on your mind?\n\n**Dr. Jeane:** //(Drinking her beverage)// Just one of those days, I guess.\n\n**Dr. Sinclair:** Right...\n\n//The two remain silent as they eat. It remains quiet for nearly 3 minutes.//\n\n**Dr. Sinclair:** You sure there's nothing on your mind?\n\n**Dr. Jeane:** Kaiden. I said I'm fine.\n\n**Dr. Sinclair:** Alright, sorry.\n\n**Dr. Jeane:** Don't worry about it.\n\n//Dr. Jeane consumes a bite of her sandwich.//\n\n**Dr. Sinclair:** Have you learned anything about that specimen?\n\n**Dr. Jeane:** Only that it's human.\n\n**Dr. Sinclair:** That's all?\n\n**Dr. Jeane:** It's hard to cross-analyze the sample when Site-119 has such little inventory. I'm lucky to have found the scalpel I used to cut the sample from.\n\n**Dr. Sinclair:** Right, that's unfortunate.\n\n**Dr. Jeane:** It is.\n\n//Dr. Sinclair grunts in the affirmative. The two pause.//\n\n**Dr. Sinclair:** Any progress on your search? Ms. Interrogations?\n\n//Dr. Jeane glances towards Dr. Sinclair.//\n\n**Dr. Jeane:** That's my new name?\n\n//Dr. Sinclair smiles.//\n\n**Dr. Jeane:** I'm getting somewhere. \n\n//Dr. Jeane looks back down towards her plate of food.//\n\n**Dr. Jeane:** But let's just hope it leads us to something. \n\n//She smiles faintly before standing from her position. After making a slight detour to discard her food scraps, she exits the Cafeteria. After she leaves, Dr. Sinclair frowns.//\n\n**Dr. Sinclair:** Let's hope then, Lauren.\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //OFFICE 13//\n\n-----\n\n**{{[BEGIN LOG]}}**\n\n**Rs. Rainer:** Any ideas why these monsters would be attacking us like this?\n\n//Dr. Jeane shrugs slightly. She sits in a computer chair in front of a nearby desk whilst Rs. Rainer leans against the far wall.//\n\n**Dr. Jeane:** Not everything is connected together, Zach. You should know that.\n\n//Rs. Rainer scoffs, scratching his face.//\n\n**Rs. Rainer:** I'm well aware of that Lauren. So what, these parasites are opportunists now? Should we be taking quotes from them too?\n\n//Dr. Jeane chuckles softly to herself.//\n\n**Dr. Jeane:** If you want my guess -- it'd be revenge. We, their food, just destroyed their home and killed their nests.\n\n**Rs. Rainer:** Right, but that still doesn't explain why it's happening now instead of sometime else.\n\n//She sighs.//\n\n**Dr. Jeane:** Want to know the biggest lesson I've learned since joining this place?\n\n//She swings her chair towards her monitor and accesses the nearby computer terminal.//\n\n**Rs. Rainer:** What, you can microwave ramen in four minutes and forty-five seconds?\n\n**Dr. Jeane:** No.\n\n//Dr. Jeane locates a video file and opens it. She begins playing a video of MTF personnel raiding an empty building. AL-6200 instances can be seen approaching them as they engage the creatures.//\n\n**Dr. Jeane:** We're hard-wired to understand what's happening around us. It makes us comfortable to know the odds and ends of systems that we can't control.\n\n**Rs. Rainer:** Yeah, I'm well aware.\n\n//She smiles as she pauses the clip on one of the MTF agents.//\n\n**Dr. Jeane:** Sometimes you have to be comfortable in uncomfortable situations and be contempt with not understanding things.\n\n//He scoffs as she rewinds the feed slightly and begins playing it over. The MTF personnel present can be heard yelling and screaming in pain.//\n\n**Dr. Jeane:** Who does that sound like to you, Zach? Trent? Maybe Kaiden, yeah?\n\n//Rs. Rainer approaches her screen. Once he can view it, she replays the video clip, pausing on the same frame as she had previously.//\n\n**Rs. Rainer:** I couldn't tell you, really.\n\n//She grunts, replaying the clip once more.//\n\n**Rs. Rainer:** I just thought of something.\n\n**Dr. Jeane:** What?\n\n**Rs. Rainer:** Well, if we're certain that these parasites found their way into the dive...\n\n**Dr. Jeane:** Yeah...?\n\n**Rs. Rainer:** Right, well, that would also mean that someone would have to physically //carry// them to that spot. Or, you know, a literal host would have to transfer those parasites.\n\n**Dr. Jeane:** That makes sense.\n\n**Rs. Rainer:** Which would also mean that there would be some sort of deformations or inconsistency with someone in our group -- something that we could see if we had the right eyes, maybe.\n\n**Dr. Jeane:** If you're talking about the cameras -- we've already tried that. You were with us.\n\n**Rs. Rainer:** Did we really try the cameras, though? Those cameras have many different modes and everything you can filter information from them. I mean, they have UV, thermal...\n\n**Dr. Jeane:** I... wait. //(Pausing)// //Have// we tried that yet?\n\n//Rs. Rainer shrugs.//\n\n**Rs. Rainer:** They could be locked out of our local clearance.\n\n**Dr. Jeane:** But you have the Level-4 keycard.\n\n**Rs. Rainer:** Right. I do.\n\n//She pauses momentarily before standing up from her position.//\n\n**Dr. Jeane:** Zach.\n\n//She glances to Rs. Rainer.//\n\n**Dr. Jeane:** We need to get to the Security Office right now.\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[=]]\n+ **__DAY 27__**\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //SECURITY OFFICE//\n\n-------\n\n**{{[BEGIN LOG]}}**\n\n//Rs. Aaron can be seen utilizing the master terminal within the Security Office. It is quiet as he flips through several camera feeds across the screen. Suddenly, Rs. Rainer and Dr. Jeane can be seen entering the door leading towards the Security Office.//\n\n**Rs. Aaron:** Zach and Lauren?\n\n**Dr. Jeane:** Aaron, I'm sorry, but I need to use your computer.\n\n//Rs. Aaron jumps up from his chair, now looking towards the two personnel.//\n\n**Rs. Aaron:** Well, I -- I mean, sure. Are you going to explain why?\n\n**Rs. Rainer:** We think we know how to find out our culprit.\n\n//Dr. Jeane sits down in the chair previously used by Rs. Aaron and accesses the terminal.//\n\n**Rs. Aaron:** And how did you figure that out?\n\n**Dr. Jeane:** I didn't know about the cameras having other feeds that we can see.\n\n**Rs. Aaron:** Yeah, they do. But that's for advanced stuff that I don't have access to normally.\n\n//Dr. Jeane snaps towards Rs. Rainer, extending her hand out to his face.//\n\n**Dr. Jeane:** Give.\n\n//Rs. Rainer pauses, cocking his head slightly in apparent confusion.//\n\n**Rs. Rainer:** Oh, right.\n\n//He places a keycard on her hand. She grabs and scans it, which then reveals several options on the screen that was previously unavailable. Dr. Jeane accesses the thermal vision setting and begins viewing Site-119 cameras.//\n\n**Dr. Jeane:** //(Offhand)// What a dumb thing to restrict access to.\n\n//She continues searching through available feeds before stopping at the Cafeteria camera. On the footage, two red spots appear together. One red spot is significantly darker and larger than the other, which is noticeably lighter.//\n\n**Rs. Aaron:** Someone's feeling quite hot today.\n\n**Dr. Jeane:** No, look--\n\n//Dr. Jeane points towards the red spot that's significantly darker.//\n\n**Dr. Jeane:** That's not just one person -- that's a bunch of little things.\n\n**Rs. Rainer:** The parasites.\n\n**Rs. Aaron:** And the other one beside that is Trent. He told me yesterday that he was going to talk with Kaiden about something.\n\n**Dr. Jeane:** That's definitely not Kaiden.\n\n//She takes a step away from the computer terminal.//\n\n**Dr. Jeane:** We need to go. Trent could be in trouble if he's alone with him now.\n\n//Rs. Rainer nods.//\n\n**Rs. Rainer:** We have weapons, don't we?\n\n**Dr. Jeane:** Yes, in the Security Closet. You're going to unlock it for us so we can get in.\n\n**Rs. Aaron:** You're //confronting// him? Right now? What about waiting for him to slip up?\n\n**Dr. Jeane:** He did that once he stepped foot in front of a camera. Either way, it's that or we wait and risk seeing Trent in a garbage bag.\n\n//Dr. Jeane steps backward once more, moving closer to the exit.//\n\n**Rs. Aaron:** Oh. Yeah, you two should definitely go then.\n\n//Rs. Rainer and Dr. Jeane, who have since moved towards the exit, briefly freeze in place and turn towards Rs. Aaron.//\n\n**Rs. Rainer:** It'd be better if you were with us, Aaron.\n\n//Rs. Aaron shakes his head in the negative.//\n\n**Rs. Aaron:** Trust me -- I have a plan. You two just go ahead and I'll catch up here in a minute.\n\n//Rs. Rainer glances back towards Dr. Jeane. She does not respond.//\n\n**Rs. Rainer:** //(Looking toward Rs. Aaron)// Alright, fine.\n\n//Dr. Jeane nods before turning back towards the door. They both exit the Security Office as Rs. Aaron begins typing on the master terminal once more.//\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //CAFETERIA//\n----\n**{{[BEGIN LOG]}}**\n\n//Recording captures Rs. Colt and Dr. Sinclair sitting beside each other at a middle table. Both are eating and drinking.//\n\n**Dr. Sinclair:** --I appreciate all the stuff you told me. Oh, and I heard about your brother -- during the briefing we had, before all of this, I heard you saying something about him getting into a car accident.\n\n//Rs. Colt pauses midway through his sandwich.//\n\n**Dr. Sinclair:** I'm sorry. Really.\n\n//Rs. Colt chuckles.//\n\n**Rs. Colt:** Did you kill him?\n\n**Dr. Sinclair:** No, but I know that it's not easy. Dealing with stuff like that.\n\n**Rs. Colt:** Well, don't worry about it. Not like there's anything that can be done about it now.\n\n//Dr. Sinclair nods in affirmation.//\n\n**Dr. Sinclair:** Bigger fish to fry, right?\n\n**Rs. Colt:** Definitely.\n\n//Dr. Sinclair stands up, stepping aside to push in his chair.//\n\n**Dr. Sinclair:** We're all in the same boat, Trent.\n\n//Dr. Sinclair stands behind Rs. Colt, placing his hand on his shoulder.//\n\n**Dr. Sinclair:** We're gonna get through this--\n\n**Rs. Rainer:** How we doing fellas?\n\n//Rs. Rainer and Dr. Jeane approach the other two researchers.//\n\n**Dr. Sinclair:** Oh, hey you two.\n\n**Rs. Colt:** Hi.\n\n//Rs. Rainer and Dr. Jeane stop on the opposite side of the table.//\n\n**Dr. Sinclair:** Everything alright?\n\n**Dr. Jeane:** Yeah.\n\n//Dr. Jeane glances towards Rs. Colt before looking towards Dr. Sinclair.//\n\n**Dr. Jeane:** We just need to borrow Trent for a minute. Aaron said he needed help.\n\n//Rs. Colt begins standing up from his chair. Dr. Sinclair's hand has not moved from his shoulder.//\n\n**Dr. Sinclair:** With what? I thought he was on watch duty for another hour or so.\n\n//Dr. Sinclair looks downward near Rs. Rainer's left pocket.//\n\n**Dr. Sinclair:** Where'd you find a gun at?\n\n**Rs. Rainer:** In the office I was in, actually. Hiding in a drawer.\n\n//Rs. Colt pushes in his chair and attempts to walk around the table. He is stopped by Dr. Sinclair's hand.//\n\n**Dr. Sinclair:** Trent, wait.\n\n**Rs. Colt:** No, you can let me go. I've been meaning to talk with both of them anyway.\n\n//Dr. Sinclair chuckles slightly.//\n\n**Dr. Sinclair:** After all of the stuff you've said, you don't notice that Zach and Lauren are suddenly armed, asking for you to go to Aaron? And go to him for what? //\"Help?\"//\n\n**Dr. Jeane:** He said that he needed him to help fix some frayed wires.\n\n**Dr. Sinclair:** Did he, now?\n\n//Rs. Rainer's hand slowly extends towards his left pocket.//\n\n**Dr. Sinclair:** Don't you get it, Trent? They're suspecting you.\n\n**Rs. Rainer:** What's your deal, Kaiden? Just let Trent go.\n\n//Dr. Sinclair's grip on Rs. Colt's shoulder tightens. He yelps.//\n\n**Rs. Colt:** Kaiden, let me go.\n\n//Dr. Jeane retrieves a firearm in her right hand, aiming it towards Dr. Sinclair.//\n\n**Dr. Jeane:** Let. Him. Go.\n\n//Dr. Sinclair sighs heavily.//\n\n**Dr. Sinclair:** You guys figured something out, didn't you?\n\n//Dr. Sinclair's frowns.//\n\n**Dr. Sinclair:** I'm guessing the gig's up now, isn't it? A shame, really.\n\n**Rs. Colt:** Kaiden, let me go or I swear to God--\n\n//Dr. Sinclair's hand squeezes Rs. Colt's shoulder harder, causing the clavicle and scapula to snap. Rs. Colt howls in pain. Rs. Rainer now retrieves his firearm from his left pocket, aiming it at Dr. Sinclair as well.//\n\n**Rs. Rainer:** We'll shoot if you don't let him go!\n\n//Dr. Sinclair further crushes Rs. Colt's shoulder. Rs. Colt throws a punch at Dr. Sinclair's face, which connects. The punch manages to tear bits of flesh and bone from Dr. Sinclair's left cheek, which morphs into a conglomeration of smaller organisms. After a moment, Dr. Sinclair's face is reconstructed, leaving no mark of the previous impact.//\n\n**Dr. Sinclair:** //(Gargled)// Surprise, everyone.\n\n//Dr. Sinclair's face deteriorates as loud snapping and crunching can be heard behind him. After a moment, Large wings can be seen forming from his back, as talons and spikes begin growing from his hands, arms, and legs. Rs. Colt's screams increase as blood begins seeping from his wound. Dr. Sinclair's figure grows slightly as bone, flesh, and muscle expand and snap.//\n\n**Dr. Sinclair:** I wanted to have some more fun with you all. You really are quite peculiar little things, much less like the bugs I saw you as before.\n\n//Dr. Sinclair raises his arm, elevating Rs. Colt off the ground. Rs. Colt screams in response.//\n\n**Rs. Rainer:** Let Trent go right now!\n\n//Dr. Sinclair squeezes his grip harder, further breaking the researcher's scapula. After yelling once more, Dr. Sinclair grabs Rs. Colt's throat, suddenly squeezing it. Another sound of snapping can be heard before Rs. Colt's body falls limp. Dr. Sinclair tosses the corpse aside. It slams into a nearby table before falling onto the floor.//\n\n**Dr. Jeane:** Trent!\n\n**Dr. Sinclair:** A poor choice of words, Zach.\n\n//Dr. Jeane and Rs. Rainer initiates open fire at Dr. Sinclair. He jumps upward, grabbing ahold of the table separating him from the other two personnel. Outside, the sound of banging and clawing can be heard along the walls. The alarms initiate, and the Cafeteria lights begin flashing red.//\n\n//Dr. Sinclair flips the table upward and into the two personnel. Dr. Jeane dives to the left side, avoiding the object. Rs. Rainer attempts to duck but is impacted regardless, causing him to fly backward into several chairs. Dr. Sinclair initiates flight, hovering several meters above the floor Dr. Jeane continues firing shots at Dr. Sinclair, who now begins descending towards her.//\n\n//Crawling under a nearby table, Dr. Jeane ceases fire as Dr. Sinclair approaches. Dr. Sinclair grabs the table and tosses it aside. Dr. Jeane rolls onto her back and attempts to continue shooting. After three more shots the gun clicks, ceasing fire. She throws the gun at Dr. Sinclair, which misses.//\n\n**Dr. Sinclair:** That it, Lauren?\n\n//Dr. Sinclair quickly descends, managing to trap Dr. Jeane's left arm with his left foot. He then raises his arms, initiating an attack. He is interrupted by Rs. Rainer, who fires several rounds into Dr. Sinclair's torso and left-wing. Dr. Sinclair grunts, grabbing a nearby chair with his right wing. He then launches the chair towards Rs. Rainer, which impacts. Rs. Rainer collapses to the ground.//\n\n//Dr. Sinclair raises his arms again. Dr. Jeane remains pinned to the ground, despite attempting to scurry free. Dr. Sinclair attacks, striking towards her throat. Just as he goes to strike, however, the sound of a loud gunshot can be heard behind him. Dr. Sinclair yells in apparent pain, looking back to see the source of the gunshot. As he turns, another loud gunshot strikes him in his face. The force knocks Dr. Sinclair away from Dr. Jeane, freeing her.//\n\n**Dr. Jeane:** Aaron!\n\n**Rs. Aaron:** Get out of the way!\n\n//Rs. Aaron appears on the screen, carrying a large 12-gauge military shotgun. Dr. Sinclair reels back to view, attempting to attack Rs. Aaron. Rs. Aaron unloads several more rounds, which slows and brings Dr. Sinclair to the ground. Dr. Sinclair attempts to stand back up but is once again shot down by Rs. Aaron. Rs. Aaron unloads several more rounds into Dr. Sinclair, who is now unresponsive. Rs. Aaron ceases after his shotgun clicks, falling backward on the floor. Dr. Sinclair is completely still. Outside, the sounds of banging and clawing cease entirely. It remains quiet for several seconds.//\n\n**Dr. Jeane:** Is he... is he dead?\n\n**Rs. Aaron:** I think so.\n\n**Dr. Jeane:** Where were you?\n\n**Rs. Aaron:** Waiting for my opportunity to surprise him. It probably saved your life, you know.\n\n//The two pause.//\n\n**Rs. Aaron:** What about Zach?\n\n//Dr. Jeane attempts to stand but fails due to a series of injuries inflicted on her left arm. After a minute, Rs. Rainer wobbles nearby.//\n\n**Rs. Rainer:** Don't worry, I'm fine.\n\n**Rs. Aaron:** And Trent?\n\n//Dr. Jeane's eyes widen.//\n\n**Dr. Jeane:** Oh God, Trent needs our help.\n\n//Dr. Jeane shuffles to the opposite wall of the Cafeteria, approaching the shattered debris of broken tables and chairs. Rs. Aaron and Rs. Rainer both follow her quickly, with the former assisting her as they approach Rs. Colt. Rs. Rainer pushes the debris away from Rs. Colt's body, making it accessible for the other personnel. He remains limp, with his neck protruding abnormally.//\n\n**Rs. Aaron:** Oh no...\n\n//Dr. Jeane moves her available hand to Rs. Colt's neck. She presses her fingers against the underside of his chin.//\n\n**Dr. Jeane:** Nothing. Nothing at all.\n\n//The room goes quiet. After a minute, Rs. Rainer sighs.//\n\n**Rs. Rainer:** Guys.\n\n**Rs. Aaron:** What, Zach?\n\n**Rs. Rainer:** The walls.\n\n//Dr. Jeane glances away from Rs. Colt and towards Rs. Rainer.//\n\n**Rs. Rainer:** The banging stopped.\n\n//Rs. Aaron's eyes widen slightly. All three personnel begin to observe their immediate surroundings. Silence ensues for several seconds.//\n\n**Dr. Jeane:** //(Sniffling slightly)// What can that mean?\n\n//Rs. Aaron looks towards Rs. Rainer and Dr. Jeane.//\n\n**Rs. Aaron:** Only one way to find out.\n\n**{{[END LOG]}}**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**LOCATION:** //SECURITY OFFICE//\n\n-----\n\n**Rs. Aaron:** I can't believe this.\n\n//Rs. Aaron, Rs. Rainer, and Dr. Jeane all stand in front of the master terminal as feeds begin changing on the screen.//\n\n**Rs. Rainer:** Did they die or...?\n\n**Dr. Jeane:** They're all like that.\n\n//Camera's are able to catch a single frame of Site-119's Camera 13-5. The scene overlooks the main entrance into Site-119, with a long sidewalk next to a parking lot. Along the sidewalk and the series of cars within the parking lot, bodies lay sprawled on the ground. Wings, additional horns, and other appendages can be seen on all creatures, but they likewise remain still. No movement is recorded on the frame. After several seconds, Rs. Aaron changes the feed to another perspective. It captures similar footage to the one displayed previously.//\n\n**Rs. Aaron:** Whatever the case may be -- I don't think we have to worry about these creatures anymore.\n\n**Rs. Rainer:** Do you know if they're all like that though? There could be stranglers out there.\n\n**Rs. Aaron:** Do you see anything like that, Zach? \n\n//Dr. Jeane sits up slightly.//\n\n**Dr. Jeane:** Why now, though?\n\n//Rs. Rainer shrugs slightly.//\n\n**Rs. Rainer:** Maybe Kaiden was the final link to what little consciousness they had left. He was the final one of his kind -- physically speaking.\n\n**Rs. Aaron:** You think they're able to reproduce or something in the Noosphere?\n\n**Dr. Jeane:** I don't know.\n\n//The group pauses.//\n\n**Rs. Rainer:** Well... what should we do? If anything.\n\n**Dr. Jeane:** I'm not sure.\n\n//She clasps Rs. Aaron's shoulder.//\n\n**Dr. Jeane:** Any ideas, Aaron?\n\n//Rs. Aaron chuckles slightly as he continues flipping through camera feeds briefly.//\n\n**Rs. Aaron:** I do have one idea we can try.\n\n**Rs. Rainer:** Yeah? And what's that?\n\n//Rs. Aaron moves his mouse cursor to a nearby command prompt on the terminal. After a series of commands, a notification prompts on the screen. Shortly after, lights begin flashing around the group as Site-119 begins de-escalating its lockdown.//\n\n**Rs. Aaron:** I say we just take the risk and go outside.\n\n**{{[END LOG]}}**\n\n[[/div]]\n[[/collapsible]]\n\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@ @@\n\n@<>>@ {{End of archived data.}}\n\n@<>>@ {{[[[http://scp-wiki.wikidot.com/scp-6200/offset/2|Refreshing database contents...]]]}}",
  "tags": [
    "fragment"
  ],
  "author": "JakdragonX",
  "created_at": "2021-05-31T19:30:06+00:00",
  "updated_at": "2023-05-02T15:08:42+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6200-2"
}