{
  "title": "SCP-044-JP",
  "content": "[[include info:start]]\n**원문:** [http://scp-jp.wikidot.com/scp-044-jp SCP-044-JP] \"繁栄の果実\" by [[*user Porsche466]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n[[include component:image-block\n|name=http://scp-jp.wdfiles.com/local--files/scp-044-jp/38808599212_6df4b6c6b0_b-min.jpg\n|caption=SCP-044-JP와 다 영근 SCP-044-JP-2의 격리 이전 사진\n]]\n\n**일련번호:** SCP-044-JP\n\n**등급:** 케테르\n\n**특수 격리 절차:** 현재 SCP-044-JP를 격리하는 토지를 제8147기지로 지정한다. 격리 시설의 천장에는 식물육성용 LED 조명을 설치하며, 조명의 밝기는 일시(日時)에 연동시켜 바깥과 똑같도록 자동으로 조정한다. 격리 시설의 통기구에는 3등급 입자 차단 필터를 설치하여 SCP-044-JP-1의 확산을 방지한다. SCP-044-JP에는 지하에 설치한 파이프로 수분 및 비료를 매일 적당히 공급하며, 시설 안의 기온 역시 적절하게 조정한다. 격리 시설은 봉쇄 처리하며, 평상시에는 보안 인가 등급을 막론하고 어떤 인원도 출입할 수 없다. SCP-044-JP 두 개체 이상을 동시에 대상으로 하는 실험은 실시할 수 없다. 격리 시설의 유지보수는 담당 직원이 매일 실시한다.\n\nSCP-044-JP의 난세포가 SCP-044-JP-1을 수정하지 못하게 막을 수 있도록, 매년 4월 초순부터 6월 중순까지 담당 직원은 SCP-044-JP에 핀 모든 꽃에 비닐봉지를 씌워 밀봉해야 한다. 예정 시기보다 꽃이 일찍 피어나는 것을 관찰한다면 이 절차를 즉시 실행한다.\n\nSCP-044-JP-2를 발견하였을 때는 남성 직원이 이를 회수한다. 회수한 SCP-044-JP-2는 격리 상자에 반영구 반냉동 보존한다.\n\nSCP-044-JP-3은 성질상 시중에 몇 개체가 존재하는지 판명할 마땅한 방법이 없으며, 현 시점에서는 완전히 격리할 수는 없다고 생각된다. SCP-044-JP-3을 발견하는 대로 확보하는 방안도 있으나, 정보가 부족하기 때문에 대상을 발견하는 것 자체가 몹시 어려운 상황이다. 이 때문에 SCP-044-JP-3은 케테르 등급으로 잠정 취급한다. 연구 대상으로서 유일하게 격리에 성공한 SCP-044-JP-3-a에게는 인간형 개체의 표준 생활환경을 제공한다. SCP-044-JP-3-a가 요구하는 물품이 있다면 기지 관리자의 재량으로 허가하거나 기각한다.\n\n**설명:** SCP-044-JP는 사과나무(//Malus pumila//)와 닮은 장미과 사과나무속의 나무이다. SCP-044-JP 자체는 유전적 특이사항을 보이지 않는다. SCP-044-JP는 ██ 현 ███ 시에서 군생(群生)하였으며, 다른 곳에서는 나타나지 않는다.\n\nSCP-044-JP-1은 SCP-044-JP가 만들어낸 꽃가루가 함유하는 정세포이다. SCP-044-JP-1의 유전자에 별다른 변칙성은 보이지 않으나, 해당 세포는 SCP-044-JP-1 밖에도 다른 식물종의 난세포에 결합하여 수정할 수 있다. 현재까지 14개 식물종의 난세포가 SCP-044-JP-1과 수정하는 것을 확인하였으나, 실제로는 훨씬 더 많은 식물종과 수정할 수 있다고 추측된다. SCP-044-JP-2가 생겨나는 것을 막을 수 있도록 해당 추측을 검증하는 실험은 실시하지 않는다.\n\nSCP-044-JP-2는 SCP-044-JP의 열매 또는 SCP-044-JP-1과 수정한 다른 식물종이 맺은 열매를 모두 통칭한다. SCP-044-JP의 난세포나 다른 식물종(이하 \"대상 식물\")의 난세포가 SCP-044-JP-1과 수정하면, 꽃받침(씨방)의 자리에 2개월 정도 뒤에 SCP-044-JP-2가 맺히며 동시에 씨앗 역시 생겨난다. 이 씨앗을 흙에 심어 적절한 환경에서 기르면 7개월 정도 뒤에 SCP-044-JP의 싹이 발아한다.\n\n다른 식물종이 맺은 SCP-044-JP-2는 그 식물이 원래 맺는 열매와 특징이 비슷하다. 이 열매에서 채취한 씨앗은 심어 기르더라도 대상 식물과 똑같은 종의 변칙성 없는 식물이 자라며, SCP-044-JP의 특성은 나타나지 않는다. 이 때문에 SCP-044-JP가 서식하는 영역은 지나치게 넓어지지는 않는다.\n\nSCP-044-JP-2는 강렬한 향기를 내며, 이 향기를 맡은 사람은 SCP-044-JP-2를 먹으려 하는 욕구를 강력하게 느낀다. 사람이 SCP-044-JP-2를 먹으면 병원체나 악성물질 등에 저항하는 면역력이 급상승한다. 다만 체내 조직(여성일 때는 태아도 포함)을 상대로 한 자기면역 반응은 평상시 수준을 유지한다.\n\nSCP-044-JP-3은 임신한 여성이 SCP-044-JP-2를 먹었을 때 나중에 출산하는 인간형 개체이다. SCP-044-JP-2를 먹으면 면역력이 상승하는 특성은 부모가 SCP-044-JP-3을 안전하게 기를 수 있도록 만드는 것을 목적으로 존재한다고 추정된다. 남성 D계급 인원에게 SCP-044-JP-2를 먹였을 때 피험자는 해당 열매가 \"너무 달지만 싫증나지는 않는 맛이다\", \"느낌이 싱싱하고 맛이 온몸으로 퍼져나간다\" 따위의 반응을 보였다.\n\nSCP-044-JP-3는 겉모습이나 유전자 측면에서는 변칙성을 띠지는 않는다. 평소에 SCP-044-JP-3은 일반 인간과 똑같이 행동한다. SCP-044-JP-3은 SCP-044-JP 다수 개체가 어떠한 \"피해\"를 받았을 때 활성화한다. 활성화한 SCP-044-JP-3은 SCP-044-JP가 군생하는 지역으로 가 해당 군생지를 지킬 목적으로 여러 가지 수단을 강구한다. 예를 들어, SCP-044-JP가 물리적 피해를 크게 입었다면 SCP-044-JP-3은 피해를 끼친 물체 및 생물을 파괴하며, SCP-044-JP가 수분이나 영양분이 부족해지면 SCP-044-JP-3은 자기 자신을 나무에게 공급하려 한다. 다행히도 SCP-044-JP에서 SCP-044-JP-2를 따는 행동이나 재단이 나무를 격리하여 SCP-044-JP-1의 확산을 방지하는 행동에 반응하여 활성화한 SCP-044-JP-3은 나타난 바 없다.\n\n**부록 044-JP-1:** 아래는 SCP-044-JP 관련 사안 기록이다.\n\n||~ 날짜 ||~ 상세 ||\n||**20██/██/██** || 제1사안은 SCP-044-JP를 격리하기 전, 현 제8147기지에 해당하는 토지 내의 대상을 민간 건설기업이 대규모 벌채하며 발생. 이에 반응한 SCP-044-JP-3 다수가 활성화하여 토지 내에서 작업하던 인부 14명 전원을 습격 및 살해하였다. ||\n||**2007/08/07** || 제2사안은 제8147기지의 전원 공급장치가 고장을 일으켰을 때, 수리에 난항을 겪은 탓에 기지 안이 14일 동안 온실 상태에 놓이고 SCP-044-JP가 건조해지며 발생. 이 때문에 활성화한 SCP-044-JP-3 70개체 이상이 제8147기지를 공격하여 요원 4명과 연구원 3명을 살해하였다. 이후 SCP-044-JP-3은 다른 요원이 처리하였으며, 그 중에 한 개체를 확보하였다. ||\n\n------\n\n[[collapsible show=\"+ 면담기록 044-JP-01 – 날짜 2007/08/14\" hide=\"- 닫기\"]]\n\n> **면담 대상:** SCP-044-JP-3-a\n> \n> **면담자:** 타케우치(竹内) 연구원\n>  \n> **서론:** SCP-044-JP-3-a는 제2사안 발생 당시 ██ 요원이 확보하였다. SCP-044-JP-3-a는 본명 ██ ██로서 제8147기지가 소재하는 ██ 현의 ███ 시에 거주하던 7세 소년이다. 현재 SCP-044-JP-3-a는 연구 대상으로서 격리 중이다.\n>  \n> **<기록 시작>**\n>  \n> **타케우치 연구원:** 그럼 면담 시작하겠습니다. 질문에 답변하세요.\n>  \n> **SCP-044-JP-3-a:** ……응.\n> \n> **타케우치 연구원:** 당신은 어째서 이 기지로 찾아왔습니까?\n> \n> **SCP-044-JP-3-a:** ……기지?\n> \n> **타케우치 연구원:** 어째서 여기 시설까지 찾아온 건지?\n> \n> **SCP-044-JP-3-a:** 어째서라니……?\n> \n> **타케우치 연구원:** 무의식적으로 이곳으로 찾아왔습니까?\n> \n> **SCP-044-JP-3-a:** [고개를 저으며] ……으음.\n>  \n> **타케우치 연구원:** 아니면 누군가 지시했습니까?\n> \n> **SCP-044-JP-3-a:** [고개를 저으며] ……으음.\n> \n> **타케우치 연구원:** 그럼 어째서 이곳에?\n> \n> **SCP-044-JP-3-a:** 목말라서, 아저씨들 무슨 이상한 짓 하고 있어서, 멈춰야겠다고 생각해서.\n> \n> **타케우치 연구원:** 예?\n> \n> **SCP-044-JP-3-a:** 그래서 여기 와서 아저씨들한테 달려갔어. 그게 끝이야.\n> \n> **타케우치 연구원:** 그러니까 당신은 누군가에게 조종을 받았다는 겁니까?\n> \n> **SCP-044-JP-3-a:** …에?\n> \n> **타케우치 연구원:** …그러면 질문을 바꿔 보죠. 당신은 누구입니까?\n> \n> **SCP-044-JP-3-a:** ██.\n> \n> **타케우치 연구원:** …잠깐 기다리시죠. [보조연구원에게] 그 사진 남아 있습니까? 아 네. 그거 말고 다른 SCP-044-JP-3 사진 좀 갖다 주세요. 아뇨, 괜찮으니까… 좋아요. [대상에게 SCP-044-JP의 사진을 보여주며] 이 사진 보고 짐작가는 게 있습니까?\n> \n> **SCP-044-JP-3-a:** 짐작…이라니, 이건 난데.\n> \n> **타케우치 연구원:** 과연. 그렇습니까. 그럼 또 이건… [대상에게 다른 SCP-044-JP-3 개체의 사진을 보여주며] 이 사진은 짐작가는 게 있습니까?\n> \n> **SCP-044-JP-3-a:** 똑같잖아. 이것도 나 아냐?\n> \n> **타케우치 연구원:** 감사합니다, 이상입니다. 면담 종료합니다.\n> \n> **<기록 종료>**\n> \n> **종료 보고서:** //SCP-044-JP-3-a는 자신과 SCP-044-JP, 다른 SCP-044-JP-3 사이에서 자신을 구별하지 못하는 것으로 보입니다. 이 결과의 의미라면, 아마도 SCP-044-JP-3은 SCP-044-JP의 일부로서 태어난다는 것이겠죠. SCP-044-JP와 SCP-044-JP-3들이 어떻게 감각 및 지능을 공유하는지 추후 연구가 필요합니다. 이상입니다.//\n[[/collapsible]]\n\n**부록 044-JP-2:** 제8147기지 건설 중 한 인부가 아래와 같이 쓴 태그를 SCP-044-JP 한 그루의 가지에서 발견하였다.\n> 일본생류창연 A-007-F01",
  "tags": [
    "jp",
    "scp",
    "강박",
    "군체의식",
    "나무",
    "무리",
    "생물",
    "생식",
    "식물",
    "위치",
    "음식",
    "인간형",
    "인공물",
    "일본생류창연",
    "케테르",
    "텔레파시"
  ],
  "author": "XCninety",
  "created_at": "2018-04-18T02:21:56+00:00",
  "updated_at": "2024-11-03T10:49:44+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-044-jp"
}