{
  "title": "狄俄尼索斯的眷族",
  "content": "[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n一切都始于午后的一场醉酒。\n\n那里是一个遍布星光的地方。在我的游荡生涯中，我并非未遇到过日光暗淡得能够在正午仰头看见满目星辰的世界，又或者以虚假的星空穹顶隔绝破碎天幕的世界。我甚至曾经造访一个没有太阳的世界，那里的化学家们不断燃起和熄灭充满甲烷的天空，以闪烁的火光制造人工的白天黑夜。\n\n但眼前的这个世界与它们都不尽然相同。脚底的大地遍布着可怖的龟裂，将干燥土壤分割成无数的微型孤岛。裂隙纵横，就像摹音兽奇形异状的复杂口器，向我反复地诉说事实：这是一个完全陌生的世界。\n\n此处的星夜有一种荒凉静谧的独特美感。天边缺失一轮月亮，但闪烁的繁星提供了足够明亮的光源。轻风卷起细碎沙尘，布满裂口的土地空旷一望无际。远处的紫色群山，北方的巨人手指般的石柱，全部尽收眼底。只是周遭有些过于安静，听不到任何的枭叫或虫鸣，仿佛我是这个世间唯一的夜行动物。\n\n全部的事实叠加起来意味着，醉酒后的我搞砸了本次闪跃。我很确定，片刻之前我的初衷是想找个地方填满我的酒壶，但一定是有什么操作失误，我的戒指将我拉进了这个错误的维度。\n\n不论怎么说，本次醉酒事故的后果竟是意外的幸运。我安全着陆在这片陌生平原，其间并未承受任何肢体损伤，也不曾被笼罩于疯狂神祇的私语，更没有在穿梭的瞬间直接丢掉一条性命。现在只需转动我的戒指……\n\n我的……戒指？\n\n大拇指周围空荡荡的触感提醒我，戒指并不在惯用的手上。\n\n在波本酒的浸泡下，我的头脑一时难以运转，直到现在才意识到这一层关窍。我笨拙地翻遍全身，却冷汗涔涔地发现，从里到外都未能寻到它的踪影。我的全身上下干净得就像前一刻刚刚走出酒馆，除去一身衣物之外，就只有腰间那个几乎快要见底的金属酒壶。戒指有一半的可能是被遗忘在了时空夹缝的不知名处，又或许有可能不慎滑进了脚底密密麻麻的幽深裂隙。无论哪种情况都称得上不妙。\n\n闪客第一定律，不要在酒精或其他药品的影响下贸然使用闪跃技巧。\n\n然而自我反省并不能解决问题。关于该如何从这个维度脱离出去的思考，最简便的方法是……我的戒指。但它已经不知所踪了。我需要找到门径，或者设法打开一道夹缝。我在酒精之海的表面费劲地支撑起自己的思维。\n\n地面在不经意间开始旋转，朝我扑面而来，竟然是异常的柔软。\n\n最后我昏然睡去。\n-------\n“我尊贵的阁下，我在您的身上嗅探到了……眷族的气息。”\n\n来自上方的声音刺破了波本酒编织出的脆弱迷梦。被吵醒的那一刻，我下意识地抬起衬衫沾染酒渍的袖子嗅了嗅，却只闻到一股威士忌的浓烈余味。\n\n于是我躺在地上诚实地作答：“我只闻到了波本威士忌与酒鬼的混合气味。劳驾拉我一把，万分感谢。”\n\n话音的主人似乎并不介意我给出的答案，他伸出一只微凉的大手把我从坚硬的地面拉起身。我心怀感激地望了对方一眼，说话的老者有着瘦削温和的轮廓，他的眼睛隐藏在兜帽之下，身上充斥着极具异星特色的不知名水果酒的香气。\n\n那么是时候了，抛出我的初临世界黄金三问：“我应该如何称呼阁下？”\n\n“姓名不足挂齿，老身只是一个谦卑的酒奴。”说话间他似乎把自己的脊背压得更低。\n\n“我们所在的是何种世界？”\n\n“世界是一头满腹贪欲的怪物，我与族人们都是以己身侍奉它的奴仆。”这个问题换来的答案是一句谜语。\n\n“现在是什么时候？”\n\n“长夜就要抵达终点，暴虐的日光即将开启它的统治。我们需要立刻前往庇护所，请跟随我来。”老者向我做出邀请的手势，随即走出两步等我出发。\n\n稍加思索之后我便迈步跟上。对方呈现的姿态足够友善，四周的死寂环境也印证着老者的断言。若其所言不虚，停留在原地等待暴晒的降临无疑是自寻死路。\n\n破碎的平原似乎没有尽头，其中较小的缝隙已经足够轻易地撅断马蹄，更大的裂缝则深不见底。四崩五裂的棕色坚土在身下延展成没有边际的纷乱迷宫，老者在前头健步如飞，我必须谨慎地跟上带路老者的每处落脚点，一路低着头亦步亦趋。好在周围未见宽逾一米的沟壑，更未形成难以跨越的巨堑。\n\n在前进过程中，我试图从老者的口中套取更多关于维度的信息。在这颗星球的创世神话里，酒神司掌生命与梦境。在过去的某个不经意的瞬间，生命自神的一场醉梦中流淌而出。待到酒雾蒸发殆尽，世间的一切又将在这位神祇梦醒时画上句号。\n\n对话破碎而零散，几句话之后，老者便陷入静默无言，与老者的脚步声相伴的只有不知位置的嘎哒作响的金属物件。当我开始怀疑我们是否在原地兜圈的时候，地平线上终于冒出一座玄色庄园。它突兀地矗立在开裂的荒原中央，一如大漠中的绿洲，小行星带的燃料站，低语地界的棱镜钟，幽深海域的城市泡，令我的精神为之一振。\n\n赶在曙光露头之前，我们抵达庄园外围的种植区。这里种满了一种不知名的植物，从地缝中生长出粗壮茎系，挂在顶端的巨大果实包裹着一层铠甲般的坚硬外壳。庄园里的土壤遍布草木灰烬，在行走间沾上我的鞋底。\n\n长途跋涉一路求索的庇护所终于矗立在我的面前。那是一座修长阴森的府邸，规模微妙地介于公馆与城堡之间。建筑物的独特外形让我想起明光祭司与盲眼歌者的世界里那些充满棱角的通天塔，陡峭多刺的外立面近乎倾斜，使我产生一种晕眩的视错觉——这栋建筑似乎正随时准备着向我覆压而来。\n\n穿过雕刻有石像鬼和滴水兽的门廊之后，我学习老者的动作拿起毛刷拂去脚底的灰尘，走进一扇由整块黑色玄武岩打造成的大门。\n\n建筑物的内部空间和我的想象中一样深邃，左右对称的两排黑铁烛台上插满火把，点燃苍白火焰。在密集的火光照耀下，空阔的大厅却仍然稍显昏暗，有不少隐藏在灯火摇曳之外的黑暗角落。\n\n厅堂正中央是一座自涌喷泉，以其为中心，建筑的巨石地面凿刻出微型的运河和溪流水网，满溢的、无尽的、血色的红酒液在其间奔流往返。两张深橡色的木制长桌排布于喷泉左右，更远处是白色曼德博石打造的醒目高台与浅红大理石王座。\n\n长桌前零散地围坐着十余个人，此刻纷纷向我投来探寻的目光。引路老者的声音适时地响起：“我尊贵的主人们，有一位眷族客人到访庇护所。”\n\n当他摘下兜帽的那一刻，我惊讶地发现，他脸上没有丝毫皱纹，取而代之的是成片的斑点和锈迹。借着灯火，我可以看清他的黄铜眼睛和指节处裸露的机械关窍。老者默不作声地退下去，消失在火光边缘的阴影之中。\n\n此时长桌旁离我最近的人向我挥手致意：“欢迎大驾光临！”说话的是一个年轻壮汉，有着一头狂野的红胡子和浓密橘发。“诸神在上，我们终于盼来了一位新的人类。请过来吧，我的朋友，来到宴会桌旁——加入我们的欢宴。”\n\n我走近席间，在座的一共有四男八女，皆是标准人类的长相。他们个个都是出席晚宴的盛装穿戴，头顶各种式样的发冠和帽饰。\n\n盛大的宴会氛围让我察觉到了自身的格格不入。我暗自清楚，他们看到的是一个憔悴疲惫的陌生人，因为宿醉而双眼红肿、脚步虚浮，衬衣沾染酒渍，一半下摆胡乱地塞进裤腰。如果他们足够眼尖的话，兴许还能瞥见我风尘仆仆的外裤上沾的些许猫毛。\n\n“一起落座吧，请不必见外。”他的一位同伴朗声笑道，“这里是一个充斥着铁疙瘩的世界，我们把遇见的每一位人类都视作家人。”此人头戴一副线条简练的黑曜石冠冕，将唇上的金胡须捻成细细的两撇。\n\n我从善如流地坐下，随后对面的又一个男子摸出他的空酒杯，在木质桌面上敲得铿锵作响：“忠仆们，上酒！”这套动作在席间重复一轮，杯底碰撞的脆声相互形成回音，在厅堂内游走。\n\n如同早已上好发条一般，仆人们从阴影中鱼贯显现，从喷泉处俯身灌满捧着的调酒器，再来到桌边一一斟满在座所有人的酒杯。我暗自打量，这些仆人都是金属与齿轮的造物，无一例外。\n\n杯中之物虽是红葡萄酒的色泽，却有着近似金酒混合龙舌兰的烈酒香气。而更为浓烈的是不知名的异星水果的气味，透出难以形容的撩人甜香。如同条件反射，我察觉到我的喉结不自觉地滚动。\n\n我的同座之人几乎立刻痛饮起来，他们一再举杯，反复喝尽，姿态尽显贪婪，甚至伸出舌头舔舐杯底的残酒，劈手抢夺侍立于一旁的酒奴手中的调酒器。我惊讶于同座之人此时与方才维持的端庄形象大相径庭，其言行之无状，不亚于沉沦于雾森深处的梦行者。同桌人的举止震慑到了我向高脚杯伸手的本能，最终我只是安静地陪坐在一旁，冷眼旁观纵酒狂欢的众人。\n\n眼下尚须解决如何回程的难题，新一轮的沉醉只会制造更大的麻烦。痛饮能放松我的神经，却无法助我维持理智清醒。我反复提醒自己。\n\n“客人是喝不惯泉水里的储酒吗？”觥筹几度交错过后，其中一个头戴月长石发网的女子突然发出轻笑。她的手指在空中划了一个圈，接着随意地指向身边的其中一个酒奴。\n\n陡然之间，令我震惊的一幕发生了。其他酒奴一拥而上，手法熟练地将被选中者按倒在地，对准脖颈，匕首在他们手中起起落落。比刚才更浓郁的酒气扑鼻而来，如同一只无形之手攥住我的胃袋。众酒奴把这具了无生机的躯体提到喷泉前，我看到从伤口里面喷涌出来的……是酒。带着水果香气的红酒液很快将空空的调酒器全部灌装满，更多的则汩汩涌入花纹繁复的刻槽，再顺着纹路漫延进入池水中，成为喷泉的一部分。\n\n座位上的众人依旧喝酒谈笑，兴致丝毫未减。当尸体被拖行着经过身侧，他们全程维持视若无睹的姿态，死者的金属身体在地面上的碰撞声仅仅是他们碰杯之声的卑微伴奏。很快奴仆们拖着同伴的尸体消失在拐角的阴影处，干净利落得仿佛刚才上演的那一幕只是外来者的一瞬错觉。\n\n发现我的目光出神地望向地上的红酒渍，另一个女子在席间冲我一笑：“昨天夜里派出去的老猎人没能抓回酒牲哦。要不是他找来了阁下这位贵客将功补过，按照屋檐下的律法，我们现在本应该喝他才对。无论如何，我们总需要想办法把酒杯满上，对不对？”\n\n在眼下的这个时刻，孤独感包裹上了我的全身，更甚于星野荒原上独处的长夜。我格外地想念我的猫，它是我的宠物兼债主。\n\n待他们走完又一轮的碰杯，我从齿缝里挤出一句话：“我想见见你们的领袖。”\n\n“你是说眷族始祖，暗夜君王，永恒的纵酒者。”橘发壮汉出声提醒。\n\n在我的坚持下，他引导我走过蜿蜒曲折的石板楼道，低头穿越低矮连廊和数个厅室。经过的每一堵石壁都刻有酒槽，每一处墙角都有红酒在通道里自发流动。这座堡垒以石料为骨架，以酒液为血肉，酒精的燃烧点亮诸多灯火，维持着各类机械的不休运转。我难以想象如此巨大的酒类储量是以多少条生命为代价转化而来。\n\n在一道暗门背后，我最终见到了堡垒的居民们崇拜的顶点，众人口中反复提及的眷族始祖。当带路人俯身通报时，对方正独自倚站在夸张的巨大拱窗前，俯身眺望正下方的门廊，以及更远处的藤蔓果园。在踏进要塞的大门之前，我并没有在建筑外墙看见如此巨型的窗口，因此我确信这里面有某种类似密涅瓦面纱的幻法把戏，使光线仅能单向通行。\n\n“在下黑斯廷斯，欢迎大驾光临我的巢穴。”他的口中念着敬语，目光却并未从外面的世界移开。\n\n“庄园里的酒奴们，他们才是这个维度的原住民，对不对？”\n\n我直截了当地向他抛出我的猜想，得到的回答却如同一个哑谜。\n\n“他们将太阳称作巴刹那利，意为更高层面的现实。”\n\n酒鬼们的始祖始终把视线聚焦在窗口外的远处。此时黑夜刚刚褪尽，白昼开始降临，地平线上已然升起一轮仿佛因高烧不退而膨胀了数倍的太阳。院落里的杂草以肉眼可见的速度疯狂生长，将草籽抖落进地缝的阴影里。不久之后，整棵植株便承受不住新的白天带来的炙烤，颤抖着开始灼灼燃烧，留下一地灰烬。\n\n他身上黑丝绸长袍的暗金绣纹在烈日的照耀下闪闪发光。“他们视自身为酒与梦境的产物，而我和我的门徒把他们视作酿造醇酒的容器。他们惧怕我们，如同绵羊惧怕狼群，小小的村庄里流传着我的族类深更半夜打开他们的脖子偷酒喝的传说。羊群里有过反抗，然而在激光和液压外骨骼面前，他们终究只是一群勇敢一点的绵羊。很快方圆百里少有人烟，大部分的酒牲逃之夭夭，余下有脑子的那部分则自愿屈膝，成为了我的奴仆。作为回报，我许他们以解脱之法。”\n\n“解脱之法？”\n\n“我向他们承诺，庇护所会定期举行转化仪式，将忠心的酒奴升格成我们的同类。由于不同于金属外壳的脆弱皮肤，我们必须远离太阳，但我们拥有无尽的黑夜。”\n\n“而这不过是一个精心维持的谎言？”我盯着对方发问。\n\n一抹残忍如同狼钢匕首的寒光在他眼中一闪而过。“在我的地盘上，他们虽死犹梦。告诉我，什么样的生物才需要定期蜕壳？酒牲们的生命形式与龙虾螯蟹之流并无本质区别，这是我在这颗星球上取得的最有价值的洞见。挂在头顶的恶毒火球引来上百度的高温，不时还伴有强酸性的暴雨，你以为他们在自然状态下能够存活多久？两百年？六十年？真实数据还要再打个对折。要么死于酷日，要么死于冷夜，酒牲们本就别无选择。”\n\n“这不足以构成你捏造虚假的承诺，对他们施加奴役和屠宰的借口。”我语气尖锐地指出。\n\n眷族始祖对此放声大笑，仿佛无端听见了一句醉话：“你以为，这座要塞里的新生酒鬼都是从虚空里蹦出来的？”\n\n“事实真相是，他们确实抛弃了原生的笨重躯壳，从此扬升为我们的一员……整个过程只需要借助一点生物科技。我的效忠者可以拥抱不朽的生命，前提是定期躺进铁棺，或者也许你更熟悉另一个叫法，胶囊式基因修复舱。颇为不便的问题在于，他们虽然拥有了人类的躯体，但他们的机械脑子依旧需要酒精作为动力，换句话说，他们戒了酒是会死的。你怎能如此在乎牲口们的性命，却不懂得拯救这群更接近人类的年轻人呢？”\n\n“在我们脚下的是一群盲目痴愚的造物，他们的动力槽内流淌着你能够在世间找到的最醇美的佳酿，这些液体构成其生命的唯一价值。”他轻晃手中杯，凝神望入玻璃边缘的璀璨雕花，猩红的酒体在酒杯内壁挂出痕迹。“考虑一下吧，只消啜饮一口，你也会立刻爱上他们的。”\n\n这颗星球上的这场效忠与死亡的游戏令我胆寒。“不必了。我希望阁下告知我门径的所在，如果阁下清楚具体方位的话。我会在下一个天亮之前自行离开。”\n\n“请留下来吧，今夜我们将举行转化仪式。”\n\n言语交错之间，他的四个男性手下已经悄悄围到我的身后。我注意到他们个个面色不善，看来堡垒的主人已经决定要结束这场冷淡的招待了。\n\n我迅速向其中一人挥出一拳。\n\n酒精的残余作用让我的动作稍有些走形，但他们显然醉得比我更厉害。我快速放倒前两个小伙子，将他们的头冠应声打落在地，露出额头上从左到右贯穿的狰狞疤痕。我的下一个对手是橘发男，当他迈步上前，我给出试探性的一击，发现我的拳头如同擂在一堵铜墙上。我的第二拳落到他的鼻梁，打得他脑袋一歪，鼻血喷溅到地面，但他的动作丝毫没有受阻。他和最后一名站着的同伴前后夹击，把我钳制得动弹不得。\n\n始祖走到这场狼藉中央，居高临下地向在场者俯身发问：“孩子们，请告诉我，我们的贵客违反了哪一条戒律？”\n\n“庇护所的砖石之上不得见血。”门徒们齐声回答。\n\n“没错，在我的屋檐下，酒族之间不可流血厮杀。如若违背此条，便不再是我们的一员。”始祖举起酒杯，语气冰冷，朝他的手下庄严宣告。\n\n一番搜查过后，爪牙们夺走了我仅剩的随身物品，将我丢进巨型厅堂地砖之下的酒窖。临走之前，他们将酒窖的门落上重锁，以清水浇灭烛火。\n\n此地幽暗阴冷，不逊于腓米迦人的地下墓穴。残光从铁门的孔隙之间透过，几乎令人难以辨物，只能勉强看清四周排列着两人高的巨型酒桶。从高处看不到的地方传来活塞的喷气声，还有液体一刻不停地涌动于通往四面八方的金属管道。\n\n这颗星球上的一天被划分为十二个小时，白昼仅仅分得一半。我等待酒精的作用随着时间消退，用这六个小时搞清楚了一件事。\n\n在酒窖的角落处，我还发现一排生物标本。那是一组人类大脑，它们被浸泡在灌饱酒精的玻璃容器内。数量不多不少，正好十二个，与厅堂里饮酒作乐的十二门徒一一对应。我想起他们额头上百般遮掩的丑陋疤痕，以及他们由齿轮驱动的机械脑子。\n\n在一生中我见识过许多怪物，它们中的一些有着超乎想象的体型，还有一些能在眨眼之间取人性命，或者以雷霆之势吞噬天地。但是根据长久以来的经验，人类自身才是制作怪物的最优材料。我遇到过的最令我震撼的怪物总是诞生于人群之中。\n\n时间的流失比我的感知更快，不久之后我被重新押回灯火摇曳的黑石厅堂。\n\n布满分形花纹的曼德博石高台上，十二门徒带领众多酒奴，已经在此备妥仪式。血红酒液不断从高台底座的机关渗出，蒸腾出迷幻的酒雾，兜帽和黑披风将每一个门徒和奴仆裹得严严实实，围成一道鸦色的圆圈。更高处的王座上坐着他们的暗夜君王，我注意到我的金属酒壶此刻作为战利品，被耀武扬威地挂在他的腰间。他的头顶未戴冠冕，露出光滑的前额，却更加凸显出他在人群中的地位。\n\n此刻他一瞬不瞬地盯着我，目光却像是透过我看到了过去的遥远回忆。“从前这里布置过另一版转化仪式。那是一种简单无痛的象征性仪式，只用到一台铁棺。躺进去一夜安睡，标志着血脉的净化与永生。有一位老朋友给我的回答是，他不愿睡棺材。他的结局是睡到了十字架上，成为新生不朽者的容器。当刀锋切下来的时候，他以为自己能忍住尖叫，可惜最终没能做到。”\n\n被酒鬼提及的血色十字架此刻平放于人群中央，上方悬吊着张牙舞爪的仪器，宛如肢体末端长出锯盘和钻头的长脚蜘蛛。\n\n“闪客、穿梭家、逐世之人……我见过太多孤傲轻慢的短命鬼，你是其中的第十三个。你们一心想做铁疙瘩们的救世神，却连站在日光下走到他们的面前都做不到，何其可悲。”他遗憾地扯出一个哂笑，“而我和你们的区别在于，我只想身边多几个陪着自我放逐之人痛饮的酒鬼。无人愿意回应我的愿望，我只好自己动手实现咯。”\n\n“其实，我不介意陪你最后喝一杯。”\n\n“这就是你最后的愿望？”胜券在握之下，这个醉鬼不介意表演出一点慈悲。\n\n我深吸一口气，看着他的眼睛，这是我最后的机会。“没错。在白天的宴会上，我滴酒未沾。但我现在后悔了，清醒的馈赠并不好受，我渴望着再喝一口酒。”\n\n“可惜此刻为时已晚，你的愚行需要付出代价。装了这么久清醒，临终遗愿也不过如此。”他带着洞悉的笑容，向我递过手边斟满的高脚杯。\n\n“不，我不喝你的酒，那支酒杯里的每一滴都是奴隶和猎物的鲜血。”在他嘲笑的眼神下，我朝他的腰间示意，“我喝自己带过来的。”\n\n他耸耸肩，拿起原本属于我的金属酒壶，凑到我的嘴边开始灌酒。当波本酒的熟悉味道再度充盈我的口腔，我猜对了一件事，戒指被错误的传送指令弄到了酒壶里。它随着酒液流淌出来，落到我的双齿之间。\n\n我说：“火。”\n\n------\n当我结束旅途回到熟悉的家中，脑子仍有些许晕眩，整个事件犹如一场漫长的宿醉。\n\n“这次闪跃只是醉酒后的一场梦，是不是？”我摩挲着失而复得的戒指，认真询问脚旁的猫咪。\n\n我的猫不置可否，冲我喵喵叫了两声。\n\n我向它描述了故事的结局。当燃烧的烛台被维度的夹缝拦腰切断，复又重新出现在烈酒喷泉中央，火光骤然点亮了隐藏在兜帽下的众多瞳孔。火焰沿着沟槽舔舐到厅堂的每处角落，等待仪式的人群陷入了混乱，机械之人与血肉之人争抢着向燃烧要塞的外部奔逃，远在高台上看不出主仆之分。逃跑者无暇关注我划出的第二道夹缝，把我自己和眷族始祖传送回地底酒窖。我们之间相隔着一层两人高的黑橡木酒桶壁，他是在里面的那一个。\n\n不知道当被猩红如血的红酒液包围时，是否会有一个瞬间唤起他心底深藏的恐慌或悔恨。当敲打木桶壁的钝响渐渐停息，我的心里暗自洞悉，酒鬼始祖喝饱了这辈子的最后一桶酒。\n\n“那个人将我的酒壶收为战利品，却一心沉醉于自家私酿，没有动我的壶中酒。这是我的幸运之处，如不是这样，我多半就要再欠你一条命了。”我向我的猫咪承认。“对了，提醒一下我，当下我还背着几条性命？”\n\n“五条。”它朝我开口，“这次你干掉的是挂在通缉榜单上的一个逃债人，可以算你抵了一命。”\n\n“这么巧？整个事件里面有你的谋划吗？”我朝猫咪斜了斜眼。\n\n“你自己喝酒误事，可不要赖上我。”猫咪敏捷地跳上圈椅扶手，以一个舒服的姿势躺下，用尾巴在身体周围圈成一个圈。\n\n这是它想找我帮它顺毛的一个信号，我默契地在它旁边坐下。“哪天我真把命给误了，到时候还得倚仗您老人家对不对？”\n\n“我伟大的旅行家，我劝你还是悠着点。头几次无伤大雅，但是很快的，就在转眼之间，从第十次开始，之后的每一次回归都会让你丢失掉一些东西，直到一切都不可挽回。”它抬起头望向我，琥珀色眼睛里的双瞳眯成两条竖线，“你已经瞧见过那个逃债人，你很清楚复苏了太多次的契约者会变成什么扭曲模样。舒服，再挠两下，够了。”猫咪利落地跳到地毯上，抬起前爪扭头走开。\n\n我的腰间别着那个空荡荡的金属酒壶，眼睛正对上嵌入墙面的垃圾通道，勾起片刻的犹豫。\n\n当天的晚些时候，我将金属酒壶锁进了书房的保险柜。",
  "tags": [
    "2022图书馆竞赛",
    "wanderers",
    "原创",
    "旅行者之书"
  ],
  "author": "Sharethesilence",
  "created_at": "2022-10-28T02:46:54+00:00",
  "updated_at": "2024-05-04T13:23:31+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:spawns-of-dionysus"
}