{
  "title": "SCP-1369",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-1369\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The 6 x 4 x 6 m containment 'grid' that surrounds SCP-1369 is kept at a persistent temperature of 5 °C. The ground is lined with reinforced concrete grates which feed into a closed septic system. The grating is to be kept clean and clear at all times.  An emergency valve will feed into a larger reservoir at the septic in the case of overflow of waste systems, as the drainage systems have been known to clog after feedings are complete.\n\nThe mass of SCP-1369 is to be partitioned every six days, depending on overall growth. The extracted biological matter is to be incinerated immediately after it is secured beyond the containment area. \n\nSCP-1369 is monitored for changes in behavior at all times.\n\nDecision whether or not to replace SCP-1369 at the end of its lifespan is currently being discussed by site command.\n\n**Description:** SCP-1369 resembles a humanoid figure with four heads arranged in radial symmetry at the base of the neck. Four arms are arranged in a similar fashion around the thorax, ending with veins on the fingertips. In place of legs, SCP-1369 exhibits a mass of tendrils which begin at its abdomen and end gripping the flooring of its containment area. \n\nSCP-1369 moves at a rate of 0.004km/h but is easily deterred by increased temperatures.\n\nEach of the heads appears to moan continuously in different octaves of the same pitch when a test subject enters the vicinity of the containment area. The sound appears to have a luring effect on observers; D-Class personnel first tested approached SCP-1369, disrobed, and placed their heads within an open cavity within SCP-1369's thorax. This process lasts for a space of one to five hours. During this process the arms of SCP-1369 converge on the subject's [REDACTED], the tendrils on the fingertips causing the local venous systems of the subject to temporarily rise through the skin and merge with SCP-1369. During this time the blood of SCP-1369 circulates through the subject’s circulatory system, completely replacing native blood with that of SCP-1369. The new blood does not appear to have a detrimental effect on the subject.\n\nD-Class tested with SCP-1369 report vomiting into a narrow passage located within the thorax after this process is complete. Stomach acid and undigested biological matter pass through the base of SCP-1369, by means of a currently unknown chemical reaction, and expand up to ten times in size into a viscous gray fluid. The fluid is emancipated through an orifice located at the base of SCP-1369; this fluid normally coats the surrounding area in a natural setting and remains there for a space of four days. If this fluid is again coated with fluid from a separate feeding, the two fluids will bond and coagulate into amorphic masses, outlined in Document 1369-A\n\nThe testing subject at most times leaves unharmed save for some psychological trauma, although when this process is forcibly interrupted it results in exsanguination due to the location of the bonded veins.\n\n**Document 1369-A:** Test subjects in this document will be referred to as SCP-1369-A\n\n[[table style=\"border-collapse:collapse;\"]]\n[[row]]\n[[cell style=\"font-weight:bold; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTest 1369-01\n[[/cell]]\n[[cell style=\"font-weight:bold; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nSubject 1\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nD-23045, a Caucasian male 34 years of age.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nSubject 2\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nD-23405, an Asian male 40 years of age.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults of testing after four days\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nAmorphic, gray masses appear in five (5) locations around SCP-1369.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults of testing at two months\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nMasses of SCP-1369-A form into the shape of human heads similar in appearance to the test subjects. SCP-1369-A appears to be sapient for a space of four days before adopting a manner similar to SCP-1369, emitting a continual moaning. SCP-1369-A continues growth, additional heads budding from the main head, finally taking on an appearance similar to SCP-1369.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n------\n\n[[table style=\"border-collapse:collapse;\"]]\n[[row]]\n[[cell style=\"font-weight:bold; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTest 1369-03\n[[/cell]]\n[[cell style=\"font-weight:bold; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nSubject 1\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nOne common housecat.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nSubject 2\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nD-23405, an Asian male 40 years of age.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults of testing after four days\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nAmorphic, gray masses appear in four (4) locations around SCP-1369.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResults of testing at two months\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nMasses of SCP-1369-A form into the shape of human and feline heads similar in appearance to the test subjects. Certain instances of SCP-1369-A appear to be sapient for a space of four days before adopting a manner similar to SCP-1369, emitting a continual moaning, although feline heads appear to emit a call common with cats during mating. SCP-1369-A continues growth, additional feline and human heads budding from the main head.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nAdditional Notes\n[[/cell]]\n[[cell style=\"border: 1px solid black\"]]\nSCP-1369-A incinerated after growth has completed. Similar testing is deemed unnecessary.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**Interview with SCP-1369-A:**\n\n> **Dr. Sanders:** Can you speak?\n> \n> **SCP-1369-A:** Uh... yeah. Hey.\n> \n> **Dr. Sanders:** How are you feeling?\n> \n> **SCP-1369-A:** I'm... pretty damn good. Yeah. Hey. Hey hey!\n> \n> **Dr. Sanders:** Do you realize the nature of your condition?\n> \n> **SCP-1369-A:** Hey I'm feeling good. How about you?\n> \n> **Dr. Sanders:** Can you turn your... head to look at SCP-1369 for me?\n> \n> **SCP-1369-A:** Ha ha, you know it!\n> \n> **Dr. Sanders:** Pardon?\n> \n> **SCP-1369-A:** Who wouldn't?\n> \n> //Subject begins moaning continuously when turned to SCP-1369.//\n> \n> **Interview concluded.**\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1368]]] | SCP-1369 | [[[SCP-1370]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box\n|author=faminepulse]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "auditory",
    "compulsion",
    "euclid",
    "humanoid",
    "liquid",
    "scp",
    "transfiguration"
  ],
  "author": null,
  "created_at": "2012-04-23T06:12:33+00:00",
  "updated_at": "2022-10-21T12:04:49+00:00",
  "rating": 88,
  "_site": "scp-wiki",
  "_fullname": "scp-1369"
}