{
  "title": "SCP-1093",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1093\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1093は5m×5mの密閉された収容室に収容されます。収容室は厚さ30cmの鉛で周囲を覆われます。対象を担当するレベル4職員の指示がない限り、収容室への入室及びSCP-1093と接触する事は禁じられています。適切な放射線防護装備なしのSCP1093の収容室への入室、及びSCP1093との接触は認可されません。所定のスタッフが活性化を指示しない限り、SCP-1093は不活性化状態に置かれます。\n\n**説明:** SCP-1093は白人の男性であり、身長は1.68m、年齢は30～35才です。SCP-1093の頭部は明度の高い発光体のみで構成されています。測定された光束強度はおよそ1600lm(ルーメン)です。SCP-1093は物理的な頭蓋を持たず、未知の光源によって本来頭部が存在するべき空間から光を放っています。SCP-1093の頭部の光はいかなる熱も放射しません。これらの異常性の原因は未だ不明です。\n\nSCP-1093は強い放射性を持ちます。放たれている放射線濃度は3500-4000rad(ラド)の範囲です。どのような原理でSCP-1093が致死量の放射線を放っているかについては結論が出ていません。SCP-1093自身にこの放射線の影響を受けている様子はありません。活性化しているか否かを問わず、SCP-1093は絶えず放射線を発しています。\n\nSCP-1093の背部、首の付け根にはごく一般的な民家で見られるような明かりのスイッチが取り付けられてあり、\"On\"/\"Off\"のラベルが貼られています。スイッチを\"On\"にして活性化した時、SCP-1093は光を放ちます。\"Off\"にして不活性化した時、SCP-1093は完全に首なしの状態になります。この時SCP-1093は上体をぐったりとさせて動きません。活性化するとすぐさまSCP-1093は上体を起こし、そして不活性化するまで硬直して微動だにしません。\n\nSCP-1093の生物学的検査の結果は、外見上、対象の首から下が生きた健康な人間であることを示しています。SCP-1093は安定した鼓動、安定した一定の呼吸を示します。SCP-1093がどのように呼吸をしているのか。つまり目に見える開口部が存在しないのに、どういった方法で息を吸い、また吐いているのかは不明です。SCP-1093に飲食、睡眠を必要とする様子はありません。すべての身体機能は不活性化と同時に停止します。SCP-1093の体内構造に関する情報については、手術レポートF224B-1093を参照してください。\n\n活性化状態にあってもSCP-1093は微動だにしません。SCP-1093は職員によるさまざまな対話の試みにも応じず、あらゆる外的刺激に対して完全に無反応です。この様子から、SCP-1093に対話能力は伺えず、知性を示す行動も一切確認できませんでした。収容下においてSCP-1093は常に不動であり続け、不活性化されるまでじっと硬直し、直立した姿勢を維持していました。\n\nSCP-1093の至近距離まで接近した職員は、収容室を出ると同時にすぐに治まる程度の幻聴を体験したと報告しました。SCP-1093に対するより長時間の接触は、これらの幻聴がより長い期間持続する原因になり得ます。幻聴は平均して数日間に渡って続き、突如として治まります。いくつかのケースにおいては幻聴が非常に長期間続き、発症者に多大な精神的苦痛を齎しましたが、しかしほぼ全てのケースにおいて、突然沈静化する特徴は共通していました。SCP-1093によって引き起こされる幻聴で聞こえる音は、通常、甲高いベル音、騒々しい”ドリル”音、心臓の鼓動に類似した低振動音です。これらの聴覚異常はSCP-1093が活性化されていた状況に限って現れており、発生の原理は全く不明です。\n    \n\n\n\n-----\n\n**手術レポート F224B-1093**\n\n> **日付:** ███/█/█\n> **対象:** SCP-1093\n> 外科的調査がDr.████の監督下で執り行われました。\n> \n> SCP-1093は手術の間不活性化状態に置かれました。このレポートの執筆において、活性化状態にあるSCP-1093の体内観察は実行されませんでした。手術に携わったすべての職員は放射線保護装備を着用しました。\n> \n> 最初の開腹にあたり、SCP-1093の真皮を切り開く時、近い距離に居たすべてのエージェントが未確認の音源から唐突に甲高いベル音が鳴り響いたと報告しました。音は切開が完了し、SCP-1093の腹部を完全に開くまで続きました。この現象は以降SCP-1093の肉体を切開する毎に繰り返されました。\n> \n> 内臓を露出させたところ、あらゆる内臓器官及び骨格構造は発見できませんでした。SCP-1093の体内は全体が青白い乳白色の物質で構成されています。この物質はゼラチン状の粘性を持ち、多数に分岐した、赤色や青色の静脈状の突起が張り巡らされています。これは耐久性と損傷への抵抗力が非常に強く、今回の手術に使用されたツールでは穴を開けることも傷つけることもできませんでした。この物質は現在も未知のままであり、テストのためのサンプルの抽出にも失敗しました。\n> \n> 注目すべき一つの異常性として、SCP-1093の体に外から触れた時、すべてのエージェントが内側に骨のような構造物の感触を確認しています。SCP-1093の胸郭も外部から存在を確認する事が可能でしたが、しかしSCP-1093の体内には骨格が存在していませんでした。加えて、事前の検査ではSCP-1093の体内で機能する複数の内臓器官の存在が示されていましたが、外科的調査においてはそれらが一切確認できませんでした。この問題に対する更なる調査が要請されています。\n> \n> SCP-1093のすべての切創は術後数ヶ月を経て正常な速度で回復し、正常に瘢痕が残りました。\n\n-----",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "可視光",
    "幻覚",
    "放射能",
    "聴覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T12:47:52+00:00",
  "updated_at": "2024-06-14T15:40:34+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1093"
}