{
  "title": "SCP-180-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-180-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-180-KOは3m×3m×3mの大きさの収容室に収容されており、実験を行う場合でも現在保管されている収容室から移動できません。被験者の観測には収容室の壁に設置されている窓を利用し、窓は収容室から観察者が見えないようにします。窓や収容室の壁は、成人男性の力で破壊できない程度の強度である必要があります。\n\n**説明:** SCP-180-KOは、通常のタイプと変わらない身長体重計です。正面から見て左から7-digitセグメントで小数点以下1桁までの身長（cm）、体重（kg）、BMI（kg/m^2）を表示する画面が装着されています。\n\nSCP-180-KOを利用する場合、数値を正確に測れなくする全ての試み（脚を曲げる、かかとを叩くように動かす、片足を降ろす、重りを持つなど）は、原因不明な物理的な力によって抑制されます。これまでに観測された最大の力は、約1×10^^4^^kgfに達すると推測されています。\n\nオブジェクトを利用して身長と体重を測定した以降の影響は、以下のタイプの中から最大で2つ（女性は3つ）を含むようにして分けられます。\n\n> A: 被験者が男性であり、身長が180cm以下である場合、被験者の身長がそれ以上に伸びる。骨密度が全体的に減少し、骨粗鬆症のような症状を誘発する。\n> \n> B: 被験者が女性であり、身長が175cm以上である場合、被験者の身長がすぐにそれ以下にまで縮む。骨組織の破壊が発生すると見られ、骨折などの結果を誘発する。\n> \n> a: 被験者のBMI指数が23以上（肥満）である場合、被験者は口腔と肛門を介してその分の質量をもつ体の組織を噴出する。このプロセスは出血や臓器破裂を誘発する。\n> \n> b: 被験者のBMI指数が18以下（低体重）である場合、被験者は全ての有機物、有機物がない場合には無機物であっても摂取しようとする。口腔、食道、胃の破裂、毒物の摂取などが誘発される。女性の被験者は、BMIが18以下であってもこれらの反応を引き起こさない場合がある程度観察されている。\n> \n> C: 女性の被験者である場合、脂肪組織の分布が変化する。激しい痛みを誘発する他は、別の症状は見られない。\n\n**補遺180-KO-A : SCP-180-KO実験記録**\n> **被験者:** D-1802、女性。身長180cm、体重63kg。\n> \n> **影響タイプ:** B\n> \n> **結果:** 被験者の身長が173cmにまで縮んだ。大腿骨に、水平方向に一直線の形の骨折が確認された。\n\n> **被験者:** D-2567、男性。足首に砂嚢着用。身長174cm、体重50kg。\n> \n> **影響タイプ:** Ab\n> \n> **結果:** 砂嚢は被験者がSCP-180-KOに接触するとすぐに破裂し、内容物が全てばらまかれたがSCP-180-KOの上には落ちなかった。被験者は観測窓を破壊する過程で手や腕に傷を負い、██博士を食いちぎったことにより射殺された。観測窓をさらに強度の高いものに交換する。\n\n> **被験者:** D-3038、女性。外科手術で片方の脚に鉄補強材が挿入されている。身長177cm、体重65kg。\n> \n> **影響タイプ:** B\n> \n> **結果:** 脚から鉄補強材が抜き取られ50m/sの速さで飛んでいった。大腿骨で観測された骨折はD-1802と同一。\n\n> **被験者:** D-2621、女性。身長174cm、体重62kg。\n> \n> **影響タイプ:** C\n> \n> **結果:** 脂肪組織の分布が変化したことが観測された。--スリーサイズは██-██-██--\n\n> **被験者:** D-2031、女性。身長174cm、体重82kg。\n> \n> **影響タイプ:** aC\n> \n> **結果:** 被験者は指示を受けていなかったが、SCP-180-KOを見ると即座にそれを使用した。口腔と肛門から大量の肉の塊と血液を排出して即死した。脂肪組織の分布が変わったことが観察された。\n\n//最近1年間、SCP-180-KO収容室で自分の塊を吐いて死んでいる者が多いですね。死体にしてでも美しくしてやろうという魂胆かもしれませんが、片付けるのも大変な上に研究員が拒食症の症状を見せています。\n収容室へのアクセス権を上昇させ、常に収容室に使い捨てのビニールシートを敷いておくことを要望します。// **- 一██博士**",
  "tags": [
    "ko",
    "safe",
    "scp",
    "変容",
    "家具",
    "家電",
    "強制力",
    "機械"
  ],
  "author": "semiShigUre",
  "created_at": "2017-05-19T15:01:29+00:00",
  "updated_at": "2021-08-29T16:40:10+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-180-ko"
}