{
  "title": "SCP-5820",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5820\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 工作員はSCP-5820の//手口//を示す活動に警戒を怠らないようにしてください。財団職員によるSCP-5820のカリフォルニア事業の中断を受けて、SCP-5820が他の場所で事業を継続しようとする可能性が高くなってきました。米国内の企業登録は、SCP-5820が自らを再確立しようとしていることを示唆するものがないかどうか監視されます。\n\n遠距離通信を監視する財団アルゴリズムは、SCP-5820が新たな犠牲者を選んでいることを示す通話を認識するため起動されています。このような事態が発生した場合、予定日までの間、工作員は影響を受けた世帯を秘密裏に監視下に置くよう指示され、その時点で適切な機動部隊職員を伴うおとり捜査が実施されます。\n\n[[include :scp-sandbox-3:image-zoom name=http://scp-jp-storage.wikidot.com/local--files/file:6673216-57-jfx6/Fumigation_Tent.jpg|caption=SCP-5820イベント中の郊外の住宅。|width=300px|align=right]]\n\n------\n\n**説明:** SCP-5820はカリフォルニア州の南部地域で発生している数々の異常インシデントに関連している、カリフォルニア州で登録された害虫駆除会社[[span class=\"ruby\"]]\"卑劣野郎人道的駆除\"[[span class=\"rt\"]]Sneaky Buggers Humane Extermination[[/span]][[/span]]です。\n\nSCP-5820イベントは通常、選択した対象への売り込み電話[[footnote]]無作為化された番号を使用している。[[/footnote]]から開始します。犠牲者は、自宅を調査した結果シロアリの蔓延が確認されて直ちに燻蒸が必要であると知らされます。これまでの推定83%の住宅所有者は、この要請を疑わずに受け入れています。[[footnote]]このような通話の記録例は、人間の被暗示性を意図的に（初歩的ではあるが）操作していることを示しているかもしれない低周波音の痕跡を含んでいる。[[/footnote]]\n\n予約は最初の通話から2営業日以内に予定されます。SCP-5820の主張している方針によると、住宅所有者が始動過程に立ち会うことは強く推奨されています。SCP-5820の従業員（以下、SCP-5820-1）は\"[[span class=\"ruby\"]]卑劣野郎[[span class=\"rt\"]]Sneaky Buggers[[/span]][[/span]]\"ブランドの2006年フォード・Eシリーズ商用車で現場に到着します。\n\nSCP-5820-1実例は性別不詳の人型で、藤色のフード付きつなぎ服と再呼吸装置を身に纏って薄く色のついたバイザーを装着しています。通常の作業は3体のSCP-5820-1実例を伴います。\n\nSCP-5820-1は到着を知らせることはなく、予約日時から通常15分前に到着します。指定された構造物の周囲に燻蒸テントが迅速に設置され、直ちに扉や窓が覆われます。この結果、居住者には建物から退去する機会が与えられません。始動作業が終了すると、全てのSCP-5820-1実例が構造物に侵入します。SCP-5820-1は通常1時間以内に再出現し、テントの解体を開始します。\n\nSCP-5820作業後、影響を受けた建物には深刻な、或いは重大な構造損傷が残ります。[[footnote]]構造保全は建物の建設方法に大きく依存する; 木造建造物は、観察された中で最も不安定であった。[[/footnote]]影響を受けた住居を調査したところ、骨質ではない生物質が完全に腐食していることも判明しました。[[footnote]]最初の観察以来、SCP-5820は33件の異常死と関連している。[[/footnote]]更に、調査した全ての建物から紙幣や金融文書が目立って欠如していました。\n\n作業現場を離れる前に、SCP-5820-1は芝生に木製の広告看板を釘打ちします。これまでに回収された全ての看板には、同じスローガンが掲げられています。\n\n> ご近所の寄生虫が少しでも減るように！\n> [[span class=\"ruby\"]]**- 卑劣野郎人道的駆除 -**[[span class=\"rt\"]]Sneaky Buggers Humane Extermination[[/span]][[/span]]\n\n------\n\n**インタビュー記録:**\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n \n **インタビュー対象:** ドワイトとノラ・マーロウ\n \n **インタビュアー:** エージェント・アーロン・バグリー\n \n **序文:** 2020/05/23、パサデナのマーロウ邸はSCP-5820による燻蒸疑惑後、深刻な被害を受けました。建物内で人骨が発見され、後にマーロウが雇っていた39歳の清掃員アナマリア・ヴァスケスのものであることが確認されました。マーロウ夫妻はこのインシデントの直前に州外へ旅行していました。\n \nエージェント・バグリーは、この調査のため環境保護庁（EPA）の職員を装いました。\n \n **<記録開始>**\n\n//[インタビュー対象のエージェント・バグリーに対する過剰な敵意のため、余計な前文を削除]//\n \n **ドワイト・マーロウ:** 1つだけはっきりさせよう、分かったか？俺は今イライラしているんだ。こんなことになるはずじゃなかった、まして -\n \n **ノラ・マーロウ:** 休暇中に！\n \n **エージェント・バグリー:** 真面目な話ですが、マーロウさん、今は旅行に行っている場合ではないのでは？それで思い出しましたが、奥様 - 何歩か下がってくれませんか？[[footnote]]エージェント・バグリーはコロナウイルス感染症の大流行のため実施された社会的距離プロトコルに従っていた。[[/footnote]]\n \n //ノラ・マーロウは苛立ちながら息を吐く。//\n \n **エージェント・バグリー:** ありがとうございます。さて、やっと礼儀正しくなる気になりましたか？\n\n **ドワイト・マーロウ:** 何故？何故//奴ら//が俺の家にあんなことしやがったのに、//俺達//が//てめぇ//に礼儀正しくしなきゃなんねぇんだ？見てみろよ！\n \n **エージェント・バグリー:** 我々のせいだと言い張っても手助けは出来ませんよ。\n \n **ドワイト・マーロウ:** てめぇのせいだなんて言ってねぇ... 誰もてめぇのせいだとは言ってねぇよ。理解してもらえたら嬉しいのは、ここにいる俺と妻のような奴らを守るためもっと頑張らなきゃいけないだろうってことだ。ラッシュ・リンボーの番組で見たんだが -\n \n **エージェント・バグリー:** 何を言っているのか分かりませんが、落ち着くよう警告しているんです。私は10年程前から環境保護局で仕事をしてきましたが、これは今まで見た中で最も広範囲に渡って行われた駆除による被 -\n \n **ドワイト・マーロウ:** アンティファ。\n \n **エージェント・バグリー:** 何ですって？\n \n **ドワイト・マーロウ:** 奴らの基準を満たしているとだけ言っておこうか。\n \n **エージェント・バグリー:** これが最後の警告です。マーロウさん、テレビではなく専門家の私の話を聞くことを強くお勧めします。\n \n **ドワイト・マーロウ:** 専門家の言うことが全て正しいのかよ？じゃあ何故//俺//よりも//てめぇ//のほうが詳しいと期待しなきゃなんねぇんだ？てめぇはシロアリの話ばかりしてるが、俺と妻を馬鹿にしている奴らがいるんだ、//たった1つの理由で// -\n \n **エージェント・バグリー:** えーと、//お言葉//ですが、マーロウ夫妻... 死亡者がいるんですよ。//アナマリア・ヴァスケス//。\n \n **ノラ・マーロウ:** 何てこと -\n \n **ドワイト・マーロウ:** それならもっと早くに言ってくれたらよかったのに ...\n \n **エージェント・バグリー:** 言おうとしていましたが... あのですね？これからはもう少しニュアンスを付けて受け止めてみましょう。ヴァスケスさんについて -\n \n **ドワイト・マーロウ:** 彼女は俺達がいない間にLysolを少しだけ散布するために来たんだ。\n\n **ノラ・マーロウ:** それと害虫駆除の連中が来てた。\n \n //バグリーがマスクを調整する。//\n\n**エージェント・バグリー:** 害虫駆除業者\"[[span class=\"ruby\"]]卑劣野郎[[span class=\"rt\"]]Sneaky Buggers[[/span]][[/span]]\"め... 彼らの言葉を受け入れたのですか？ググりもしないで？\n\n**ドワイト・マーロウ:** 俺はフォーブス500社の常務取締役だぜ。合法ビジネスの申し出を聞いたら直ぐに分かるさ。\n\n**エージェント・バグリー:** 私達がこの会話をしているという事実は、そうでないことを強く示唆しているはずです。\n \n **ドワイト・マーロウ:** てめぇにビジネスの何が分かるんだよ？\n \n **エージェント・バグリー:** あなたが騙されたことに気付く程には分かりますよ。\n \n **ドワイト・マーロウ:** 騙された？てめぇがシロアリの仕業だと確信しているなら、少なくとも奴らは努力したさ。てめぇの\"専門家\"の口から出た言葉は一切信用できねぇな。\n \n **エージェント・バグリー:** 分りました、えーと、もうこれで終わりにしましょう。他にも質問がありましたが、誠意と敬意を持って対応してくれないなら、残念ながら私に出来ることは殆どありません。\n \n **ドワイト・マーロウ:** あのな、1つだけ言いたいことがあるんだが。クソ弁護士と保険屋を呼べ！\n \n **<記録終了>**\n\n[[/div]]\n------\n\n**インシデント記録 2020/06/05:**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**序文:** //サイト-67の職員は、SCP-5820イベントが進行中であるとの通知を受けました。[[[task-forces#epsilon-6|機動部隊イプシロン-6（\"村のアホ\"）]]]がエージェント・バグリーの指揮の下、派遣されました。//\n\n**09:23** - チームは大きなテントの下の民家を発見するため、カリフォルニア州アーバインの分譲地に到着する。\n\n**09:25** - 拡声器を介した口頭での関与が試みられるが、機動部隊イプシロン-6は建物内のどの対象からも応答を得ていない。\n\n**09:50** - これ以降の意思疎通の試みも全て失敗に終わる。エージェント・バグリーは建物への侵入を許可する。殺虫剤に晒される可能性があるため、呼吸装置付きの全身防護服を着用する。\n\n**09:52** - チームはテントに侵入する。原因不明の干渉により、残りの作業のため体に装着した記録装置が破壊される。[[footnote]]残存した映像を分析した結果、SCP-5820の売り込み電話に類似した亜音速の音が検出された。[[/footnote]]\n\n**09:56** - 目撃証言によるとエージェント・バグリーと6人の工作員がテントから出てくるのが確認されている。全員が無言でエージェント・バグリーの後を追って車に戻る。\n\n------\n\n**10:14** - レーダーは工作員が現場を離れ、警護特務部隊が彼らに会うため手配したサイト-67に向かっている//途中//であることを示している。施設管理者による通信の試みは旅の間無視されている。\n\n------\n\n**10:37** - 機動部隊イプシロン-6が施設に戻ってくる。敷地内の警備員はエージェント・バグリーが入場指示に従わなかったことで警戒し、施設の駐車場内で検疫プロトコルが実施された。\n\n**10:39** - エージェント・バグリーを含む多くの機動部隊イプシロン-6の工作員は、保安職員の命令に反して車から出ようとする。バグリーはサイト-67の警備員に体当たりされ、保護装置を外した際に空のタクティカルギアの中から大量の//Cryptotermes brevis//（乾材シロアリ）の検体が放出された。残りの\"工作員\"は攻撃的になり、施設の司令部の発砲の許可を引き起こす。対象の装置への損傷は、かなりの量の//Cryptotermes brevis//を除いて同様に空の保護服を明らかにする。\n\n**10:40** - //Cryptotermes brevis//の集団が再集結し、無定形の塊の中で職員に接近し始める。職員は駐車場から退却し始める。\n\n**10:41** - 施設警備員のサムソン・グレゴリーは//Cryptotermes brevis//に圧倒される。更なる汚染を恐れ、他の職員は彼が脱出する前に車庫の防火壁を閉める。グレゴリーは開口部から体内に侵入した虫に完全に無力化され、最大の大群の中心に引きずり込まれる。\n\n**10:43** - 群れは火炎放射器を使用して制御下に置かれ、生存した検体は動物相収容ユニットに入れられる。**//注記: [[[SCP-5993]]]や[[[SCP-5693]]]同様の形態実体として疑われる特性についての調査は現在進行中です。//**\n\n[[/div]]\n\nSCP-5820に関する残りの現場作業は[[[SCP-2350|機動部隊ラムダ-12（\"媒介害獣除染隊\"）]]]と昆虫部門に引き継がれました。\n\nアーバインの敷地に戻った工作員は、燻蒸テントが正体不明の人物によって撤去されたことを確認しました。建物の不安定なフレームの中には9人の遺体がありました。遺伝的にドワイトとノラ・マーロウ[[footnote]]パサデナの家が破壊されて以来、マーロウ夫妻は所有している幾つかの物件のうちの1つに住んでいた。[[/footnote]]、エージェント・バグリーとイプシロン-6の工作員であることが判明しました。\n\n台所の床に捨てられていたSCP-5820ブランドのつなぎ服3着が発見されました。また、私道には以下のメッセージが釘打ちされていました。\n\n> **失せろ、タレコミ屋！**\n> //- p.s. ヴァスケスさんの件については謝罪する;//\n> //彼女の殉教は階級闘争の中で崇められるだろう。//\n\n------\n\n**補遺:**\n\nアーバインとサイト-67でのインシデント後、職員はSCP-5820に関連する車両の追跡を試みました。交通カメラの映像から突然姿を消したことから、バンはクリスタル・コーブ州立公園付近のカリフォルニア州道73号線を出たことが判明しました。調査の結果、3km先の雑木林に続くタイヤ痕が明らかになりました。痕の先で直径4mのシロアリ塚が発見されました。\n\n探査機が展開され、塚の下の広大な地下トンネル網が明らかになりました。バンは中央の部屋の中で発見され、フロントガラスにメモが貼られていました。\n\n> ごめん – 引っ越しちゃった！\n> [[span class=\"ruby\"]]**- 卑劣野郎人**動的**駆除 -**[[span class=\"rt\"]]**Sneaky Buggers Human**e **Extermination**[[/span]][[/span]]\n\nその後、放棄された巣の中で死亡した多数のシロアリの検体が分析のため回収されました。サイト-67の襲撃で捕獲されたものに加えて、全ての検体は\"擬職\"階級 - 繁殖の潜在力を保ちながら働きアリとしての機能を果たすシロアリのものであると理解されています。\n\nこの特定のコロニー内での兵隊や女王アリの存在は未だ観察されていません。\n\n------\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "敵対的",
    "昆虫",
    "未収容",
    "概念",
    "生命"
  ],
  "author": "Miracle Miki",
  "created_at": "2021-03-08T23:23:50+00:00",
  "updated_at": "2024-02-21T12:27:49+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-5820"
}