{
  "title": "断魂",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**断魂**\n**作者：**[[*user TimeElapsed]]\n\n本文灵感来自R18漫画同居粘液。\n\n感谢[[*user Franz Ismal]]的友情出演（主人公设定部分启发于此）。\n\n我说：要有刀！于是就有了刀。[[footnote]]创世纪1:3 天主说：“有光！”就有了光。[[/footnote]]\n\n[[footnoteblock]]\n[[include :scp-wiki-cn:credit:end]]\n\n[[note]]\n本文含有露骨的自残行为描写，请勿模仿。另，如有需要，请寻求相关心理指导帮助。\n\n请确保您已年满18周岁并有相关心理准备再向下阅读本文。**您已经被警告过了。**\n[[/note]]\n\n“我上个厕所。”\n\n小羽偷偷带了把水果刀走进卫生间，把门反锁起来。她看着镜子里面的自己，一言不发，把刀尖对准了脸，准备下手。\n\n++ ...\n\n小羽家位处公寓的顶层，大家出门总会坐上电梯，早高峰就那么一会儿，电梯里的人自然也会在那段时间多起来。不过嘛，邻居毕竟只是邻居，也没必要去发展什么友好的关系，每次人挤满了，大家也都不说话，低头看手机，或者同一个家庭里的人小声交谈。如果到了二楼或者三楼门开了，也偶尔会有粗心的人以为到了地面，边看手机便往外走，结果抬头发现不是出口，回过去看才发现电梯门已经关上了。\n\n小羽是高中生，长相上还算比较平均，黑长直，不戴眼镜，脸上没有过多的表情。对她来讲，“隐藏自己的情绪”似乎就是成熟的标志之一，所以尤其在与近邻相处这方面，她尽量表现得拘谨一些，不愿多生事。但是，哪间房里住了谁，哪层楼有家长带孩子上学，孩子大概多大，学什么东西，这些信息每周五次的灌输也让她了解到很多与自己学习无关的琐事。现在要是家里听到了谁在吵架，或者谁把电视声音外放到最大唱KTV，她也能不费劲地分辨出是哪个住户嚣张如斯。然而没必要抱怨，她自认为定力很足，仅是声音的干扰不影响她的学业。而且，小羽知道家里人买下学区房的一套屋子并不容易，环境上看，这已经比他们曾经住的那种偏远破旧的小板楼好太多了。\n\n不过从前几天开始，整栋楼的气氛发生了些微妙的变化。\n\n她家的对门只有一个年轻男子在住，那人似乎是几星期前找到个称心的工作，当时的他早上颇有精神，把自己打理得挺精致，最近小羽却发现他的脸色和精神状态好像不太对。那人似乎瘦了，颧骨微微露出来，皮肤也有点发黄，眼睛里少了光，有些失神，偶尔他还会用手轻轻捂住自己那……那个下身凸起的位置。好吧，家长有教育她那方面的知识，于是她看到眼前有个上个夜晚撸多了的男人，厌恶感立马达到顶点。\n\n也是当天，小羽忙社团活动很晚才回家，也刚好碰上那男人加班回来，带着一个成年女性一起，三个人坐进同一班电梯，默默等着它爬上顶层。\n\n“孩子你上几年级啊？”那女人问道，小羽则装作没听见。\n\n“孩子，问你呐。”她继续问。\n\n“我……我高一，怎么了？”小羽结巴地回答。电梯里还没有人主动向她搭过话，很奇怪。\n\n“啊没什么，就是问一下嘛，哈哈。”\n\n小羽抬起头仔细打量了下那女人。苗条的身材，健康的肉色肌肤，和染成金黄色的波浪头发，看起来很是动人，性格上呢，暂且可以认为是自来熟的那种。即便看起来像是很好相处的样子，小羽想了想还是不打算过多地说话，她不想让别人了解自己太多。这时的女人则已经回过头去，跟那男的交谈起来，声音很小，但也不至于听不见。\n\n“你觉得她怎么样啊？”\n\n“她啊？她嘛，嗯，挺好的吧，不坏，嗯，还行。”面对突兀的问题，那男人也不好组织语言。\n\n“那我们把她给……算了，回去再说吧。”女人说道。\n\n把她给？小羽懵了。她要对她做什么？总感觉有点……不对劲，而且那女人的口气听来，好像还有一种莫名的沮丧。她到底想对小羽做什么呢？\n\n电梯门开了。\n\n楼道里的灯是坏的，漆黑的夜亦是无比瘆人，小羽抢着出去，在楼道里重重地跺脚，赶紧掏出钥匙进了家门。爸妈问起为什么她这么慌时，她没回答。\n\n++ ...\n\n几天以后。\n\n小羽在书房里写作业，父亲出差去了，母亲则躺在卧室的床上，抱着手机看正连载的古装剧，当然，带着耳机。和往常一样，依然能隐隐听见楼下把电视音量拉满唱K的夫妻俩五音不全的鬼哭狼嚎，还有往下四层某间屋里的六岁小孩子在练钢琴。小羽放下笔起身到窗台旁边稍作休息，仔细去听那钢琴声……唉，这音节怎么每次都弹得不协调呢，左手已经弹完三个八度的时候右手还差两个音才到，结尾两手还商量着糊弄一下，就把整个键盘都滚过去，发出相当不谐和的音效。\n\n“啊……唔……哈啊……啊啊啊……噶……嗯……咕哝咕哝咕哝……”\n\n“啊，好爽……哦哦哦，啊，嗯，嗯——啊！哈啊，啊啊啊啊……”\n\n不对，这不是钢琴，什么声音啊？\n\n小羽循着声源的方向走了过去，慢慢走到门边，看来就是从对门那一家传出来的。似乎是男人和女人正在紧密地结合、交融。“我关注这个干啥啊……”她打算充耳不闻回去干自己的事情，可走到一半她又返回了，把耳朵贴近门边。\n\n果然，在那不可描述的声音之中还混着额外的声响。除开床单的扭动和两人的娇喘，还多出了一种沉闷的“咕咚咕咚”声，如同一大锅浓汤被煮沸，液体里不断地冒泡。\n\n小羽终于没法听下去，回头打算做自己的事情，却迎面撞见了妈妈。\n\n“小羽啊，咋了?”\n\n“妈，那个……没什么。”她转身回到书房，关上门。\n\n虽然总感觉有什么不对，但总归是瞒下去比较好。\n\n++ ...\n\n小羽已经记不清那男的已经带进去几个漂亮的女人了。\n\n金发双马尾的研究生，丰满而成熟的二十多岁的女青年，还有棕色单马尾的初中生……总之是不重样，各种不同类型的女性被对门的房主带进了屋里面。要说她们有什么共同的特点，那就是，还算比较漂亮的，而且都是邻居。小羽自己的身材发型和脸色打理的也挺精致，但可能是因为长相比较平均吧，跟她们差了点魅力。\n\n而夜晚从那边传来的躁动则是更加大了。伴随着楼下弹钢琴的小孩祖鲁演奏的哈农练习曲，一个男人与数个女人的触摸、结合、插入变得更加疯狂。不同年龄段的女人发出尖啸，那是满足的声音；男人则应和着，除了“好爽”以外懒得找别的词汇。小羽缩在被窝里面，脑海中很难不去想象污秽而丑恶的情景，直到男人的一声大喊打破这场闹剧：\n\n“操你妈的，晚上十一点半了你弹你麻痹的钢琴啊！”\n\n那天晚上小羽做了噩梦，梦见自己被泡进水里，煮开，咕咚咕咚。\n\n她熟了。\n\n++ ...\n\n清晨，电梯里，小羽和那男人碰面。\n\n他的样子看来已经十分恐怖。眼眶漆黑向下陷，皮肤是凄惨的土黄色，骨头愤怒得似乎要从肉里爆出来，但他笑着，皮囊的笑，灵魂缺失的笑，死一般的笑。\n\n而他旁边的女人，三四个长相各不相同的，簇拥着他，抚摸他的骨，舔舐他的肉，摩擦他的皮，暧昧的眼神盯紧衣服里的情欲，将身体部位公然地深入侵犯。\n\n而那些女人的手、头、腿，任何接触他的部分，似乎融化了，顶端渗出黑色的液体，抚摸他、涂抹他、吸吮他。小羽无法按捺住心中的惊恐，张大嘴要叫出来。\n\n但她捂住了，她尽量不惊动他们，生怕自己的身体碰到那男人也要化开成黑色的绝望。\n\n为时已晚，那些女人倏忽间收起了液体，重新幻化出手、头、腿，表现出没事人的样子，普通地靠在那男人身旁；而他在小羽抬头时与她四目相对。\n\n他咧开嘴。\n\n“你也挺漂亮嘛。”\n\n门开了，男人和女人走出去，小羽的双腿猛烈颤抖。\n\n“我……我会被怎么样？我长得也不……不对，我有错吗？我不能……不知道……到底……\n\n“救救我……”\n\n她不知道自己会如何，但百分之百肯定的是，得有人去救她。\n\n++ ...\n\n可小羽还是没敢出走躲开邻居，终于还是回了家。\n\n“我上个厕所。”\n\n小羽偷偷带了把水果刀走进卫生间，把门反锁起来。她看着镜子里面的自己，一言不发，把刀尖对准了脸，准备下手。\n\n她根本不知道自己在哪个时刻，会被对门的男人照顾上。更可怕的是，小羽并不清楚被那家伙盯上是什么后果。融合？娇喘？嘶喊？咕咚咕咚？这些隔着两层墙壁听来的东西在她脑子里若隐若现，这些拼图就在脑子里徘徊着，但她却无法合成一整块。\n\n刀尖缓缓在脸上划过，一道，两道，三道，鲜红的血一滴滴渗出来，空气刮过伤口产生微微的刺痛，随后痛变成了痒，很舒服。\n\n很享受。这不可能。\n\n接着是手臂，从肩胛骨开始往下，S形，越到手腕越深，黄白色的肉绽放出红色，那是彼岸花。\n\n胸口，她直接在正中间拉了两道，那是十字架的形状。可她并没有罪；退一万步说，或许被一个成天沉迷于像是女人的粘液生物的家伙缠上是一种罪过吧。\n\n最后是腿，她看来最珍惜的白大腿，细却不是瘦削，微妙地完美，此时遭受了沉重的一击。那是刀尖刺入静脉，深红色流到地面上然后干燥，那是绝望在生根发芽。\n\n小羽笑了，就像那男人对她那样咧开嘴。\n\n“哦哦，你们好你们好。”妈妈这时候打开了门，应该是邻居进来了。\n\n果然，三组脚步声，一组来自母亲，一组来自那男人，一组不知道是谁发出。\n\n随着家里的门一个个被打开，几个人来到了卫生间门口。\n\n小羽在里面等着。\n\n“嗨，姐姐好呀！”天真的小女孩，如果没记错似乎就是楼下弹钢琴的。\n\n“……嗯，你好呀。”小羽全身挂血，手拿着卫生纸和水果刀尴尬地打着招呼。\n\n“嗯嗯！我想……//想//……”\n\n那女孩的声音突然停滞了，整个身体向下塌陷，从可爱的肉色瞬间变成漆黑，然后一大团黑在地板上游走，包裹住小羽的脚。\n\n刀和纸落下来，黑色的液体将其吞噬，而那粘液中立马又伸出十几只触手，插入了小羽的鼻子、耳朵、嘴，然后是任何的孔。\n\n小羽的身体也慢慢溶解，最终完全化进去。\n\n咕咚咕咚。\n\n++ ...\n\n小羽家位处公寓的顶层，大家出门总会坐上电梯，早高峰就那么一会儿，电梯里的人自然也会在那段时间多起来。\n\n小羽是高中生，长相上还算比较平均，黑长直，不戴眼镜，脸上没有过多的表情。\n\n但她每次见到对门的邻居时，都会报以亲切的笑容，偶尔还会去串门，一般是在晚上写完作业并洗浴以后。\n\n她进了门，就跟那男人一起到了床上，毫无顾忌地脱下外套、衬衣、胸罩、内裤。接下来就是属于他们两个人的黑色高潮。\n\n小羽家的卫生间镜子上曾用血写下过什么，但她的妈妈好心地将其立刻清洗干净，所以她曾书写的“绝笔”究竟为何，我们也不得而知。",
  "tags": [
    "creepypasta",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-02-28T10:17:05+00:00",
  "updated_at": "2021-04-04T10:33:25+00:00",
  "rating": 57,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:the-broken-soul"
}