{
  "title": "SCP-374",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-374\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**　SCP-374は、分解した状態で保管してください。SCP-374の刃は、他の部品から分けて保管し、毎回使用後は必ず眼鏡拭きと研磨剤が含まれていないクレンザーで磨き上げてください。\n\nSCP-374は極端に古くなっているため、装置の全ての部品は必ず、気候制御をされた施設に保管してください。刃はクラス2防火システムで保管し、枠はクラス3防火システムで保管してください。\n\nSCP-374の特性は、オリジナルの木枠と刃が接続されているかどうか、腐敗していないかどうかに左右されます。SCP-374のその他の部品（ネジ、釘、操作用引き紐）は交換が必要です。\n\nSCP-374-1の実例を終了させるたび、1年間ホルマリンで保存し、その後焼却してください。非常時を除き、SCP-374-1の実例はDクラスでのみ行ってください。\n\n全ての質問は録音し、筆記し、保管してください。質問は、返答を強いるために“聞こえますか？（Can you hear me?）”から始めてください。\n\n**説明:**　SCP-374は、オーク材と鉄の刃で作られた、フランス革命時代のギロチンです。SCP-374は、使用されていないときは異常な特性を示しません。SCP-374を使い生きている人間の首を切ると、その人はSCP-374-1の実例となります。\n\nSCP-374-1は、フランス革命時代のジーン・フィリップ・ホーレス・ドナシェン█████████████と名乗る男性の人格が、頭を切断された人間に宿った存在です。憑依から約35分後、SCP-374は見る、聞く、話すことができるようになり、意識が限定的な形で高まることを示し、与えられた質問に真実の返答ができるようになります。\n\nSCP-374-1の戦略上の有用性は、理屈っぽさと財団への反感により、限定的でしょう。財団のメンバーと従事者を凶悪な殺人者だと確信して以来、それは話題を分かりにくくし、誤解させ、変えようと試みます。\n\n活動時間が終わりに近付くと、SCP-374-1はまず視覚を失い、次に聴力を失い、最後には不活性になります。\n\n**歴史:**　SCP-374は、19██年にマーシャル・カーター＆ダークの施設に奇襲を仕掛けたときに発見されました。財団の保護における最初の事例で、SCP-374-1は以下の言葉を残しました。\n\n“あー、新しいご主人様か。これから俺と暮らす上でのルールを言う。一つ目、俺はお前らの質問に真実を答える。二つ目、お前らみんな[罵倒]、お前らの母ちゃんもみんな[罵倒]。お前らは凶悪な奴隷飼いの暴君で、俺は[罵倒]お前らを憎む。常にそれを忘れるな”\n\n**補遺:**　SCP-374-1は、単刀直入な質問に対しては、本当であるが役に立たない答えと共に“話したくない”、“あんたが憎い”、“財団のみんな地獄に落ちればいいのに”などと供述し、非協力的なときには単純に“それは重要じゃない”と言ってはぐらかします。\n\n**補遺:**　自由意志、運命予定説のパラドックス、カオス理論についての冗長で哲学的な脱線話ばかりする傾向があるので、SCP-374-1に未来についての質問をしてはいけません。\n\n> **インタビューログ:** (20██年3月██日)\n> \n> **█████████博士:** 聞こえますか？\n> \n> **SCP-374-1:** もちろん、聞こえているよ、愚かな[罵倒]！それで今回[罵倒]お前ら財団は[罵倒]何がお望みなんだ。“ジーン・フィリップ、私の鍵はどこ！”、“ジーン・フィリップ、カフェテリアのお馬鹿な[罵倒]は私の事が好きかしら！”、“ジーン・フィリップ、58×23は！”\n> \n> **█████████博士:** どうやって、そして何故、あなたの意識はこのギロチンに縛られたのですか？どうやって、そして何故、あなたは我々の質問に有益で真実の答えを言うことを強いられているのですか？\n> \n> **SCP-374-1:** 俺はその話題に対して言える答えを持っていない。おお、いい仕事してるねぇ[罵倒]、お前らは無駄に人の命を一つ消費して、俺が情報を与えられないほんの幾つかのうち1つを引き当てやがったわけだ。お前らは[罵倒]怪物だよ。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "機械",
    "武器",
    "知性",
    "知識",
    "蘇生"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-10T06:50:48+00:00",
  "updated_at": "2021-01-10T15:48:39+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-374"
}