{
  "title": "SCP-634",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-634\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-634は10m×10mの部屋の中央に設置された37.85L（10ガロン）の水槽に収容します。水槽にはろ過装置、エアポンプ、温度を２５℃に保つためのヒーター、一日二回一般的な金魚の餌を10mL与える自動給餌装置が備え付けられます。タンクと部屋の壁は規則正しい間隔で\"水槽に手を入れるな\"と書き込まれます。\n\n毎週、少なくとも3人でチームを組んだDクラス職員が、水槽の水の50%を入れ替え、必要であれば水槽の清掃に割り当てられます。チームにはインカムを通して常に口頭による命令を与えます。交代週に、チームはSCP-634に12gの生肉を与えます。\n\n**説明:** SCP-634は体長およそ7cmの、完全に成熟したオスの和金(Carassius auratus)の姿をしています。SCP-634は20██にコネチカット州█████で発見されました。SCP-634は車の助手席に置かれた2ガロンのガラスの水槽で泳いでいました。SCP-634は近くのダイナーのウェイトレスの、数時間非常灯を付けたままで駐車している車があるという通報によって財団の興味を引きました。そのドライバーは、どうやらガソリンがないのに90秒毎に車を発進させようとしていたそうです。彼女はまた、捜査に送られてきた警官が、パトカーから動かなくなった車までの間を、一時間以上にわたり何度も往復していたとも伝えました。\n\nSCP-634は、常に対象から5mの距離を保ったリーダーの、絶え間無い迅速な指示の下、エージェントによってこの状況から取り除かれました。SCP-634が移動された事によって、ドライバーと警官の行動は正常な物に戻りました。警官は起こった事に狼狽を示しましたが、これは他方でこの効果は永続的ではないということを示しています。ドライバーは右手の灼熱感を訴えました。彼は軽度の脱水症状と、右手人差し指と中指の第一手根骨二つに接する組織の損傷が見られました。SCP-634の効果のため、二人は治療を施され、カバーストーリーを与えられた後、解放されました。\n\nSCP-634の出所はドライバーが財布を忘れた地方のペットショップ██ ████までさかのぼることができました。その店の金魚が調査され、脅威はないと分かりましたが、予防措置としてすべて処分されました。SCP-634を含む積み荷の出所を突き止めるのは不可能に近いと考えられます。\n\nSCP-634は近くにいる生物の短期記憶と注意力のスパンに影響を与えます。SCP-634の能力の強度は距離の二乗に反比例し、半径およそ3.1mでほぼ無視できる値となります。SCP-634と和金とで唯一顕著な解剖学的な違いは小さな鋭い歯列です。SCP-634の噛みつきには凝血作用があり血液の流出を最小限にします。これはまた、傷口の灼熱感の原因にもなります。\n\nSCP-634は他の、手を水槽に入れるよう仕向けるなどの、人間の意識に影響する更なる能力を持っているようには見えません。概して自然に手を出してくるであろう捕食者のいる環境に適応的です。\n\nさらにSCP-634は人間や動物の自然な本能や欲求には影響せず、あくまで現在の状況に関する前後の記憶に影響を与えます。これにより、SCP-634は前後関係に頓着することのない、暴力的であったり、人間を嫌悪する傾向があるSCPを止めることはできないでしょう。SCP-634は激昂した意識的SCPによる損害を減らすのに有効かもしれません。\n\n**補遺 SCP-634-1:** 詳細は[[[experiment-log-634|実験記録634]]]を参照\n\n**補遺 SCP-634-2:** 和金の平均寿命とSCP-634の性質を考えると、繁殖のためにメスの金魚を宛がうのが良いと思われます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "生命",
    "記憶影響",
    "魚類"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:52:35+00:00",
  "updated_at": "2021-08-29T16:27:25+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-634"
}