{
  "title": "SCP-634",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-634 SCP-634] \"Forgetful Goldfish\" by [[*user Arovet]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-634\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-634는 10m × 10m 격리실의 중심에 있는 들이 37.85L(10갤런)의 수조에 격리한다. 수조에는 여과장치와 기포발생장치, 수온을 25˚C로 항상 유지할 난방장치, 격일로 일반 금붕어 먹이 10mL를 제공할 자동 급식장치를 설치한다. 수조와 격리실 벽면에는 \"수조에 손을 넣지 마시오\"라는 경고문을 일정 간격으로 부착한다.\n\nD계급 인원 최소 3명으로 이루어진 팀이 매주 수조의 물을 50% 교체하고 필요시 수조를 청소하는 것을 담당한다. 해당 팀에는 담당 작업들을 통신 장치를 이용하여 계속해서 구두 지시한다. 해당 팀은 격주로 SCP-634에게 생고기 12g을 제공한다.\n\n**설명:** SCP-634는 완전성숙한 보통의 수컷 금붕어(//Carassius auratus//) 모양을 띤 독립체로, 그 몸길이는 대략 7cm 정도이다. SCP-634는 20██년 코네티컷 주 █████에서 발견되었다. 대상은 자동차 조수석에 놓여 있던 2갤런가량의 유리 어항 안에 있었다. SCP-634가 재단의 눈에 띈 계기는, 근처 식당의 웨이트리스가 해당 차량이 휘발유가 떨어진 채로 몇 시간째 비상등을 켜고 멈춰 있었으며 또 안에 있던 운전자가 대략 90초마다 시동을 걸고 있었던 모습을 목격한 것이었다. 이 웨이트리스는 또한 이 차를 조사하러 왔던 경찰관이 자기 경찰차와 고장 난 차를 한 시간도 넘게 왔다갔다하고 있었다고 밝혔다.\n\nSCP-634는 현장에 파견된 요원조의 팀장이 대상에서 최소 5m 거리를 유지하면서 요원조의 행동들을 계속해서 유도한 끝에 현장에서 회수되었다. SCP-634를 회수하면서 운전자와 경찰관의 행동은 정상으로 돌아왔다. 경찰관은 무슨 일이 일어났는지 혼란스러워하는 기색을 보였으나 그 밖에 다른 효과가 잔존한 모습은 없었다. 운전자는 오른손에서 작열감을 호소했으며, 약한 탈수증 및 오른손 검지 및 중지의 첫 두 관절 위의 피부의 손실을 치료받았다. SCP-634의 효과를 감안하여 해당 운전자와 경찰관은 치료 후 적당한 이야기를 붙여 준 다음 풀려났다.\n\n재단은 SCP-634의 흔적을 추적하고자 운전자가 지갑을 두고 갔던 동네 펫샵 ██ ████를 찾았다. 해당 점포의 금붕어들을 조사한 결과 위험성은 없는 것으로 드러났으나, 예방조치 명목으로 전원 제거하였다. SCP-634를 수송하여 데려온 곳을 추적하는 것은 지금까지는 별 성과가 없었다.\n\nSCP-634는 자신에게 인접한 생명체의 단기기억 및 주의능력에 영향을 끼친다. SCP-634의 능력의 강도는 대상과 떨어진 거리의 제곱에 반비례하며, 거리가 대략 3.1m를 초과한다면 무시할 만한 수준이다. SCP-634와 일반 금붕어 사이에 눈에 띄는 유일한 해부학적 차이점은 대상이 날카로운 이빨들로 된 작은 치열을 갖고 있다는 점이다. SCP-634에게 물린 부위에는 응고 효과가 나타나 혈액 손실이 최소로 줄어들며, 또한 열상(裂傷) 부위에서는 작열감이 생겨난다.\n\nSCP-634에게는 사람의 정신이나 다른 어떤 요소에 영향을 주어서 먼저 수조에 손을 담그도록 한다든지 하는 능력은 없는 것으로 보인다. 해당 변칙성은 본능을 따라 자신에게 접근하는 포식자 사이에서 환경에서 살아남을 수 있도록 적응한 결과이다.\n\n또한 주목할 만한 사항은, SCP-634가 인간이나 동물들의 자연적 본능 및 욕구에는 영향을 주지 않으며 현재 상황 맥락의 기억에만 영향을 끼친다는 점이다. 이 때문에 인간에게 대개 폭력 및 혐오 성향을 보이는 SCP가 난동을 일으킨다면, 상황과 관계없이 계속되는 행동이므로 SCP-634의 효과가 이를 멈출 공산은 적다. SCP-634는 도발을 받은 지각성 SCP가 일으키는 손해를 줄이는 데는 효과를 보일 수도 있을 전망이다.\n\n**부록 SCP-634-1:** 자세한 사항은 [[[experiment-log-634|실험 기록 SCP-634]]] 참조.\n\n**부록 SCP-634-2:** 일반 금붕어의 평균수명과 SCP-634 고유의 능력을 고려할 때, 번식을 목적으로 암컷 금붕어를 넣어주는 것이 바람직할 수도 있다.",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "동물",
    "물고기",
    "생물",
    "유클리드"
  ],
  "author": null,
  "created_at": "2016-08-28T09:56:07+00:00",
  "updated_at": "2021-06-11T13:34:57+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-634"
}