{
  "title": "2008年12月1日～12日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**02/11/2008**\n昨日は全く寝れなかった。先の全ての約束事を忘れてしまったのか、単に吹き飛んでしまったか、この[[[scp 157 |抽出機]]]に時間を費やしすぎてしまった。まるで素人や未熟者のようだ、分かってる、だけどあれから離れる事はできなかった。今は疲れてしまい、何とか手を離すことができたので、他の今やる事を確かめている。\n\n[[[scp-040 |エマ]]]は僕が小さなランチの上で\"寝入った\"事に少し驚いていた、それと今日か明日、彼女とおしゃべりするために立ち寄ると約束したんだ、更にちっちゃなお菓子を持ち込んでね。少しばかり彼女に甘いのは認識している、しかしこの娘はまるで猛火の中を放り込まれたような状態だったというべきか、発見当時の彼女の様子は口にできるものではない。彼女は時折少しばかり悪い子になる。当然の事だが、[[[drclef member page |クレフ]]]のちょっとばかしの[[[incident 239 b (clef kondraki) |大騒動]]]以来、彼女の安全に対して少し神経質になっていた。そう、彼女はエネルギーの渦だ、僕達の理解さえも超えて生命を歪めることができる、だけどその元に居るのは、ただ友達を欲しがっているだけの、小さく、孤独な少女なのだ。彼女にとって悪いと感じるのは当然だろう。あまり公平と言えないのはわかっている、だけど子供にはつい甘くなってしまう。それに、クレフの幾ばくかの\"暴走\"も正確に思い起こしてみれば、彼は全くの潔白だと言えるだろう。\n\n例の発掘の為の新しい機材がいつ用意されるのか、そのはっきりとした見積を受け取った。金曜と言っていたが、期限ギリギリまで押すかもしれないそうだ。僕は了承すると、要求に丁寧に応えた彼らへの支払いにボーナスを付け加えた。しかし…このプロジェクトからかなり長く一人離れなければならないのは残念だ。だが少なくとも、その時まで事故が起こる事は無い、だからちょっと良い事でも起きるんじゃないかと思っている。\n\nここ2日、僕は欲しい人材を決めるまで、保留にしていたD-クラス職員を解散させ、サイトの調整員、というより僕の寄せ集め集団に休暇を作っていたんだが。上に書いた通り、すっかり忘れていた、エマとおしゃべりする前の、今日の遅くか明日には取り掛かろう。\n\nI僕は\"[[[Olympia Project|オリンピア･プロジェクト]]]\"と呼ばれている自分の作業の助手に関する公式プロジェクトに専念している。本当はキメラという名前を望んでいたのだが、E.T.ホフマンの\"[*https://ja.wikipedia.org/wiki/%E7%A0%82%E7%94%B7_%28%E5%B0%8F%E8%AA%AC%29 砂男]\"にちなんだオリンピアも、まあ悪く無い。司令部上層は正確に僕がこのプロジェクトでやろうとしている事の全体像を把握しているわけではないが、僕がこの研究に専念している限り、彼らが気にすることはないだろう、この場所が吹き飛ばない限りね。\n\n**03/12/2008**\n今日の抽出機との触れ合いは…控えめに言っても、非常に不安になるような何かと言ったものか。あの出来事はまだ信じられない。あの合成魂…[[[experiment log 158 ag |検体ゼロ]]]…といってもアレはそう呼ばれたくないようだが、アレが新しい名前を選ぶまで他に呼びようがない。プロジェクトの一部として始めた時に、こんな事が発生するなんて考えもしなかった。予想を遥かに超える、歴史に影響を与えかねない何かを僕は育て上げてしまったのかもしれない。助手の為とはいえ、ちょっとばかしやり過ぎたかな。\n\n今日、エマと一緒にランチをとった。そう、お茶会の真似事だ、プラスチック製の食器と、人形の代わりに彼女の創造物達を用意してね。彼女に僕が何をしようとしているのか、彼女の言葉を使って説明しなければならない。僕は//僕の//友達を創ろうとしている、だけど僕には彼女のような何かを作る能力は無い、だから彼女のお手伝いが必要だ。彼女がお手伝いのために何をして欲しいのかきちんと話した時、少しばかり心配そうにしていたが、おまけに数個のチョコを賄賂として差し出すと、もっと続けようと気になってくれた。時々、彼女がただの子供で、他の人間にやっている事とその後彼らに起きる事、彼女にはそれらが全く考えもつかない事に感謝している。しかし、彼女を操っているという事に、そして今日彼女が何をしたのか理解させて彼女の意識に留めさせた事に、若干の罪悪感を抱いている。はあ、今クレフだけが僕の話を聞いてくれればな。嫌になる。彼が正しいと考えてしまうなんて。\n\nまだD-クラス職員の選別はしておらず、サイトの調整員は僕を実に厳しく監視している。ここ3日サイトの休暇のために僕が全実験工程を停止させたもんだから、通常のスケジュールよりも遅れ始めているのだ。\"タールと羽毛の刑\"なんて言葉まで聞こえたんで、明日には彼らの選別をしようと完全に決心した。\n\n[[[dr rights personnel file |アガサ]]]が実験後に書いた[[[scp-291|解体機]]]の為の間に合わせの説明を入念に調べていた。まったく、幾つか面白い事ができそうに見えるんだが、まるで彼女は特定の事柄を省略したかのようだ。詳細について彼女と話し合わなければ。そうだ、この事について彼女の脳みそをほじくり返すのだ。\n\n話しといえば、次に[[[dr gears s personnel file |ギアーズ]]]と会う時には、[[[scp-914 |ぜんまい仕掛け]]]について彼と絶対に話し合わなければ。あれは僕のちっちゃなプロジェクトの為には本当に重要な要素だ、というのに実験記録以外に全く説明書が見当たらない。彼以上にあれについて知っている人間がこの世界に居るとは思えないしね。\n\n多分その内3人でランチがとれるだろう…\n\n**04/12/2008**\n[[[experiment log 158 ag |検体ゼロ]]]は僕を追い回すようになった。アレの事が分からない、アレには何のスキャナも登録していないというのに、頭の中であの[[[scp-244-arc |ウォーカー]]]に触れるようにアレを感じることができる。何が奇妙かというと、アレが僕の思考を、感触を、心の内の働きを観察していると感じるのだ。その精神的な凝視で僕は丸裸にされる、何も僕の毛が後ろに後退し始めたからじゃない。こんな誰かに隙を見せている状態はいい気分じゃない、決してだ、だからアレに個人のプライバシーという言葉を説明しようと試みたのだが、あの実体はほとんど文字通り魂が顕になってるもんだから、なかなか理解してくれない。\n\n今日プロジェクトの為の被験者を選別した。彼らの1人、おそらく何が起きるのか大まかに理解していたのだろう、そいつは付き添いの警備の顔につばを吐きつけ、自分達にこんな事をするなんてイカれてる、バケモノだと吐き捨てた、僕達と自分達の違いはパクられたかどうかだけじゃないか、とね。そいつは物理的に警備を見たが、僕には助ける事はできなかった、だけど本当に見ていたのは僕だという事は分かった。そいつは実験動物ではなく人間を使用している事以外の事を少しばかし思い出させた。抑圧しなければならない忌々しい事を。\n\n今日はギアーズと席を共にする事ができた。どうして彼が生物研究エリア-12に居たのかは検討もつかないが、記したいのは僕達が話し合った事だ。彼にプロジェクトで僕が何をしたいのか話すと、必要なあのぜんまい仕掛けの使い方を説明してくれた。僕の計画していた方法じゃあれを使うことはできないようだ。それぞれ優れた器官を使用するのではなく、被験者全体を改造しなければならない、そして僕が求めている結果が出るよう祈らなければならないのだ…これは少しばかり退屈な作業かもしれない。実験被験者の点で考えればコストも掛かる。\n\n例の機材はほとんど完了した。彼らにボーナスを支払ったのは誠意からか、恐れからか、それは分からないが、彼らは実に良く取り組んでいる、明日までに間に合わせられるように全力で働いてもらっている。良い事だ。凄く良い。この発掘はできるだけ早く、スムーズに執り行いたいのだ。そして、これらの機材で可能でなければならない。\n\n発掘に邪魔が入らなければ、明日にもエマに使おう、そして週末には再構築だ。\n\n**09/12/2008**\nアクシデントが起きた。\n\n外殻の硬さにのみ注意して、その脆さを理解していなかった。最新機材を使用し始めると、その巨大な岩片は、とても激しく、粉々に砕けた。4名がその被害にあった。一旦警報が鳴り始め、システムは即座に閉鎖された。\n\n5分で、エリア内にいた職員全員に汚染が広まった。2時間で、あれらは自身の目的の為に内部の全てのテクノロジーを活用した。5時間で、あれらは収容を破壊し、サイトの他全員への汚染を試みた。\n\n僕達は3時間でサイトから完全に避難しなければならなかった。全てのSCPも。そして汚染した…\n\nあれらを鎮圧するのに3日掛かった。3日だ。丸3日間何の研究もできず、それに25人が殺されるか汚染して、400万を超える損害費用が出た。まだバイオマスを一掃中だ。\n\nどのように言葉を紡ごうが、これは壊滅的だ。\n\nだから今、この全ての出来事について、3人のO5から小言を浴びせられ、//僕の//足が発掘の為に熱を入れてロビー活動をした事で非難を受けている。この事についての書類作業が溜まりに溜まっていることは言うまでもなく、この紙達が亜空間次元になってしまう危険性がある。\n\n僕の全ての計画は保留となってしまった。全サイトのプロジェクトが数ヶ月、中には数年も遅れる事となるだろう。唯一の良い事と言えば、汚染して設計された奇妙なバイオテックの量といったところか。運が良く、且つ適切に活動できれば、僕がやらかした事よりかはマシなこの面倒からちょっと抜け出せるかもしれない。\n\n**11/12/2008**\n\nがあ…書類、書類、書類…この多量の紙に溺れている、寝る頃には[[[scp-244-arc |ウォーカー]]]も使っているような状態だ。避難報告、事案報告、修繕報告、目撃者への尋問、サイトの予算、従業員の家族への手紙、新規雇用者の可能性がある者の資料、リストが次から次から次へとやってくる。官僚制度を発案したヤツは地獄で焼かれてしまえば良いのに。あーもう。\n\n他にも、財団が存在する狂気に満ちた平行世界の[[[scp-4444-j |素敵にイカれた次元]]]が開いたという知らせを聞いた、そこは全てが恐ろしい程に間違いだらけな所で、財団は白痴と無能で構成さているらしく、D-クラス職員には銃が配布され、SCPが自由奔放に駆け回っているそうだ。どうやら[[[drclef member page |クレフ]]]と[[[dr kondraki s personnel file |コンドラキ]]]の両博士がそこを探索したようで、その彼らが送ってきた[[[investigation-log-of-scp-4444 |報告]]]は奇怪で物騒だ。\n\n[[[Olympia Project|オリンピア・プロジェクト]]]における[[[scp 914 |ぜんまい仕掛け]]]の研究はほぼ完了し、[[[experiment log 158 ag |検体ゼロ]]]（//アレはまだ名前を決めていない//）はとても喜んでいる。ただ、ぜんまい仕掛けでの[[[experiment log 914 theta |原料の加工]]]は難しく厳しい、たくさんの時間と努力、そして多くの、本当に多くの被験者と器官の部位の消費が必要となっている。実験においてこんな事を言ってしまうなんて考えたこともなかったが、これは本当にさっさと終わって欲しい。\n\n[[[scp 040 |エミリー]]]は繰り返し\"私を吹き飛ばした\"と、完全にご立腹だ。あの状況の複雑さを説明しようと試みたが、時折子供がどうなってしまうかは記すまでもないだろう。それで、彼女を宥める為に（//他のSCPや、士気を上げる時、ちょっと全般的な脱走未遂の件数を少なくする時みたいに//）、施設でクリスマスのお祝いをしたんだと彼女に説明した。彼女はここでは1年目だし、何よりこれまでの人生でクリスマスを祝う事なんて…決して//できなかった//、だから彼女にこれは良い事なんだと教えてあげた。ついでに[[[scp-2412-j |サンタクロース]]]もね。\n\n実際のとこ、何にせよ予定していた事なのだが、僕も関わっている事なんだ、自然を鎮めるのに利用しない手は無いだろ？\n\n発掘事案のバイオマスを//遂に//全部集めたのだが、あれらは姿を見せないようにしている為か、上の人間はむしろ回収したテック達に興味を持っているようだ。当然、サイト内の政治は彼らの物なんで、あれらには犠牲になってもらおう。もちろん人類の為としてね。彼らの数人は**あれ**が何だったのか理解しないだろう、たとえケツを噛まれたとしても…\n\n**12/11/2008**\nまだまだ書類作業。終わりすら見ない。\n\nそれで、ぜんまい仕掛けでの実験のほとんどをやってもらった。あの機械は興味深いが、携わると多くの物が失われる。あらゆる事に対して準備を整えなければならないのだ。起動試験でもね。何故かと言うと、往々にしてあれは//別の何か//へと作り上げられた物を出す、例としてある時、とある研究員は時間を逆転できると思われた装置を手にした。しかし本当は、その装置は//空気//から時間を吸い上げていたのだ。少なくとも、僕達が発見したノートから推測した事を発生させたと思われる物だ。遺骨は何も語ってくれない。\n\n明日、エミリーとの作業を開始するつもりだ。彼女は例の事で楽しそうにしている。\n\n全ての\"クリスマス\"への準備作業が始まったが、大量の書類とオリンピア・プロジェクトが僕の時間を全て喰らい尽くしてくれるお陰で、本当に行動計画しか考案できていない、それも、せいぜいおおまかな。\n\n検体ゼロは四六時中毎日僕を追っかけ回していて、今ではもう僕の方がアレ（//彼女？//）の存在にある程度慣れてしまい、そんなに悪く感じなくなっている。イマジナリーフレンドを持つのは好きだしね、いや実際には存在してるのだけど。どうやらアレ（彼女？）はアレ（彼女？）の周りの存在の思考を感じ取ることが出来るみたいだ。楽しいのだが、アレ（彼女？）はどうやら少しばかりゴシップ好きのようだ。同僚の知りたくもなかった事を、こんなに聞いたのは初めてだ。特に食べ物周りの。同時に、もうカフェでは食べられなくなってしまった。",
  "tags": [
    "en",
    "olympia",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2017-04-30T09:26:22+00:00",
  "updated_at": "2021-01-10T16:48:30+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "1st-12th-december-2008"
}