{
  "title": "Four Knights' Tango",
  "content": "[[include :scp-wiki:theme:sunside]]\n\n[[module css]]\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Cinzel');\n/*\nThe Cinzel font was created by Natanael Gama and is licensed under the Open Font License\n*/\n[[/module]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[From 120's Archives Hub]]] / [[[the-man-who-wasnt-there-hub|The Man Who Wasn't There Hub]]] >> [[[GASLIGHT, GATEKEEP, GIRLBOSS Hub]]] >> Four Knights' Tango\n[[/div]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\nCo-written by [[*user JakdragonX]], [[*user Ralliston]], and [[*user Trotskyeet]]\n\n**[https://scp-wiki.wikidot.com/jakdragonx-rage-collection JakdragonX's Authorpage]**\n\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage Ralliston's Authorpage]**\n\n**[https://scp-wiki.wikidot.com/trotskyeet-author Trotskyeet's Authorpage]**\n\nThe following article is a part of the [http://scp-wiki.wikidot.com/gaslight-gatekeep-girlboss-hub GASLIGHT, GATEKEEP, GIRLBOSS] storyline. Whilst you can read it on its own, it's highly recommended you read the previous installments to get this article in its fullest.\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[==]]\n\n[[div class=\"one column\"]]\n[[=]]\n[[size 200%]]**2004**[[/size]]\n[[/=]]\n[[/div]]\n------\n[[div class=\"one column\"]]\n[[=]]\n[[size 150%]]11th of January[[/size]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Overwatch Command, 25 kilometers south of Kraków, Poland**[[/span]]\n[[/=]]\n[[/div]]\n------\n\nSite-01 wasn't a quiet place.\n \nEver since [[[ralliston-s-proposal|its creation in the wake of the 20th century]]], its endless corridors were always filled with one sound or another. At first, it was the humming of perfectly-aligned machinery, feeding the Beast beneath the Factory with the products of its harvest. Then, it was the screams and shouts of a million-year war, brought to the building's threshold by a raging army of wronged men. And then, for almost a century, it was the shuffling of papers and research talks, vocalized by the endless array of personnel Overwatch Command employed in an attempt to contain the Queen in her Throne Room.\n\nBut tonight was different, for Site-01 was quiet.\n\nNobody knew when it happened, how it happened, or why it happened, but everyone within the building //felt// it. A dead silence, devoid of the endless whispers of the devil that tainted it for so long, filling every single centimeter of the place it could find. No motion, no voice, no presence could be felt, only the void of the god-shaped hole it left behind.\n\nSite security raised a containment breach alarm within seconds.\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe ancient doors creaked open, sweeping away centuries worth of dust and grime as a large humanoid figure stepped inside. \n\nThe suit was a cross between Darth Vader and a bulldozer, the peak of two decades of paratech research done by a dozen organizations that both legally and morally should not exist. With its every step came the crackle of druid protection wards, the humming of active Scranton Reality Anchors, and the thunder of two tons of Pittsburgh steel, protecting its user from the influence of almost any being that wanted to take control of its user, no matter how powerful.\n\nPiloting it was Junior Researcher Christina Yates, who was not having a good day.\n\nIn her left claw was what looked like a Geiger counter designed by Escher, humming and wailing as she flipped through the detection frequencies: antimemetic, thaumaturgy-cloaking, Akiva, djinncraft, the whole nine yards. Nothing.\n\nWell, not entirely nothing; what the Foundation called SCP-001-B still had one of its unmistakable traits remaining in place. The wooden throne room of the once world-spanning Fae empire, full of countless jewels and riches from forgotten conquests, weaved by magic so evil even the Foundation feared it, was still where it had been before, intact.\n\nWhat was particularly noteworthy about the seat however was the visible absence of the immortal soul of a long-dead Fae monarch god on it, hellbent on enslaving all of Earth.\n\nChristina sighed, activating her walkie-talkie, dreading the response on the other side.\n\n\"It’s Yates. Scans confirm it. Mab's gone.\"\n\nShe was so getting fired.\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n-----\n[[div class=\"one column\"]]\n[[=]]\n[[size 150%]]12th of January[[/size]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[[[esterberg-city-wikipedia|Esterberg's Market District]]]: Częstochowa, Silesian Voivodeship, Poland**[[/span]]\n[[/=]]\n[[/div]]\n-----\n\n[[div style=\"border:solid 1px #000000; background: #fff url('http://scptestwiki.wdfiles.com/local--files/jawn-hawse/120logo2.png') center no-repeat; width:100%; margin-bottom: 16px; margin-top: 16px;\"]]\n[[=]]\n**EMERGENCY NOTICE FROM THE FOUNDATION O4 COUNCIL**\n[[/=]]\n\n[[div style=\"margin-left: 20px; margin-right: 20px;\"]]\n\nThe following message is currently broadcast to all Foundation Sites overseeing Free Ports.\n\nDuring the morning hours of 11/01/2004, Site-01 was raided, resulting in the theft of an incredibly powerful artifact. Its proper usage would result in an inevitable and irreversible HK-Class \"Deific Subjugation\" Scenario. All clues lead to a single party being responsible: GoI-120, Triumviraté.\n\nPer unanimous decision of the entirety of the O4 Council, all Foundation Sites overseeing Free Ports are now required to form small-scale operation groups staffed by their most competent personnel to not garner enemy attention. Those teams will be required to infiltrate the Triumviraté cells in their respective Free Ports in an attempt to find any potentially useful information regarding its future plans.\n\nMore information will follow soon.\n[[/div]]\n\n[[=]]\n-- Ethan MacCarthy Jr., [[[o4-s-summit|O4 Council]]], Summit Lead\n[[/=]]\n[[/div]]\n\n\"Why are we doing this again?\" Magdaleine Cornwell said, groaning as more rain poured down from her coat's hood onto her face. \n\n\"Because Green and Westbrook already took [[[three-portlands-hub|Three Ports]]], and Eurtec's being explored by [[[scp-2744|Rainer and Miller]]].\" Jessie Rivera answered, chuckling slightly at her partner's wet blond curly hair. Her red bundled ones were also wet, obviously, but it didn't bother her as much -- she was almost always as cool as they got. \"Oh, and because Esterberg's close to [[[secure-facility-dossier-site-120|120]]], dummy.\" She rolled her eyes.\n\nThe other sighed again, trying to avoid collision with one of the local denizens of the Free Port, who were as desperate to get out of the downpour as she was. \"We're Site Directors, for fuck's sake!\" She threw her arms in the air. \"Why can't... I don't know, Asheworth or whoever else go? He doesn't do anything regardless.\"\n\nJessie didn't answer, instead smiling slightly as she hurried towards a roofed area, directly adjacent to their destination. She thought Mag looked cute when she got angry. Which was very often.\n\nShe sighed with relief, happy they weren't walking through a literal wall of water anymore, and looked at the doors leading to the building next to them.\n\n[[div style=\"border:solid 1px #000000; width:100%;\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Cinzel';\"]]\n[[=]]\n[[image logo2.png width=\"290px\"]]\n\n[[size 350%]]**Inventor's Ingredients**[[/size]]\n-----\n[[size 200%]]**Open all day round!**[[/size]]\n(Unless you're law enforcement)\n[[/div]]\n[[/=]]\n[[/div]]\n\nThey were there.\n\nInventor's Ingredients was a place with many faces, depending on who the client entering was. To a regular observer, it was the biggest tavern in town, serving mediocre drinks and giving good prices for sleeping the night off. To the more informed customer, it was a hotspot for the dealing of more illicit substances under the nose of apathetic staff. To the countless Mab-hating Fae of the city, it was even supposedly the headquarters of an anti-Queen rebellion, said to serve Mab's sister, the Inventor (the name wasn't particularly subtle). And to personnel of a certain normalcy maintaining organization, it was one of the few spots where their three-arrow logo wouldn’t draw too much attention.\n\nJessie strolled in, making sure to carefully avoid a pair of [[[SCP-1000|Yeren]]], ready to beat each other unconscious in the center of the room before making her way to the bar counter. Magdaleine followed close behind, unfortunately being not so careful, excusing the collision with the two with a nervous smile and a \"sorry\" muttered in Polish. She awkwardly placed her hands on the table, drumming them against the smooth granite.\n\nJust a few seconds later, the tapping was interrupted by the creak of large wooden kitchen doors opening, from whom a large and mid-aged Fae woman emerged. She broke into a grin upon seeing Rivera, and came closer, stretching her back a little bit and yawing profusely.\n\n\"Jessie! Nice to see you again! The usual?\" Cad'hla Gwyneth said, raising her eyebrow upon seeing Mag. Even if she was an insincere scoundrel that tried to be as nice to as many scum of Esterberg's criminal world to maximize profit as she could, her words this time were honest. Jessie was fortunate enough to be very good friends with her only daughter, Olivié Gwyneth, whose obsession with history had [[[one-spark-four-flames|saved 120 personnel from trouble many, many times]]].\n\nJessie held up a hand, returning the smile.\n\n\"Not tonight, Gwyn'. Business calls, unfortunately.\" She sighed. \"In fact...\"\n\nShe pulled two small tickets from her pocket, sliding them across the counter.\n\n\"...we were hoping to catch a show.\"\n\nGwyneth smirked, inspecting the tickets before passing them back and giving the pair a conspiratorial wink.\n\n\"Of course, of course. Stairs to the left, think you’re just in time for the headliner.\" She pointed to the appropriate door with her head. \"You and your girlfriend have fun.\" She grinned stupidly.\n\nMagdaleine was about to reply that they were strictly work partners thank you very much, but was quickly interrupted by being dragged away by Jessie towards a small door at the far end of the room.\n\n\"Show? Not exactly the greatest use of our time here.\" She groaned, correcting her still-soaking hair.\n\nRivera sighed. \"Not about the show, silly. We’ve got a meeting here.\"\n\nJessie opened the horrendously creaking door, revealing a cramped set of stone stairs leading down. It smelled like death.\n\n\"After you.\" She smiled.\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n-----\n[[div class=\"one column\"]]\n[[=]]\n[[size 150%]]12th of January[[/size]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[[[esterberg-city-wikipedia|Esterberg's Sewer District]]]: Częstochowa, Silesian Voivodeship, Poland**[[/span]]\n[[/=]]\n[[/div]]\n-----\n\nThe Esterberg Sewer System was state-of-the-art, constructed by the Foundation a decade ago as a prestige project and apology to the city for their actions back in '85. It also smelled exactly as you'd expect.\n\nJessie and Magdaleine carefully marched along the tunnels' narrow walkways, trying their best to not fall down the slippery and awfully wet slabs of cold cobblestone (both did their best not to think of what the slabs were wet with). There was no handrail, which definitely didn't help the ever-present darkness and smell of rot and gunpowder.\n\n\"Where... Where are we even going, for crying out loud?\" The blonde Director said, trying her best not to vomit at... well, everything around her.\n\n\"You'll see.\"\n\nAfter what felt like literal decades to one of them and ten minutes for the other, the two finally escaped the never-ending staircase, entering a large and //very// wet corridor. Through its middle, a canal full of dirty water flowed, which would have made a lovely lazy river if one happened to be a rat.\n\n\"You're fucking kidding me.\"\n\n\"I most certainly am not,\" Jessie replied with an enigmatic smile on her face, continuing to walk with full confidence down the corridor.\n\nThrough more groans and complaints, they eventually made their way onto yet another staircase, then another, and then //another//, until the two were so deep underground one could hear neither the sounds of the city nor of the tavern above then. What Mag //could// hear, though, was extremely vague yet rhythmic music-like sounds, coming from beyond the brick wall next to her face. She came a little closer, trying to listen more carefully, only to realize the walls ended, giving in to large metal doors in a dead end. She looked at Jessie, raising her eyebrow.\n\nThe other nodded silently, giving the doors an irregular knock. Immediately, the doors' composition changed, forming an extremely small window, just large enough for the other side to be able to see the two but not for them to see the rest. The gap in space was suddenly filled with what looked like a skull, which quickly gave the two a look and disappeared just as quickly, changing the way the entry looked once more. They were free to come in.\n\nThe first thing that hit Magdaleine was the music. It was a local artist, Rhoteen C'ari, poster child of the Esterbergian post-punk neo-faechant hypertrance scene, filling the entire club with sounds she didn't think the human mind was prepared to experience. The music sounded like rhythmic grunting occasionally broken up by a guttural scream. The people loved it.\n\nThe second thing was the sheer size of the hall, which went against all logic and yet was completely reasonable for this place. The ceiling seemed to impossibly extend upwards for miles, occasionally broken up by floating bright lanterns until after a few miles, a layer of dark mist obscured her view. Hundreds of creatures -- both recognized by Mag and not -- fiddled about, filling the entirety of the club with chatter and drinking. However, most of their attention was focused on only one thing -- the wrestling pit located directly in the center of the room, cordoned off by barbed wire and electric fences. The people around it were screaming -- some because they had too much to drink, some because their fistfuls of złotys were riding on this match, and some because they accidentally touched the fence.\n\nThe third thing that Magdaleine noticed was the competitors. The hazy outline of a creature stood in one corner, chanting in an unknown language. It was humanoid only in the vaguest sense of the word -- it was featherless and a biped to be sure, but she didn't think Plato ever accounted for additional tentacles and colors never seen on this plane of existence. The creature opened its countless mouths to expel the scream of an exploding star, the dirge for the long-dead Nightwalker god, and the last word to be spoken by humanity, making all observers weep with both agony and ecstasy.  Mag didn't think it had anything equivalent to a head -- but even then, she was glad its top protrusion was covered by a hot pink luchador mask.\n\nOpposite the entity stood a singular skeleton, wearing the clothes of a Victorian aristocrat who got really into cosplaying. A short skirt forming a larger, war-like suit covered her hips to neck, ending in a shoulder-pad and a long, tethered red cape. Its barely-protected hands grasped golden knuckledusters, empowered with carvings of Celtic (the basketball team, not the people) runes. With one of them, it scratched its bare skull, only decorated by a golden diadem full of diamonds, with the other it took a cigarette from their many-pocketed suit and lit it in one fluid motion.\n\nEx-Foundation Agent [[[scp-5572|Marie Antoine Surratt]]], first and last of her name, Mad Queen of Hell, Bones, and Suffering Itself, Bone Battalion's Baron, leader of Claire's Legion, Bloodless Kingpin, Murdered of Hope, Light in the Darkness, and just a Mean-ass Bitch et al was quite the sight to behold.\n\nAs Mag and Jessie made their way towards the bar counter, sitting in comfortable distance from the arena, a skeletal announcer counted down the match before quickly running out of the ring. The beast roared, prompting Surratt to spring towards it. Her punch connected with the being in its approximate midriff, causing it to stagger away. The crowd screamed, both with happiness and anger as the two threw punches at each other over and over as the skeleton grabbed the demon's head and bashed it against her femur. She punched it again and again, until its \"face\" was reduced to nothing more than pulp, spraying technicolor blood all over herself and the observers. No one particularly seemed to care.\n\nThe creature fell on the floor as the crowd whooped and hollered. Surratt took another drag from her cigarette, stretching her arms wide as she proudly strutted around the ring. The spectators ate it up, throwing their money directly onto the pit as the skeletal warrior burst out into uncontrollable laughter of a maniac. \n\nShe didn't notice it, not until it was too late. The being rose again from behind the ex-agent, opening its million mouths with the fury of a thousand suns and latched itself onto Surratt's body. It swallowed her whole, screeching with an emotion so alien to the human noosphere as to be entirely incomprehensible. Mag let out a small yelp of surprise which she would later insist was indigestion. As the crowd booed, it laid down on the arena again, panting with unmistakable satisfaction and exhaustion. The entire hall once again fell silent, waiting in anticipation for what would happen next.\n\nAnd then the beast's belly exploded. A singular skeletal arm broke through the scaly and slippery body of the demon, its blood tainting even more of the arena, until Surratt entered reality again. She uttered a loud and triumphant \"Ha!\" before proceeding to kick the beast in the face, taking extra care to ensure no blood got on her boots.\n\n\"Get the hell out of my city, you fucking non-Euclidean, scum,\" she shouted, extinguishing her still burning cigarette on the blood-stained ground. She spat on the half-alive being, panting with exhaustion, happiness, and sheer adrenaline pumping through her nonexistent veins. \"Nobody fucks with the Bone Queen, bitch.\"\n\nIt was over. And then the crowd exploded.\n\nJessie cleared her throat. \"And that's exactly who we're meeting today.\"\n\nMag didn't reply, instead sighing as she looked around the hall once more. It seemed like Surratt was done with taking adulation from the crowd, as she made her way away from the arena down the hall. The crowd opened before her -- be it from respect or fear -- and in just a matter of seconds, she arrived at a gigantic throne, standing menacingly in the highest point of the room, near one of its walls. The construction was just as confusing as Surratt's attire, but, at this point, neither of the two questioned it, having long since accepted the bizarre as the norm in the confusing world of Esterberg's undercity.\n\nSurratt clambered upon it, lighting another smoke while smiling with satisfaction, giving the entire hall a look with her supposed eyes. Mag's reason knew this was impossible, but a smaller and much older part of her brain that hadn't quite worked out yet that hunter-gathering was rather passé screamed internally that not only was Surratt grinning from ear to ear, but she was also looking directly at Mag. She blinked once, and the feeling was gone.\n\nTheir trance was suddenly interrupted by a large Child of the Night, scowling at them from behind the counter with a less-than-pleased expression on his furry face. \"Oi, if you aren't going to buy something, get out of those seats. Paying customers only.\"\n\nMag immediately turned to leave, but Jessie stopped her and slammed down their tickets. An awkward smile entered her face as she chuckled nervously.\n\n\"I purchased two Deluxe Dinner And A Show Packages, which guarantees us each one meal and drink voucher. At least according to it, haha.\" The bartender looked closer at the tickers, groaning almost unnoticeably. \"I'd like a water and a slice of bread, and she'll have… Mag, do you want anything?\" She looked her directly in the eyes.\n\n\"Uhm… I…\" She blushed slightly, coughing in an attempt to cover it up, which was extremely stupid because that's not how blushing works, she thought.\n\n\"She'll have a glass of water and bread as well,\" Rivera smiled sweetly, turning once again towards the bartender. \"I trust that's not a problem?\"\n\nThe bartender turned away, grumbling something about \"fuckin' tourists,\" visibly not pleased.\n\n\"So, I, uh…\" Mag tried to say, only to be interrupted by the match's announcer sliding into the seat next to her, ordering three shots of the bar’s cheapest liquor. With enthusiasm she's never seen in anyone, it downed them one after the other, liquid splashing down from its jaws to its ribcage, with a few droplets of the booze getting on Mag's coat. She looked on with mild disgust and curiosity at the being, wondering what unholy force held together all these bones.\n\nHer train of thought was shattered almost as quickly as it began, as the previous music suddenly stopped. She felt a sense of relief at the sense of relative quietness and tranquility that followed, but immediately groaned again as the endless crowds filling the club cheered for something in the distance.\n\nNear Surratt's throne sat a seven-man band of skeletons, each of them occupying a different equally peculiar instrument. She was certain one of them was a modified flute and the other a guitar formed from the bones and maw of what appeared to be a dragon of some kind, but the one that really got her attention was the piano, occupied by a skeleton wearing eighteen-century clothing. The others waited for his command, and seconds later, the club exploded with a techno-dubstep remix of Moonlight Sonata. Mag never expected the crowd to enjoy the show, but for some reason she did not understand, it appealed to the Esterbergians even more than the previous chants.\n\n\"Alright, so, uhm,\" Rivera said, turning her head towards Mag and groaning slightly as she heard more and more of the music. \"You wait here, and I'll go arrange a meeting.\"\n\n\"A meeting?\" She raised an eyebrow.\n\nJessie pointed at Surratt with her head. \"With her, dummy. She's not gonna talk to us in front of the entire crowd. It would break her image.\"\n\n\"Fair enough,\" Mag replied, making place on the counter for the now-arrived orders.\n\n\"C-Cool beans.\" The other raised her thumbs, walking away into the endless crowd. Before Mag could blink again, she disappeared into the rhythmically-dancing mass of people and monsters.\n\n\"So, what'cha doin' here, skipper?\" The announcer suddenly spoke with surprising clarity, turning his skull towards Mag. \"What drives a Jailor and her girlfriend out here, the middle of Esterberg Fight Night?\"[[footnote]] First Rule of Esterberg Fight Night: Talk about Fight Night, word of mouth advertising is always good. [[/footnote]]\n\nShe internally sighed, too tired to explain their relationship for the millionth time this evening, instead just moving her stool a little closer to the other. \"Meeting with her, apparently.\" She said, pointing with her head towards Surratt. She knew she probably shouldn't talk about the details of their mission with strangers, but something deep within the skeleton's voice told her he would forget the entire conversation in an hour anyways.\n\nHe burst out laughing, hitting the counter many times with his skeletal fits, much to the barman's disapproval. \"Oh, man!\" He wiped away a nonexistent tear from his cheek. \"Well, good luck to you two lovebirds if you think the Mad Queen'll listen.\"\n\nMag shook her head. \"She really did go nuts after she died in that **[[span style=\"color:green\"]][[[taboo|grove of suffering]]][[/span]]** all those years ago, didn't she?\"\n\n\"Well, if ya went to hell and killed Satan 'imself, would you be sane?\" He drank another shot.\n\n\"Fair enough.\" Cornwell shrugged, taking a bite out of the bread. It was hard as a rock. Taste was similar too. \"Whawht abwout thwe west, thwouwgh?\"\n\n\"Huh?\"\n\nShe swallowed the bite. \"The rest of the skeletons, I mean. You all seem pretty normal.\"\n\nHe looked around them, focusing on the band playing in the background almost immediately. \"I guess they do, unless you count Beethoven out.\" He chuckled.\n\nShe raised her eyebrow.\n\n\"Oh, you don't know?\" She nodded, making him point in the direction of the fancy-dressed skeleton on the stage. \"That's Ludwig van motherfuckin' Beethoven, sweetie.\"\n\nThe airhorn and synthesizer section of the sonata started, and Mag decided that sometimes you shouldn’t mess with the classics, because otherwise, the classics might decide to mess with you.\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n\n-----\n[[=]]\n[[size 150%]]Interview Log 120/Alpha-49X0[[/size]]\n[[/=]]\n-----\n[[size 120%]]\n= **<<BEGIN LOG>>**\n[[/size]]\n\n\n//Rivera turns her recording device on as she comes closer to Surratt's bone throne. She shallowly bows, smiling through a grimace on her teeth, much to Surratt's satisfaction. The other shows Rivera can stand up with her hand, simultaneously filling her nonexistent mouth with a big sip from a gigantic bear mug sitting atop her seat. The liquid splashes through her open ribcage onto the floor below her. She does not seem to notice.//\n\n**Surratt:** Curse my goddamn eyes if I'm seeing the truth. Jessie Hannah fuckin' Rivera, in her very own person. Here, in the heart of my palace. \n\n//From one of her pockets, Surratt takes out a piece of paratechnology with a visible [[[prometheus-labs-hub|Prometheus Labs]]] marking on it, and uses it to light her own cigarette. The lighter zaps with thaumic energy, but ultimately abides the order.//\n\n**Surratt:** What to do I owe the pleasure?\n\n**Rivera:** Oh, Queen of Bones, Light in the Darkn--\n\n//Surratt rolls her eyes.//\n\n**Surratt:** Oh skip the bullshit, will you? Just get to the point already. //<looking at her wrist>// I ain't got the entire day, honey.\n\n//Rivera sighs, gently massaging her eyes.//\n\n**Rivera:** It's about Triumviraté.\n\n//Surratt raises her eyebrow.//\n\n**Surratt:** //<quietly:>// Even after the weeb Nazis, it's always those fuckin' forest idiots. //<sighing, much more clearly and loudly:>// What is it this time? Drugs, human trafficking, or just general bullshit all over?\n\n//Rivera comes closer, scratching her head.//\n\n**Rivera:** Weeb Nazis?\n\n//Surratt scratches her skull with the hand holding the smoke.//\n\n**Surratt:** [[[morphine-machine|Chicago Geist]]]. It's... a long story. Point is even they were less annoying than Triumviraté. But I digress; what do you need and why should I help you?\n\n//Rivera bites her lip.//\n\n**Rivera:** I can't exactly tell you anything, but--\n\n//Surratt waves her finger.//\n\n**Surratt:** I'm still technically 120's employee.\n\n**Rivera:** Huh?\n\n**Surratt:** They never terminated my contract after I died. //<stretches her limbs>// So, y'know, I'm covered by the secrecy policy. Go ahead.\n\n**Rivera:** I...\n\n//Rivera looks at the bar located in the background, grabbing her head in her hand. She sighs, and whispers \"whatever\" to herself.//\n\n**Rivera:** They somehow stole Mab's soul from Overwatch HQ, and now want to use it to summon her fully back into reality. Which would, you know, inevitably end it, alongside everyone in it.\n\n//Short pause.//\n\n**Rivera:** We don't know which cell of them has it, but since they operate in practically every Free Port out there, we sent two-man squads to check up on them to each one. //<pointing at Cornwell in the distance with her head>// Me and Mag were deployed here, and we heavily suspect we're onto something. Problem is--\n\n**Surratt:** --that you don't know how to get in. And it so happens you just remembered your little experiment girl so happens to run the biggest racket in the city and can get any info on them. //<scoffs>// You really haven't changed, y'know?\n\n**Rivera:** Look, Marie, I swear it's not like that--\n\n**Surratt:** We both know it //is// like that. And it's \"Surratt\" to you, //Jessie//.\n\n//Rivera tries to speak, before turning around, beginning to step down from the dais.//\n\n**Surratt:** //<raising her finger:>// But I'll give you one more chance.\n\n//Rivera raises her eyebrow.//\n\n**Surratt:** They're a pain in my ass, too. No matter how many times I fuck them over, they always come back. And I don't want no ends of reality. So I think we can come to some... //<gesticulates>// consensus here.\n\n**Rivera:** Anything works for me.\n\n//Surratt stops for a moment, tapping the right armrest of her throne with her hand and exhaling the smoke from the cigarette. She looks around them, and suddenly smiles widely.//\n\n**Surratt:** I can give you direct contact with someone that's //itching// to beat the shit out of any Triumviraté scum he comes across. And, trust me, he's good at what he does -- so if anyone has any info about them, it's him. //<interrupting Rivera:>// I know what you'll say, I know -- but you can trust me on this one. I'm insane, but I have a moral code.\n\n**Rivera:** Where's the \"but?\"\n\n**Surratt:** You see that arena?\n\n//Surrat points at the pit in the center of the room. Within it, two Fae are standing, trying to clean up the still-present mucus and body of the entity. One of them waves her hand in a circular manner, and the corpse starts to levitate.//\n\n**Rivera:** //<nods>// Yes. What about it?\n\n**Suratt:** See, here's the thing, honey -- I'm a Queen 'round these parts. I can't just randomly help Skippers, my technical employment notwithstanding, I've got a reputation to uphold. So, here's my deal: //<pointing with her head at the arena:>// you beat me there, and I give you all the help you need. The people are happy because they get to see two of us fight, I'm happy because I get to keep my reputation, and you're happy because you get your info.\n\n//Pause.//\n\n**Surratt:** So, you in?\n\n//As dead silence fills the area around them, Rivera blinks twice, shaking her head.//\n\n**Rivera:** You're... kidding, right?\n\n//Surratt grins widely, taking another sip from her cup.//\n \n**Surratt:** We can come in in ten minutes. I'm dead serious.\n\n//She chuckles silently at her own joke. Rivera sighs, sitting down on the dais steps. She looks at Cornwell, Surratt, the crowd around her, and then her hands. She smiles slightly, and looks directly into Surratt's eye sockets.//\n\n**Rivera:** You got yourself a deal.\n\n\n[[size 120%]]\n= **<<END LOG>>**\n[[/size]]\n\n[[/div]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"HAVE YOU LOST YOUR FUCKING MIND?!\" Mag shouted, trying to be just a little louder than the ever-present and very vocally chanting crowd. \"THERE'S ABSOLUTELY NO WAY I'M EVER--\"\n\n\"I can hold my own. Remember Kraków?\"\n\n\"You broke half your ribs in Kraków!\"\n\n\"Still, I managed to beat them, didn't I? Besides, she's a skipper, I'm sure she'll go easy on me.\"\n\nThey both glanced over at Surratt, who was currently suplexing adoring fans in the stand. Despite it being mostly nonsensical tricks, the myriad creatures observing the upcoming match seemed to love it.\n\nAs Mag opened her mouth to protest, Jessie shushed her, putting a finger on her lips. \"Point is, I'll be fine.\" She replied, tapping her head with her hand and strapping on a safety helmet with the other. The crowd found it to be very amusing.\n\nMag groaned gently. \"But what if it's not enough?\" She grabbed her palm, uniting it with her own. \"I… she's strong, Jes. Please, take care of yourself. I--\"\n\n\"I know.\"\n\nNo one spoke a word, but no such things were necessary -- they understood each other perfectly anyway, and it would be simply energy wasted. Rivera smiled, and Cornwell returned the gesture. For a moment, all was quiet. For a moment, all was calm. For a moment, all was good.\n\nThey lasted like that for a moment, only for their moment to be stopped by their ears getting assaulted by a high-pitched sound coming from the arena. Above the pit, a platform levitating alongside the announcer from before appeared, piercing the shroud of darkness with accompanying light beams. They switched between million colors Mag wasn't sure she could describe, but that didn't really matter as long as its attention-catching function worked. \n\nAnd it worked indeed; within one moment, the entire crowd previously screaming and chanting fell silent, gazing only towards one point above them: a single skeleton wearing utterly outlandish attire. He cleared his throat, making everyone know his voice was somehow boosted as to encompass the entire hall, and stretched his limbs, making the clicks of his bones heard by everyone.\n\n\"Fiends from forests, caves, plains, hell, and heaven alike: welcome, WELCOME!\" He shouted, much to the spectators' entertainment. \"I'm happy to announce a //second// -- that's right, ladies and gentlemen: //second//! -- fight this evening.\" As he took a deep breath, the illuminators suddenly shifted, changing their position to focus entirely on Surratt standing on one of the corners of the arena. He screamed at the top of his lungs: \"Mad Queen of Hell and Bones, leader of the Bone Batallion, Bloodless Kingpin, Murdered of Hope, Light in the Darkness, the Chosen One, and Empress of the East: Queeeeeeeeeeeeen Marieeeee Surrattttttt!\" \n\nThe crowd exploded with both happiness and anger, forming an incoherent mass of screeching in apparent and overwhelming support for the contender. Each of them tried to be louder than the previous, wanting their Queen to hear their words. Though they inevitably failed, it did not discourage a single present soul, gaining quite the opposite effect.\n\nAs they partially calmed down just seconds later, the lights made sure Rivera was the one to be seen by the public next. She groaned at their intensity, but tried to make her bravest face possible in one final attempt to gain the observers' approval.\n\nShe of course failed, spawning a wave of booing and disappointment, but she did not care. All she herself could focus on now was the skeletal general in front of her. For a moment, their eyes met, each drilling into the soul of the other. They tried to gain even a single advantage before the fight would start. But, invariably, they both remained as the immovable objects they were, not letting the other unstoppable force enter their emotions. Even if Jessie was strong as almost nobody else she'd ever met, she knew the other wasn't any weaker.\n\n\"JESSIE?\" Her thoughts were suddenly interrupted by Mag shouting into the crowd from the audience, trying to make herself heard.\n\n\"YES?\" She slowly turned around, barely hearing a word.\n\n\"JUST IN CASE SOMETHING HAPPENED, I WANTED YOU TO KNOW--\"\n\n\"WHAT?! I CAN'T HEAR YOU HERE!\" She tried to reply, tapping her ear, covered by the helmet.\n\n\"I WANT YOU TO KNOW I--\"\n\n\"**[[size 150%]]LET THE MAAAAAAAAAAAAAAAAAAATCH BEGIIIIIIIIIIIIIIIIIIIIIIIIIIIIN!!![[/size]]**\" The fury of a thousand throats from above interrupted them, forcing Rivera to turn back at her opponent. She apologetically smiled and put on the protection for her eyes, blinking twice and breathing just as heavily. She knew she could do it.\n\nIt was on.\n\nJessie and Surratt slowly moved to the center, circling each other like sharks. The Director's mind was racing; her Taekwondo was abysmal, her Judo an affront to Japan. Her kickboxing was alright, though, maybe she could--\n\nSurratt reached into a coat pocket, pulling out a fistful of sand and throwing it in her face. As Jessie spat grit out of her mouth, she just barely dodged a haymaker to the temple, courtesy of the skeleton. So it was going to be one of those fights.\n\n\"And the Queen goes for the SALT-SPRINKLER! How do we feel about that one, folks?\"\n\nThe crowds cheering were incessant, echoing in Jessie's ears as the crunch of gravelly sand lingered in her mouth. By the time her left foot firmly planted onto the ground beneath, Surratt had already stepped forward, her dominant arm flailing outward in preparation for another strong-arm to the face. \n\nHer arms shot up defensively -- just barely in time to block the incoming blow by Surratt. The Queen was already preparing for her next attack, though, swinging her opposite arm across Jessie's neck in an attempt to grapple.\n\nThe doctor leaned backward, dodging Surratt before throwing a punch of her own. Her impact was grabbed by the opponent, who effortlessly flung it aside. A faint \"ooh\" echoed in the bleachers as Surratt slammed her shoulder forward, causing Jessie to jump backward to dodge. The ropes were now dangerously close nearby. Rivera grunted in anger as she held her arms up to her chin in preparation. This is exactly what Surratt wanted.\n\nJessie's instincts screamed at her to duck and weave, which her legs complied with before her mind had time to register. Buckling downward, she pivoted towards Surratt's left, trying desperately to find a better angle of attack. The red-haired woman caught a brief glimpse of a smile across Surratt's face as she realized her opponent's opposite leg was blocking her movement, boxing her between the ring and the Queen's reach.\n\nAnd that was when she caught it -- the impact of a boney knee directly to her nose.\n\nThe sounds of the crowd and Surratt's laughter only grew into a conglomerated roar as Jessie flung her body across the arena. Above her, the announcer's voice rattled and rambled, but she couldn't make out exactly what he was saying. Pain was the only thing on her mind, dulling her senses as she slowly planted her feet beneath her again.\n\n//I'm going to lose if this keeps up.// Jessie's mind began racing. What was she supposed to do? Surratt was already on the approach, her demeanor towering above like a leopard ready to pounce on its prey. \n\nAnd that was when she heard it. The desperate screams of Mag from behind her.\n\nShe couldn't make out what her partner was saying, but it didn't matter. Jessie knew that this couldn't continue. She needed to win this -- for her sake, Mag's, and the mission itself. Whatever the cost, at that moment, was irrelevant to Jessie. She just had to do //something// and with that, Surratt's contender felt a newfound power. She knew that she could beat the Queen, and beat her she would.\n\nReality itself began to ripple around Jessie. Dimensional energy cracked and creaked around her as the crowds roar simmered. Surratt grimaced, taking a step backward as Jessie wiped the blood from her shattered nose, closing her eyes. When she opened them moments later, they were full of purple, rippling with a soul full of realty-bending.\n\nOne small step forward, and the ring beneath Jessie's foot crumbled into dust. The crowd was dead silent.\n\nSurratt was now running towards Jessie in a full sprint. She didn't know if the Queen was maybe aware of her predicament, or if she was just trying to get in another blow to end the fight. Whatever the case was now though, it didn't matter. As she approached, Jessie's hands reached out in front of her body, her wrists connecting together with her outspread hands. The tug of reality grappled and shook her body in fleeting retaliation, but Jessie was the one in control now. And she didn't let go.\n\nHer muscles tensed in unison as a single word escaped her lips.\n\n\"Push.\"\n\nAnd then suddenly, the crowd's screams were a lot more pleasant to Jessie's ears. \n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe everpresent frost of the Esterbergian night was chill-inducing, but the slowly fading heat of adrenaline made up for it.\n\nIt seemed that with each step the trio made across the wet streets of the city, a single star above them flickered out of existence, making the sky just a little bit darker. The city -- and, by extension, Surratt -- didn't really seem to care, going around its business just as usual, but the newcomers in form of the two Directors very much did. In an effort to make sure they weren't being followed, every shadow, puddle, and corner was thoroughly inspected by Mag, much to Surratt's amusement.\n\nBut even then, it was all futile; the Night always watched, and those that lurked inside it observed the three undeterred.\n\n\"Where the hell are you taking us?\" Mag said, focusing the beam of her flashlight on Surratt's face. The other didn't even flinch. \"For all we know, you could be--\"\n\nThe skeleton groaned, pushing down the light with a bony finger. \"Even after you get a goddamned partner, you still have trust issues, don't you, Cornwell?\"\n\nMag opened her mouth, ready to reply to this utterly ridiculous idea. Anger filled her head for the god-knows-which time this evening, forcing her to clear her throat. And just as she was about to share those words of disapproval, she realized that the sentiment was essentially entirely true, all of it. It forced her to shut up, spawning a reaction of looking down at the ground from self-centered embarrassment.\n\nSurratt sped up her walk, as if she still had some appointment this evening, even if \"this night\" was a much better descriptor. She of course had none, but the idea of spending even more time than necessary with her former employers didn't exactly fill her with much joy. Especially when one of them was Magdaleine Cornwell.\n\nAs tens of minutes went by, they wandered seemingly without merit among the car-less city streets. The deeper they ventured in, the fewer people accompanied their voyage, until they made it so far away from city center they were the only ones among the dark skies, alone to the Night's touch.\n\nJessie felt a shiver go through her spine. She looked around, nervously glancing at the road they previously followed, only to meet nothing but their shadows. It was obviously just her imagination, she thought, chuckling in her mind nervously. It was just her mind, it had to be.\n\n\"We're here,\" Surratt loudly exclaimed, expanding her arms and smiling widely.\n\nThe square they found themselves standing in wasn't exactly the nicest area to be in. Small, dirty, in the back of half-ruined houses, and absolutely filled with trash, not the friendly type of trash contained in neat plastic bags mind you, the type that needed to be kept in metal barrels and even a cockroach would turn its nose up at. As Jessie tiptoed across, she did her best to ignore the sinking pit of dread in her stomach. This place seemingly //reeked// of anger, of grudges, of the will to hunt. \n\nIt stunk of hatred.\n\nJessie raised her eyebrow at the skeleton's comment. \"You sure? Doesn't look like 'here' to m--\"\n\nAnd as she was about to let the final words exit her mouth, she noticed //something//. Before them, one of the brick walls of the demolished houses was... wrong. Deeply, //deeply// wrong. When she first noticed the expression of anger filling the area, it felt like it covered the entire square, but now she knew whatever the hell was such a furious being definitely hid behind the memetic cape covering the hole in the wall before her, making for a single hate singularity in the matrix of the Free Port.\n\nShe blinked twice, making her eyes burn with deep purple. The ontokinesis deep within the essence of the red-haired Director snapped awake once more, filling her very being with nothing more than pure power. It ran through her veins, eventually making its way to her soul and brain, until there wasn't a single ounce of her that wasn't one with it.\n\nAs she snapped her fingers, a strong and chill-inducing breeze swooped through the place, forcing her and the other two to blink once more. \n\nWhen they opened their eyes, they were looking at something akin to a pit nested within the building, filled with endless items whose purpose the two Foundation doctors could only speculate about. Maps, drawings, bounty markers, knives, nets, bolts, flasks, you name it; they were all there.\n\nAmong the entire mess sat a single skeleton, his body in the expression of interrupted meditation. With an expressionless face -- or, rather, skull -- he looked at Surratt, completely ignoring the Directors. Noticing the expression, the General nodded, and that was all he needed to understand everything.\n\n\"And who the hell is this?\" Mag said, raising her eyebrow at the obscenely dressed skeleton. His bones were covered by a large coat, filled with as many pockets containing as much illegal paratech as she could imagine, from the tip of his wide brimmed hat to the menacing crossbow, modified with so many enhancements even the Coalition would blush. He didn't say a single thing, but she felt his chilling stare run over her, as if he was gazing directly into their souls.\n\n\"Oh, him?\" Surratt replied, slinging a shoulder around the being. \"[[[the-lands-nobody-returns-from|He's nobody]]].\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image logosmall.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n-----\n[[div class=\"one column\"]]\n[[=]]\n[[size 150%]]12th of January[[/size]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[[[esterberg-city-wikipedia|Somewhere in Esterberg]]]: Częstochowa, Silesian Voivodeship, Poland**[[/span]]\n[[/=]]\n[[/div]]\n-----\n\nAfter life, there is death. After death, there is reincarnation. An endless cycle of rebirth and destruction, forever guiding the universe forward in its infinity; wherever one went, this pattern followed, inevitably rebuilding the world anew every millennium or so. Even when the Fae Empire was razed from the Earth by its hatred and scheming so many worlds ago, it still found its way back to reality alongside those that unmade it, bringing its darkness into reality once more. Such was the cycle: never-ending, never-faulty, and never-broken.\n\nFor as long as it existed, there had been men whose sole purpose in life was to make sure this harmony would fall, crumbled by their boots and made theirs by their spells. Each time, they would of course fail, unmade into nothingness by the cycle's balance. But in the end, it did not matter, as for as long as this harmony existed, so would its enemies; and for as long as //they// would exist, so would their inevitable failures.\n\nWhat the cycle's past enemies however //did not// possess was what Ai'sling Fiadh held in his hands -- the half-dead soul of the ancient Fae god-queen, filled with nothing more than her hatred and endless agony. And that was exactly what would make his plans different from the rest's.\n\nHe smiled, walking away from the ritual well containing the essence of his master, built-in five meters into the ground of the dark halls around him. He already made sure she was temporarily stable, and there was no need to gaze into the endless screech of hate she was for more than he absolutely needed to. There was never a certainty if the symbols glowing with blood holding her in would not malfunction, making the observer a similarly miserable entity, and Fiadh very much would not want that. Not before his plan to bring her back was finished, at least.\n\nHe opened his unseeing eyes, disconnecting the psychic bond with Mab he'd held up for the last couple of hours. It hurt like hell, but it was well worth it -- any zealot would sacrifice anything to be with their messiah, and he was no different from them. A little headache was nothing when compared to a direct, faster-than-thought conversation with the one he held dearest.\n\nWhere he //did// differentiate himself from other insane worshippers across history however was that he actually had a plan to make the world his god's. And it was a plan he was almost done with.\n\n\"Master!\" A cry broke the silence of the dark crypt somewhere below the City of the East he stood in. Through its gigantic doors, a single figure entered, running with a torch that pierced the shroud of Night within, allowing for the messenger to safely pass.\n\nAi'sling flinched slightly as the light met his deep, black eyes, illuminating his figure and its long, silver hair and ritualistic outwear. With a groan too quiet for the other to hear he came forward, spawning a flame as dark as his heart in the palm of his ring-decorated hand, in an attempt to see who the intruder was. Where his eyes had always failed since he was born his magic succeeded, allowing him to see the very essence of the newcomer.\n\n\"What is it?\" Fiadh's deep voice asked in a slow yet soul-piercing manner, forcing the other to answer with its words of power.\n\nThe figure shivered as his order entered ver mind. \"They-They are here.\" Ve stuttered out, avoiding eye contact with the priest as best as ve could. His will made ver fail.\n\nVe flinched once more upon seeing his blind eyes look directly at ver. \"They know.\"\n\nHe turned back, closing his sightless eyes once more. With a smile too faint for the other to notice, he told his Queen of what he knew, of what he felt, of who he was. And she listened back, allowing him to spread her thoughts in return.\n\n\"Then we have already won.\"  \n\n[[/==]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=flase | last=false | hub=yes\n| previous-url=/the-lands-nobody-returns-from | previous-title=The Lands Nobody Returns From\n| next-url=http://scp-wiki.wikidot.com/i-was-the-queen-before-it-was-cool | next-title=I Was the Queen (Before It Was Cool)\n| hub-url=http://scp-wiki.wikidot.com/gaslight-gatekeep-girlboss-hub | hub-title=GASLIGHT, GATEKEEP, GIRLBOSS\n]]\n\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=JakdragonX, Ralliston, and Trotskyeet]]\n=====\n> **Name of the file:** logo2.png\n> **Source:** [https://commons.wikimedia.org/wiki/File:Coat_of_arms_-_Santa_Maria_delle_Grazie_-_Milan_2014.jpg link]\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Author:** José Luiz\n\n> **Name of the file:** logosmall.png\n> **Source:** [[[desk-of-junior-designer-s-yvonne|link]]] / [[[whack-a-mole|link]]]\n> **License:** CC BY-SA 3.0\n> **Author:** [[*user EstrellaYoshte]], edited by [[*user HarryBlank]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "children-of-the-night",
    "co-authored",
    "damien-nowak",
    "doctor-rivera",
    "esterberg",
    "fantasy",
    "from-120s-archives",
    "homo-sapiens-sidhe",
    "man-who-wasnt-there",
    "marie-surratt",
    "mystery",
    "nobody",
    "queen-mab",
    "tale"
  ],
  "author": "Ralliston",
  "created_at": "2022-04-02T20:06:55+00:00",
  "updated_at": "2024-10-22T06:58:14+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "four-knights-tango"
}