{
  "title": "SCP-835",
  "content": "[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-835/flbalanus-new.jpg|caption=录像81-██的静态影像|width=250px]]\n\n**项目编号：**SCP–835\n\n**项目等级：**Keter\n\n**特殊收容措施：**必须每天监控SCP-835并检查确认其新的增长。一旦SCP-835变得有敌意，将实施压制策略A-A6直到其停止敌对行为。因SCP-835对即使很短时间的限制行为亦施以高度敌意回应，收容区域须被维持在开放海域中。\n\nSCP-835排出的垃圾必须立即被收集和收容。每天向SCP-835喂食两次，包括[数据删除]。若当前地点已不再能支持SCP-835，SCP-835可每年两次搬运到新的地点，该搬运行动应得到站点指挥部的批准。\n\n员工应与SCP-835保持至少5码远的距离。任何接近SCP-835工作的员工必须装备有连接到回收绞盘上的缆索。与SCP-835的接触行为将导致所有员工立即被回收，并实施压制策略 A-A6。若接触导致一名员工被完全捕获，应不断监视SCP-835直到对象被释放。\n\n**描述：**SCP-835呈现为一大团块的重约████吨的珊瑚状珊瑚虫群体。该珊瑚虫个体大于任何已知珊瑚物种，在某些情况下直径可增长至超过1米。其中央团块大致呈椭圆形，并有一非常大型（直径3米）的珊瑚体在每一个“尾端”。SCP-835没有能力移动，而似乎使用由珊瑚虫投射出来的大型触手将自己锚定。后者亦用于捕食，且覆盖有一层粘稠的粘合剂类物质。该触手也相当强劲，已确认能破坏钢板。\n\nSCP-835的“珊瑚”异常坚硬，即使收集小块样本也需使用高性能金刚石钻头。同时SCP-835正以加速速率生长，能够每天增加50磅的团块。SCP-835易于受到多种化学物质影响，后者能够致使SCP-835“密封”并且停止增长约24小时，鼓励了开发和使用压制策略 A-A6。测试已表明[数据删除]。\n\nSCP-835一天几次从每个“尾端”的大型珊瑚体放射出半液体的物质。此物质似乎由半消化的固体、排泄物和精液组成。该团块也含有几种类型的病毒、细菌和寄生虫，其中很多只发现在SCP-835上。由于[数据删除]，细菌835-I5 被列为收容的关键问题。这与SCP-835极坚硬的“外壳”成为了无效化的主要障碍。任何能够“强行击穿”SCP-835的外力将也会导致内部的“流浆”传播，并导致[[[Exit Strategy|835-I5的额外感染]]]。\n-----\n**附录835-01：机动特遣队Zeta-Niner的行动后报告初稿：回收事态**\n\n> 于██-██-████，████:██:██，机动特遣队[[[task-forces#toc10|Zeta-Niner（鼹鼠）]]]对SCP-835实施了一次调查。在该时间点，SCP-835尚只重四吨，只有一个大型珊瑚体在其结构体北端（以下命名为珊瑚体Alpha），珊瑚体Bravo尚不存在。\n> \n> 按标准程序，选出4名成员进行最初调查。所有4名队员装备了标准隔离服（水下式样）。C█████████中尉担任队长，L██████中士及M█████中士负责支援。一名新人队员H████下士作为观察员陪同团队行动。最初调查配备一台标准水下遥控车辆，即URV。\n> \n> SCP-835最初没有向队员采取敌意行为，允许队员接近以及进行接触而没有发生事件。队员C,L,M开始向被认为是地点入口的方向前进，同时派出URV-1调查目标外部。H下士被命令驻扎在外部并监视URV-1以确保设备的缆绳不会纠缠在外部突出物上。\n> \n> 第一次状况出现于H下士试图清理URV-1的取样爪上的堵塞物时，报告了如下语句：“喔上帝，帮帮我，帮帮我。”之后他报告说“一些可怕的触手之类”已经绕上了他的手臂，将之拖向一个“我操的嘴”，并发出数次遇险信号......看在耶稣基督的份儿上。我干不了这个。操你妈......混蛋他只是个小孩子！这只是他第一次出他妈的任务，我本应该一直盯着他的!\n> \n> 耶稣基督啊......好吧，我们继续，我只是想让中士给我编辑一下这段。重新地。\n> \n> 所以那东西抓住了那孩子。它彻底涮了我一把。那些个入口并不是什么入口，那只是......一些洞穴。真正的入口是北端上的大珊瑚体。它缠上了那孩子并且把他往它嘴里拖。甲板上的人开始把他往上拉，不过他们只拉起了一条挣断的电缆。而那孩子呢？他被拖到里面吃掉了。\n> \n> [数据删除]我拿到了安全钩，把我们钩在了一起，上面的人开始用卷扬机拉我们上去……不过我们没取得任何进展。我抓着他，我告诉他我不会放手，而随后卷扬机就卡住了，我感觉到缆绳开始摇晃和松脱，之后我们都滑进了那个操蛋东西里。\n> \n> 这儿就像……天哪，让我再喝口……操，那儿就像……就像，我唯一能想象到的的东西就是，你知道医生会做的，那种把管子贴到人菊花上往里看直肠的那个吗？我在电视上看过一次，那里就很有点儿像那样，除了我当时是正掉到一个水下的恐怖地狱怪兽的喉咙里，而不是某个倒霉家伙的菊花里。那里有一些……是肌肉收缩吧我猜，它们正把我们慢慢地往管道下方滑动。如果我们没有穿坚固的防护服，我们早就被挤碎了，不过，因为我们被紧紧压住，即使有动力辅助，我们也几乎不能动。我设法抬起头去看那孩子的脸。他的面罩上全是呕吐物，这个可怜的家伙吐到防护服里了。我开始对他高叫，尝试让他说点什么。他努力告诉我他很好。他哭得像个婴儿。\n> \n> 我开始做一些计算。基于我的航位推算跟踪仪以及最开始的声纳扫描，我们每分钟大约行进1米。这意味着我们从另一端出来需要七十二个小时，假设我们能做到的话。我们有空气，我们的呼吸器可以维持几天。但我们没有足够的能量在这么长时间内维持防护服的温度。如果热量散失，我们会死于体温过低……我不知道，其实看起来不管怎么样我们都会死。我们需要节约能源。\n> \n> 我告诉那孩子关闭他的头盔灯，锁死防护服的关节，并将加热器调到最低。他开始哭，他并不愿意这么做。我没有怪他，但我告诉他我们别无选择。我们最终同意关掉所有东西但至少保留我们头盔的内部灯。这似乎让他平静了下来，老实说，那多消耗的0.1％功率不会影响什么。\n> \n> 我觉得这部分是最恶心的。我们至少一整天都保持那样，锁在我们的套装里。我们的胳膊和腿都不能活动。除了那东西的汩汩声和你的呼吸声还有呼吸器的声音以外没有任何声音。大概一个小时之后，那孩子的面罩上的呕吐物开始干涸脱落，如此我就能看到他的脸。他看起来很累很害怕。\n> \n> 我记得......检查一下记录，中士，我记得大约第十三小时的时候那个孩子又开始说话。他开始说胡话。[数据删除]。总之，在那之后他平静了很多。然后我告诉他要小睡一会。他睡了一会，感谢上帝。\n> \n> 大约24小时后，我们到达了……我猜他们现在管那里叫胃。第一个危险信号是某种咕噜咕噜的噪音，还有一种更响的，盖过那声音的嘎吱声。我告诉那孩子将他的套装功率全开并且做好准备。一小会儿之后我们落到了这个大腔室里……很大，大到足以让我们两个人舒服地坐在里面，比起刚才那个狭窄的管腔简直是巨大。那孩子的防护服开始发出嘶嘶声，外部装甲变得坑坑洼洼，金属材料露了出来，我注意到我的手套也开始劣化，所以我对他大喊快走，并且我们开始朝这个……括约肌，我猜是。我还记得……上帝啊，为啥我还能记得，胃的内部林立着[数据删除]。\n> \n> 我在那里险些迷路，[数据删除]如果我停下来，我的防护服会融化，然后我就死定了。但那孩子抓住了我把我头向前推进了括约肌然后我们掉到了个……另一个地方。\n> \n> 这地方还不如胃。[数据删除]，而这里……嗯好吧，你知道这里都是些什么玩意儿。我不是孬种，Bill，鼹鼠队员都不是孬种，但这个地方真的让我恶心到快晕过去了。不过那孩子搀住了我，告诉我我们快要出去了。“来吧，中尉，我们快要离开这地方了，走吧。”他说。我们移动到另一个括约肌，但是这东西……唔，这东西基本上比我那班长的菊花还紧。我们没办法通过那里。\n> \n> 我们决定等一会儿，等到它排出肚子里的货，可以这么说吧：█████████，███████████，██？总之，事情从那时就开始变糟了。[数据删除]我设法把那███████东西穿过括约肌搬回胃部。它的触手对着我蠕动，它开始融化。[数据删除]\n> \n> 随后835开始排出秽物，我从它的屁股被排出来，落到海里。\n> \n> 之后的故事你都知道了，Bill。[数据删除]。所以，嗯，帮我记好剩下的报告和记录，行吧？哦对了，一定要编辑一下，让指挥部那帮狗逼领导不会再因为我的AAR（行动后复审）不够专业骂我一顿。我要喝完我的酒磕几片安定然后睡觉。[数据删除]谢了。\n-----\n**根据O5-11特殊命令所有附属该文档的被删除资料以此方式向一般查阅开放。[[[835revised|请于此浏览修改后的文件]]]**\n\n**根据O5-11特殊命令所有附属该文档的被删除资料以此方式向一般查阅开放。[[[835aarfull|请在报告该行为后于此浏览修改后的文件]]]**\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-834]]] | SCP-835 | [[[SCP-836]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "变形",
    "合著",
    "性",
    "成人内容",
    "水生",
    "活物",
    "细菌",
    "自我修复"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-01T06:17:17+00:00",
  "updated_at": "2023-03-20T22:34:00+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:scp-835"
}