{
  "title": "编号，就像故事，永不死去",
  "content": "[[=]]\n+++ 遵守命令。\n \n+++ 宵禁是晚上八点。 \n \n+++ 不得使用你的真名。\n[[/=]]\n在成为D级前被告知的三条规则中，D-11424对第三条最为疑惑。就算是在之前待着的监狱，她的狱友也能叫她Jamie。\n\n她随着一群新鲜面孔走动——所有人都穿着相同的连身衣。这个时候集合对D-11424来说已经是家常便饭。直到安保人员进入食堂，她才能拖沓地跟进。这些安保人员得在D级人员的晚餐时间到达，在出现前就已经吃完了饭。\n\n在D-11424到达队伍前端时，食物已经变凉了。她拿了微温的辣椒，与其他两位D级坐在一张桌前。\n\n“嘿。”她在放下托盘时说道。\n\n“晚上好。”一位D级同伴回应，“你是新来的吗？”\n\n“对，刚下车。”\n\n“欢迎来到这操他妈的节目舞台。我是3114，在那里的是5040。”他指向坐在桌子另一端的男性说道。他嚼着食物抬头，点了点头。\n\n“很高兴看到在这种地狱，人们也有礼貌。我是11424。”\n\n“噢真的？嗯，操他妈的……”\n\nD-5040放下他舀着辣椒的勺子：“我指的是，他已经走了一周了。”\n\n“对，但这并不是第一次发生的事。有一次他出去了二十还是多少天来着？然后又回来了。”\n\n“劳驾？”\n\n“哦，是我的错。这不是什么隐私信息。我刚刚没记起来这编号是循环使用的。”D-3114回复。\n\n“循环使用是什么意思？”\n\n“就像，前一位11424走了，嗯……不能工作了。他们就把编号重新指定给别人。”\n\n“所以，是在他们死去的时候。”\n\n“别想得这么绝，”坐在D-5040身旁的女性说道，“在这里有许多种比死亡还糟的下场。”\n\nD-3314向她招手。“晚上好，2312。显然六-八-混球已经死了。”\n\n“什么？操他妈的怎么会！那个家伙？”\n\n“啊，那里的是他的后继者。”D-3114对D-11424打着手势。\n\n“该死的……他在这里待了多久？”\n\n“我他妈不知道，反正比我久。”\n\n“还有我。”D-5040补充。\n\n“等等等等等等，这个人有什么特殊的吗？”\n\n“11424是……嗯，他是个传奇。我想他被叫去实验好像，一千还是多少次了？”\n\n“我想已经超过了一千三百。”D-5040稍作心算后说道。\n\n“对，就是像那样的事情。”D-3114继续说，“大概八十多次吧。”\n\n“我想大七十更接近些。”\n\n“对。谢谢你2312。不管如何，那位老兄都在这一切中设法活了下来。呃……几乎所有这些事。他得到了个官方绰号：‘六-八-混球’，因为他可真是不可摧毁。”\n\n“我听说他有一次掐死了一只僵尸。”D-2312补充。\n\nD-11424向她投去一个困惑的表情，“那是怎么做到的？”\n\n“嗯，他把手环上它的脖子，然后挤压。咄。”\n\n“噢，你们是要讲11424的故事吗？”\n\n“似乎如此。”\n\n“那我先来。”D-5040宣称，“实际上你知道他是什么时候得到他的外号的吗？一次682逃出了它装满酸液的大缸，而那时11424正进行着运输的任务。在那蜥蜴身体再生之前，我们这位伙计直冲它面部击去。”\n\n“那阻止了这次收容突破了吗？”D-3114问道。\n\n“对。他打倒了这头野兽足够久，来让团队的剩余成员把682重收容回它的缸里。他的手在击打682时被酸烧伤的痕迹也能证明这一点。”\n\nD-2312转动眼睛并回应。“噗哈哈哈哈，那不算什么。你听说过他被送到水下站点时发生的事情了吗？”\n\n“水下站点？”D-11424问道。\n\n“对，就是收容76的那个。一次他在那里的时候，那个怪物苏醒了。你知道11424做了什么吗？”\n\n“他对它开枪了？”D-5040猜道。\n\n“不。他操蛋的和它比了腕力，//而且赢了//。棺材男孩太过羞愧，以至于把自己重收容了六个月还是多久。”\n\nD-11424坐在椅子上，有一点震惊，但更加困惑，这主要因为她不能理解他们提到的任何名字或编号。但是她不想要太脱离于对话，所以她向D-3114倾斜身子过去。\n\n“所以，嗯，你知道些他的故事吗？”\n\n“我的话有很多，但我也许不会把它们说得那样好。”\n\n“哦，你在说什么？你是唯一一个曾和他一起实地工作过的。那是胡说八道。”D-2312叫喊。\n\n“那实际上不能算是……哦好吧。”D-3114把他的餐盘推开，用手肘撑在桌上，“那是，我们两个那时被派去北极探索什么东西。他们把我们一大群人带去，以防一个人没法做到那些事情。探索很顺利，我听到了他们大致这么说。六-八-混球是第一个被送到那东西处的，当他回来，我们就都被告知可以离开了。当然其他人围着他问了里面的事情。他告诉了我们一个关于巨海象与维京人的宏大故事。”\n\n“那也是个好故事。”D-2312打断了他，D-5040对D-2312怒目而视。她将手伸至嘴前，示意D-3114继续说下去。\n\n“无论如何，在回机场的途中，那辆大篷车被伏击了。我不知道是谁干的——他们没告诉我们。但是，我的确记得我前面的车子冒出了火焰，然后枪声响起。我找到了掩体，躲在一把椅子后面。我看着那些司机向窗外射击。他们中有人被子弹射中，枪落在了地上。那时11424捡起了那把枪，开始射击。”\n\nD-3114暂停，做了个深呼吸。“对，我不顾忌说我是个胆小鬼。但是该死的我真的很仰慕那个站在那里回击的男人。我们……噢……嗯他们最终把那些杂种吓走了。我猜剩下的故事部分就只是历史了。”\n\n“他实在是个传奇。”D-2312说，“就像动作片或什么电影里走出来的人物，妙语连珠。”\n\nD-5040抓起了他的饮料。“为曾经这里最有天赋的测试假人干杯。”\n\n除了D-11424，每个人举起纸杯，桌上陷入了一种忧郁的沉默。铝制托盘被扔进桶里的叮当声响彻整个食堂时，晚餐结束了。现在大约7：45，而宵禁是8：00。\n\n“我得走了。”D-11424说。\n\n“好的，回头见。”D-3114凝视着桌子，对她回应。\n\nD-11424走向了新来的D级人员人群中。她感到了失落，就像她听到的故事半途而废。由自动导航指引，警卫示意每个D级人员他们的新居住地点时。她注意到了地板是干净的、头顶上是荧光灯，带着眼镜的科学家们在厅堂通路上交换着记录板夹。\n\n“D-11424！你睡在这里。”其中一位警卫喊道。D-11424被呵斥回了现实，发觉他们已经到达了房间。在门上，有块写着“D-11423、D-11424、D-11425、D-11426”的小板。\n\n房间内相当空。只有一对铺板，还有足够走动的空间。D-11424进入房间，走到唯一的空铺位前。她的新狱友们已经睡着了。在她坐到床垫上时，警卫在她背后关上了门。剩下唯一的光源是外头的荧光灯，它的光芒通过门上的玻璃照入房间。\n\nD-11424躺下准备睡觉。但当她的头碰到枕头时，却听到了什么东西卷曲的噪声。D-11424坐起来举起枕头，那里有一张被折叠了两次的纸。D-11424将它打开。在微弱的灯光下，那些字迹并不能看得特别分明，所以她坐到门边，借着荧光灯的光芒阅读。这是一封给她的信。\n\n> //嗯，如果你在读着这些的话，意味着两件事。一，你是D-11424。二，我已经死了，或有什么更糟的事情发生了。别想得那么悲观。我可能已经在一只巨兔的消化道里进行了一次有趣的旅行。在这里，这些事司空见惯。//\n> \n> //你也许将听到我的故事，也许会露出奇怪的神色。这个编号承载着某些东西，在我到来前就是这样的。我从每一个人那里都得到了“11424被诅咒了”的警告。显然有着这个编号的前五个人都没能撑过一周。//\n> \n> //第一次被叫去实验时我恐惧得如坠地狱。这诅咒某种意义上还是准确的。那是个Keter。所以，我走进房间，觉得自己要被撕开、吃掉还是怎样时，你知道发生了什么吗？他们给了我一块操蛋的蛋糕，叫我吃下去。就是这样。//\n> \n> //我回来了，每个人都觉得我是某种英雄。他们中没人问我发生了什么。所以在他们编造着故事的时候，我只是点了点头。//\n> \n> //我已经在这个地方待了很久，这倒是真的。但我并非什么英雄，只是个幸运的混球。我擅长探索东西，并利用头脑摆脱困境。但是我每一次都能死里逃生？那完全是幸运的缘故。我本应被杀死了--11-- --26-- 34次。至少这么多次。//\n> \n> //我并不具有天赋或是什么东西，我并不是什么特别的人。你知道我终于明白了什么吗？天赋不会用尽，但是运气会。如果你正在阅读这封信，说明我已经用尽了幸运女神的关怀。//\n> \n> //但是再一次我得说，这个编号承载了许多烙印。它让我听起来是多么扁平。它将我——普普通通的Tony Marquez，变成了某种故事中的人物。11424。而他们让你用上这个编号，你便能消失在我们11424中。如果有人谈及我，他们并不是谈及__我__。他们是在谈论11424。//\n> \n> //也许你会记住我的名字Tony，一个来自堪萨斯州的男孩。我的母亲工作着，而我父亲工作得更加卖力。我得说，也许我的女儿会记住我这个不在家中的父亲，但我不想给人只留下那样的形象。我曾是一名父亲。我当木匠的时间比此更长，我造了一些椅子、一张桌子，甚至给我母亲做了一个新的床头柜。对，那听起来真的很棒。这是我该被铭记的、像人的事情。//\n> \n> //再一次，我得说说我写下这些的原因。我看到我们中的其他人来来去去，去到某处又再度回来。我们拥有的只有一个编号和一具身体。我不想成为那样的人。我不想只成为幸运的代表物。我想要作为Tony。//\n> \n> //很抱歉我为你留下的这些烙印，而你也许得与它们战斗。我们D级的生活就是如此艰难。//\n> \n> //祝你好运。我会在那一边为你喝彩。//\n> \n> //——Tony Marquez，因为这就是我操蛋的名字//\n\nD-11424微微笑了起来，然后再次把纸张叠起，塞到床垫之下以安全地保存它。她爬上床铺，沉入了梦乡。\n\n//谢谢你，Tony。Jamie Greenston真的很喜欢这个编号。//",
  "tags": [
    "d-11424",
    "故事"
  ],
  "author": "tERaNCarol",
  "created_at": "2018-11-15T13:00:02+00:00",
  "updated_at": "2019-01-01T04:41:37+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "numbers-never-die"
}