{
  "title": "SCP-3801",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3801 - 実話に基づいた\n**著者:** ©︎[[*user Lady Zenth]]\n**原題:** SCP-3801 - Based on a True Story\n**作成年:** 2018\n[[include credit:end]]\n\n**アイテム番号:** SCP-3801\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** 復元された全てのSCP-3801はクラスC収容ロッカーに保管され、ミーム災害を収容している各サイトに最低1つ設置されます。クラスE以上の記憶処理を必要としているサイトはレベル4以上のセキュリティクリアランスを所持する財団職員の判断のもとSCP-3801を利用することが可能です。SCP-3801の移送と管理は機動部隊オミクロン-89(\"ゴーストライター\")により行われます。いかなる人物もSCP-3801を強制的に使用させられることは禁止されています(不承諾が求められている場合、対象はオブジェクトの使用を了解なく強要されます)。\n\n**説明:** SCP-3801は自身に事象を記録した人物に対し、ほとんどのミーム的影響を除去可能な記憶処理効果を発揮する794冊のルーズリーフ紙の束です。この効果は記述されたページが取り払われた場合にのみ起こります。ノートから外されたページは決まって除去から5分以内に消失します。\n\nある事象を知覚している全ての人物がその事象について1冊のSCP-3801に記録し対応するページが取り払われたとき、前述の事象に関するいくつかの虚構の記憶形態が自発的に一般大衆に広まり始めます。これらの記憶は書籍、ビデオゲーム、おとぎ話などを含む媒体の中に表現され、その起源を除いて全体的に世俗的なものになっています。これらの記憶による実際の創作物もまた世俗的になる傾向にあります。財団職員によって拘留されインタビューを受けた作家たちは、SCP-3801が使用された日時より数か月または数年以上前の記憶に沿って作品を作ったと主張しています。\n\n**実験記録:** [[collapsible show=\"+ 実験記録を見る\" hide=\"- 実験記録を隠す\"]]\n__**実験1 日付██/██/██**__\n> **対象:** SCP-████(終了済)と接触したことのある2名\n> **手順:** 対象たちはSCP-████と遭遇した体験について記録するよう指示された。その後SCP-3801からページが取り払われた。\n> **結果:** ページが取り外されてから5分以内に被験者たちは遭遇した記憶を述べられなくなった。8日後ニュージャージー州の█████小学校にて、それが元々売られていた店に購入者たちが戻る前に購入者たちを殺害した人形の噂話が流れ始めた。\n\n__**実験2 日付██/██/██**__\n> **対象:** Dクラス職員1名\n> **手順:** 対象はSCP-3801から白紙のページを1枚取り払った。\n> **結果:** SCP-3801のページは実験1にて書き込まれたページと同様に消失した。Dクラス職員は記憶が欠落していないことを報告した。一般大衆の中で自発的に流れた事象の記憶は観察されなかった。\n\n__**実験3 日付██/██/██**__\n> **対象:** Dクラス職員1名\n> **手順:** 対象は朝食についてSCP-3801に書き、引き剥がした。\n> **結果:** 対象はページが取り外されてから2分以内に実験日の最初に食べたものに関する記憶を述べられなくなった。同時刻にカフェテリアにいた他のDクラス職員は記憶の欠落がないことを述べた。一般大衆の中で未解明の事象の記憶が流れたことは観察されなかった。\n\n__**実験4 日付██/██/██**__\n> **対象:** ██/██/██にサイト-██で発生した収容違反の生還者17名\n> **手順:**対象はそれぞれSCP-3801を配布され、自身が当時いた収容違反の状況について記録するよう指示された。書き終わった後そのページを取り払うよう伝えられた。\n> **結果:** 最後の被験者がSCP-3801からページを取り払うと全被験者が同時に収容違反の記憶を述べられなくなった。3週間後に自発的な事象の記憶が短い物語として発生した。発生した物語は実際の事象といくつかの要点で異なっており、例として、サイト-██は納屋に変わり、機動部隊シータ-66\"レッドアイ\"は2名の教授と司書になり、SCP-████は脱走したままではなく成功裡に終了されていた。\n\n__**実験5 日付██/██/██**__\n> **対象:** SCP-████に曝露した後捕らえられた2342名\n> **手順:** 対象たちはSCP-████との接触について記録するよう指示された。非協力的な対象たちは身体暴力を受けた後、強制的に体験を記録させられた。ページはその後財団職員によって取り去られた。ミーム的収容プロトコルが実行された。\n> **結果:** 対象たちはSCP-████に曝露された記憶を述べることができず、ミーム影響は問題なく除去された。記憶は体験から1600~2100年前の宗教文書の形態として現れた。前述の文書は世俗的ではあるがSCP-3801に書かれた実際の事象から大きく逸脱したものであり、SCP-████は慈善の神像として描かれていた。現在SCP-████への崇拝は広まり、およそ██%の財団職員がこのイベントにより信仰を行っている。更なる歴史の改変が調査中であるが、SCP-3801を使用する以前の歴史年表上の情報が不足していることから調査は困難なものとなっている。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "文書",
    "知識",
    "記憶影響"
  ],
  "author": "Fennecist",
  "created_at": "2018-05-06T15:38:53+00:00",
  "updated_at": "2021-01-10T17:07:47+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-3801"
}