{
  "title": "4",
  "content": "[[include :scp-wiki:component:svgheader\n|lv=5\n|threat=white\n|item=001\n|oc=Euclid\n]]\n**Special Containment Procedures:** Containment of SCP-001 is personally overseen by Overwatch.\n\n**Description:** SCP-001 is composed of SCP-001-1, a human, and SCP-001-A, a mechanical device. SCP-001-A was constructed by SCP-001-1.\n\nSCP-001-1 is immortal, and does not age. Although SCP-001-1 can be physically damaged and will heal at an appropriate rate for a mundane human, its longevity enables it to recover from more severe injuries if given sufficient time to do so.\n\nSCP-001-1 vocally supports the containment and analysis of anomalous phenomena, and is largely compliant in its own containment.\n\nSCP-001-A is capable of producing detailed predictions of all possible outcomes for an input event. As SCP-001-A also considers the impact its predictions will have on the outcome of the event, it is assured that at least one outcome produced by SCP-001-A will occur.\n\nWhenever SCP-001-1 and/or SCP-001-A are involved with an event beyond exclusively providing predictions on its outcomes, SCP-001-A will typically produce a significant number of blatantly incorrect predictions based upon one of the following false factors:\n# That SCP-001-1 was allegedly assassinated by a military group prior to containment, and as a result, SCP-001-A was never constructed;\n# That, along with its standard anomalous properties, SCP-001-1 also exhibits SCP-001-A’s anomalous properties, and that SCP-001-A was never constructed.\n\n[[footnoteblock]]\n\n[[div style=\"border:solid 1px #808080; background:#000000; color:#00FF00; padding:5px; margin-bottom: 10px;\" class=\"customlink\"]]\nError: Multiple files found! Please contact the system administrator.\n@@ @@\n@@-rwx2r--- O/001 1 KB Jan 01 1970@@ [[[http://www.scp-wiki.net/jack-ike-s-proposal-ii/offset/1|SCP-001(HATED CAESAR)]]]\n@@-rwx2r--- O/001 1 KB Jan 01 1970@@ [[[http://www.scp-wiki.net/jack-ike-s-proposal-ii/offset/2|SCP-001(OVERLORD CENSURE)]]]\n@@-rwx2r--- O/001 1 KB Jan 01 1970@@ [[[http://www.scp-wiki.net/jack-ike-s-proposal-ii/offset/3|SCP-001(OPPRESS WITHHOLD)]]]\n@@-rwx2r--- O/001 1 KB Jan 01 1970@@ [[[http://www.scp-wiki.net/jack-ike-s-proposal-ii/offset/4|SCP-001(TINDALOS TRINITY)]]]\n@@ @@\n[[[http://www.scp-wiki.net/jack-ike-s-proposal-ii/offset/0|cd..]]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Jack Ike",
  "created_at": "2019-09-10T00:11:20+00:00",
  "updated_at": "2023-12-09T14:41:05+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:jack-ike-s-proposal-ii-4"
}