{
  "title": "SCP-5054-EX",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5054-EX: \"The Memetic Myth of Joe Who?\"**\nNo, but seriously, who is that guy.\n\n[[image 5054EX.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-5054-EX\n|clearance= 5\n|container-class=explained\n    |secondary-class=\n    |secondary-icon=\n|disruption-class=dark\n|risk-class=notice\n]]\n[[/div]]\n\n------\n\n[[include component:image-block\n    name=Clark.jpg|\n    caption=SCP-5054-EX, fictional Canadian politician \"Joe Clark.\"|\n    width=265px\n]]\n\n**Archived Containment Procedures (1 of 2):** The Archives and Revision Section of Site-43 is presently engaged in confirming the existence of Joe Clark.\n\n**Archived Containment Procedures (2 of 2):** The Archives and Revision Section of Site-43 is presently engaged in debunking the existence of Joe Clark.\n\n**Special Containment Procedures:** The existence of Joe Clark is a self-sustaining societal delusion which must not be corrected.\n\n----\n\n**Archived Description (1 of 2):** SCP-5054 is the erasure of all memories pertaining to Charles Joseph \"Joe\" Clark, who served as the sixteenth Prime Minister of Canada. The source of this erasure and the means by which it was accomplished are unknown. Documentary records attesting to his life and political activities remain unaffected; exposure to said records only temporarily restores the memories of affected individuals. Clark remains active as a senior statesman to the present day.\n\n**Archived Description (2 of 2):** SCP-5054 is the appearance of memetic documentary records attesting to the life and political activities of Charles Joseph \"Joe\" Clark, a nonexistent political figure claimed therein to have served as the sixteenth Prime Minister of Canada. The source of these records, and the means by which they generated false memories of Clark, is unknown. An individual claiming to be Clark remains active as a senior statesman to the present day.\n[[div]]\n\n**Description:** SCP-5054-EX is the fiction of Charles Joseph \"Joe\" Clark, who served as the sixteenth Prime Minister of Canada. The source of this fiction is the SCP Foundation. The fiction consists of a) now-abated memories of Clark's life and political activities, b) manufactured documentary records attesting to the same, and c) an individual claiming to be Clark, who remains active as a senior statesman to the present day.\n\nVarious works of history and contemporary journalism erroneously report that Clark was born in the fictional High River, Alberta in 1939 to the fictional Charles and Grace Clark, educated in history, political science, journalism and law at the fictional University of Alberta and the fictional Dalhousie Law School, and married to Maureen McTeer in 1973. He supposedly succeeded Robert Lorne Stanfield as leader of the federal Progressive Conservative political party in 1976, defeating Liberal Pierre Elliott Trudeau three years later to become Prime Minister. In actuality, Stanfield and Trudeau retained their posts until 1983 and 1984 respectively.\n\nMedia from the \"Clark years\" describes an unlikely, ridiculous figure in often unflattering terms:\n\n[[div class=\"blockquote\"]]\nJoe Clark has a face like a cartoon frog, the gravitas of a pre-pubescent high-schooler, a laugh like a choking Santa Claus and a fake baritone that wouldn't sound out of place coming from... a cartoon frog. The only remarkable thing about the man is his inability to impress himself upon the consciousness of most Canadians.\n[[>]]\n-- Marjorie Crossworth, //Toronto Daily Planet,// 12 November 1979\n[[/>]]\n[[/div]]\n\nThe vast majority of said Canadians express confusion, anxiety, or frustration when confronted with the 'existence' of Joe Clark. \"Joe who?\" is a common refrain; Canadians under the influence of SCP-5054-EX often interpret this as a sarcastic dismissal, and either employ or deplore it depending on their own political convictions.\n\n----\n\n**Addendum 5054-EX-1, Discovery:** SCP-5054-EX first came to Foundation attention at a staff meeting of the Archives and Revision Section of [http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43] on 22 May 2019.\n\n[[div class=\"blockquote\"]]\n**Archives and Revision Section Daily Briefing**\n\n**Date:** 22 May 2019\n\n**Present:** Section Chair Dr. Harold Blank, Senior Researcher Dr. Ignaz Achterberg, Junior Researcher Dr. Geneviève Voclain, et al.\n\n------\n\n//[Excerpt begins.]//\n\n**Dr. Blank:** Alright, anything else?\n\n**Dr. Voclain:** I wanna bring up the Mulroney thing again.\n\n**Dr. Blank:** //Don't// bring up the Mulroney thing again.\n\n**Dr. Voclain:** Look, Harry, we've got conclusive evidence that—\n\n**Dr. Blank:** I don't care if you've got a whole damn dossier, we're not pursuing your crackpot theory that Canada's seventeenth Prime Minister was a changeling. You just don't like him because you're racist.\n\n**Dr. Voclain:** How is it a race thing?\n\n**Dr. Blank:** He's Irish, and you're French.\n\n**Dr. Voclain:** //That's// racist.\n\n**Dr. Achterberg:** Eighteenth.\n\n**Dr. Voclain:** And I still think it's weird that you know the Prime Ministers by number.\n\n**Dr. Blank:** I'm a Canadian historian, dammit, why wouldn't I?\n\n**Dr. Achterberg:** EIGHTEENTH!\n\n//Silence on recording.//\n\n**Dr. Blank:** Something on your mind, Iggy?\n\n**Dr. Achterberg:** Mulroney was the eighteenth Prime Minister.\n\n**Dr. Blank:** The hell you say.\n\n**Dr. Voclain:** Christ, you're gonna make him do this //again...//\n\n//Dr. Blank begins counting on his fingers.//\n\n**Dr. Blank:** Macdonald, Mackenzie, Abbott,  Thompson, Tupper, Laurier—\n\n**Dr. Voclain:** You forgot Bowell.\n\n**Dr. Blank:** BOWELL, Tupper, Laurier, Borden, Meighen, King, Bennett, St. Laurent, Pearson, Diefenbaker, Trudeau, Turner—\n\n**Dr. Achterberg:** You forgot Clark.\n\n**Dr. Blank:** What?\n\n**Dr. Achterberg:** Clark. You forgot Joe Clark.\n\n**Dr. Voclain:** Joe who?\n\n**Dr. Achterberg:** Joe Clark!\n\n//Silence on recording.//\n\n**Dr. Blank:** Who the fuck is Joe Clark?\n\n//[Excerpt ends.]//\n[[/div]]\n\nThe meeting was immediately adjourned to interrogate Dr. Achterberg's freshly-formed memory of the existence of Prime Minister Joe Clark. He produced a work of political science he had been studying the previous night which seemingly confirmed his claim; further investigation revealed extensive public documentation attesting to the existence of this previously-unknown historical figure. The 43NET database offered up conflicting data sets; files created after 1980 mentioned Clark where appropriate, while files created prior instead described Foundation interactions with the third of four sequential governments under the leadership of Prime Minister Pierre Elliott Trudeau. It became apparent that the entire Site-43 staff had believed in the existence of Joe Clark until 22 May 2019, at which point this belief subsided except when reinforced by textual evidence. Consultation with other Foundation Sites in Canada revealed that this phenomenon was occurring across the entire nation simultaneously.\n\nA thorough vetting of the 43NET database revealed encrypted files belonging to former staff member Dr. Edwin Falkirk, permanently comatose since a containment breach incident in 2003, which when decrypted shed considerable light on the subject. Clark's handler, sworn to secrecy since 1979, provided additional details once it was made clear to her that the masquerade was no longer necessary. After painstaking reconstruction of the following series of events, Archives and Revision has officially reclassified SCP-5054 as Explained.\n\n----\n\n**Addendum 5054-EX-2, 1979 Canadian Federal Election Incident:** The period from 1967 to 1980 saw an unexpected surge of bad actors attempting to compromise the Canadian federal government, particularly the Prime Minister, his cabinet, and the leader of the official opposition. The reasoning behind these acts, and the source of the anomalous materials used to perform them, was unclear. Frequent encounters with malicious memetic compulsion effects prompted the funereally-dignified Progressive Conservative Party leader Robert Lorne Stanfield to wear a pair of long underwear over his suit pants to parliament in 1967, acquiring for him the nickname \"Underwear Man,\" while former Prime Minister John George Diefenbaker was driven to a state of near-clinical paranoia by repeated cognitohazard exposure. The following report, prepared in April of 1979 for Overwatch Command, sums up the challenges faced by Prime Minister Pierre Elliott Trudeau's handlers stationed at Site-43:\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n++ **Operation TRUDEAUMANIA**\n**Final Report (Provisional)**\n[[/=]]\n------\n\nI am pleased to report the anticipated conclusion of Operation TRUDEAUMANIA after ten years.\n\n[[include component:image-block\n    name=Trudeau.jpg|\n    caption=Prime Minister Trudeau, under the influence of a memetic compulsion effect.|\n    width=200px\n]]\n\nAs a former member of MTF Beta-43 (\"Con-Trollers\"), my area of expertise is memetic interdiction. I have served as Prime Minister Trudeau's first line of defence from anomalous interference since his election as Prime Minister in 1969. My primary duty has been to protect him from attacks by Groups of Interest, which have been numerous. Despite his low profile as leader of one of the least populous and least powerful nations in the western world, he has been exposed to dozens of life and reputation-threatening memetic effects. Those I was not able to intercept compelled him to perform multiple wild acts of public chicanery, including but not limited to:\n\n* attempting to strangle himself with his own necktie;\n\n* sliding down banisters;\n\n* pirouetting;\n\n* swearing in the House of Commons;\n\n* making obscene gestures at the press;\n\n* marrying a woman thirty years his junior;\n\n* demanding that the Canadian people \"just watch\" him.\n\nAs each of these actions ran deeply counter to his aristocratic, autocratic, authoritarian, antisocial personality, Operation TRUDEAMANIA was enacted to prevent public discovery of the existence of memetics. Trudeau's bizarre antics were characterized as a public relations campaign by his Liberal Party to make him more \"down-to-Earth\" and appealing to the average voter.\n\nThe Foundation Elections Monitoring Commission expects Trudeau to be defeated in 1979, and our protective efforts will therefore be redirected to the new Prime Minister.\n[[>]]\n//-- Agent C. Scrivens, Site-43//\n[[/>]]\n[[/div]]\n\nIn 1978 the Righting History Institute, a conservative think tank founded by political scientist Ophelia Righting, claimed the Canadian federal elections system was susceptible to tampering. Alleging that Trudeau intended to remain in office indefinitely by rigging ballots, the Righting Institute demanded a parliamentary subcommittee to investigate potential fraud. A remarkably effective leaflet campaign targeting members of parliament resulted in unprecedented private sector consultation; the Geschenk Group, a for-profit political services company headquartered in Montréal, Québec, worked with Elections Canada to develop tamper-proof ballots. \n\n[[include component:image-block\n    name=Geschenk.png|\n    caption=The Geschenk Group.|\n    width=175px\n]]\n\nThe Geschenk Group supplied all voting apparatus for the 1979 federal election. As the ballots were tallied on 22 May, the SCP Foundation Elections Monitoring Commission reported a crisis situation to Overwatch Command. One hundred percent of the vote was being cast for Pierre Trudeau's Liberal Party. Exit polls suggested that thirty-five percent of Canadians had intended to vote for Robert Stanfield, but had changed their minds in favour of Trudeau upon reviewing the ballots. Embedded agents at polling stations conducted exit interviews to determine the cause of this phenomenon; many interviewees stated their own personal beliefs, then described their entirely contradictory actions with no apparent sense of contradiction, then ended the interviews in distress as realization dawned. Examples include:\n\n* \"I've voted Conservative on every ticket. I would never vote Liberal. Except for just now, where I voted Liberal. I voted Liberal?\"\n\n* \"I hate that arrogant son of a bitch. He thinks he can do no wrong. He thinks we crowned him king in the last election. I can't wait to see his face when the results come in! Even though I voted for him. Fuck?\"\n\n* \"My riding always turns out Liberal, but this time we're gonna teach P.E.T. a lesson. Canada's still gonna go Liberal, but not nearly so much. For example, I voted Liberal. That doesn't make sense. That doesn't... wait, //what// did I just say?\"\n\n* \"You know Stanfield's campaign slogan? \"It's time for a change\"? He's absolutely right. I hope Canada votes for him. I didn't vote for him.\"\n\nTentative calculations suggested Stanfield would have achieved a minority government without this sudden reversal.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The party with the most seats forms the government in a Canadian parliament, but relies on alliances with smaller parties to pass legislation unless it acquires a majority of the available seats.[[/span]] The ballots were studied by the Memetics and Countermemetics Section of Site-43, and found to be infected with a lingering compulsion effect: researchers expressed an immediate desire to vote for Pierre Trudeau, regardless of whether or not they possessed Canadian citizenship or had in fact already voted. An emergency conference by the Psychology and Parapsychology Section submitted the following resolution to Overwatch Command:\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n++ **Operation SHADOWPLAY**\n**Rationale and Tentative Proposal**\n[[/=]]\n\nA memetic compulsion effect has dramatically overturned the Canadian federal election. In cases of extreme memetic compulsion, subjects frequently experience cognitive dissonance on a scale closely approximating the effects of a psychotic break. If incumbent Prime Minister Pierre Trudeau retains his post under these circumstances, thirty-five percent of Canadians are likely to engage in potentially violent antisocial behaviour as they attempt and fail to square their actions with their beliefs. We therefore recommend the SCP Foundation directly tamper with the results of the 1979 federal election and declare Robert Stanfield the sixteenth Prime Minister of Canada.\n[[/div]]\n\nSite-43 Director V.L. Scout dispatched agents to Stornoway, Robert Stanfield's residence as Leader of Her Majesty's Loyal Opposition, to brief him on these events and prepare him for his upcoming Prime Ministership. Stornoway's staff exhibited uncertainty when asked where Stanfield could be found; several claimed to have never heard of an individual by that name. An individual matching Stanfield's rough physical description was found pacing his office, exhibiting signs of memetically-induced distress. Agent C. Scrivens, recently returned to MTF Beta-43, was first on the scene.\n\n[[div class=\"blockquote\"]]\n**Investigation Log Transcript**\n\n**Date:** 23 May 1979\n\n**Investigating Agent:** C. Scrivens\n\n------\n\n//[Log begins.]//\n\n**Agent Scrivens:** Alright, Mo is investigating Stanfield's study, and I'm standing outside his bedroom. I'm having... a hard time focusing on him, to be honest, and I've already forgotten most of his physical description.\n\n[[include component:image-block\n    name=Stornaway.jpg|\n    caption=Stornaway.|\n    width=250px\n]]\n\n**Control:** One moment, we've got Dr. Scout here.\n\n**Dr. Scout:** You have experience with memetic effects, agent. Do you think mister... Stanfield, has been made memetically unmemorable? We're having trouble recalling his name, here.\n\n**Agent Scrivens:** Yeah, I've looked in on him a few times and I can't be one hundred percent sure it's him. Definitely feels memetic. But I wasn't going to vote Conservative in the first place, so who knows?\n\n**Dr. Scout:** Well, proceed anyway. Do your best.\n\n**Agent Scrivens:** Always, sir.\n\n//Agent Scrivens enters the bedroom.//\n\n**Agent Scrivens:** Mister... Stanfield?\n\n**Stanfield:** What?\n\n**Agent Scrivens:** Robert... Stanfield? Leader of the opposition?\n\n**Stanfield:** That //sounds// correct. Yes. I think so?\n\n**Agent Scrivens:** I'm with Elections Canada. There's been outside interference with the ballots.\n\n**Stanfield:** Oh, dear. Do you know who did it?\n\n**Agent Scrivens:** No, but we //do// know that Canadians won't stand for it if they know the truth. It'll drive them crazy.\n\n**Stanfield:** Well, we can't have that. What should we do?\n\n**Agent Scrivens:** Pierre Trudeau cannot remain Prime Minister of Canada.\n\n**Stanfield:** Of course not. That's what I've been saying for months! Even though I voted for him.\n\n**Agent Scrivens:** We need you to take office instead.\n\n**Stanfield:** I voted for him.\n\n**Agent Scrivens:** Mr. Stanfield?\n\n**Stanfield:** //I// voted for him. I voted for Pierre Trudeau in my own election. I lost my own seat.\n\n**Agent Scrivens:** Sir, listen to me. That didn't happen. There was...\n\n//Agent Scrivens sighs.//\n\n**Agent Scrivens:** Communist agents infiltrated Elections Canada and tampered with the ballots. They used subtle mesmerism to convince Conservative voters to vote Liberal.\n\n**Stanfield:** Don't be absurd. That's preposterous. Is this some kind of joke?\n\n**Agent Scrivens:** You're the next Prime Minister of Canada. If you don't take office, and soon, there's going to be trouble.\n\n**Stanfield:** How can //I// take office? I'm not even a politician.\n\n**Agent Scrivens:** Come again?\n\n**Stanfield:** I don't know why you're coming to me with this problem. I'm nobody important. Would... would you believe, I can't even remember who I am right now myself?\n\n//Agent Scrivens rubs his temples.//\n\n**Agent Scrivens:** Sir, please come with me. Your country needs you.\n\n**Stanfield:** I don't know where you're getting this conspiracy theory nonsense, son, but the people have spoken. The other guy, whoever he is, is out of luck. Canadians still love Trudeau, God help them.\n\n**Agent Scrivens:** One hundred percent of them, though?\n\n**Stanfield:** Well, the man has nice suits.\n\n//[Log ends.]//\n[[/div]]\n\n[[include component:image-block\n    name=Stanfield.jpg|\n    caption=Three potential Robert Stanfields.|\n    width=240px\n]]\n\nWhile Scrivens spoke with the suspected Stanfield, his partner recovered anomalous correspondence between the opposition leader and the Geschenk Group; analysis revealed memetic effects preventing the formation of the concept of Robert Stanfield as Prime Minister, the recognition of Stanfield //as// Stanfield, and recognition of the name \"Stanfield\" to the point where it was impossible to properly research his personal characteristics without the aid of computer technology which had not, as yet, been invented. \n\nThe individual Agent Scrivens had spoken to was briefly taken into custody, but could not by any means be disabused of the notion that he had legitimately lost the election. Multiple additional potential Stanfields were also taken into custody and tested, to no avail.\n\nWhile this testing was carried out, Agent Scrivens conducted interviews to determine whether Conservative voters could be convinced that they had, in fact, voted for Stanfield rather than Trudeau. The results were less than promising; Agent Scrivens concluded that propping up Stanfield would exacerbate rather than relieve the cognitive dissonance. Responses included:\n\n* \"That's a made-up name.\"\n\n* \"Who?\"\n\n* \"Underwear Man?!\"\n\n* \"I don't know who that is, but he looks like an undertaker.\"\n\nThe Archives and Revision Section began extensive investigation of the Geschenk Group and the Righting Institute. They were found to be bankrolled by Austrian immigrants residing in the Canadian capital of Ottawa; MTF Beta-43 determined that their stated street addresses did not correspond to any existing structures. Furthermore, documents attesting to either group's activities before 1979 were found to have been forged. A Section meeting was called to prepare a recommendation.\n\n[[div class=\"blockquote\"]]\n**Archives and Revision Section Daily Briefing**\n\n**Date:** 23 May 1979\n\n**Present:** Section Chair/Site Director Dr. V.L. Scout, All-Sections Chief Dr. Edwin Falkirk, Junior Researcher Dr. Ignaz Achterberg, et al.\n\n------\n\n//[Excerpt begins.]//\n\n**Dr. Scout:** Alright, first question. The obvious: who tampered with the ballots?\n\n**Dr. Falkirk:** The Geschenk Group.\n\n**Dr. Achterberg:** Definitely.\n\n**Dr. Scout:** Beyond definitely. Alright. And what do we know about them?\n\n**Dr. Falkirk:** Nothing.\n\n**Dr. Scout:** It can't be //nothing.//\n\n**Dr. Achterberg:** Well, we know what the name means.\n\n**Dr. Scout:** What does the name mean?\n\n**Dr. Achterberg:** \"Geschenk\" means \"gift\" in German.\n\n//Silence on recording.//\n\n**Dr. Scout:** Please say that again.\n\n**Dr. Achterberg:** What? \"Geschenk\" means \"gift\" in German.\n\n**Dr. Scout:** Oh, good lord.\n\n**Dr. Achterberg:** Why?\n\n**Dr. Scout:** \"Gift\" means \"poison\" in German.\n\n//Silence on recording.//\n\n**Dr. Falkirk:** So?\n\n**Dr. Scout:** The Geschenk Group is, it must be a false front for the //giftschreiber.//\n\n**Dr. Falkirk:** I don't know what that is.\n\n**Dr. Scout:** I wrote my doctoral thesis on them. The //giftschreiber,// the \"poison writers,\" are an Austrian memeticist society responsible for numerous violent acts in the seventeenth century before their suppression in 1645.\n\n**Dr. Achterberg:** In retrospect... \n\n[[include component:image-block\n    name=Geschenk.png|\n    caption=The Geschenk Group.|\n    width=175px\n]]\n\n**Dr. Scout:** Yes, Iggy?\n\n**Dr. Achterberg:** That flag in their logo.\n\n**Dr. Falkirk:** Oh, hell.\n\n**Dr. Scout:** What?\n\n**Dr. Achterberg:** It's not a rotated Canadian flag.\n\n//Silence on recording.//\n\n**Dr. Falkirk:** It's an //Austrian// fl—\n\n**Dr. Scout:** Yes, Edwin, we all see it now.\n\n**Dr. Achterberg:** Actually, should we even be look—\n\n**Dr. Scout:** CHRIST. Cover that up, and get Memetics in here ASAP.\n\n//[Excerpt ends.]//\n[[/div]]\n\nThe Geschenk Group's logo was determined to have a dissociative memetic effect; individuals exposed to it were unable to make logical connections between the Group and activities they otherwise were aware it had engaged in. This explained the Group's ability to participate in the electoral system despite Elections Canada having resisted private sector consultation for nearly sixty years, as well as the brazen clue to their origins embedded in the name.\n\nAn almost imperceptible second effect impelled observers, once again, to vote for Pierre Trudeau in the now long-concluded election.\n\nDr. Scout arranged a meeting between Agent Scrivens and PoI-382, Thilo Zwist, to devise a response plan. As PoI-382 was technically a capture-on-sight target, this meeting was kept out of official records until sanction was retroactively granted by the O5 Council in 1980. Zwist and Scrivens met at a supposedly abandoned rowhouse in Toronto, Ontario.\n\n[[div class=\"blockquote\"]]\n\n**Interview Transcript**\n\n**Date:** 24 May 1979\n\n**Investigating Agent:** C. Scrivens\n\n------\n\n//[Log begins.]//\n\n//Zwist is seated on the front stoop of the rowhouse. Agent Scrivens approaches him.//\n\n[[include component:image-block\n    name=Zwist.jpg|\n    caption=PoI-382, Thilo Zwist.|\n    width=275px\n]]\n\n**Agent Scrivens:** Thanks for meeting on such short notice, doctor.\n\n**Zwist:** I'm not a doctor, son. Sit down.\n\n//Agent Scrivens sits on the stoop beside Zwist.//\n\n**Agent Scrivens:** You've been a doctor, though. Several of them: Dr. Scoffield, Dr. Bromide, Dr. Braun. And you do sell medicine. I've read the file for [http://www.scpwiki.com/scp-5382 5382].\n\n**Zwist:** Well, either you were speed-reading, or your file needs updating. My work has nothing to do with medicine. I'm a writer.\n\n**Agent Scrivens:** Yes, I know. You create memes that cure a disease. A disease carried by the English language.\n\n**Zwist:** Not just the English language, but yes. A disease I created, accidentally, a long time ago. In my youth. In my ignorance.\n\n**Agent Scrivens:** Is that why Dr. Scout wanted me to meet with you? Did you have something to do with the election? Did you... create another disease?\n\n**Zwist:** No, I didn't create a disease that makes people change their votes. This is something much simpler, and something much worse. Much more difficult to correct. What do you know about the //giftschreiber?//\n\n**Agent Scrivens:** Not a lot. I've read Dr. Scout's paper on them; they made weaponized memes for the German army in the Hundred Years' War, and they all died.\n\n**Zwist:** It was the Thirty Years War, and they didn't all die. Not all of them. You have to understand, the powers they have, the powers //I// have, they're inherently... wrong. They're immoral. We compel people to do things against their will. We set our will against everyone else's, and ours always wins. What kind of practitioner does an art like that attract?\n\n**Agent Scrivens:** So, they were //bad// writers.\n\n**Zwist:** Very funny. Yes, they were bad writers, in every sense of the word. Compared to my order, the //schriftsteller,// the //giftschreiber// were apes banging on a keyboard that hadn't been invented yet. I could write you a poem that would make you re-think your whole approach to romance, or commerce, or even the simple process of breathing, if I wanted to; they made banners that made men catch fire. They always outnumbered us; abilities like that naturally attract the wrong sort of person. The only saving grace is that selfish, opportunistic, sadistic people don't generally work well together. They were lone wolves, making vague individual gestures to a vague destructive cause, all across Europe. Until the Bavarian army brought most of them together.\n\n**Agent Scrivens:** But not all of them.\n\n**Zwist:** No. Some of them survived the war, and they trained apprentices. They honed their craft.\n\n**Agent Scrivens:** Have you ever trained apprentices?\n\n**Zwist:** Once or twice, in special cases. But in general I think the world would be much improved if abilities like mine ceased to exist. I've only hung on these past few centuries to clean up after myself, and to find out if the //giftschreiber// still pose a threat to humanity. I honestly didn't think they did, until this happened. They were never an organization, before now, so I could never destroy them...\n\n**Agent Scrivens:** ...before now.\n\n**Zwist:** Sorry, no. I realize the sentence symmetry was leaning that way, but.\n\n**Agent Scrivens:** So, Dr. Scout thinks the //giftschreiber// rigged the election.\n\n**Zwist:** What Vivian thinks is almost always correct. They definitely did rig the election; trust me on that, [http://scp-wiki.wikidot.com/scp-5813 I've interfered with elections before]. I've seen the ballots, in any case, and I was barely able to resist the effect myself.\n\n**Agent Scrivens:** So, you voted Conservative?\n\n//Zwist laughs.//\n\n**Zwist:** I've lived too long to be that backward, agent. I voted my conscience. It just happened to align with what the ballots wanted.\n\n**Agent Scrivens:** Yeah, I would've voted NDP, but I was on a stakeout at the time.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The New Democratic Party is the most outwardly socialist of Canada's major political parties.[[/span]] So, why are they finally so organized after all these centuries?\n\n**Zwist:** They learn. If the past forty years have taught humanity anything, it's that organizational evil is much more effective. If you can put aside your differences to work at one or two really reprehensible things you all agree on, you can get a lot accomplished. The great triumph of fascism has been to show selfish people the efficiency of a common cause.\n\n**Agent Scrivens:** I have a very hard time believing that their common cause is \"fuck Canada.\" We're just not that important.\n\n**Zwist:** They have something to gain from this. But that doesn't really matter, in the short term.\n\n**Agent Scrivens:** Because whatever it is, it's bound to be terrible, so we need to stop them. How?\n\n**Zwist:** To begin with, we fix this election disaster. But I don't think you're going to like my solution.\n\n//[Log ends.]//\n[[/div]]\n\nAgent Scrivens returned to Dr. Scout with a detailed list of suggestions for stop-gap measures to hold off the inevitable. Dr. Scout reviewed the suggestions, workshopped them at Archives and Revision, and presented the following revised and completed proposal to Overwatch Command on 24 May:\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n++ **Operation SHADOWPLAY**\n**Situational Summary and Action Items**\n[[/=]]\n\n------\n\n**Preamble:** \n\nWHEREAS a hostile Group of Interest has interfered with the 1979 Canadian federal election, and;\n\nWHEREAS this interference is likely to result in the complete collapse of the Canadian polity, and;\n\nWHEREAS Research and Containment Site-43 will be responsible for ameliorating this collapse, and;\n\nWHEREAS Research and Containment Site-43 is already responsible for managing two (2) potentially K-Class Scenario-triggering SCP objects;\n\nTHEREFORE a plan of action must immediately be implemented for managing the effects of this interference in a targeted, efficient manner in order that day-to-day Foundation operations and the Veil of Secrecy be maintained.\n\n**Proposal:**\n\nOperation SHADOWPLAY will create a fictional politician and declare him the winner of the 1979 federal election. This politician will nominally lead the 31st Parliament of Canada as Prime Minister; in actuality, present Prime Minister Trudeau and the 30th Parliament of Canada will be retained to execute all relevant duties behind-the-scenes. A media blackout will prevent the discovery of this ruse until a means is found to a) reverse the memetic effects of the 1979 ballots, b) create extensive video and photographic evidence of the fictional Prime Minister's existence and activities, and c) memetically insinuate him and the aforementioned material into the minds of Canadians, such that they and posterity will recognize no disjuncture with reality.\n[[/div]]\n\nAhead of O5 approval, the Archives and Revision Section canvassed the other Sections for suggestions and then began brainstorming a personality, appearance, and background for the fictional Prime Minister. Final determinations were made the following day.\n\n[[div class=\"blockquote\"]]\n**Archives and Revision Section Daily Briefing**\n\n**Date:** 25 May 1979\n\n**Present:** Section Chair/Site Director Dr. V.L. Scout, All-Sections Chief Dr. Edwin Falkirk, Junior Researcher Dr. Ignaz Achterberg, Agent Charles Scrivens, et al.\n\n------\n\n//[Excerpt begins.]//\n\n**Dr. Scout:** Some of these suggestions.\n\n**Dr. Achterberg:** At least a few have their hearts in the right place.\n\n**Dr. Scout:** For example, a female Prime Minister in 1979.\n\n**Agent Scrivens:** Wouldn't that be nice.\n\n**Dr. Falkirk:** No. What? Of course it wouldn't.\n\n**Dr. Scout:** Edwin.\n\n**Dr. Achterberg:** I mean, in this case he's not wrong. We need this concept to gel with people's preconceptions. We need to play to their biases, or their minds will reject it.\n\n**Agent Scrivens:** Anything would be better than Trudeau or the Conservatives.\n\n**Dr. Falkirk:** Look at this one. \"The son of a previous Prime Minister.\" What country do they think this is? That'll never fly.\n\n**Dr. Achterberg:** I thought we specifically...\n\n//Dr. Achterberg rifles through his papers.//\n\n**Dr. Achterberg:** ...yeah, we put it right here on the suggestion slip: \"No joke/lark suggestions.\"\n\n**Agent Scrivens:** A certain amount of silliness will go a long way, though. Psych and Para say people will have an easier time believing a lie if it's got a certain goofy verisimilitude to it.\n\n**Dr. Achterberg:** Joke-slash-lark.\n\n**Dr. Scout:** So, we're designing a buffoon then. Maybe someone putting on a fake voice. Wears their pants too high.\n\n**Dr. Falkirk:** I know a few ridiculous-looking personnel we could stand to lose.\n\n**Dr. Achterberg:** Joke lark.\n\n**Agent Scrivens:** We need a name for this guy.\n\n**Dr. Achterberg:** I have a suggestion.\n\n//[Excerpt ends.]//\n[[/div]]\n\nFinalized instructions were received from the O5 Council late on 25 May. Operation SHADOWPLAY was approved, and the following measures were to be implemented immediately:\n\n* The opening of parliament was to be postponed until October;\n\n* Careful political analysis would determine the likely makeup of the 1979 parliament had the memetic attack not occurred, and secure the cooperation of its putative members via regular briefing and amnesticization;\n\n* This parliament would meet in a complex teleplay to be aired on the Canadian Public Affairs Channel (CPAC), filmed daily in the House of Commons, to give the appearance of a functioning Progressive Conservative government;\n\n* Documentary records attesting to the actions of this government would be created, and filed in the appropriate archival repositories;\n\n[[include component:image-block\n    name=Senate.jpg|\n    caption=The Senate Chamber.|\n    width=260px\n]]\n\n* The existing federal government of Pierre Trudeau's Liberals would continue to perform their administrative duties in the Senate Chamber, after exposure to a specialized memetic agent inducing disorientation and red-green colourblindness to prevent them from recognizing their unusual surroundings,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The House of Commons is larger, and has green carpet; the Senate Chamber is smaller, and has red carpet.[[/span]] or the duplication of their duties;\n\n* The Senate of Canada would be temporarily dissolved, as it served no vital purpose;\n\n* Agent Scrivens would be coached in political philosophy and parliamentary procedure and stand in for the person of the new Prime Minister. He would make periodic public appearances until a suitable replacement could be found and his image insinuated memetically into the public consciousness by PoI-382.\n\nThe sham government of the invisible Joe Clark successfully occluded the electoral disaster of 1979 while the shadow government carried out the actual work of governance. As the official opening of parliament approached, however, Dr. Scout was summoned to Site-01 to discuss future plans with Overwatch Command.\n\n[[div class=\"blockquote\"]]\n**Site-01 Closed Circuit Recording**\n\n**Date:** 17 July 1979\n\n**Present:** O5-8, Site Director Dr. V.L. Scout.\n\n----\n\n//[Excerpt begins.]//\n\n**Dr. Scout:** I have a full schedule for later today, sir, so...\n\n**O5-8:** Of course, as do I. This won't take a minute, and you can get back to your good work.\n\n//O5-8 leafs through a collection of documents.//\n\n**O5-8:** I want you to coordinate with the other Canadian Sites. We need a complete logistical breakdown for an indefinite extension of Operation SHADOWPLAY.\n\n**Dr. Scout:** Indefinite...? Is this for a contingency plan? I thought I was here to discuss how we might engineer the government's collapse, get a new election going and //retire// Operation SHADOWPLAY.\n\n**O5-8:** We're not going to retire it.\n\n//Silence on recording.//\n\n**Dr. Scout:** I don't understand.\n\n**O5-8:** Our mysterious friends have gifted us with a golden opportunity. We've hardly ever bothered replacing a government before because the numbers rarely justify it, but they gave us an excuse, and you made it work. The apparatus is all in place. We'd be fools to throw it away.\n\n**Dr. Scout:** I didn't know we were allowing democracy to exist because of the //numbers.//\n\n**O5-8:** Democracy has always been a numbers game. There's no practical reason for us to relinquish control now. In retrospect, Canada never needed its own government in the first place. It's only a few million people.\n\n**Dr. Scout:** Twenty-four million, and with respect, sir, I think this is the wrong play.\n\n**O5-8:** Aren't you the one who's always complaining about federal interference? There's no federal interference anymore, Vivian. We //are// the federal government.\n\n**Dr. Scout:** As a stopgap measure only. We don't intrude on normalcy, we maintain it.\n\n**O5-8:** You're splitting hairs. It's not like this is a new idea; we've only rejected it in the past because it's too difficult. We'd never be able to control a larger government, or falsify an election in a real world power, but Canada is small potatoes. Who knows? If this works out, it might be a gateway to something more ambitious in the future.\n\n//O5-8 hands Dr. Scout a dossier.//\n\n**O5-8:** Look at these financial reports. It costs us less to shadowpuppet the Canadian government than it does to hide our activities from them!\n\n**Dr. Scout:** It costs us less //financially,// maybe.\n\n**O5-8:** Finishing that thought would waste both your time and mine, Vivian. We've made our decision.\n\n//Silence on recording.//\n\n**Dr. Scout:** I understand.\n\n//[Excerpt ends.]//\n[[/div]]\n\n[[include component:image-block\n    name=Zwist2.jpg|\n    caption=PoI-382, Thilo Zwist.|\n    width=250px\n]]\n\nDr. Zwist again approached Agent Scrivens, indicating that in order to craft a solution to the //giftschreiber// dilemma he required a detailed understanding of Canadian culture. After an educational crash course from Archives and Revision, Agent Scrivens accompanied Zwist to the Art Gallery of Ontario, the Royal Ontario Museum, the Canadian Museum of Civilization, and the Beaverbrook Gallery. He tutored Zwist on Canadian landscape art, joined him in consultation with indigenous elders, and attended lectures with him at seven Canadian universities on topics ranging from architecture to food to political science. Scrivens continued to film file footage as Joe Clark, in the event that a replacement could not be found in time.\n\nIn August, Zwist indicated that he had developed an action plan; he met Agent Scrivens at a secure safehouse to discuss its implications.\n\n[[div class=\"blockquote\"]]\n**Interview Transcript**\n\n**Date:** 12 August 1979\n\n**Investigating Agent:** C. Scrivens\n\n------\n\n//[Log begins.]//\n\n//Agent Scrivens and PoI-382 are sitting opposite each other at a metal table in a sparsely-furnished room.//\n\n**Agent Scrivens:** So, if I understand this right, the Geschenk Group didn't tamper with the ballots themselves. They tampered with the Elections Canada logo, which was //on// the ballots.\n\n**Zwist:** That's right. They took your symbol, and they made it //their// symbol. Very simple. Beneath them, if we're being honest; I could've done a much better job in the 1630s, if we'd had elections back then.\n\n//Zwist shakes his head.//\n\n**Agent Scrivens:** So, what. Elections Canada needs to change its logo now?\n\n**Zwist:** No, the effect has already abated.\n\n**Agent Scrivens:** Alright, but the damage is done. What're you going to do to fix it? The same thing? Meme up the logo, send out a post-election survey, get everyone to look at it again?\n\n**Zwist:** What is this, amateur hour? That would be terribly ineffective. The attack might have been crude, but it affected every single voter in the nation. Nobody fills out surveys, conversely.\n\n**Agent Scrivens:** Alright, so we think bigger. You're supposed to be some kind of wizard with this stuff, right? Can you... infect symbols at a distance, all at once instead of individually? Weaponize, say, the Canadian flag, so that everyone who looks at it forgets about the last election?\n\n**Zwist:** Still not enough. [http://scp-wiki.wikidot.com/scp-5859 That sort of thing] has been tried before, and it doesn't really work. We need a one hundred percent catch rate for this, voters and non-voters included. No, I'm not going to throw good words after bad. I'm going to show you all a higher class of meme.\n\n//Agent Scrivens nods, then freezes.//\n\n**Agent Scrivens:** Explain.\n\n**Zwist:** It's very simple. I'm going to try to replicate, experimentally, what I did in error so many centuries ago, on a grander and more targeted scale. I'm going to infuse the Canadian //zeitgeist// with the concept of your imaginary leader, so that everyone who understands what it is to be Canadian will know him to be real.\n\n//Silence on recording.//\n\n**Agent Scrivens:** You're going to put Joe Clark... into the concept of Canada.\n\n**Zwist:** Essentially.\n\n**Agent Scrivens:** And that's going to work? Indefinitely?\n\n**Zwist:** Nothing works indefinitely. I daren't risk pouring too much of myself into this. I don't want another linguistic disease, and I can't risk shuffling off the mortal coil with the rest of my work left undone. But a short effect, something on the order of half a century... that much I can manage, I think.\n\n**Agent Scrivens:** That's short, huh? I guess it would be, to you.\n\n**Zwist:** It's going to be a very strong effect, and it's going to work on //everyone.// I'm going to put a little extra //oomph// into my magic, and make the //giftschreiber// lose their focus on Canada at the same time. You're all going to lose the thread together, unfortunately... you'll have to prepare a select staff to liaise with the shadow government, make absolutely certain their memories remain intact, and you'll also want to nominate someone to keep a complete record of the true course of events, plus one more someone to keep tabs on our fictional fellow. You're all going to forget that Joe Clark never existed, and you won't remember again until the new millennium when it won't even matter anymore. By the time people have believed something for four or five decades, it's functionally true.\n\n**Agent Scrivens:** This is absurd.\n\n**Zwist:** It gets worse. It isn't enough to convince them that the figure of Joe Clark has been, and remains, Prime Minister. That he won the election, that he rose through the ranks of his party the usual way. They need to be convinced that a real person, in the real world, //one// real person, is Joe Clark. The concept needs an anchor.\n\n**Agent Scrivens:** Okay...\n\n**Zwist:** It needs to be someone who understands the character. It needs to be someone who's dedicated to the cause the character was created to serve. And it needs to be someone I know well. Very, very well. Or I won't be able to make this happen.\n\n//Agent Scrivens nods. He looks down at his notes. He looks up at Dr. Zwist. He nods again, slowly. He opens his mouth. He looks down at his notes, and closes his mouth again.//\n\n**Agent Scrivens:** You son of a bitch?\n\n**Zwist:** Is that a question?\n\n**Agent Scrivens:** You son of a BITCH!\n\n//Agent Scrivens swipes his notes off the table. He stands up and points a finger at Zwist.//\n\n**Agent Scrivens:** That's what all this bullshit's been about? All the field trips and art and twelfth grade civics project nonsense? You were getting to know //me//. You were making a profile on //me,// Agent Charles Scrivens, fucking stupid Canadian stupid ASSHOLE, expendable Chuck the chucklefuck. You planned this from the start.\n\n//Zwist shakes his head sadly.//\n\n**Zwist:** The field trips have been important. I need to truly //feel// this place in my bones, whatever passes for the soul of this nation, if I'm going to change something so fundamental as its //zeitgeist.//\n\n**Agent Scrivens:** Yeah, that's the hard part, right? Changing me into a //joke// is the easy bit. You want to force me to talk like a little kid in big boy pants for the //rest of my life.// \n\n**Zwist:** Agent Scr—\n\n**Agent Scrivens:** I do //have// a life, you asshole! I've got a house, and a cat, and I... I was going to ask... But none of that matters to you, does it? You set me up for this from the get-go.\n\n**Zwist:** What I do isn't simple, Agent Scrivens. It takes a long time to wrap my mind around it. And I make mistakes. I wasn't going to tell you my plan until I was certain it would—\n\n//Agent Scrivens kicks the wall, leaving a sizeable scar in the plaster.//\n\n**Agent Scrivens:** Horse //shit.// You're roping me into this on purpose. You set this up with Scout. I do everybody's scut work, I fall on the grenades for assholes like Trudeau, I get run off my god-damn feet managing every last angle of this //farce// and then when I'm good and used up, I get turned into a god-damn caricature.\n\n**Zwist:** The character is the caricature, Agent Scrivens. You're the artist who brings him to life. Who brings life to all of us.\n\n//Agent Scrivens snatches up his chair and slams it onto the floor beside Zwist's. He sits down.//\n\n**Agent Scrivens:** Explain that to me. Explain to me why it's so god-damn important that Canada, Canada, CANADA, doesn't fall the fuck apart.\n\n**Zwist:** I have only my suspicions.\n\n**Agent Scrivens:** Well, pass them on! Tell me. Make me suspicious too. It's my job to be as suspicious as possible.\n\n//Agent Scrivens pulls at his own hair.//\n\n**Agent Scrivens:** If I'd been more suspicious, I wouldn't be in this mess.\n\n**Zwist:** My people, the //schriftsteller,// were taught their craft long ago. Our first teacher was cruel. He was fickle. He was dangerous. We broke from him, and were the better for it. The //giftschreiber// never did. They have paid the price, and reaped the reward.\n\n**Agent Scrivens:** More cryptic bullshit. What's the point?\n\n**Zwist:** They believe their master is interred beneath your Site.\n\n//Silence on recording.//\n\n**Agent Scrivens:** So? Is he?\n\n**Zwist:** I don't know. Vivian won't tell me, and obviously I can't go looking myself. But what matters is that they think it's true. They can't destroy you outright, but they can tear your country apart, make the land you live under uninhabitable, force you to fight so many fires that they'll be able to march right in and take what's theirs, if it's down there.\n\n//Silence on recording.//\n\n**Agent Scrivens:** This is just the excuse. You're feeding me a line, and you expect me to just swallow it whole and... and... become a //fucking conservative// before I've even gone senile. You're a liar. You're a //liar.//\n\n**Zwist:** Yes, I am. I've lied to too many people for too long to ask you to believe me. And after five lifetimes spent pushing a boulder uphill, I can't be the one who tells you that you need to spend your //one// life making the world a better place. Vivian can't tell you. Your overseers can't order you.\n\n//Zwist stands up.//\n\n**Zwist:** I've made my choices. They've made theirs.\n\n//Zwist walks to the door.//\n\n**Zwist:** You'll have to make yours.\n\n//Zwist leaves. Agent Scrivens remains for approximately one half-hour before collecting his notes and leaving as well.//\n\n//[Log ends.]//\n[[/div]]\n\n[[include component:image-block\n    name=Clark2.jpg|\n    caption=Agent Scrivens at the opera.|\n    width=125px\n]]\n\nAfter a brief hiatus Agent Scrivens and PoI-382 resumed their excursions, taking in multiple musical concerts and dramatic performances at venues across Canada and experiencing local cultural events. \n\nIn early September 1979, PoI-382 indicated that his appreciation for his most recent adopted country was approaching serviceable levels, but had plateaued. With the deadline approaching, Agent Scrivens took him to Canada's largest city's largest annual fair, the Canadian National Exhibition in Toronto, to complete the process.\n\n[[div class=\"blockquote\"]]\n**Interview Transcript**\n\n**Date:** 2 September 1979\n\n**Investigating Agent:** C. Scrivens\n\n----\n\n//[Log begins]//\n\n//It is early evening, and the park is thronged with crowds. Zwist has just finished his second wienerschnitzel. He is humming the refrain to \"Share the Land\" by The Guess Who.//\n\n**Zwist:** This is marvellous.\n\n[[include component:image-block\n    name=Fountain.jpg|\n    caption=The Canadian National Exhibition.|\n    width=300px\n]]\n\n//They approach the exhibition's central fountain, surrounded by benches on a circular plaza.//\n\n**Agent Scrivens:** I haven't been here for years. Haven't had the time. Mo and I...\n\n//Agent Scrivens trails off.//\n\n**Zwist:** It's not a patch on the world's fairs I've been to, of course. The //Universelle// in Paris, the Great Exhibition in London, the World's Columbian in Chicago... but still, quite marvellous.\n\n//Zwist admires the crowds.//\n\n**Zwist:** Is this what your country means to you?\n\n//Agent Scrivens shrugs.//\n\n**Agent Scrivens:** I don't know that it means a whole hell of a lot to me, honestly. I don't know that I need to think my country's all that great.\n\n**Zwist:** A lot of harm has been done by people who needed to believe that.\n\n//Zwist sits down on a bench, admiring the fountain and the ring of flags surrounding it.//\n\n**Zwist:** We never visited all the provinces.\n\n**Agent Scrivens:** Yeah, well, it might not've helped anyway. There isn't really one Canadian identity you can glom onto, whatever they might think here in Hogtown. It's a big diverse country, and patriotism isn't very Canadian.\n\n//Agent Scrivens notices a food cart, and approaches it.//\n\n**Zwist:** Patriotism isn't very Canadian.\n\n//Several minutes pass in relative silence. Agent Scrivens returns, holding a grease-soaked piece of folded wax paper. He hands it to Zwist.//\n\n**Zwist:** What is this?\n\n**Agent Scrivens:** Beaver tail.\n\n//Zwist makes a face.//\n\n**Zwist:** Barbaric.\n\n//Zwist opens the paper to reveal the beaver tail. He takes a bite.//\n\n**Agent Scrivens:** It's actually just pastry, brown sugar and cinn—\n\n**Zwist:** It's //fantastic.//\n\n//Zwist stands up.//\n\n**Zwist:** This is //all// fantastic. All these people, going about their lives, just... enjoying themselves. That's the key. There's no one culture, that was my mistake. It's the difference that matters. The music, the food, the weather, the people... all in variation, all in harmony. \n\n**Agent Scrivens:** The parking cost me an arm and a—\n\n**Zwist:** You're right, these people don't need patriotism. They have everything they need already, without it. You could really build something, with a nation that doesn't care if it looks very much like a nation.\n\n**Agent Scrivens:** Did you see the state of the washr—\n\n**Zwist:** I think I really understand this place now, you know?\n\n//Zwist's chest is heaving. His eyes are glassy.//\n\n**Zwist:** I really think... I really think I can __do this__, now.\n\n//Zwist looks up at an array of Canadian flags hanging limply from their poles.//\n\n**Zwist:** I think I can make this //happen.// I know what all this means to you, I... I'm //one of you,// right now, today. I understand!\n\n//Zwist crumples the empty wrapper in his fist and stretches his arms out. Agent Scrivens closes his eyes.//\n\n**Zwist:** I know what it means to be Canadian! It means—\n\n**Agent Scrivens:** That Joe Clark is the sixteenth Prime Minister of Canada, and I'm him.\n\n**Zwist:** —that Joe Clark is the sixteenth Prime Minister of Canada.\n\n//Zwist visibly deflates, and stares at Agent Scrivens.//\n\n**Zwist:** And you're him.\n\n//Silence on recording.//\n\n**Agent Scrivens:** Did it work?\n\n//Silence on recording. A pair of tourists sit down at the next bench. One nudges the other.//\n\n**First Tourist:** Hey, isn't that Joe Clark?\n\n**Second Tourist:** Joe who?\n\n//[Log ends.]//\n\n[[/div]]\n\n[[include component:image-block\n    name=JoeClark.jpg|\n    caption=Agent Charles Scrivens as Joe Clark.|\n    width=150px\n]]\n\nOperation SHADOWPLAY was officially declared a complete success on 3 September 1979. Extensive experimentation by the Archives and Revision Section revealed that PoI-382 had fully integrated the person of Joe Clark into the conceptual category of \"Canada.\" The parliamentary footage heretofore prepared was released to the public, and its memetic effects were immediate: Canadians instantly formed memories of having seen Agent Scrivens in his role as Joe Clark over the preceding six months. Live broadcasts of parliamentary proceedings resumed as per usual in October, as Agent Scrivens was now fully capable of inhabiting the role of Joe Clark full-time.\n\nIn December of 1979, however, Dr. Falkirk submitted the following report to the O5 Council.\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n++ **Operation SHADOWPLAY**\n**Situational Summary and Action Items**\n[[/=]]\n\n------\n\nAgent Scrivens is acting dangerously off-script, and the memetic effect preventing us from fully focusing on his activities or recalling his prior occupation is making it difficult to rein him in. His assigned handler is no help at all; it was an obvious mistake to select her from among his MTF colleagues.\n\nWhile we have repeatedly stressed to him the importance of a farcical-but-competent performance, Scrivens often chooses to act either directly against the interests of his party, in flagrant disregard of present circumstances, or against the political calculus provided by Site-43. His //faux pas// so far include, but are not limited to:\n\n* weakening his own party by refusing to form alliances;\n* inexplicably promising to move Canada's Israeli embassy;\n* pursuing legislation to ensure governmental transparency;\n* adding a gasoline tax to the budget against the desires of conservative voters;\n* inexplicably failing to move Canada's Israeli embassy;\n* intentionally courting an election he is projected to lose.\n\nIt is my considered opinion that Agent Scrivens is attempting to unilaterally end Operation SHADOWPLAY, perhaps to resume his former life. As Director Scout has refused to take action, I am on my own initiative requesting a formal review of these events.\n[[>]]\n//--Dr. Edwin Falkirk//\n[[/>]]\n[[/div]]\n\nThe O5 Council ordered Drs. Scout and Falkirk, fortified with mnestics, to approach Agent Scrivens at Parliament Hill and demand that he account for his conduct over the preceding month.\n\n[[div class=\"blockquote\"]]\n**Interview Transcript**\n\n**Date:** 2 December 1979\n\n**Investigating Agents:** Site Director Dr. V.L. Scout, All-Sections Chief Dr. E. Falkirk\n\n----\n\n//[Log begins.]//\n\n//Drs. Scout and Falkirk enter the office of the Prime Minister. Agent Scrivens is sitting at his desk.//\n\n[[include component:image-block\n    name=Parliament.jpg|\n    caption=Parliament Hill.|\n    width=300px\n]]\n\n**Dr. Falkirk:** You want to explain to us what the hell you think you're doing?\n\n//Agent Scrivens shrugs.//\n\n**Agent Scrivens:** I'm being the Prime Minister.\n\n//Dr. Falkirk approaches Agent Scrivens and leans forward, placing both palms on the desk.//\n\n**Dr. Falkirk:** You're being a //terrible// Prime Minister. You're ruling like you've got a majority! Our scriptwriters can only do so much with that material. You're going to get an early election called on your ass if you keep this up.\n\n//Agent Scrivens shrugs.//\n\n**Agent Scrivens:** Then I guess that's what's going to happen.\n\n**Dr. Falkirk:** We've got a good thing going here, Scrivens, and you're fouling it all up. Are you doing that on purpose?\n\n//Agent Scrivens shrugs again.//\n\n**Dr. Falkirk:** Don't you //shrug// at me, you little...! You answer to the O5 Council, and we're their representatives.\n\n//Dr. Falkirk indicates himself and Dr. Scout, who is standing at the door, arms crossed.//\n\n**Dr. Falkirk:** You work for us.\n\n//Agent Scrivens shakes his head.//\n\n**Agent Scrivens:** I work for the Canadian people. At least, until they get sick of me.\n\n//Dr. Falkirk shoves roughly away from the desk, pushing Agent Scrivens' blotter into his lap.//\n\n**Dr. Falkirk:** Are we going to have to //replace// you, agent?\n\n**Agent Scrivens:** I sure hope not, because you //can't//.\n\n**Dr. Falkirk:** What?\n\n**Agent Scrivens:** Zwist didn't just make the concept of Joe Clark Prime Minister, doctor. He made //me// the concept of Joe Clark. A doppelganger won't do it. You need me, and only me, and this is the only way you're getting me.\n\n//Silence on recording.//\n\n**Dr. Falkirk:** Traitor.\n\n//Dr. Falkirk storms past Dr. Scout, leaving the room.//\n\n//[Log ends.]//\n[[/div]]\n\nThe 1979 budget proposed by Agent Scrivens in his capacity as Joe Clark failed to pass in a parliamentary vote, and a new federal election was called for 18 February 1980. Hurried amendments to Operation SHADOWPLAY resulted in an abortive attempt by Foundation operatives to rig the election in favour of the Progressive Conservatives; these operatives were non-fatally neutralized by memetic attacks at ballot production facilities and polling stations. While //giftschreiber// involvement was obviously suspected, the election proceeded as normal without further interference by any organization, returning a new Liberal administration under Prime Minister Pierre Trudeau. One final round of amnesticization removed all traces of the shadow government's activities.\n\nAgent Scrivens officially cut ties with the SCP Foundation following the election, but remained a member of Canadian parliament as Joe Clark. He engineered his own removal from the leadership of his party and became instead an active member, promoting liberal causes within the Progressive Conservative ranks. He initiated humanitarian relief for Ethiopia, denounced apartheid, encouraged the immigration of refugees to Canada and strongly opposed neoconservative elements in the party even after his retirement in 2004.\n\n----\n\n**Addendum 5054-EX-3, Aftermath:** Mistrustful of Dr. Scout's motives due to his affiliation with PoI-382, O5 Command ordered that Dr. Falkirk be fortified with a permanent schedule of high-effect mnestics and made the keeper of all data pertaining to SCP-5054-EX, that he might reveal it to his colleagues upon the diminishment of Zwist's memetic effect. Dr. Falkirk's unfortunate accident prevented this, and it was not until the effect expired entirely that the files were discovered and decrypted.\n\nThe initial rediscovery of the SCP-5054-EX effect led to hurried attempts by Archives and Revision to a) determine why Joe Clark had been forgotten, and then b) suppress knowledge of Joe Clark when it was determined that he had never existed. These activities were terminated upon the reconstruction of the true events of 1979-80. \n\nTo complete the SCP-5054-EX file, Joe Clark's handler Maureen McTeer invited Dr. Blank to visit her home and interview her husband. This invitation was accepted.\n\n[[div class=\"blockquote\"]]\n**Interview Transcript**\n\n**Date:** 25 May 2019\n\n**Investigating Agent:** Dr. H. Blank\n\n----\n\n//[Log begins.]//\n\n[[include component:image-block\n    name=OldClark.jpg|\n    caption=Former Agent Scrivens.|\n    width=265px\n]]\n\n**Dr. Blank:** Joe Clark, the man, the myth.\n\n**Scrivens:** Joe who?\n\n//Silence on recording.//\n\n**Scrivens:** Only joking.\n\n//Dr. Blank laughs.//\n\n**Dr. Blank:** How's retirement treating you?\n\n**Scrivens:** I've finally stopped checking my closet for assassins.\n\n//Dr. Blank laughs again. Scrivens also laughs, in Joe Clark's staccato baritone.//\n\n**Scrivens:** It's nice to be remembered again, after all these years. Should I change my locks? Maybe get a guard dog?\n\n**Dr. Blank:** I don't think that'll be necessary. You did us all a great service, back then, and whatever else you might have done is water under the bridge.\n\n**Scrivens:** I'm not sure I believe that. The O5s don't forgive easily.\n\n**Dr. Blank:** You must have known that at the time.\n\n//Scrivens nods.//\n\n**Dr. Blank:** And yet.\n\n**Scrivens:** And yet.\n\n**Dr. Blank:** You took an awful risk, bucking the plan the way you did.\n\n**Scrivens:** Some things are more important than Site security, doctor. Even to an agent. I didn't spend ten years jumping on memetic grenades for an autocrat just to turn into one myself.\n\n**Dr. Blank:** You never were much of a conservative, were you?\n\n//Scrivens shakes his head.//\n\n**Scrivens:** Have you seen them? Who would want to be?\n\n//Dr. Blank nods.//\n\n**Scrivens:** I still vote NDP, you know.\n\n//Dr. Blank laughs.//\n\n**Dr. Blank:** So, the memetic effect doesn't work on you? You still know who you are?\n\n**Scrivens:** As much as anyone does.\n\n**Dr. Blank:** That must have been lonely.\n\n**Scrivens:** Not so much. I love my wife, I love my daughter, and I've managed to paint a pretty enough picture in between the lines Zwist and Scout gave me. It's enough.\n\n**Dr. Blank:** Agent McTeer seems relieved to get it all out in the open.\n\n**Scrivens:** It's been a strange four decades for her. She's been an active agent, an active public figure and the wife of an active anomaly this entire time. She thought about quitting the Foundation, but... anyway. We'd decided that if whoever was keeping the secret didn't spill it by the fifty-year mark, she'd do it for them.\n\n**Dr. Blank:** If the effect hadn't faded, it wouldn't have done any good.\n\n**Scrivens:** True enough. Well, I know Mo's looking forward to telling everyone at 43 who she's married to. She hasn't done field work since the nineties, and you lot were starting to wonder why a desk worker would need so many doses of mnestics! I don't know what I'd've done if she'd started to forget me, too. She was my last link to Beta-43, and the Site. \n\n**Dr. Blank:** She didn't turn out to be much of a handler, did she?\n\n**Scrivens:** Well, that's your perspective.\n\n//Silence on recording.//\n\n**Dr. Blank:** Partners in crime, huh? Lucky. I'm still confused about the 1980 election, though, the one you lost. If the //giftschreiber// were able to infiltrate the ballot-makers and the polling stations, to prevent us from meddling... why didn't //they// meddle?\n\n**Scrivens:** It wasn't the //giftschreiber,// obviously. They'd forgotten all about Canada, remember?\n\n//Scrivens smiles.//\n\n**Scrivens:** And who made them do that?\n\n//Silence on recording.//\n\n**Dr. Blank:** Zwist.\n\n**Scrivens:** I still had connections at the Foundation, and they tipped me off that the O5s were planning to steal the election. I tipped Zwist off. He has very particular opinions about fascism, you know?\n\n**Dr. Blank:** I do know. Who were your Foundation connections? Obviously I have to ask.\n\n**Scrivens:** Is this Scout asking, really?\n\n**Dr. Blank:** Dr. Scout passed away more than twenty years ago.\n\n//Silence on recording.//\n\n**Scrivens:** I honestly thought he'd live forever.\n\n**Dr. Blank:** He nearly did.\n\n**Scrivens:** Well, give me a moment. I've got something for you to listen to.\n\n//Scrivens exits the room, leaving Dr. Blank alone for several minutes. He is carrying an old portable tape recorder when he returns.//\n\n**Scrivens:** You're in charge of A&R, I assume?\n\n**Dr. Blank:** That's right.\n\n**Scrivens:** Then you've read all the files? You know about Scout and Falkirk coming to my office in December, 1979?\n\n**Dr. Blank:** I've read a transcript.\n\n**Scrivens:** Well, Falkirk was the one recording, and he stormed out. Scout stayed for a few more minutes.\n\n//Scrivens places the device on his coffee table.//\n\n**Scrivens:** I'm a good agent. I always keep my own recordings.\n\n//Scrivens activates the device.//\n\n> **Dr. Falkirk:** Traitor.\n> \n> //Silence on recording. A door slams shut.//\n> \n> **Dr. Scout:** Think he'll wait for me?\n> \n> **Agent Scrivens:** Maybe. Think he suspects us?\n> \n> //Dr. Scout laughs.//\n> \n> **Dr. Scout:** Not a chance. But let the O5s know, once I'm in my grave. Should be good for a laugh.\n> \n> **Agent Scrivens:** You'll bury us all, Vivian.\n> \n> **Dr. Scout:** Lord, I hope not.\n\n//Silence on recording.//\n\n**Dr. Blank:** Was it Scout's idea to let your government fall? Lose the election?\n\n**Scrivens:** It was our idea: him, Maureen, and myself. We had a shared sense of duty.\n\n**Dr. Blank:** What about your duty to the Foundation?\n\n**Scrivens:** Our duties are nested, doctor. We serve the Foundation, and the Foundation serves mankind. That's only a conflict of interest if someone's doing their job wrong.\n\n**Dr. Blank:** You've been doing this job, this self-appointed job, for decades now. Don't you ever get tired of it? Of being someone you're not? Don't you ever wish you could go back to being Charles Scrivens?\n\n//Scrivens laughs.//\n\n**Scrivens:** We are what we do. I don't think I ever really was Charles Scrivens, I don't like what he got up to. I didn't want to be Joe Clark, either, but...\n\n//Silence on recording.//\n\n**Scrivens:** ...I think I've managed to make Joe Clark be me.\n\n//Silence on recording.//\n\n**Dr. Blank:** Well. I'll be in touch.\n\n**Scrivens:** Oh, I doubt it. But one more thing.\n\n**Dr. Blank:** Yes?\n\n**Scrivens:** You all remember what happened, now.\n\n**Dr. Blank:** That's right.\n\n**Scrivens:** Which means //they// will, too.\n\n//[Log ends.]//\n[[/div]]\n----\n\n**Addendum 5054-EX-4, Present-Day Context:** Memetic burnout continues to make retention of the concept of Joe Clark difficult for most Canadians. As most Canadians are similarly incapable of recalling Prime Ministers unaffected by memetic effects, this fact has largely passed beneath their notice.\n\n[[include component:image-block\n    name=Justin.jpg|\n    caption=Prime Minister Trudeau, under the influence of a memetic compulsion effect.|\n    width=290px\n]]\n\nRobert Stanfield's memetic invisibility dispersed fully by 1981, and has since rebounded to memetic satiation. Many Canadians now insist that Stanfield actually served as Prime Minister at some unspecified point in the past. Subsequent to Dr. Blank's interview with former Agent Scrivens, seventeen separate //giftschreiber// attempts to influence and subvert the 2019 Canadian federal election were thwarted by Foundation operatives. \n\nMemetic attacks against the Canadian Prime Minister, now Justin Trudeau, have likewise resumed. Their effects have induced acts of unstatesmanlike behaviour including, but not limited to:\n\n* repeated random acts of public cultural appropriation;\n* intentionally falling down sets of stairs;\n* making obscene gestures at  other heads of state;\n* growing what he has described as \"that beard Spock had in that one episode of //Star Trek//\";\n* spontaneous disrobing;\n* demanding that the Canadian people \"just watch\" him.\n\nA tentative proposal for Operation THAT'S JUST JUSTIN has been submitted to the O5 Council, and Trudeau has been assigned an agent from Site-43 for his protection.\n[[/div]]\n----\n[[div]]\n[[=]]\n<< **[[[Defence]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-5162]]]** >>\n[[/=]]\n[[/div]]\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=HarryBlank]]\n=====\n[[<]]\n> **Filename:** 5054EX.png\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Clark.jpg\n> **Name:** Joe Clark PC LeadershipConvention 1983\n> **Author:** Alasdairroberts\n> **License:** CC BY 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Joe_Clark_PC_LeadershipConvention_1983.jpg Wikimedia Commons]\n\n> **Filename:** Clark2.jpg\n> **Name:** Canadian Prime Minister Joe Clark and Minister of Parliament Peter Bawden\n> **Author:** Sgc4a\n> **License:** CC BY-SA 4.0\n> **Source:** [https://search.creativecommons.org/photos/6afc1339-856b-457d-934c-f06332a13052 Wikimedia Commons]\n\n> **Filename:** Fountain.jpg\n> **Author:**  HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Geschenk.png\n> **Name:** The Geschenk Group\n> **Author:**  \tHarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** JoeClark.jpg\n> **Name:** JoeClark\n> **Author:** Canada Jack aka Jeremy Gilbert\n> **License:** CC BY-SA 3.0\n> **Source:** [https://search.creativecommons.org/photos/6f797b9d-1314-4855-8b09-5dd19ebb3b62 Wikimedia Commons]\n\n> **Filename:** Justin.jpg\n> **Name:** President Donald J. Trump at the G20 Summit\n> **Author:** The White House \n> **License:** Public Domain\n> **Source:** [https://search.creativecommons.org/photos/f7451281-3244-4259-b106-402c967c52d0 flickr]\n\n> **Filename:** OldClark.jpg\n> **Name:** Meeting with Joe Clark \n> **Author:** allenchastanet\n> **License:** Public Domain\n> **Source:** [https://search.creativecommons.org/photos/51cea441-c33b-49cf-9d77-43ae8fe3dd56 flickr]\n\n> **Filename:** Parliament.jpg\n> **Name:** Dawn at Ottawa's Parliament Hill\n> **Author:** joiseyshowaa\n> **License:** CC BY-SA 2.0\n> **Source:** [https://search.creativecommons.org/photos/44d3c04d-e7a7-41d5-b223-103e3b321779 flickr]\n\n> **Filename:** Senate.jpg\n> **Name:** Cansenate\n> **Author:** Mightydrake\n> **License:** CC BY 3.0\n> **Source:** [https://search.creativecommons.org/photos/50cdc929-1d5e-4d42-a96b-4eb2afa23d16 Wikimedia Commons]\n\n> **Filename:** Stanfield.jpg\n> **Name:** Photograph of New Zealand politicians\n> **Author:**  Archives New Zealand\n> **License:** CC BY-SA 2.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Photograph_of_New_Zealand_politicians.jpg Wikimedia Commons]\n\n> **Filename:** Stornaway.jpg\n> **Name:** “Stornaway' Ottawa\n> **Author:** Ross Dunn\n> **License:** CC BY-SA 2.0\n> **Source:** [https://search.creativecommons.org/photos/0dd4e068-1714-43c6-bd73-4ecaaa345407 flickr]\n\n> **Filename:** Trudeau.jpg\n> **Name:** trudeau-300\n> **Author:** Oldmaison\n> **License:** CC BY-SA 2.0\n> **Source:** [https://search.creativecommons.org/photos/e8580575-7a82-45ce-861e-ababb5b0eda7 flickr]\n\n> **Filename:** Zwist.jpg\n> **Name:** old man winters\n> **Author:**  j thorn explains it all \n> **License:** CC BY 2.0\n> **Source:** [https://search.creativecommons.org/photos/13c3cf76-2a52-44ee-93d3-2b75bb12db6a flickr]\n\n> **Filename:** Zwist2.jpg\n> **Name:** winded\n> **Author:**  jsnsndr\n> **License:** CC BY-SA 2.0\n> **Source:** [https://search.creativecommons.org/photos/ae40e845-ccc0-4cc1-b1c8-e77adf94668c flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "director-scout",
    "doctor-blank",
    "explained",
    "foundation-made",
    "giftschreiber",
    "humanoid",
    "memetic",
    "on-guard-43",
    "political",
    "sapient",
    "scp",
    "thilo-zwist"
  ],
  "author": "HarryBlank",
  "created_at": "2021-03-17T22:49:20+00:00",
  "updated_at": "2024-10-09T18:14:59+00:00",
  "rating": 212,
  "_site": "scp-wiki",
  "_fullname": "scp-5054-ex"
}