{
  "title": "SCP-5007",
  "content": "[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-5007**[[/size]]\n배스 해협\n[[size 80%]]Bass Strait[[/size]]\n[[/=]]\n\n**작가:** [[*user Dr Balthazaar]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-5007\n[[include info:end]]\n[[include component:image-block name=dangerouswaters|align=center|width=100%|caption=SCP-5007 활동의 영향을 받은 일반적인 환경. 해당 영역에서는 현행 특수 격리 절차가 발효된 이래로 ██건의 사건이 발생했다.]]\n\n-----\n\n[[include component:image-block name=SCP-5000|caption=SCP-5007의 활동 영역을 파란색으로 강조한 지도.]]\n\n**일련번호:** SCP-5007\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-5007-S1은 제40-R기지 내 위치한 20 x 60m 규격 원통형 격리실인 5007-A호실에 격리한다. 5007-A호실은 25cm 두께 강화 콘크리트와 방탄 유리 소재로 지어졌다. 영양분이나 외부 물질을 검사 없이 5007-A호실 내로 반입해서는 안된다.\n\n제40-R기지를 SCP-5007-A에서 200m 떨어진 곳에 건설하여 SCP-5007-B에서 SCP-5007 개체가 출현하는지 해당 부지를 감시하고 있다. 제40-R기지는 공중 및 수중 구조 장비와 기상 관측기를 구비하도록 한다. 또한 제40-R기지 전체를 그물 소재로 덮어 SCP-5007 개체로부터 재단 직원을 보호한다. SCP-5007-B에서 SCP-5007 개체가 출현한 것을 확인했다면 기상 자료와 예측 소프트웨어를 사용하여 개체를 추적하고 상륙 위치를 예상하도록 한다. 위치가 특정되면 그 영역에는 대피령을 내리며 민간인에게는 가스 누출, 폭풍, 바이러스 유행 등으로 속여 집 안에 머물도록 지시한다. 항공 및 해상 교통 역시 개체의 예상 비행 경로에 10km보다 가까이 접근하지 못하도록 이동 경로를 변경시킨다. 어떠한 항공기나 선박도 제40-R기지나 SCP-5007-A 10km 이내로 진입할 수 없으며, 접근 시 경로를 바꾸도록 만든다.\n\n대피 절차가 실패한 경우 제40-R기지에서 파견한 팀이 소형 화기를 사용하고 민간인은 은폐해 납치 건수를 최소화하는 데에 주력한다. 사건 목격자에게는 모두 B등급 기억소거제를 투여하고 납치 건은 익사, 비변칙적 유괴, 무단 결석 따위를 들어 설명한다. SCP-5007에게 납치된 사람은 모두 회수 불가능하다 간주하며 직원 재량으로 처분할 수도 있다. 재단 관여 이전에 공표된 목격자 진술은 UFO 음모론 단체 및 조직 내 재단의 첩자, 사망 증명서 위조, 기억소거제 같은 수단을 이용해 신뢰성을 떨어뜨린다.\n\nSCP-5007-A 대상 연구를 수행하는 모든 인원은 40분 이상 가만히 있어서는 안되며, 2시간 이상 개체 표면에 내버려둔 물품은 전부 회수 불가능하다 판단한다. 또한 SCP-5007-A 대상 연구 수행 인원은 해안가에 정박된 선박으로 연결된 고속 회수용 벨트를 반드시 착용한다. SCP-5007이 공격해 올 시 윈치로 인원들을 선박으로 끌어올리고, 안전하게 귀환 가능하다고 판단될 때까지 제40-R기지로 복귀한다. 연구 수행 시 반드시 공격조가 참관하며 SCP-5007-B 출입은 절대 금지된다. SCP-5007이 납치한 사람, 또는 SCP-5007-A에 존재하는 난파선이나 비행기 추락 생존자의 구조는 시도하지 않는다. 대신 3등급 감독 하에 원격 처분은 허용된다.\n\n--탐사 5007-19-S 이후 직경 44m, 두께 6m짜리 강화 콘크리트와 강철로 된 격리용 밀폐 장치를 제작, SCP-5007-B를 둘러싸 영구 봉쇄했다.--\n\n사건 5007-40-R-12 이후 SCP-5007-B는 더 이상 덮거나 봉쇄하지 않는다.\n\n**설명:** SCP-5007은 태즈메이니아 섬과 호주 본토를 가르는 해협인 배스 해협 전역에 존재하며 해당 지역의 여러 실종 사건에 관여한 것으로 알려진, 국소적 인간형인 적대 독립체들을 총칭한다.\n\nSCP-5007의 형태는 서로 다른 경우가 많다. 모든 SCP-5007은 다수의 검은색 촉수 군집 속에 인체 2~9체가 서로 융합된 모습이다. 촉수들은 길이가 대략 2m에서 70m 정도로 다양하며, 직접 피부에 닿는 부분에서는 피부와 융합한 것처럼 보인다. 중요한 점은 SCP-5007의 위(胃)가 심하게 비틀려 있으며 직경이 15~20m에 달할 정도로 부었다는 것이다. SCP-5007 개체는 온전히 자기 힘은 아니지만 비행이 가능한데, 위 안에서 만들어지는 대량의 가스를 통해 부력을 얻기 때문이다. 대다수 개체는 위장 표면 전체에 간단한 안구와 생체발광 기관 무리를 형성한다. 또한 개체의 인간형 부분 중 다수는 한번 떼어졌다가 무작위 지점에 다시 붙은 것으로 추정된다.\n\nSCP-5007와의 조우는 최소 1858년부터 보고됐으며, 시각 기록을 남기는 데에 최초로 성공한 것은 1982년 말 SCP-5007 개체 1체가 태즈메이니아 섬 해변에서 어린이 다섯 명을 납치하는 광경을 녹화한 사례다.\n\nSCP-5007의 인간 부분은 상호 간에 독립적이며, 이들의 행동 양상을 볼 때 굉장히 불편감을 느끼고 있다 추측된다. 발성은 지리멸렬하여 거의 이해가 불가능하며 숨 막혀하는 소리, 신음 소리, 훌쩍이는 소리가 대다수이다. 그러나 독립체가 다른 사람을 마주쳤을 때 자신 쪽으로 다가와 달라고 애원하는 경우도 보고된 바 있다. 자해나 위장 기관을 파괴하려고 시도하지만 별다른 효과가 없던 사례 역시 전해졌다.\n\n**행동:** SCP-5007은 인간을 납치한다고 알려져 있다.\n\n기록된 각 조우 사건은 비슷한 패턴을 따른다. 피해자들은 거의 모두 혼자였거나 다른 사람의 눈이 닿지 않고 있었다. 주목할 만한 사실은 피해자가 안경과 같은 시각 보조용 기구가 필요한 사례는 없었다는 점이다. SCP-5007은 어떤 기상 조건, 시각, 날짜에도 출현 가능하다. 하늘이 맑건 기상 상황이 험하건 SCP-5007은 모든 날씨 속에서 거의 어려움 없이 길을 찾을 수 있다고 판단된다. 모든 조우 사례는 배스 해협 내에서 발생했으며 작은 해변가 마을이나 소형 보트에서 자주 발생하는 경향이 보인다.\n\nSCP-5007은 해안을 향해 이동해 목표로 한 피해자를 잠깐 추적한 뒤, 수많은 촉수와 부속지를 드리워 목표를 속박한다. 단일 개체가 여러 명을 동시에 납치할 수도 있으며, 일례로 상업용 어선 갑판에서 15초 만에 여덟 명이 한 개체한테 피랍되기도 했다. 표적을 성공적으로 포획한 SCP-5007 개체는 빠르게 바다로 귀환하며 그 속도는 종종 320kph를 넘는다.\n\nSCP-5007 개체를 추적한 결과 개체들은 배스 해협의 외진 암초에 서식하면서 납치한 사람들을 그곳에 뉘어 놓는다는 것이 밝혀졌다.\n\n**획득 기록:** 차후 SCP-5007 발견으로 이어진 최초 조사들은 해당 지역에서 서로 별도로 진행되던 사안들이었으며, 조사 초기에는 아주 넓은 지역에서 장시간 동안 일어난 특이한 납치 사건들끼리 연관성을 찾지 못했다. 초기에 나온 가설로는 변칙 집단, 성층권에 서식하는 하나 이상의 적대 독립체, 미확인비행물체 관련 현상, 지하에 존재하는 변칙, 시간 관련 변칙, 이상 기후 등이 있었다.\n\n그러나 태버너,,Taberner,, 요원의 어린 자식 세 명[[footnote]]질리안 태버너, 엘리자베스 태버너, 윌리엄 태버너.[[/footnote]]과 부인[[footnote]]매리 태버너[[/footnote]]이 1980년 대낮에 해변가에서 실종된 후, 해당 영역에 관한 추가 연구를 우선 실시했다. 인근 영역에서 들어온 UFO와 섬광 신고가 실종 사건 다수와 동시에 일어났었다는 사실이 곧 발견되었으며, 이 사실을 추가 연구의 중심에 놓자 특정 패턴이 드러났다.\n\n재단은 태버너 가(家)의 실종자 네 명을 찾는 데에만 주력하여 즉시 수색을 시작했다. 수색 규모는 급속히 확장되어 빅토리아 주 연안, 이후에는 태즈메이니아 섬 연안과 그 외 지역 내 섬에서 비슷한 패턴을 보인 미해결 실종 사건들을 대상으로 대규모 조사가 이어졌다. 요주의 단체나 알려지지 않은 지상의 지역 단체가 실종에 관여했을 것이라는 초기 가정은 틀렸다는 사실이 금방 밝혀졌다. 조사 3주 만에 배스 해협 연안 지역 전체에서 공통으로 이러한 실종 패턴을 보인다는 결과가 도출되었다.\n\n재단 팀에서 목격자, 실종자의 친인척, 경찰 총 120명 이상을 취조해 실종 패턴을 밝혀내는 데에 성공했다. 실종 사건 대부분에는 목격자가 없었으며 납치 전후로 공중에 섬광이나 \"풍선처럼 보이는\" 보다 구체적인 내용의 미확인비행물체 목격 신고가 있었다는 사실이 곧 발견되었다.\n\n1982년 5월 23일, 긴급 서비스 콜센터로 빅토리아 주 노먼 만,,Norman Bay,,에서 UFO를 목격했다는 신고가 다수 접수되었다. 콜센터와 긴급 서비스 제공 단체에 잠입해 있던 재단 공작원이 현지 재단 기지에 이를 알렸고, 조사를 위해 파견된 특무부대 요원들이 현장에 도착하자마자 현재 SCP-5007로 지정된 개체들의 출현 및 존재를 확인했다.\n\n단시간의 민간인 대피 및 독립체와의 조우 이후, 개체를 성공적으로 포획하여 제40기지로 운송해 격리했다. SCP-5007-A가 발견되면서 차후 제40-R기지를 건립하고 해당 독립체를 SCP-5007-S1로 지정하기에 이르렀다.\n\n**부록 5007-01:**\n[[collapsible show=\"++ 1985년 ██월 ██일 면담.\" hide=\"닫기\"]]\n\n[[include component:image-block name=Holt|caption=포트시,,Portsea,,의 해변으로 스피어피싱을 나섰던 해럴드 홀트,,Harold Holt,, 총리. 이곳에서 █명이 SCP-5007에게 피랍되었다.]]\n\n> **면담 대상:** 앨런 스튜어트,,Alan Stewart,,\n> \n> **면담자:** ██████████ 박사\n> \n> **서두:** SCP-5007-S1를 격리하기 전 이루어졌던 SCP-5007의 최초 조사 도중 재단은 SCP-5007의 희생자로 추정되는 사람들의 친인척과 다수의 면담을 진행해 실종 패턴을 파악하는 데에 힘썼다. 면담 대상 중에는 전(前) 호주 총리인 해럴드 홀트의 실종 당시 현장에 있던 앨런 스튜어트도 포함되었다. 이 실종 사건은 세간의 이목이 집중되었던 건이므로 ██████████ 박사는 실종 관련 기사를 쓰는 기자로 위장했다.\n> ------\n> \n> **<기록 시작>**\n> \n> **██████████ 박사:** 이렇게 시간을 내 주셔서 감사합니다, 스튜어트 씨. 그날 있었던 일로 사람들이 하도 질문해서 피곤하셨죠? 연락했을 때 말씀 드렸던 대로, 저희는 현장에 실제로 있었던 사람한테 그날 무슨 일이 있었는지 듣고 싶습니다. 흔히 들리는 풍문 같은 것 말고요.\n> \n> **스튜어트:** 괜찮습니다. 그래서, 음, 제가 어디서부터 말하면 될까요?\n> \n> **██████████ 박사:** 물 속에 들어가셨을 때가 가장 좋겠네요.\n> \n> **스튜어트:** 좋습니다. 그게, 저희는 그때까지 만으로 간다는 요트를 못 찾아서 실망하고 있었습니다. 그래서 헤엄을 쳐서 가기로 했죠. 여자들이랑 마티[[footnote]]실종 당시 동행 중이었던 마조리 길레스피,,Marjorie Gillespie,,, 바이너 길레스피,,Vyner Gillespie,,, 마틴 심슨,,Martin Simpson,,.[[/footnote]]는 물을 힐끔 보더니 들어가지 않겠다 그랬죠. 그게, 물론 파도가 심하긴 했지만 그 당시에 저는 그렇게 나쁘지 않을 거라 생각했었습니다.\n> \n> **██████████ 박사:** 당신과 홀트 씨는 수영을 잘하는 편이었죠?\n> \n> **스튜어트:** 예. 둘 다 거기는 자주 가봤었으니 말이죠. 그런데 물이 제 허리 높이까지 올 무렵에, 저 깊은 곳에서 뭔가 이질적인 저류가 느껴지덥니다. 그래서 해럴드한테, \"얕은 곳에 있어야 되려나?\"하고 물었죠. 해럴드는 별 말 없이 절 보고 웃기만 하더니 더 멀리 헤엄쳐 가버렸습니다. 저도 약간 더 멀리 나가긴 했지만 해럴드만큼 수영에 선수는 아니어서요. 엄청 멀리까지 가진 않았습니다. 그때부터는 해럴드도 아까보다 자신감이 영 없어진 것 같았습니다. 그래서 해럴드를 불러서 돌아가야 할 것 같다 했습니다. 해럴드도 고개를 끄덕이더군요. 그런데 그 다음에, 해럴드가 자기 어깨 너머를 바라보더니 풍선 몇 개가 있다면서 뭐라 뭐라 말하더군요. 무슨 소린지 전혀 감이 오지 않았습니다.\n> \n> **██████████ 박사:** 풍선이요? 정확히 뭐라고 하덥니까?\n> \n> **스튜어트:** 그 부분이 가장 이상한 점입니다. 해럴드가 절 보더니 저한테도 저 절벽 주변의 풍선들이 보이냐 그러덥니다. 저는 안 보인다 했고, 해럴드는 한번 보고 오겠다 하더군요. 저는 왜 풍선 따위를 신경쓰냐고 물어보면서 빨리 뭍으로 돌아가야 된다고 했습니다. 그런데 해럴드는 고개를 젓더니 평범한 풍선이 아니고, 그 안에 누군가 있다 말하고는 수영해서 그쪽으로 갔습니다.\n> \n> //스튜어트가 잠시 침묵하면서 고개를 젓는다.//\n> \n> **██████████ 박사:** 그 다음엔 무슨 일이 있었나요, 스튜어트 씨?\n> \n> **스튜어트:** 이후의 일은 모두가 알지요. 격한 파도가 해럴드를 휩쓸었습니다. 너무 빠르게 쓸려가서, 마치 나뭇잎 하나가 거친 파랑에 휘말린 것 같았습니다. 해럴드는 어떻게든 옆쪽으로 헤엄쳐 빠져나오려 했습니다. 탈출하는 데에 적합한 영법이죠. 저는... 아니, 아닙니다.\n> \n> **██████████ 박사:** 스튜어트 씨?\n> \n> **스튜어트:** 별거 아닙니다. 친구가 파도에 휩쓸린 걸 보고 당황한 것뿐이었어요. 그런 혼란스러운 때면 간혹 뭔가 헛것을 볼 수도 있지 않습니까.\n> \n> **██████████ 박사:** 본인이 무얼 봤다고 생각하시는 건가요?\n> \n> **스튜어트:** 제가 미친 놈이라 생각하실지도 모릅니다.\n> \n> **██████████ 박사:** 제가 그러지 않으리라 보장하겠습니다, 스튜어트 씨. 원치 않으신다면, 본인이 봤다고 생각하는 것에 대해서는 기사에 실지 않겠습니다.\n> \n> //스튜어트가 고개를 끄덕이고는 잠시 말을 멈춘다.//\n> \n> **스튜어트:** 저는 봤습니다... 해럴드는 비명을 지르더니 다른 쪽으로 수영해 가려던 것 같았습니다. 거의 수평선 위의 점처럼 보일 때 말이죠. 그쪽 물 속에서 뭔가 끔찍한 걸 본 것 같았습니다, 본인이 말했던 풍선들이랑 뭔가 관련된 것일지도 모르죠. 그리고... 그리고는...\n> \n> //스튜어트가 말을 멈추고 얼굴을 문지른다.//\n> \n> **스튜어트:** 해럴드가 공중으로 끄집어 올려지는 걸 봤습니다. 무언가... 구름 속 무언가가 내려오더니 해럴드를 낚아채 갔습니다. 확실히 봤습니다. 마티는 그냥 빛 때문에 잘못 보인 거라 하지만, 그렇지만... 제 생각에는 그렇지 않았던 것 같습니다. 분명 아니었어요.\n> \n> **██████████ 박사:** 죄송합니다, 스튜어트 씨. 그런 끔찍한 일을 다시 회상하게 하고 싶지는 않았습니다. 여기까지만 하죠, 어떤가요?\n> \n> **스튜어트:** 절 믿어주시는 건가요?\n> \n> **██████████ 박사:** 헛것 정도는 누구나 볼 수 있죠, 스튜어트 씨. 시간 내주셔서 감사합니다.\n> \n> **<기록 종료>**\n> \n> **결론:** //현재까지는 스튜어트 씨가 납치 사건의 유일한 목격자로 보인다. 불운하게도 목격 시기와 이 면담 진행 간에 18년이라는 시간 간격이 있는지라 기억소거제 사용은 불가능하다. 그러니 스튜어트 씨가 이 사건에 관한 이야기를 퍼뜨리려 한다면 우리가 개입해 목격담의 신빙성을 떨어뜨릴 필요가 있다.//\n[[/collapsible]]\n\n**부록 5007-02:**\n[[collapsible show=\"++ SCP-5007-A 발견.\" hide=\"접근 승인됨\"]]\n[[include component:image-block name=missing|caption=1980년부터 현재까지 SCP-5007으로 인한 납치 사건이 있었다고 추정되는 지점을 표시한 지도.]]\n\n목격자들과의 대규모 면담, 추정 희생자 관련 데이터베이스 수집, 그리고 SCP-5007-S1 격리를 통해 아직 발견되지 않은 SCP-5007이 최소 16개체 더 존재한다는 결론이 내려졌다. 이 때문에 SCP-5007의 근원을 찾아내는 것이 가장 급선무가 되었다. 재단 인원은 배스 해협 해안과 해역을 자세히 감시했고, b급 수상 연구선을 구비한 해양 조사팀을 여럿 대기 상태로 유지해 SCP-5007 개체가 발견될 시 추적하여 그 근원을 찾아내려 시도했다.\n\n1985년 5월 19일 오전 3시 21분, 거대한 SCP-5007 개체가 배스 해협에서 출발해 빅토리아 주 킬쿤다의 해변 마을로 향하는 것을 목격했다고 제40기지에서 활동하는 재단 조사팀이 보고했다. 개체를 추적하고 발원지를 밝혀내기 위해 해양 조사팀 40-알파가 파견되었다. 다음은 ████ 프라이스 병장의 바디캠에서 회수한 사건 관련 영상 기록이다.\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**탐사 영상 기록 녹취록**\n\n**일시:** 1985년 5월 19일\n\n**탐사팀:** 해양 조사팀 40-알파\n\n**대상:** SCP-5007\n\n**팀장:** ████ 프라이스,,Price,, 병장\n\n**팀원:** ███████ 벤틀리,,Bentley,, 상병, ███ 매더스,,Mathers,, 상병, ████ 즈메가츠,,Zmegac,, 상병\n-----\n\n[기록 시작]\n\n**프라이스 병장:** 전방에 독립체 발견. 전원, 신경을 곤두세운 채 대기해라. 그리고 보호 커버는 열지 말고. 저것들은 먼 거리에서도 공격해 올 수 있다. 난 우리 제군들이 아무도 끌려가지 않으면 좋겠거든.\n\n//커다란 SCP-5007 개체가 약 75m 밖에서 개인용 어선 위에 떠올라 있는 모습이 보인다. 개체는 직경이 23m 정도로 추정되며 인간 7명으로 구성되어 있다. 그중 5명의 신원은 판명되지 않았고, 나머지 2명은 1963년 신혼여행 중 실종되었던 마크와 호프 ███████로 확인되었다.//\n\n**매더스 상병:** 알겠습니다.\n\n**즈메가츠 상병:** 미친, 진짜 UFO 같이 생겼네. 저 초록색 빛 내는 거 좀 봐라.\n\n**매더스 상병:** 이런, 토할 거 같아.\n\n**벤틀리 상병:** 뭔데?\n\n**매더스 상병:** 위쪽에 저 남자와 여자 말이야. 마치... 마치 찰흙이 서로 부딪혀서 찌그러진 것 같이 생겼어... 여자 입 안으로 촉수가 자라나서...\n\n**프라이스 병장:** 그만. 진정해라 매더스. 저것들은 인간이 아니라 개체의 일부일 뿐이다.\n\n**매더스 상병:** 알겠습니다, 죄송합니다.\n\n**벤틀리 상병:** 병장님, 개체가 배를 향해 날아갑니다, 공격하려는 것 같습니다.\n\n**프라이스 병장:** 그래 보이네. 즈메가츠, 저곳까지 이동한다.\n\n**즈메가츠 상병:** 알겠습니다.\n\n\n//40-알파가 어선 쪽으로 이동한다. 어선은 그레고리 볼웰,,Gregory Bolwell,,[[footnote]]희생자 4[[/footnote]] 명의로 등록된 \"라이선스 투 칠\",,License to Chill,,인 것으로 확인되었다.  선박에 승선한 것은 6명으로, 각기 희생자 1에서 6으로 지칭한다. 희생자 1은 갑판 위에 있으며 다른 탑승자들은 선실 안에서 아침을 먹고 있다. 이때 SCP-5007 개체가 어선 바로 앞까지 다가오면서 희생자 1 역시 이를 인지한다.//\n\n**희생자 1:** 저건 시발 뭐야?\n\n**희생자 4:** 뭐가? 제인, 담배는 그쯤 피고 여기 와서 아침밥 먹어. 앨리스가 계란 요리를 했어.\n\n**희생자 6:** 엄청 맛있어!\n\n//SCP-5007 개체 일부가 선박을 향해 내려온다. 촉수 여러 개가 수면 위에서 끌리고 있고, 개체는 배에 탄 사람들을 관찰하는 것으로 보인다. 개체가 천천히 방향을 틀어, 인간형인 부분이 거의 전부 희생자 1 쪽을 바라본다.//\n\n**SCP-5007:** 나는 너를 본다. 너는 내가 볼 수 있도록 도울 것이다.\n\n**희생자 1:** 미친!\n\n**희생자 3:** 엄마, 저 풍선들 좀 봐요!\n\n//희생자 1이 전력을 다해 선실 문 쪽으로 뛰어가지만, 이내 촉수에 잡혀서 공중으로 끌려간다.//\n\n**희생자 5:** 제인!\n\n**희생자 2:** 이런 미친!\n\n**희생자 4:** 빠져나가야 해!\n\n//희생자 5가 선실을 나가려 하지만, 희생자 2와 희생자 4에게 붙잡힌다.//\n\n**희생자 2:** 나가면 안 돼!\n\n**희생자 5:** 가야 돼, 내 부인이라고!\n\n//SCP-5007 개체가 선실 창문을 따라 촉수를 움직이다가 문을 발견한다. 촉수 하나가 끝에 달린 사람 손이 뭉친 덩어리로 문을 열어 선실 안으로 진입하고, 희생자 2를 움켜잡아 격하게 공중으로 끌어올린다. 희생자 3~6은 패닉에 빠져 각자 손에 든 물건을 가지고 선실 바깥으로 촉수를 내쫓으려 한다.//\n\n**벤틀리 상병:** 망할, 병장님... 정말 저희가 도울 수 없는 겁니까?\n\n**프라이스 병장:** 그래. 사건에 훼방을 놓았다가는 임무 수행이 어려워진다.\n\n//SCP-5007 개체는 희생자 3~6도 붙잡는 데 성공하고, 40-알파 쪽으로 접근한다.//\n\n**프라이스 병장:** 걱정 마라, 입구는 잠겼고 5톤의 외력을 가해도 밀폐 상태를 유지한다. 저놈은 들어오지 못해.\n\n**매더스 상병:** 정말 그랬으면 좋겠습니다.\n\n**즈메가츠 상병:** 5톤으로 충분하려나?\n\n**벤틀리 상병:** 세상에, 저기서 스스로 목을 조르더니 오렌지색 뭔 이상한 걸 토하고 있습니다...\n\n**프라이스 병장:** 어선에 타 있던 사람들이?\n\n**벤틀리 상병:** 아닙니다, 사...  개체의 인간형 부분입니다.\n\n**프라이스 병장:** 그건 신경 쓰지 마라. 그냥 저 짓이 끝날 때까지 기다렸다가, 개체가 사는 곳이 어디든 따라가기만 하면 된다.\n\n**즈메가츠 상병:** 라저.\n\n//SCP-5007 개체가 40-알파의 선박에 촉수를 드리워 입구 해치를 열려고 계속 시도하지만 실패한다. 개체는 하강해 한참 동안 선박과 팀원들을 가까이서 바라본다.//\n\n**매더스 상병:** 맙소사, 눈이... 무슨 비치 볼 같아.\n\n**즈메가츠 상병:** 저렇게 생긴 비치 볼은 본 적이 없는데.\n\n**프라이스 병장:** 그만. 조용히.\n\n//개체가 크게 몸을 떨더니 다시 공중으로 떠오른 뒤 남서쪽을 향해 이동하기 시작한다.//\n\n**프라이스 병장:** 즈메가츠, 추적한다. 놓치면 안된다.\n\n**즈메가츠 상병:** 넵.\n\n**프라이스 병장:** 벤틀리, 태그를 부착해라.\n\n//벤틀리 상병이 앞으로 나아가 개체를 표적으로 \"청상아리\"급 작살형 추적기 하나를 발사한다. 추적기는 개체의 촉수 중 하나에 성공적으로 박힌다.//\n\n**프라이스 병장:** 나이스 샷.\n\n**벤틀리 상병:** 감사합니다.\n\n//SCP-5007 개체는 남서쪽 방향 경로를 따라 계속 이동하며, 40-알파는 그 뒤를 밟는다. 이 과정에서 4시간 19분이 소요되었으며, 40-알파는 개체에서 크게 뒤처졌으나 육지가 보이기 시작하자 개체가 속도를 줄여 다시 따라잡을 수 있었다.//\n\n**프라이스 병장:** 저기다! 봐라! 그놈이 저쪽 암초로 간다!\n\n**즈메가츠 상병:** 미친, 저것들 좀 보게.\n\n//영상에는 대규모 회색 암초가 앞에 보이며, 그 위에는 난파선 여러 척이 있다. 해당 구역에 SCP-5007 개체 13체가 부유해 있으며, 일부 개체는 촉수로 암초를 붙잡고 있는 것처럼 보인다.//\n\n**매더스 상병:** 상륙하는 듯합니다, 병장님.\n\n**프라이스 병장:** 분명 그래 보이는군.\n\n//개체가 감속하다가 암초 위에 멈추고 알파-40은 개체 옆에 다가간다. SCP-5007 개체는 희생자 1~6을 암초 쪽으로 내려놓다가 지면 약간 위에서 떨어뜨린다.//\n\n**희생자 4:** 모두들 괜찮아?\n\n**희생자 1:** 아니 시발 괜찮겠냐!\n\n**희생자 2:** 이것들은 대체 뭐야?\n\n**희생자 6:** 봐! 배가 한 척 있어!\n\n//희생자 6이 알파-40 쪽으로 달려오지만, 암초 틈 속에서 나타난 거대 [[[SCP-4159]]] 개체에게 잡혀 공격당한다. 희생자 2가 돕기 위해 쇄도하지만 물 속에서 출현한 다른 개체 여럿의 방해를 받는다.// \n\n**즈메가츠 상병:** 세상에, 저것들이 다 무슨.\n\n**프라이스 병장:** 저렇게 많은 건 처음 보는데.\n\n//SCP-4159 개체들이 나아가 희생자 6을 둘러싼다. 남은 희생자들은 도주하면서 알파-40 쪽으로 팔을 흔들며 소리를 질러 도움을 요청한다. 이들은 극심하게 불안해 한다.//\n\n**매더스 상병:** 이제 이것들 집까지는 추적 끝났는데, 적어도 이제는 도와도 되지 않습니까?\n\n**즈메가츠 상병:** 저기 괴물 놈들이 저렇게 많은데, 나 같으면 안 간다.\n\n**프라이스 병장:** 안된다, 저것들이 인간한테 무슨 짓을 하는지 알아야 한다.\n\n**벤틀리 상병:** 맙소사.\n\n//희생자 1~5는 계속 알파-40에게 도와 달라고 하지만, 결국 포기하고 암초를 탐사하기 시작한다. 이들은 암초의 중심부에 다다라 커다란 웅덩이를 발견한다. 이들은 SCP-4159가 다시 공격해 오지는 않을지 걱정하는 대화를 나누면서 암초 가장자리로 되돌아가다가, SCP-5007과 SCP-4159 개체들에게 포위당한다.//\n\n**희생자 3:** 괴물들이 돌아와요!\n\n**희생자 1:** 물 속에서는 우리를 못 잡을지도 몰라!\n\n**희생자 5:** 뛰어!\n\n//희생자 1, 2, 3, 5는 웅덩이로 뛰어든다. 희생자 4는 망설이다가 SCP-4159 개체들에게 포위되고 만다. 남은 희생자들은 매우 절망스러운 기색을 보이며, 얼마간 선헤엄을 친다.//\n\n**희생자 1:** 이제 어쩌지?\n\n**희생자 5:** 나도 몰라, 뭐라도 생각해 내야지.\n\n//희생자 2가 돌연 물 속으로 끌려간다.//\n\n**희생자 5:** 네 생각은 어때, 앨리스?\n\n**희생자 1:** 앨리스?\n\n**희생자 3:** 앨리스는 어디 갔죠? 엄마는요? 무서워요, 제인 이모!\n\n//희생자 3이 물 속으로 끌려간다.//\n\n**희생자 1:** 사라!\n\n**희생자 5:** 이런 젠장, 저거 촉수였어? 잠깐, 안돼!\n\n//희생자 5가 수면 아래로 끌려간다. 희생자 1은 패닉에 빠져 웅덩이 가장자리로 헤엄쳐 나가려고 하지만 그곳에 와 있는 SCP-5007과 SCP-4159의 위협을 받는다. 그녀는 비명을 지르다가 수면 아래로 격하게 끌려간다. 알파-40은 72초간 아무 말도 하지 않는다.//\n\n**프라이스 병장:** 자, 우린 이제 돌아가자고.\n\n[기록 종료]\n\n[[/div]]\n\n바디캠의 영상, 요원들의 보고, 추적 자료 등을 검토한 결과 재단 팀에서는 암초가 SCP-5007의 서식지이자 근원이라는 결론을 내렸고 이 암초를 SCP-5007-A로 지정했다. 따라서 제40-R기지를 SCP-5007-A에서 동쪽으로 200m 떨어진 곳에 세워 감시와 연구를 지속하기로 결정했다.\n\n[[/collapsible]]\n\n**부록 5007-03:**\n[[collapsible show=\"++ SCP-5007-A와 SCP-5007-B. 보안 인가 3등급 요구됨.\" hide=\"접근 승인됨\"]]\n[[include component:image-block name=5000-a|caption=SCP-5007-A.]]\n\nSCP-5007-A는 배스 해협 중앙부 조간대(潮間帶)에 위치한 넓이 약 1.3km^^2^^의 거대 암초다. 외관상 화강암과 유사하지만 이전에 알려지지 않은 다양한 어두운 색의 다공질 암석으로 대부분 구성되어 있으며, 암석에서는 출처 불명의 산화 철이 종종 스며 나온다. 이 암석은 기이하게 빠른 성장 속도라는 변칙성을 가지고 있다. 비변칙적 암석이 유의미하게 크기가 증가하는 데에는 보통 수백만 년이 소요되지만, SCP-5007-A는 고작 40분 정도로도 상당한 성장이 가능하다. 주변 파랑이 격렬하여 SCP-5007-A는 성장 속도가 제한되어 확장에 방해를 받고 있으나, 암초 위에 놓인 이물질 위로 암석이 늘어나는 것은 억제되지 않고 있다. 이 때문에 SCP-5007-A 위에서는 수많은 난파선과 항공기가 완전히 바위로 뒤덮여 있는 모습을 볼 수 있다.\n\nSCP-5007-A는 다양한 변칙 해양 생명체의 안식처로 확인되었다. 암초 표면의 대부분은 SCP-5007-A의 갓 성장한 암석을 섭취하는 데에 특화된 일종의 홍조류[[footnote]]SCP-5007-A1[[/footnote]]가 차지하고 있다. 또한 일시적인 공중 부양이 가능한 바다벌레,[[footnote]]SCP-5007-A2[[/footnote]] 다리 길이가 1~3m에 달하고 수면 아래에 비변칙적 바다거미와 비슷하게 거미줄로 보금자리를 만들어 서식하는 바다거미[[footnote]]SCP-5007-A3[[/footnote]] 다수 역시 암초 표면에 산다. 또한 바위 사이의 작은 웅덩이나 SCP-5007-A 주변 해수에는 이전에 다른 어디서도 발견된 적 없는 다양한 소형 어류가 서식한다. [[[SCP-4159]]]는 11월에서 3월 사이 SCP-5007-A로 이동해 와, 바위 사이 웅덩이나 주변 해수 안에서 활동한다.\n\nSCP-5007-A는 SCP-5007이 기원하는 장소로 확인되었으며, SCP-5007은 활동하지 않을 때는 이곳에서 종종 암초 돌출부를 촉수로 붙잡고 휴식을 취한다.\n\nSCP-5007-A의 중앙에는 직경 33m의 커다란 구덩이가 존재하며, 이 구덩이는 수면 아래까지 뻗어 있어 그 깊이를 알 수 없다. 구덩이는 SCP-5007-B로 지정되었으며 드론을 이용한 무인 탐사 결과, 깊이가 최소 4000m에 이른다고 밝혀졌다. SCP-5007-B에서 채취한 물 표본은 다량의 인간 DNA, 카노박테리움 플라이스토세니움(//Carnobacterium pleistocenium//),[[footnote]]이전까지는 기원전 32,000년 전부터 존재한 영구 동토층에서만 발견되었다.[[/footnote]] 그리고 생명을 강력하게 보존하는 특성을 가진 정체불명의 유기물을 함유하고 있었다. 이 용액에 담근 생명체는 극심한 손상을 입거나, 심지어는 완전히 물 속에 잠겨 호흡이 불가능한 경우에도 다소간 생존 가능하다는 사실이 실험을 통해 증명되었다.\n\nSCP-5007-A에 존재하는 난파선 중 하나를 탐사했을 때 상자 안에서 일기를 발견했다. 내용 대부분은 수해 때문에 판독 불가능했지만, 일기 안의 글귀 하나가 재단의 주의를 끌었다.\n\n> **회수 문서 5007-1:** 신원불명인 HMS 사포,,Sappho,, 호 승무원의 일지, 1858년 2월\n> **회수 일자:** 1990년 8월 31일\n> **서두:** 해당 일기는 HMS 사포 호 안에서 회수되었다. 이 선박은 난파된 채로 SCP-5007-A 위에서 거의 전부 암석으로 뒤덮인 채 발견되었다. 일기 안의 내용은 거의 판독이 불가능했으나, 마지막 쪽으로 보이는 글은 보존되어 있었다.\n> @@ @@\n> //1858년 2월//\n> \n> //여전히 동쪽을 향하고 있다. 저 양키들 때문에 해협을 항해하게 되는 바람에 놈들 꽁무니만 쫓아다니면서, 꼬맹이들과 나는 계속 모즈비를 저주하고 있다. 모두가 그 이야기를 알고 있고, 지금 바다는 확실하게 화가 많이 나 있다. 파도는 사방팔방에서 몇 야드나 되는 높이로 치고 있고, 배가 뒤집히지 않으려면 우리는 울며 겨자 먹기로 남쪽으로 항해해야 한다. 나와 플레처 둘 다 파도 아래에서 무언가 괴상한 것들을 봤다, 노란 눈을 가진 커다란 검은 뱀 같은 것 말이다. 나는 선원들이 겁을 먹을까봐 알리지 않으려 했지만, 플레처가 쪼르르 달려가서는 그 괴물에 대해서 퍼뜨리고 다녔다. 마치 그놈들이 이 파도를 만들어 내고 있는 것만 같고, 우리가 할 수 있는 일은 전혀 없는 실정이다. 모즈비는 전방에서 육지를 발견했고, 꼬맹이들은 섬 위에 풍선들이 처져 있다느니 떠들어 댔다. 우리는 모두 겁에 질려 있었지만, 이제는 바닷가까지 어떻게든 도달해서 구조되길 바라는 수밖에 없었다. 만약 내가 불의의 사고로 죽기라도 한다면 내 친우들이 이 일기를 우리 메리에게 전해주길 바란다. 내가 마지막 순간에도 그녀만을 생각했다는 걸 알 수 있게 말이다.// \n> \n> **주석:** \n> 선박 내부에는 수많은 인골과, 과성장해 뼈 안에 들어찬 바위가 있었다. 배의 크기를 고려했을 때 내부에서 볼 수 있는 것보다 더 많은 선원이 있었으리라 추정되지만 남은 선원의 위치는 아직 밝혀내지 못했다.\n>\n[[/collapsible]]\n\n**부록 5007-04:**\n[[collapsible show=\"++ 비행 기록 장치 녹취록. 보안 인가 3등급 요구됨.\" hide=\"접근 승인됨\"]]\n프레데릭 발렌티크,,Frederick Valentich,,는 1978년 10월 21일 배스 해협 상공에서 비행 훈련에 참여하던 도중 실종된 비행기 조종사로, 실종의 원인은 SCP-5007인 것으로 추정된다. 불운하게도 해당 사건 발생 중 그가 멜버른 항공 관제소에 송신한 녹취록은 재단이 관여하기 전에 이미 대중에게 공개된 상태였다. 따라서 재단 웹 스크러버가 UFO 관련 온라인 커뮤니티 회원인 것처럼 거짓으로 활동해, 초자연적 이론의 신뢰성을 실추시키기 위해 노력해 왔다. 실종 사건에 대한 공식 성명은 \"발렌티크가 거꾸로 비행하는 동안 혼란에 빠져 수면에 반사된 자기 비행기의 빛이나 인근 섬에서 온 빛을 보았다\"라는 내용이었다.\n\n[[include component:image-block name=439px-Frederick_Valentich|caption=프레데릭 발렌티크 조종사의 사진.]]\n> **음성 녹취록: 프레데릭 발렌티크가 멜버른 항공 관제소로 송신:**\n> 이하 녹취록은 1978년 10월 21일 오후 7시 6분, 프레데릭 발렌티크 조종사가 세스나 182L 기체를 타고 배스 해협 상공을 지나던 중 SCP-5007 개체를 공중에서 발견하여 멜버른 항공 관제소에 연락을 취해 보고한 기록이다. 해당 녹취록은 개체가 공격해 어쩔 수 없이 바다에 비상 착륙하기 전 시점의 것이다.\n> \n> **발렌티크:** //멜버른, 여기는 델타 시에라 줄리엣. 상공 5,000피트 아래에서 운행 중인 항공편이 있나?//\n> \n> **멜버른:** //델타 시에라 줄리엣, 그런 항공편은 없다.//\n> \n> **발렌티크:** //델타 시에라 줄리엣, 5,000피트 이하에 커다란 비행기가 있는 것 같다.//\n> \n> **멜버른:** //델타 시에라 줄리엣, 비행기는 어떤 종류인가?//\n> \n> **발렌티크:** //델타 시에라 줄리엣, 뭐라 확실히 말할 수는 없지만, 밝은 불빛이 넷 있다. 착륙등과 비슷해 보인다.//\n> \n> **멜버른:** //델타 시에라 줄리엣.//\n> \n> **발렌티크:** //멜버른, 여기는 델타 시에라 줄리엣, 아까 그 비행기가 날 지나쳐 족히 1,000피트 더 위로 상승했다.//\n> \n> **발렌티크:**  //여기는 델타 시에라 줄리엣, 멜버른. 비행체가 정지한 것 같다. 현재 비행체 주변을 회전 중, 비행체도 내 위에서 돌고 있다. 그리고 초록색 빛을 내고, 마치 금속 같다. 표면도 온통 반짝거린다.//\n> \n> **발렌티크:** //델타 시에라 줄리엣, 엔진이 러프 아이들,,rough idling,, 중이다, 엔진을 23, 24 정도로 설정했는데 털털거린다.//\n> \n> **멜버른:** //델타 시에라 줄리엣, 알았다, 목적은 뭔가?//\n> \n> **발렌티크:** //킹 섬까지 가는 게 목적이다. 멜버른, 저 수상한 비행기가 다시 내 위에서 맴돌고 있다... 맴돌고 있다. 이건 비행기가 아니다.//\n> \n> **멜버른:** //델타 시에라 줄리엣?//\n> \n> **발렌티크:** //델타 시에라 줄리엣, 멜버른...//\n> \n> **멜버른:** //델타 시에라 줄리엣, 멜버른?//\n> \n> **주석:** 이 시점에서 \"쇠 긁는 듯한 소리\"로 들리는 정체불명의 음성에 통신이 방해를 받더니 모든 연락이 두절되었다. 이 음성은 SCP-5007 개체가 발렌티크의 비행기를 공격하고 자신의 몸으로 프로펠러 가동을 멈추려 하면서 난 소리라고 추정된다.\n\n재단 개입 전에도 정부 및 민간 차원에서 실종된 발렌티크 수색을 여럿 펼쳤으나 모두 실패했다. 이후 SCP-5007-B 무인 탐사 당시, 발렌티크의 항공기 잔해가 수심 1200m의 암벽에 박힌 채로 발견되었다. 기체는 막대한 압력을 받아 파괴된 것으로 추측된다. 제40-R기지에 주둔하던 재단 인원이 1993년 10월 27일 해당 잔해를 손실 없이 회수했다.\n\n잔해 분석 결과, 육중한 유기 물질 덩어리가 충돌해 항공기에 심각한 엔진 파손이 발생했으며, 결국 어쩔 수 없이 기체가 바다에 불시착하면서 더 큰 피해를 입었다는 사실이 밝혀졌다. 기체 내부를 조사하여 발렌티크의 외견과 일치하는 인간 유해를 확인했으며, 유해에는 현재까지 알려진 그 어떤 생명체와도 일치하지 않는 DNA 표본이 섞여 있었다. 조종석에서는 추가 장착된 기록 장치를 발견했다. 장치가 일부 파손되기는 했으나 아래와 같은 녹취록을 얻을 수 있었다.\n\n> **음성 녹취록: 조종석 기록 장치 VH-DSJ:**\n> **회수 일시:** 1993년 10월 27일\n> **서두:** 아래 녹음 기록은 발렌티크가 멜버른 항공 관제소와 주고받던 통신이 끊긴 뒤 부분만 발췌한 것이다. 기록 일부분은 심하게 손상되어 유의미한 데이터를 전혀 얻을 수 없었다.\n> **음성 녹취록:**\n> ------\n> 거친 숨소리와 함께 비행기 엔진이 잘 작동하지 않는 듯한 음성이 들려온다. 멜버른 항공 관제소가 발렌티크와 교신하려 시도하는 소리도 들린다.\n> \n> **발렌티크:** //이런 망할, 가까이 오지 말란 말이야. 거기 가만히- 미친, 안돼!//\n> \n> 커다란 충돌음이 들리면서 엔진 시동이 꺼진다.\n> \n> **발렌티크:** //제기랄, 날 때렸잖아! 바로 내 쪽으로 부딪히면서 프로펠러까지 막아버렸고! 안돼, 추락한다!//\n> \n> **SCP-5007:** //너도 보게 될 것이다.//\n> \n> 발렌티크가 23초간 울부짖으며 공황에 빠지며, 이후 약간 평정을 되찾은 것처럼 들린다.\n> \n> **발렌티크:** //어음, 수면에 불시착하기 전에 최대한 활공하려 노력 중. 누군가... 누군가 이리 와 발견해 주길 기도해야 되겠는데.//\n> \n> 2분 48초간 바람 소리, SCP-5007과 발렌티크가 서로 사투를 벌이는 소리가 들리다가 비행기가 바다에 추락한다. 추락 직후 누전이 일어나는 여러 소리와 추락으로 인한 요란한 굉음이 들려온다.\n> \n> **발렌티크:** //우왁! 세상에. 내가 예상했던 것보다도 안 좋은데. 어우, 아직까지 여기엔 물이 새어 들어오지 않았고, 저... 저놈은 충돌 때 충격으로 떨어져 나갔다. 십년감수했구만. 바다에는 파도가 일렁이고, 조난 신호를 켜긴 했지만 라디오는 죄다 박살나 버렸다.//\n> \n> 조종실 바깥에서 바다 소리가 들리며, 발렌티크는 무언가 말하려 하는 듯하다.\n> \n> **발렌티크:** 아버지 죄송합니다, 아버지는-\n> \n> [손상된 부분]\n> \n> **발렌티크:** //-방금 뭐였지?//\n> \n> 철퍽 하는 커다란 소리에 이어 쾅 하는 굉음이 들린다.\n> \n> **발렌티크:** //안돼! 멈춰! 맙소사 그 촉수가 돌아왔어. 돌아왔다고! 날 쳐다보면서 비행기를 붙잡고 있잖아! 안돼! 안돼, 하지 마!//\n> \n> 비행기 바깥에서 나던 소리가 잠잠해진다. 이것으로 보아 기체가 완전히 물에 잠긴 것으로 보인다.\n> \n> **발렌티크:** //제발 놔 줘, 놔 줘, 놔 달란 말이야!//\n> \n> 발렌티크가 이후 39분 동안 패닉에 빠져 괴로워 하며, 이윽고 비행기가 부서지려는 듯이 삐걱거린다. 산산이 부서지는 소리와 함께 조종석 안으로 물이 쏟아져 들어오는 소리가 들린다.\n> \n> **주석:** 이 시점 이후로는 특기할 만한 내용이 기록되지 않았다. 비행기의 충돌상을 고려했을 때, SCP-5007-B와 연결된 정체 미상의 독립체가 발렌티크의 비행기를 최소 수심 8,000m까지 물리적으로 끌어당겼다는 가설이 세워졌다. 해당 독립체는 SCP-5007-B 내에서 실종되었던 희생자 1~6 사건과, 회수 문서 5007-1에서 기술된 사건에도 관여했다 생각된다.\n[[/collapsible]]\n\n**부록 5007-05:**\n[[collapsible show=\"++ SCP-5007-C 사건 H. 보안 인가 3등급 요구됨.\"]]\n[[include component:image-block name=Clydethomas|caption=SCP-5007-A에서 본 제40-R기지.]]\n\n제40-R기지 건설 이후 모든 SCP-5007의 이동 기록이 남겨졌으며, 납치한 피해자와 함께 귀환하는 경우는 현행 격리 절차 시행 이전에 비해 83% 감소했다. 그러나 2003년 4월 19일, 제40-R기지에서는 SCP-5007 개체 3마리가 SCP-5007-A를 떠나 2008년 4월 23일 36개체가 SCP-5007-A로 돌아왔다고 기록했으며, 이 개체들은 귀환할 때 단 2마리를 제외하고 모든 개체가 새로운 희생자를 납치해 왔다. 모든 감시 초소가 보유한 실종자 기록이나 SCP-5007 목격담, 위성 데이터 등을 뒤져봐도 이 새로운 개체들이 어디서 나타났는지는 불명이다.\n\n이 사건 이후 가장 크기가 큰 SCP-5007 개체가 SCP-5007-B에서 나온 거대 촉수에게 [데이터 말소] 당했다. 이 과정에는 78시간이 소요되었으며, 기지 내에서 심리 상담을 요구하는 비율이 26% 증가했다.\n\nSCP-5007-B 아래에 거대 독립체가 있을 것이라는 의심은 원래도 한동안 제기되어 왔으나, 이는 현재까지 재단이 획득한 거대 독립체에 관한 최초의 구체적인 근거다. 이 독립체는 SCP-5007-C로 지정되었으며, SCP-5007-C가 실존한다는 사실을 확인하기 위해 SCP-5007-B 유인 탐사로 SCP-5007-C의 특성을 밝혀낼 필요가 생겼다. 스틴스트럽,,Steenstrup,, 박사가 본 임무에 자원했다.\n[[/collapsible]]\n\n**부록 5007-06:**\n[[collapsible show=\"++ SCP-5007-B 유인 탐사. 보안 인가 4등급 요구됨.\" hide=\"접근 승인됨\"]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n= **SCP-5007-B 유인 탐사 38 영상 기록**\n----\n**일시:** 2017년 12월 4일\n\n**주석:** SCP-5007-B와 SCP-5007-C의 특성을 확인키 위한 활동의 일환으로 SCP-5007-B 유인 탐사가 필요하다는 판단이 내려졌다. 2008년 5월 19일부터 2017년 12월 4일까지 총 37회 탐사를 시도했으나 극심한 압력으로 인한 선체 붕괴 탓에 모두 실패로 돌아갔다. 사기업과 합작하여 재단은 최대 수심 13.500m까지 잠수 가능한 심해 잠수정[[footnote]]SCPS 노틸러스 호,,SCPS Nautilus,,로 지정[[/footnote]]을 개발할 수 있었다. 이전 탐사 시도에서 숙련된 인원을 잃었기 때문에, 대신 D계급 인원[[footnote]]D-5007-98[[/footnote]]에게 잠수정 조작 훈련을 실시한 뒤 임무에 투입하기로 결정했다. D-5007-98은 SCP-5007-B의 바닥까지 잠수하면서 유의미한 위치의 수심을 계측해 기술해 오라는 지시를 받았다.\n\nSCPS 노틸러스 호 외부에 고정된 카메라와 내부에 장착된 마이크로 가능한 한 모든 세부 사항을 기록하도록 했다. 해당 탐사의 목적지는 수심이 매우 깊으므로 영상을 원격으로 감시하는 것은 불가능했으며 열람을 위해서는 선박을 물리적으로 직접 회수해야 했다. \n\n**영상 편집 및 손상 관련 주의:** //관련 없는 일부 영상을 제거했으며, 기록 후반에 데이터가 파손된 탓에 이 기록은 탐사 5007-B-38의 전체 기록은 아님을 유의하라.//\n----\n[[include component:image-block name=1280px-Limiting_Factor_floating_on_the_water_surface|caption=SCPS 노틸러스 호를 앞에서 본 모습.]]\n\n[기록 시작]\n\n**{{[00:00:01]}}:** D-5007-98은 잠수 전 준비를 마치고 자기 자신과 SCPS 노틸러스 호를 점검하고 있다. 노틸러스 호는 SCP-5007-B 위쪽 크레인에 매달려 있다.\n\n**{{[00:02:30]}}:** **D-5007-98:** //모든 시스템 정상, 잠수 준비 완료.//\n\n**{{[00:03:00]}}:** SCP 노틸러스 호가 SCP-5007-B 안으로 하강하며 크레인에서 분리된다.\n\n**{{[00:03:19]}}:** **D-5007-98:** //상태는 좋아 보이니 아래로 진입하겠다. 뭔가 새까마면서도 노란 괴상한 덩굴이 암벽 주변에 자라나 있는데.//\n\n**{{[00:26:35]}}:** 가시거리는 좋은 편이며, 노란 무늬를 가진 흑색 덩굴손이 구덩이 벽에 붙어 있는 것이 관찰된다.\n\n**{{[00:32:12]}}:** SCP-5007-A3 개체 여럿이 공동으로 거대한 거미줄을 이뤄 서식하는 모습이 보인다. 크기가 가장 큰 개체가 다리를 뻗어 SCPS 노틸러스 호를 만지려 시도하다가, 빠르게 거두어 들인다.\n\n**{{[00:37:08]}}:** 암석의 돌출부에 달라붙어 있는 거대 SCP-5007 개체가 시야에 들어온다. 개체의 모든 눈이 SCPS 노틸러스 호를 따라온다. 이전에 관찰했던 덩굴손 다수가 개체와 그 구멍 안, 특히 개체의 대부분을 이루는 인간형 부분의 입과 코를 감싸고 있다.\n\n**{{[00:37:20]}}:** **D-5007-98:** //세상에, 저놈 지금 비행기를 붙잡고 있는 건가? 아, 수심 528미터.//\n\n**{{[00:37:30]}}:** 또 다른 SCP-5007 개체 16마리가 수심 528~1750m 구간에서 SCP-5007-B 벽에 기대 있는 모습이 보인다.\n\n**{{[01:03:27]}}:** **D-5007-98:** //자연광은 여기서 끝. 저것들이 나한테 관심 가지지 않는 것 같다는 게 위안거리인가.//\n\n**{{[01:13:52]}}:** 커다란 여섯줄아가미상어 한 마리가 SCPS 노틸러스 호를 지나쳐 SCP-5007-A3 개체를 공격한다.\n\n**{{[01:15:00]}}:** **D-5007-98:** //수심 2123미터- 오 젠장, 저건 또 어디서 온 거야?//\n\n[[include component:image-block name=Six-gill_shark|caption=01:13:52.]]\n\n**{{[01:20:00]}}:** 수심 2123~5391m 구간에는 SCP-5007 개체 119마리, SCP-4159 개체 487마리, 파괴된 채 돌에 뒤덮인 비행기 58대가 존재한다. 비행기 잔해 다수에 SCP-5007-A3 개체들이 서식하고 있다. 이 심해까지 들어오는 자연광은 이제 보이지 않는다.\n\n**{{[03:45:36]}}:** **D-5007-98:** //아직도 바닥이 아니라고? 그 양반들도 4000미터보다 깊진 않을 것 같다 했었는데. 저게 뭐지? 수심 5520미터에서 기계들을 확인.//\n\n**{{[03:53:19]}}:** 수많은 무인 잠수정이 벽을 따라 자란 검은 덩굴손에 얽혀 있고, 일부는 거의 완전히 암석에 덮여 있다.\n\n**{{[03:58:56]}}:** 으스러져 크게 손상된 인간의 팔을 SCPS 노틸러스 호가 지나친다. 팔은 눈에 띄게 경련하고 있다.\n\n**{{[03:59:03]}}:** **D-5007-98:** //이런 미친. 아, 현재 수심 5800미터, 사람의 유해가 보인다. 망할 이제 그만 올라가서 집에 가고 싶어. 이젠 그냥 감옥에 돌아가도 좋아. 여긴 씨발 뭔가 완전히 잘못됐어.//\n\n**{{[04:19:19]}}:** SCPS 노틸러스 호가 심해 안의 염수 웅덩이를 지나치고, 그와 동시에 시야가 좋지 않아진다.\n\n**{{[04:19:26]}}:** **D-5007-98:** //가시거리가 여기서 더욱 떨어졌다. 현재 수심 6000미터, 방금 막 염수 층 안으로 들어왔다. 물고기 같은 건 하나도 안 보이네.//\n\n**{{[04:40:40]}}:** SCPS 노틸러스 호가 03:58:56에서 마주친 팔과 유사한 인간 유해의 거대한 덩어리 쪽으로 진입한다. 시체는 모두 으스러졌고 혈액이 빠져나갔으나 눈은 온전히 남아있다. D-5007-98이 이 영역에 들어오자 가쁜 숨을 쉬며 과호흡하는 것이 들린다. 해당 영역에 떠올라 있는 모든 유해는 아직 살아 있어, 몸에 막대한 손상을 입었는데도 계속 움직이려 하고 있다. 또한 SCPS 노틸러스 호가 그들을 지나치자 잠수정을 관찰하는 모습이 포착된다.\n\n**{{[04:44:44]}}:** **D-5007-98:** //잠시만 이런 미친, 아니야 아니야 아니야 아니야. 이런 일이 있을 리가, 저것들 대체 어떻게 움직이고 있는 거야?//\n\n**{{[04:47:52]}}:** 이때 시체들이 SCPS 노틸러스 호를 붙잡고 무언가 소통을 시도하려는 듯한 움직임이 포착된다. 잠수정에 시신들이 부딪히면서 잠수정 안에서는 쿵쿵 거리는 소리가 들린다.\n\n**{{[05:27:19]}}:** **D-5007-98:** //뭔가 말하려 하고 있어, 미친 나한테 말을 걸고 있다고, 뭐라는 거야?//\n\n**{{[05:34:21]}}:** 시체 조각 뭉치 하나가 SCPS 노틸러스 호 전방에 떠올라 카메라를 직시한다. 이후 분석에서 해당 시체는 전 호주 총리 해럴드 홀트인 것으로 밝혀졌다. 해럴드의 시신 뭉치가 카메라를 향해 입 모양으로 무언가를 말하지만, 재단의 독순술 사용자들은 이를 해독하는 데에 실패했다.\n\n**{{[05:34:28]}}:** **D-5007-98:** //돌아가라고! 저것들이 나한테 돌아가라고 말하고 있어! 오 씨발 안돼, 난 이런 거 못 해, 못 한다고! 이제 6700미터까지 내려왔어, 더 깊이는 안 갈 거야.//\n\n**{{[06:03:47]}}:** SCPS 노틸러스 호의 하강 속도가 느려지는 듯하나, 시체 덩어리를 지나쳐 다시 깨끗한 물이 가득 찬 영역으로 들어간다.\n\n**{{[06:08:09]}}:** **D-5007-98:** //나는... 제발 이제 끝내줘... 저걸 다시 볼 수는 없어. 난... 어쩌면 바닥에 달리 나갈 길이 있을지도 몰라, 제발...//\n\n**{{[06:10:23]}}:** D-5007-98이 19분 동안 심호흡을 반복하며 진정하려는 소리가 들린다.\n\n**{{[06:29:56]}}:** **D-5007-98:** //좋아, 계속 가자고. 현재 수심 7208미터.//\n\n**{{[07:08:24]}}:** 재단 잠수정이 탁 트인 공간에 떠 있는 것이 보인다. 잠수정은 크게 파열된 상태다.\n\n**{{[07:08:29]}}:** **D-5007-98:** //맙소사. 제일 좋은 잠수정을 끌고 와서 다행인가... 8963미터, 파괴된 잠수정을 발견.//\n\n**{{[07:45:07]}}:** 육중한 검은색 촉수가 아래쪽에서 급속히 부상하는 것이 보인다. 직경은 약 8m이며 촉수 위에는 수많은 노란색 눈이 자라나 있는 점이 유별나다. 촉수가 뻗어 나와 SCPS 노틸러스 호 주변을 둘러싸고는 아래로 빠르게 끌어내리기 시작한다. D-5007-98이 패닉에 빠져 고통스러워하는 소리가 들린다.\n\n**{{[07:45:47]}}:** **D-5007-98:** //제발 신이시여 살려주세요 구원해 주시고 제 죄를 용서하시고 5마일이나 밑에 심해에 처박혀서 죽기는 싫어 클로에를 다시 보고 싶어 제발 신-//\n\n**{{[07:53:94]}}:** 이 시점부터 데이터 손상이 영상에 영향을 미치기 시작한다. 음성이 들리지 않으며 영상 화면에는 잡음이 낀다.\n\n**{{[07:57:34]}}:** 촉수가 여덟 개 더 올라와 SCPS 노틸러스 호를 향한다. 그중 세 개는 끝 부분에 커다란 틈이 나 있는데, 잠수정에 접근하면서 틈이 열리자 그 안에는 눈, 입, 사람의 머리가 대량으로 모여 있다. 이 무리는 마치 촉수에 이식된 것처럼 보인다.\n\n**{{[08:13:40]}}:** 잡음과 뿌연 화면만이 보인다. D-5007-98이 토하는 소리가 들린 뒤 조그맣게 쿵 하는 소리가 난다. 인원이 의식을 잃은 것으로 추정된다.\n\n**{{[10:74:85]}}:** 시야에 더 이상 암벽이 보이지 않으며, SCPS 노틸러스 호가 심해 바닥에 놓인 것으로 생각된다. 검은색 촉수가 해저를 덮으며, 바다 속 쓰레기가 불규칙하게 움직이고 있다. 쓰레기의 움직임으로 보아 무언가 카메라 바깥에서 이동하기 시작했다고 짐작 가능하다. 어두운 형체가 노틸러스 호로 다가온다.\n\n**{{[10:76:20]}}:** 잡음.\n\n**{{[11:03:52]}}:** SCPS 노틸러스 호는 이제 절벽 위에 튀어나온 암붕(岩棚) 위에 놓여 있다. ████ 태버너와 ██████ 앤더슨[[footnote]]딜 섬에서 2001년 실종됨[[/footnote]]을 붙잡고 있는 얇은 촉수의 덩이가 암붕 쪽에서 나타난다. 촉수는 사람들을 계속 한데 짓눌러 알 수 없는 방식으로 서로 융합시킨다. 두 사람 모두 극심하게 고통스러워하는 모습을 보인다. 촉수들은 계속해서 두 희생자를 변형시키는데, 얇은 녹색 촉수들이 위쪽에서 골격을 파고들어 복부까지 강제로 삽입되고, 이 때문에 피해자들의 복부는 부풀어 오르기 시작한다.\n[[include component:image-block name=context%20unknown|caption=11:97:97.]]\n\n**{{[11:97:97]}}:** 잡음, 명확하지 않은 영상 단편들.\n\n**{{[44:44:44]}}:** 영상 화면 전체가 촉수와 거대한 발톱, 인간의 시체에 에워싸인 거대한 눈으로 가득 찬다. 그 직경은 최소 650m로 추정된다. D-5007-98은 영상의 이 부분 동안 계속 비명을 내지른다.\n\n**{{[12:35:08]}}:** 잡음.\n\n**{{[12:38:48]}}:** [데이터 말소]\n\n**{{[12:58:19]}}:** SCPS 노틸러스 호가 급속 상승하지만 카메라는 정체불명의 물질 때문에 시야가 일부 가려져 있다. D-5007-98이 횡설수설하며 구토하는 소리가 들린다.\n\n**{{[13:02:15]}}:** **D-5007-98:** //저게 날 봤어! 봤다고! 저놈은 모든 걸 봤고, 모든 걸 알고 싶어 해, 왜 내 눈은 하필 이렇게 잘 보이는 건데? 더 이상 날 보지 마 제발 그만 보란 말이야!//\n\n**{{[15:37:12]}}:** SCPS 노틸러스 호가 수면에 다다른다. 회수팀이 잠수정을 성공적으로 회수한다.\n\n-----\n\n[기록 종료]\n\n[[/div]]\n> **후기:**\n> \n> 회수 당시 SCPS 노틸러스 호는 거의 전체가 두꺼운 유기물에 덮여 있었다. 이 유기물은 눈으로 보기에 흑색 점균류와 유사하나 다수의 안구가 자라나 있었다. 또한 잠수정 자체도 부분적인 압궤손상을 입어 출입구가 제대로 작동하지 못하게 되었다. 회수팀 2는 노틸러스 호를 제40-R기지의 임시 격리계통으로 수송해 D-5007-98과 기록을 안전하게 빼내려 했다.\n> \n> D-5007-98은 SCPS 노틸러스 호에서 구출되자마자 재단 인원을 공격하고 자해하려 들었다. 해당 D계급은 변칙적인 신체적 변형 소견을 보였는데, 특히 상체와 양팔에 수많은 눈이 증식해 있었다. 현장 보안팀은 D-5007-98이 인원들의 안전에 위협이 된다 판단, 소지 중이던 소형 화기로 즉결 처분했다.\n> \n> 기록 데이터를 회수하는 데에는 성공했으나 기록에 일부 손상이 가해진 상태였다. 선내 컴퓨터 시스템을 분석한 결과 SCPS 노틸러스 호는 최대 수심 17,934m까지 끌려갔던 것으로 밝혀졌다. 잠수정을 싸고 있는 물질의 특성을 알지 못하는 탓에, 노틸러스 호는 분해한 뒤에 D-5007-98의 시신과 함께 소각하기로 결정되었다.\n> \n> 회수된 영상 검토 이후 SCP-5007-B는 봉쇄해야 한다는 판단이 내려졌다. SCP-5007-B 위에 장착할 강화 격리 봉쇄 장치 건설이 현재 진행 중이다.\n[[/collapsible]]\n\n**부록 5007-07:**\n[[collapsible show=\"++ 사건 5007-40-R-12. 5등급 제한됨. 진행하시겠습니까?\" hide=\"보안 인가 승인됨\"]]\n[[tabview]]\n[[tab 최초 사건]]\n\n**사건 5007-40-R-12 분석:**\n\nSCP-5007-B 격리 봉쇄 장치는 2018년 1월 19일 건립 완료되었다. 2018년 1월 21일, SCP-5007-A로 장치를 신속하게 수송해 미리 구멍을 뚫어둔 묘박 지점에 장착했다. 제40-R기지는 작전 성공을 보고한 뒤 13시 28분부터 SCP-5007-A 감시를 재개했다.\n\n2018년 1월 22일 1시 48분, 제40-R기지에서 제40기지로 송신하는 모든 신호가 두절되었다. 제40-R기지에 여러 메시지와 지시를 전송하자, 제40기지 내 모든 기기로 다음과 같은 이메일이 보내졌다. 메일을 보낸 계정은 스틴스트럽 박사의 것이었으며, 박사는 SCP-5007-B 초기 탐사 시도 도중 실종되었었다.\n\n> **일시:** 2018년 1월 22일\n> **제목:** 나는 보고 싶다\n> **보낸이:** <edgar.steenstrup@███████>\n> **받는이:** <█████.██████████@███████>\n> @@ @@\n> [[image The%20Eye]]\n> ++ 찾았다\n\n이 이메일을 받은 직원 중 소수에서 D-5007-98과 비슷한 변칙적 신체 변화가 발생했다. 수술을 통해 변칙성의 영향을 받은 인원 중 85%를 살릴 수 있었다. 기지 전체에 걸친 네트워크 청소 작업을 개시했으며, 제40-R기지와 연락을 다시 취하기 위해서는 기동특무부대 감마-6 (\"심해 섭식자\")를 투입해야 한다는 결정이 수립되었다. 악천후 때문에 2018년 2월 17일까지는 제40-R기지 조사가 안전하지 못하다고 판단되었다.\n-----\n[[/tab]]\n[[tab MTF 감마-6 조사 기록]]\n**제40-R기지 조사:**\n\n**주석:** 아래 사건은 2018년 2월 17일 발생해, MTF 감마-6 (\"심해 섭식자\")에 1984년 이래 최악의 손실을 입혔다. 영상 자체는 ██████ 월리스,,Wallace,, 대위의 바디캠에서 획득했으며, 대위는 제40-R기지로 원정을 떠났던 생존자 두 명 중 하나다. 관련 없는 세부 사항과 대화는 이하 기록에서 제거했다.\n\n> **{{[05:37:12]}}:** 영상에는 해상 수송선에 탑승해 제40-R기지로 접근하는 과정이 담겨 있다. 기지는 심하게 훼손되어 일부는 물에 잠겨 있고, SCP-5007 개체 여럿이 SCP-5007-A에서 하듯이 기지 위에 기대어 있다.\n> \n> **{{[05:43:30]}}:** 바다에서 기지를 면밀히 관찰한 결과, 서쪽을 향한 지지 기둥 두 개가 모두 큰 충격으로 인해 휘어져 있는 사실을 발견했다. 거대한 물체 세 개가 기지 꼭대기에 뉘여 있는 것이 보이며, 현재는 진화되었으나 여러 화재가 발생했던 흔적도 관찰된다. 기지 위에 설치되어 있던 보호망은 제거된 상태다. 수송선은 계속 나아가 해상 정박지에 계류하려 한다.\n> \n> **{{[05:48:30]}}:** 제40-R기지 외부를 최초로 조사하기 시작한다. 막대한 구조물 손상이 확인되며, 세 개의 거대 물체가 이 손상의 대부분을 가한 것으로 보인다. 더 면밀히 거대한 물체들을 관찰한 결과 이전에 SCP-5007-B 위에 장착되었던 격리 봉쇄 장치인 것이 판명된다. 봉쇄 장치는 커다란 물리적 외력을 받아 부서진 것으로 추정된다. 각 파편은 커다란 안구 여러 개가 자라나는 중인 두꺼운 유기물에 싸여 있다. 이 유기물은 제40-R기지 외벽 대부분을 따라 퍼져 있으며, 자라난 눈들은 특무부대의 움직임을 추적하고 있는 모습이 관측된다.\n> \n> **{{[06:13:27]}}:** MTF가 복도 12-B를 통해 기지 내로 진입한다. 정보 단말기를 조사하자 기지는 오직 비상 전력으로만 돌아가는 중이고, 노심융해 방지를 위해 자동화 시스템이 원자로 가동을 차단한 사실을 알 수 있었다. 기지 내를 계속 수색한 결과 더 많은 유기물이 복도 안에서 증식 중인 사실을 알아냈다. 현장 인원은 보이지 않으며 기지 6층[[footnote]]중앙지휘본부, 보안 및 의료 시설, 거주 시설이 존재한다.[[/footnote]]으로 이동해 탐색하기로 결정되었다.\n> \n> **{{[06:34:03]}}:** 기지 계단통이 파손된 탓에 6층으로 진입하기 위해 정비용 통로를 이용해야 했다. 이 때문에 특무부대는 바로 중앙지휘본부로 향했고, 직원들 여러 명을 그곳에서 발견했다. 이들 모두는 커다란 노란색 안구가 몸통과 내장 기관 전반에 걸쳐 자라나 있었다. 일부의 경우 몸통 전체가 하나의 거대한 안구로 변화해 바로 근처의 신체 표면에 붙어 있으며, 또 다른 인원들에서는 얼굴이 웅대한 안구 하나로 완전히 대체된 모습이 보인다.\n> \n> **{{[06:51:55]}}:** 6층을 심층적으로 조사하여 기지 전체 직원의 82%를 확인할 수 있었다. 발견된 모든 인원은 중앙지휘본부에 있던 직원들과 같은 방식으로 변해 있었다. 이들 대다수는 앉거나 비스듬히 기댄 자세를 하고 있었으나, 일부는 서 있거나 기지 안을 이동 중이었던 것으로 보인다. 인원들에서 성장 중인 안구들이 특무부대원들을 좇는 모습이 관찰되었으나, MTF 부대원들에게 반응하거나 상호작용하려는 시도는 전혀 없었다.\n> \n> **{{[07:09:23]}}:** 수색을 계속하던 도중, 7층[[footnote]]중앙 연구 및 격리 시설[[/footnote]]으로 이어지는 계단통과 정비용 통로는 이용 불가능하다는 점을 발견했다. 원격 판독기로 하층을 분석한 결과 7층에는 해수가 존재하지 않으며, 중앙 격리 시설의 온도가 주변 환경보다 몇 도 높다는 사실을 얻었다. 격리 시설을 가로질러 하강하기로 결정했다.\n> \n> **{{[07:52:15]}}:** 영상 기록상 중앙 격리 시설은 바닥에 커다란 구멍이 뚫린 것 외에는 거의 훼손되지 않았다. 이 구멍으로 아주 커다란 흑색 촉수가 침입한 것으로 보인다. 촉수는 방의 내벽을 따라 감겨 있으며 그 끝은 천장을 따라 공중에 드리워져 있다. 촉수의 전체 외면은 나선형으로 배열된 커다란 눈들에 뒤덮였으며, 촉수 끝에는 인간, 고래류, 파충류, 어류의 신체 요소를 닮은 커다란 살덩어리가 달려 있다. 아까 발견하지 못했던 나머지 직원들이 촉수 끝 부분에 나선형으로 무리 지어 있으며, 한 줄로 촉수 끝에 나 있는 구멍으로 들어가려고 계속 전진하는 광경이 포착된다. 전술한 직원들에서도 6층에서 목격한 것과 비슷한 변이가 다양한 정도로 나타나 있다.\n> \n> **{{[07:55:27]}}:** MTF가 7층 진입에 성공하고 방 탐색을 위해 전진한다. 물이 들이칠 것을 대비해 호흡기를 준비했다. 이때 ███ 헉터,,Hoctor,, 병장이 변이가 그나마 덜 된 직원들과 의사소통을 시도한다. 그러자 모든 피영향자가 일제히 부대원들을 공격해 온다.\n> \n> **{{[07:58:58]}}:** MTF 감마-6 (\"심해 섭식자\") 부대원 전체가 자동 무기를 사용해 변이된 직원들과 교전을 펼친다. 변칙적으로 성장한 안구가 파괴되지 않는 한, 변형된 직원들이 사망하지 않는 사례가 다수 관찰된다. ███████ 휘틀리,,Wheatley,, 이병이 부상을 당했으나 치명상에 이르지는 않았으며, 변이된 나머지 인원들은 모두 처리되었다.\n> \n> **{{[08:07:46]}}:** 휘틀리 이병의 부상을 치료한다. 여러 MTF 부대원들이 사망한 직원들의 시체를 조사하던 중 촉수가 맹렬한 공격을 퍼붓기 시작한다. 헉터 병장, 로이스,,Royce,, 이병, 트루히요,,Trujillo,, 이병, 크라한,,Crahan,, 이병은 촉수와 가장 근접해 있던 탓에 벽으로 내동댕이 쳐지거나 촉수 아래에 깔리고 만다. 잔존 MTF 부대원들이 보안실까지 후퇴해 촉수를 향해 발포하고, 제40기지에 구조 신호를 발송한다. 제40기지는 제40-R기지로 즉시 구조용 헬리콥터를 파견한다. 촉수는 보안실로 침입하려고 여러 번 시도하다가 실패하자, 방을 뚫고 나가면서 내부를 침수되도록 만든다. 부대원들은 어쩔 수 없이 호흡기를 착용한 뒤 구멍을 통해 탈출하기 위해 휘틀리 이병을 버리고 떠난다.\n> \n> **{{[08:08:03]}}:** 제40-R기지에서 탈출하자마자 SCP-5007-C의 것으로 생각되는 촉수 16~30개가 해저에서 부상해 온다. 월리스 대위는 물에 잠긴 비계(飛階)를 밟고 수면으로 올라가라고, 생존한 부대원들에게 지시한다. 펜,,Fehn,, 병장과 슈나이더,,Schneider,, 이병이 SCP-5007-C에게 붙잡혀 순식간에 심해로 끌려 들어가고, 촉수들은 발포한 무기에 아무런 반응도 보이지 않는다.\n> \n> **{{[08:08:42]}}:** MTF가 비계에 도달해 수면을 향해 올라가기 시작한다. 해수면 근처에서 직경 약 17m의 거대 촉수가 지지대 전체를 둘러싸서 앤더스,,Anders,, 이병, 데이비스,,Davis,, 병장, 브레들,,Bredl,, 이병을 짓뭉갠다. 월리스 대위와 테일러 이병은 수면까지 도착해 복도 12-B로 이동, 구조를 기다린다.\n> \n> **{{[08:56:19]}}:** 웅장한 촉수 세 개가 물에서 해상 수송선 하나를 건져 올려 수백 미터 바깥쪽 바다로 던져 버린다. 팽개쳐진 선박은 파도에 휩쓸려 SCP-5007-A 위에 좌초된다. 이 시각 이후로 더 이상의 촉수는 보이지 않는다.\n> \n> **{{[09:28:23]}}:** 월리스 대위가 신체적 불편감을 호소하고, 여자 화장실 12-B로 이동해 거울에 비친 자기 몸을 관찰한다. 그녀의 왼쪽 어깨, 흉부, 팔, 뺨에서 황색 안구 군집이 출현하는 것이 보인다. 월리스 대위는 고통스러워 하며 테일러 이병 쪽으로 귀환한다. 테일러 이병 역시 그녀와 비슷한 증상을 보이고 있다.\n> \n> **{{[11:15:56]}}:** 월리스 대위와 테일러 이병은 구조용 헬리콥터에 타서 무사히 구출되었으며 제40기지로 귀환했다.\n\n**후기:**\n월리스 대위와 테일러 이병은 변칙적으로 성장한 부분을 절제하는 광범위 수술을 받아 살아날 수 있었고, 공로에 대한 상훈을 받았다. 제40-R기지를 수리하고 인원을 재배치하라는 권고가 내려졌다. 수리 작업은 별다른 사고 없이 2018년 10월 27일 마무리되었으며, SCP-5007-A, B, C의 관찰 및 조사 역시 순항했다. 제40-R기지는 SCP-5007의 격리 관리를 재개했으며 그 후로 SCP-5007-C 목격 사례가 추가로 보고된 바는 없었다.\n-----\n[[/tab]]\n[[tab 제40-R기지 회수 영상]]\n\n**제40-R기지에서 회수된 영상의 분석:**\n\n**주석:**\n제40-R기지 수리 및 인원 재배치 이후 현장 서버에서 보안 영상을 회수했다. 회수한 영상은 폭넓은 복원 작업이 필요했으며, 사건 5007-40-R-12에서 일어난 일들을 재조명하는 역할을 했다. 영상을 검토한 결과 SCP-5007-B 봉쇄는 더 이상 시도하지 않기로 결정되었다. 회수한 영상의 녹취록은 다음과 같다. \n\n> **01:45, 제40-R기지 외부 카메라 6-B:** 악천후로 인해 카메라 시야가 나쁘다. 폭풍우가 몰아치고 있으며, 영상은 제40-R기지 외부를 보여주고 있다. 순찰선이 SCP-5007-A 주변을 빙빙 돌고 있는 모습이 관찰된다. 순찰선의 탐조등은 SCP-5007-B를 덮고 있는 봉쇄 장치를 비춘다. SCP-5007-B에서 엄청나게 커다란 굉음이 연속으로 여러 차례 들려오며, 봉쇄 장치가 바깥쪽으로 찌그러진다. 경적 소리가 들리고 현장 보안 인원들이 이동한다.\n> \n> **01:45, 격리 봉쇄 장치 카메라 1:** 시야에 보이는 모든 SCP-5007 개체가 제40-R기지로 접근한다. 격리 봉쇄 장치에 균열이 나는 것을 볼 수 있다.\n> \n> **01:46, 제40-R기지 외부 카메라 6-B:** 격리 봉쇄 장치가 파열된다. SCP-5007-C의 것으로 추정되는 다섯 개의 커다란 촉수가 격리 봉쇄 장치에 난 구멍 안에서 출현해, SCP-5007-A에서 봉쇄 장치를 떼어 버린다. 순항선이 촉수들에게 사격을 가하지만, 큼직한 SCP-5007 개체 셋이 순항선을 공중으로 들어 올린 뒤 SCP-5007-A 위에 내려놓는다. SCP-5007-B에서 튀어나온 촉수 하나가 배를 움켜잡더니 SCP-5007-B 안의 물 속으로 끌고 들어간다.\n> \n> **01:46, 제40-R기지 외부 카메라 7-F:** SCP-5007 개체 다수가 제40-R기지를 공격하면서, 서로 협동해 기지의 보호망을 제거하는 모습이 포착된다. 자동 보안 시스템과 현장 보안 인원이 SCP-5007 개체들과 교전해 그중 셋을 무력화한다.\n> \n> **01:47, 제40-R기지 외부 카메라 6-B:**  SCP-5007-B에서 출현한 촉수들이 격리 봉쇄 장치 일부를 갈가리 찢어서 제40-R기지로 내던진다. 기지에 장치가 충돌하는 모습은 카메라에 잡히지 않았지만, 기지의 1차 전원을 상실시킨다. 자동 화기류가 작동을 멈추고, 현장 긴급 조명 및 경보가 활성화된다.\n> \n> **01:47, 제40-R기지 외부 카메라 1-G:** 재단 소속 선박 다수가 기지에서 출발해 SCP-5007-A로 향하지만, 도착하기도 전에 SCP-5007-C와 교전을 벌인다. 수면 위에 떠 있던 군함 세 척이 거대한 촉수한테 끌려 올라간 다음 으스러지며, 그 후에는 수면 아래로 견인되어 사라진다.\n> \n> **01:47, 제40-R기지 외부 카메라 7-F:**  SCP-5007 개체들이 제40-R기지 보호망을 벗겨내는 데 성공하며 공격을 계속하고, 후퇴하는 보안 인원들을 일제히 납치한다.\n> \n> **01:47, 격리 봉쇄 장치 카메라 1:** 남은 재단 군함들도 SCP-5007-A 쪽으로 집어 던져진다. 생존자들은 난파선에서 빠져나와 SCP-5007-A3, SCP-4159 개체들 여럿과 전투를 치른다.\n> \n> **01:48, 제40-R기지 외부 카메라 6-B:** SCP-5007-C가 봉쇄 장치의 남은 일부분을 들어내 제40-R기지로 투척한다. 그중 하나가 통신탑에 적중하고, 기지 외부를 따라 타오르는 다수의 화재가 발생한다. 보안 인원들 상당수가 납치된다.\n> \n> **01:48, 제40-R기지 외부 카메라 6-B:** 데이비드 할,,David Haar,, 이병이 기지의 비계를 타고 올라가 SCP-5007 개체들의 눈을 피하려 하지만, 유탄에 맞고 바다 위로 추락한다.\n> \n> **01:48, 제40-R기지 수중 카메라 19-H:** 할 이병은 모래에서 나타난 SCP-5007-C에게 붙잡혀 해저로 끌려간다. 해저까지 끌려온 할 이병은 탈출하려 하지만 이내 모래 아래로 끌려 들어간다. SCP-5007-C의 촉수 여럿이 해저에서 부상해 빠르게 수면으로 향하는 광경이 보인다.\n> \n> **01:48, 격리 봉쇄 장치 카메라 1:** 살아남은 군함 승무원들이 SCP-4159 개체 여럿에게 제압되어 무력화된다. SCP-5007 개체들이 제40-R기지에서 돌아와 포획한 현장 보안 인력들을 약 20~35m 높이의 공중에서 SCP-5007-A로 내던진다. 수많은 SCP-5007-A3 개체가 이 인원들을 잡아먹는 광경이 카메라에 잡힌다.\n> \n> **01:49, 제40-R기지 외부 카메라 6-B:** 수두룩한 SCP-5007-C 촉수들이 카메라 시야 내로 들어와 기지 전체를 에워싸 심각한 구조적 손상을 입힌다. 촉수들은 다양한 지점을 통해 기지 내로 침입한다. 이때 기지를 지탱하던 지지대들이 격리 봉쇄 장치의 무게 때문에 휘어지면서 카메라의 시야가 기울어지기 시작한다.\n> \n> **01:53, 제40-R기지 보안실 12-B 카메라:** 현장 보안 인원들 여럿이 현재 있는 곳을 요새화한 뒤 바깥쪽 문을 향해 무기를 겨냥하고 있다. 앤드류 윌리엄슨,,Andrew Williamson,, 병장이 적이 접촉했다고 알리자 모든 보안 인원이 바깥쪽 문 쪽으로 발포한다. 수많은 눈이 나선형으로 연달아 있고 끝에는 거대한 입이 달린 커다란 촉수가 카메라 시야 내로 들어오고, 지속적인 화력 투사로 인해 피해를 입는 모습이 보인다. 촉수의 \"입\"이 열리고, 웅장한 노란색 눈 하나가 드러난다.\n> \n> **01:54, 제40-R기지 보안실 12-B 카메라:** 보안 인원 전체가 극심한 고통과 통증을 보이면서 대다수 인원이 무기를 떨어뜨리고 만다. 이들의 몸에서 커다란 안구가 수많이 자라나고, 특히 윌리엄슨 병장의 경우, 하나의 커다란 눈이 나타나 입 안을 가득 채운 뒤 점점 커져 이윽고 얼굴 전체를 뒤덮는다. 촉수는 보안 인원을 지나쳐 카메라를 파괴한다.\n> \n> **02:08, 제40-R기지 중앙지휘본부 카메라 6:** 남은 직원들은 지휘본부에서 농성하고 있으며, 생존한 보안 인력이 직원들에게 무기를 분배한다. 화면의 영상 단말기로, SCP-5007-C의 촉수가 지휘본부로 대량 결집하는 장면이 보인다.\n> \n> **02:22, 제40-R기지 이사관 사무실 카메라:** 기지 이사관 글래디스 모리슨,,Gladys Morrison,,이 그녀의 사무실 문에 바리케이드를 치려 하다가, 방 안으로 쳐들어온 거대 촉수에게 뒤로 튕겨 나간다. 촉수가 갈라져 열리면서, 매우 심하게 변이된 스틴스트럽 박사가 촉수와 융합된 모습이 드러난다. 모리슨은 책상 뒤에 숨어서 스틴스트럽 박사를 향해 자신의 휴대용 무기로 여러 발을 발사하지만 피해는 전무하다. 스틴스트럽 박사는 양 팔과 촉수들을 들어올려 카메라 영상에 심대한 장해를 일으킨다. 모리슨 이사관의 피부가 꿈틀거리면서 팽창하기 시작하고, 스틴스트럽 박사는 커다란 비명 소리를 내지른다. 그 순간 현장의 모든 카메라 영상이 작동을 멈춘다.\n> \n\n**후기:**\n상기 영상을 회수한 뒤, 제40-R기지에는 Σ급 자동포를 장착하고 더 이상 SCP-5007-B는 봉쇄하지 않기로 결정되었다. SCP-5007-C의 특성에 관한 추가 연구가 최우선 선결 과제로 책정되었으며, 이때 연구는 최대한 비침습적인 방법으로 수행해야 할 것이다.\n\n[[include component:image-block name=normal|align=center|width=100%|caption=사건 5007-40-R-12 다음날 아침 회수된 정지 화상. 출처 불명.]]\n\n[[/tab]]\n[[/tabview]]\n\n[[/collapsible]]\n\n\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "눈",
    "변형",
    "세계-오컬트-연합",
    "역사적",
    "위치",
    "인간형",
    "인식재해",
    "지성",
    "지하",
    "케테르",
    "포식성"
  ],
  "author": "LR0725",
  "created_at": "2025-01-12T11:59:24+00:00",
  "updated_at": "2025-03-07T15:40:41+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-5007"
}