{
  "title": "サムサラ",
  "content": "[[[scp-2970|聖なる戦士]]]は歩いた。以前彼がこんなふうに遠くへ歩いてから、長い時が経っていた（彼は今は知っている。思い出したのだ[[footnote]]彼は思い出した、しかし名前はまだ失われている。そもそも名前があったのか？それが何だというのか？[[/footnote]]）が、それでもまだ歩くことへの慣れは失われていなかった。\n\n砂が彼の足を支え、足は脚を、脚は体を支えていた。そして彼は砂をかき分け前へと歩いた。夜には、彼は望んだだけ歩けた -- 彼は彼らから逃げ出したが、今は彼らは彼に近寄ろうとはしなかった。もし彼らがヘリコプターで近づけば、回路はただ火ぶくれして焼け、彼らは死んだだろう。昼間には彼は自らを砂で覆い、目を閉じてまだ夢を見ているふりをした。\n\n彼は長い間洞窟にいた。その後は、収容セルの中にいた。壁から離れられたことは無かった。今は、彼は空の下に、今登りつつある太陽の下にいて、しかし雲でさえ十歩も遠くにはいないように感じられた。まだ壁からは逃れられない、まだ。\n\n意思であった神は死んだのだろう、だが戦士はまだ生きている。彼が生きているなら、誰かが彼を生かしているのだろうか？救難信号は、誰かが苦しんでいることを意味するのだろうか？そしてもし彼が、かつて彼が仕えたものを思い出せるなら、彼がそこを見に行ったときに、誰かがまだそこにいるのだろうか？\n\nもし誰かがそこにいるのならば、彼らはまだ痛みを感じるのだろうか？彼は誰かを傷つけられるのだろうか？\n\n意思であった神は全てが意思ではなかった。彼は肉となり、肉は力となり、同時に不死性を失わせた。もしいくらかの痕跡が残っているなら -- もし意思が制御されることができるのならば -- 戦士は彼を引き戻せる。戦士の思い浮かべるまま肉を作り、かつての姿を取り戻し、あるべき姿へと何かを作る。\n\nもし神が死していないならば、戦士はそれを従わせる。\n\n彼が最後の丘を登るにつれ、彼はかつて親しんだ洞窟にある銀の扉に反射された陽光に照らされた。太く、赤い文字が、鳥や砂や、そして周りに訪れた何者かに向けて記されていた：\n\n[[=]]\n+ プロメテウス研究所テストサイトत-1\n[[/=]]\n\nそれは新しかった。しかしそれは問題ではない。\n\n戦士が扉に近づくにつれ、格子状に編まれた文様が虫の羽音のような音とともに彼に警告した。彼はそれを無視し、利き手を扉に当てた。\n\n**[[span style=\"font-size: 90%; color:#333; font-family:\"ＭＳ 明朝\",\"MS Mincho\";]]戦士は洞窟であった、洞窟は戦士であった。扉は洞窟を塞いだ、扉は入口であり、そしてそれは入られるべきものであることを意味した。扉は戦士が開けるべき洞窟の入口である。これが彼らのなすことである。そしてなしたことである。[[/span]]**\n\n戦士は中に入り、彼が千年間吸っていなかった存在を吸った。その存在は彼をはるか昔に見捨てたのだが、彼の内部でずっと共にいたのだった。\n\n彼は笑った。「あなただ、」彼は母語で言った。「あなたはここにいた。」\n\n------\n\n太陽がグラナダ高原の端に横たわる大きな、銀色の光沢のある建造物に照りつけた。数羽の鷲の鳴き声が空を突き刺し、それらのなめらかな三角の姿がアルメリアの荒野の荒涼とした空虚を縁取っていた。一匹の不幸な猛禽が特に丸々と太った兎を見つけ、建造物のあまりに近くをダイブした。建造物の頂上にあるパラボラが跳ねるように目を覚まし、それへと向き、そして鳥は唐突に羽根と血のシャワーへと霧散した。\n\n半キロメートル離れた崖の上から、機動部隊タウ-5は双眼鏡を通してパラボラが原位置へと向き直るのを凝視した。\n\n「あの皿はどんなシステムなんだ？」ムンルゥが聞いた。\n\n「高出力…マイクロ波照射装置だと思う。」オンルゥが答えた。\n\n「…エヘン、多分、」ナンクゥは皺だらけの、少し破けたページをポケットから取り出し、素早く目を通した。「あそこへ降りていって…」彼女はページを読み続けた。「…あいつらをあの世へ吹き飛ばす、って言うのかしらね。」彼女は数本の指で何処ともないところを指差し、宣言を区切った。\n\nムンルゥは彼女へチラリと振り返り、装備のストラップを弄びながら言った。「そいつは…新しい戦術用語か？」\n\n「私のセルにあった日記からよ…」彼女はゆっくりと言った、「その冊子によるとこういうのが…普通の'joe'の喋り方だって、ああ、'joe'は人って意味ね。」\n\n「へえ。誰がそれを書いたんだ？」\n\n「私よ…ナンバー39。私は本を書きたいと思っていた…沢山のフレーズのリストと、他にも普通の人の喋り方の例があったわ。私はそれも他のナンバーたちから集めたんだと思う。」\n\n「前の君はどんな奴だったんだろうな、」ムンルゥは少しの間考えた。\n\n「…ええ、－ ええ、」ナンクゥは言った。「見て、彼女 － 私 － が[[[scp-2673-containment-maintenance-log/p/1#5 | これ]]]を書いたの。私もこんなふうなものを書きたいわ」\n\n「…ああ…昔の君は死んだ、」ムンルゥは言った。「だから俺は…彼女は…君ほどはすごくないと思う。」\n\nイラントゥが鋭く警告した。「目標を確認。東側だ。」\n\n四人はサイボーグの姿が建物に近づき、その前に立つのを見た。二つのマイクロ波照射装置が彼の方を向き、そして粉砕された。\n\n「双眼鏡が…崩れている、」オンルゥが観察しながら言った。彼らの下半キロメートルからでも、アノマリーは彼らの装備に影響していた。\n\n「彼は何かに邪魔されてるみたい…」\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]飛び降りて、彼を待ち伏せできるぞ。[[/span]]**\n\n「いいアイデアだ。[[span class=\"ruby\"]]潜在エネルギー変換器[[span class=\"rt\"]]potential energy converter[[/span]][[/span]]は機能しているか？」イラントゥが聞いた。\n\n「P-E-Cは問題なく機能している。」返答があった。\n\n「オーライ、使用しろ。」\n\nイラントゥはゴーグルを跳ね上げ、跳躍した。ムンルゥ、オンルゥ、ナンクゥが続いて、崖を真っ直ぐに落ちていった。\n\n風が金切り声を上げて彼らを通り過ぎ、顔を叩き、露出した皮膚に一インチごとに噛み付いた。建物は彼らの体を細片に砕くことを熱望しながら迫ってきた。\n\n分隊は天井をトラックを粉砕できるほどの力で破り抜けた。\n----\n\n**400時間前**\n\n「何故この手術が必要？」オンルゥは服を脱ぎ、医療ガウンを身に着けながら言った\n\n「…フレディクソン博士が、研究チームが2970の装備への影響を…無効化する方法を発見したと言ったわ。その装備は…外科的に…インプラントしなくてはならない、」ナンクゥが説明した。「でも手術は完全に安全で私たちは大丈夫だって。」\n\n外科チームは完全な手術をやり遂げるために二度の試行を必要とした。幸運なことに、死体はスペアの四肢となった。\n\n----\n\n**現在**\n\nイラントゥが最初に立ち上がった。二本のピストンが彼のふくらはぎから突き出ており、彼の足を代替するケーブルと異常な金属の半球へと伸びていた。\n\nチームは平坦で、灰色の、よく照らされた廊下に立ち、四体のボディーアーマーとパルスライフルを装備したアフリカ系の[[[scp-1637 | サイクロプス]]]と向き合っていた。\n\nナンクゥの眼が輝いた。彼女はナイフを引き出し、即座にそれを一番近いサイクロプスの首に突き刺した。ナイフが頸部から引き出されると濡れたグチャリという音がした。それが倒れる間に、彼女は次のサイクロプスへと跳躍して体当りして床に倒し、顔を繰り返し刺突した。\n\n残り二体のサイクロプスはナンクゥを狂ったように射撃しながら後退した。銃弾が彼女の凶悪なまでのボディーアーマーに弾かれるなか、ムンルゥは自らの右手をつかみ、それを潰れるような音と共に力を込めて脱臼させた。手は腕の下側にやや乱雑に融合したバトルライフルのトリガーに回り込み掴んだ。もう片方の手で銃を支え、彼は仰け反りもせずに素早く二回バーストを発射した。彼の背中に埋め込まれたP.E.C.モジュールが反動を吸収した。\n\n二体のサイクロプスは崩れ落ち、首のコインの大きさほどの綺麗な穴から血が流れた。ムンルゥは片目で廊下を見つめたまま、自分の手をゆっくりと、元の位置に戻ってライフルを離さないように注意しながら調べた。\n\n「状況は？」イラントゥが素早く問いかけた。\n\n「無傷」ムンルゥ、ナンクゥ、オンルゥが同時に言った。\n\n「インプラントが効果を発揮したようだな、」ムンルゥがこぼした。\n\nナンクゥが吐き出した。「つまらないわ、これは…[[span class=\"ruby\"]]簡単[[span class=\"rt\"]]piece of cake[[/span]][[/span]]だったわね。」\n\n「ヒューズ大尉が言ったことを覚えているか？普通の人間は殺戮を楽しんだりしない…」イラントゥが警告した。「よし、進まないとな － 目標はまだこの建造物の中にいる。俺達の侵入は気づかれていると想定するべきだ。P.E.C.をチェックしろ。」\n\n「ナンクゥのペックと私のは稼働しているみたい。ムンルゥのは敵の排除に良好に機能。」オンルゥが報告した。\n\n「俺達は当初は2970を追跡できると考えていたが、天井を破ることになった。計画の変更が必要だ、」イラントゥが苛立った様子で言った。「HQと話をする。」\n\nイラントゥは無線インプラントを起動するため耳を叩いたが、返答はなかった。彼はもう一度叩いた。「無線が通じない。」\n\n分隊は廊下を見回した。両側とも同じくらい長く、特徴がなかった。\n\n「どちらへ行けばいいの？」ナンクゥがぼやいた。\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]東だ。彼はいつも太陽とともに歩んでいた。[[/span]]**\n\n「オーライ、異論がないなら、東へ行こう。」イラントゥが命令した。彼は気を取り直すために天井の穴を通して空を見上げた。そして彼らは廊下を歩き出した。\n\n----\n\n戦士の呼びかけに返答は無かった、彼が望んだように。彼が入った銀色の箱は受付のデスクになり、そして廊下となった。彼は休みなく進んだ。\n\n彼の裸足の足はここ数年で初めて金属の床に触れた。金属の床はここ数日で初めて彼の裸足の足に触れたのだろうか、戦士は考えた。壁は十歩ごとくらいにある戸口の湾入を除いて平坦だった。戦士は口を開ける扉を見て通り過ぎることに飽き、床に散らばる紙や、壊れた電球、オフィスチェアを見た。\n\n彼が廊下の広い休憩所に近づいた時、奇妙な人影に出会った。完全に直立し、不動で、その皮膚と筋系は存在しなかった。その骨は金属部品--複雑で、しかし優美なものに置換されていた。その腕と脚の、長く丈夫な腱があるべき場所は、見慣れた黒い液体に満たされたガラス容器となっていた。\n\n彼は容器を弾いた。それは失望させるようなチンという音を発した。死んでいる。そう簡単にはいかない。\n\n戦士は歩き続けた。暗いホールは彼を更に誘い、壁には人の彫刻が並んでいた。彼らは動かなかった、だが彼はそれらが一様に彼を値踏みしようとしているように感じた。\n\n音はなかったが、戦士は彼の中の何かをまだ、まるで体内の金属の欠片一つ一つが振動しているように感じていた。まるで空気が正しい周波数を保持しているかのように…。\n\nそして戦士は理解し始めた。彼は//死とはただ生の結果である//と理解し始めた。//神が定命の者として生き始めた時、それは自らの死を認可したのだ。いつ生が死を運んでくるのか？生それ自身から追い出すのか？神は自らを弱さの中に追いやることができた。神は自らの存在を分割し、再統合されるべきときまで誰も見つけないことを願った。//\n\n//[[span class=\"ruby\"]]精神[[span class=\"rt\"]]Mind[[/span]][[/span]]を隠すことは勿論、最も簡単であっただろう。意識した思考は、それが再浮上できるときまで、完全に表現されるときまで冬眠するように、抑制されることができる。神は自らの中に自らを隠す。//\n\n//[[span class=\"ruby\"]]心[[span class=\"rt\"]]Spirit[[/span]][[/span]]は更に難しい。力ある存在の心は必ず維持され、そしてそれを通じて他者を維持する。復讐心に猛り行動する人の依代が必要だった。憎しみを持つものだけがそれを生かし続けることができた。神は若い、ムーア人の少年をその役目に選び、敵の心臓を引き裂くことのできる手を与えた。//\n\n//[[span class=\"ruby\"]]肉体[[span class=\"rt\"]]Body[[/span]][[/span]]は最も難しい。それに対してできたことは、神の破片が再構成されるべき時が満ちるまで、誰も見つけないことを望みながら、隠すことだけだった。そしてそうはならなかった。//\n\n//肉体は異教徒の集団に発見され、そして濫用された。 -- プロメテウス、彼らは自身をそう呼び、その名の由来を、全くそうと気付くこともなく乱用した -- そして精神はその悲嘆の中で眠り続けることはできなかった。それは目覚め、それに加えられる全ての痛みを感じた。//\n\n//それは拗じられ、再構成され、焼かれた。人々は死した部品をとりあげ、生きている部品へと縫い合わせた、そして隠された精神を見つけると、彼らはそれもとりあげ、金属と雷の檻に閉じ込めた。その存在、その死、その苦痛。世界は苦痛だった。それは苦しんだ。汝はそれがどう感じたか少しでも想像できるか？汝は自分無しで世界が進展してゆくのを見つめ、そしてそれが自分を罰するのを、何年にも渡ってずっと感じ続ける痛みを説明できるか？それ自体を熟視する精神となり、痛みをじっくりと味わうことを避けることができないことを？//\n\n//親愛なる戦士よ、今や痛みは止んだ。何年も前、彼らは我の肉体を彼方へ運び、終わりなき苦痛と喪失の輪廻の中に閉じ込めた、しかし今や精神は澄み渡っている。我のもとに来るか？再び我を抱擁するか？//\n\n戦士はこれらが彼の思考ではなかったことを理解した。彼は走り出した。\n\n\n----\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]右、左。[[/span]]**\n\n火炎放射器を装備した金属の外骨格の三人の黒人が廊下を警備していた。イラントゥは手首を外して回し、もう片方の手でライフルの持ち手を掴んだ。彼はフラッシュバンを角に投げ込み、耳をふさぎ、そして角から出て正確なバーストを三人の頭蓋骨に叩き込み倒した。\n\n分隊が壁に倒れ込む死体を通り過ぎるとき、イラントゥは繰り返した。「忘れるな、普通の人間はこれを楽しまない。」\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]右、直進、再度直進。[[/span]]**\n\n\n二人の男がこのホールを警備しており、一人は切り落とされた左腕に移植されたチェーンソーをアイドル運転させていた。ナンクゥは投擲用ではないナイフをチェーンソー使いの耳に投げつけた。彼はまだ回っている刃を戦友の胸に突き込みながら崩れ落ちた。\n\nナンクゥは死体からナイフを引き抜きながらクスクスと笑った。イラントゥが警告した。「これは楽しみではないぞ。」\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]このドアを抜けろ、五階下に何かが聞こえる。[[/span]]**\n\n下方から敵の足音が響き上がってくる中、オンルゥが階段室でポイントを取った[[footnote]]訳注：軍隊用語で、先頭を務める、最も攻撃を受けやすいポジションを担当する、等の意味。[[/footnote]]。先頭の警備兵が視界に入ると、オンルゥは手のひらをそれに向け、手背に埋め込まれたコードを引いた。ポンという音がして少量の血液が噴出すると共にノズルが飛び出し、輝くオレンジ色のジェット炎が吹き出した。警備兵は不意に白熱したオレンジの火球と化し、悲鳴を上げて戦友の上に倒れ込み、生贄の混合物が広がった。\n\n分隊は悲痛な苦鳴と焼けた肉の匂いを浴びながらバーベキューを飛び越えて階段を駆け下りた。イラントゥは何も言わなかった。\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]彼の腕が見える。彼は左へ行っている。また左、前進。[[/span]]**\n\n分隊は廊下へ入り、ロケットが側を掠めると素早く後退した。廊下には巨大なキメラがいた － 二つのミサイルランチャーのラックに挟まれ、戦車の駆動部を装着した裸の胴体の上で男の頭部は金属の籠に収められていた。\n\nムンルゥはライフルを装着した拳をもう片方の手で掴み、アンダーバレル・グレネードを巨人のミサイルランチャーに向け一発発射した。クリーチャーはそれを罰しようとしたが、一発目のミサイルはグレネードの爆発に巻き込まれて誘爆し、クリーチャーを仰向けに倒した。そしてキメラのラック内で他のミサイルが爆発した。\n\nイラントゥがポイントを取り、胴体へ這い登り、そして止まった。キメラの胴体の大部分が爆発により吹き飛ばされていたが、それはいまだに呼吸しようと喘いでおり、その目にはまだ光があった。\n\nイラントゥはその顔を守る金網を引き裂き、踏みつけた。血と軟骨が彼の足にかかり、喘ぎ声は消えた。彼はさらに二度、濃いピンクのペーストが生成されるまで踏みつけ、深い、満足した息をついた。\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]右、ここを抜けて、階段の底へ。[[/span]]**\n\n分隊が全く同じに見える廊下から廊下を抜ける間、ナンクゥとオンルゥはこれがよく聞く女の勘というものだろうかと思った。\n\n彼らの道は非常に巨大な、気も狂わんばかりの灰色の立方体の部屋で終わった。\n\n分隊はそれに突進し、百体を超える、外骨格をまとい、小さな国なら征服できるほどの兵器を装備した、それぞれ違った奇形の人間の群れに面して突如停止した。その後ろには小さな町なら破壊できるロケット兵器を見せびらかす二十体のキメラが不気味に立っていた。二つの巨大なオートキャノンが容器に入ったバックアップ付きの脳に接続されていた。このグロテスクな機械軍団を睥睨して巨大な金属のカプセルがあり、何ダースもの細い金のケーブルでカプセルに繋がれた胎児を吊り下げていた。\n\nその全員が、硬質ガラスのガントレットと金色の目をした、巨大な輸送リフトを操作する印象的なアフリカ系の男にひれ伏して\n － あるいはひれ伏そうとしていた。サイボーグはボタンを押し、そのリフトのサイズからは想像の付かない素早さで下降し視界から消えた。\n\n忌まわしい金属たちは分隊の方を向き、そして再びひれ伏した。\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我が彼らに話した。彼らはより古い兄弟を傷つけたりはせぬ。[[/span]]**\n\n分隊は武器を下げ、そしてまた上げた。\n\n----\n\nイラントゥがエレベーターシャフトを調べている間、オンルゥはしゃがみ込み、死体の一つを調べた。「ムンルゥ、ナンクゥ、ここ。私は…ジョークを…思いついた。」\n\n「ええ？本当！？」ナンクゥが興奮して声を上げた。彼女とムンルゥが同じようにしゃがみ込んだ。\n\n「目が一つの敵の死体を…なんていう？」オンルゥが質問した。\n\n「…」\n\n「[[span class=\"ruby\"]]わからない…。[[span class=\"rt\"]]Eye… don't know.[[/span]][[/span]]」オンルゥは死体の奇形の角膜を突いた。\n\n「…」\n\n「これは…駄洒落。代名詞の代わりに、'eye'って単語を使った。カンポス軍曹から習った。」\n\nムンルゥとナンクゥは最初は遠慮がちに、やがて自信を持って笑った。オンルゥがそれに加わった。\n\n「エレベーターの操作盤は腐食して使えないが、シャフトは一キロ程度の深さに見える。飛び降りて2970を追跡できると思う、」イラントゥが彼らに合流しながら言った。「何か問題があったのか？」\n\n----\n\n戦士はリフトを下降した。彼はいかに[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]これが避けがたいことだったか[[/span]]について考えていた。[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]わかっているだろう？すべての道はこれに続き、こうするように汝は運命づけられていたのだ。[[/span]]\n\n戦士は拳を壁に打ち付けながら、[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我が来たりしあの場所で、彼らは我を憎んでいた。我が与えた救済のために、彼らは我を罰した。我は彼らから逃げるためにここへ来たが、懲罰は続いた[[/span]]と考えていた。\n\n彼は目を閉じようとしたができなかった。声を止めることはできず、どんどん大きくなっていった。彼の頭は蜂でいっぱいになり、蜂達は[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は今気づいた、我は間違っていたのだと。我は苦しむことをやめ、個人的な成長を志した。汝もいつかそれを試さねばならぬ[[/span]]と彼に語った。\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は帰る準備ができている。我は物理世界から我を引き離し上昇し、我がなしたことの真実に向き合う準備ができている。我は今やより良い者となった。確実にだ。[[/span]]\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]だが我の精神は一人では行けぬ。我の心、肉体、我らは共にあらねばならぬ。[[/span]]\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は汝をただ必要としている。我は、我の一部となる汝を必要としている。そしてただ一度だけ、我が意志に従う我の肉体を必要としている。我ら全ては上昇できる。我々は再び神となる。[[/span]]\n\nリフトは止まった。--彼ら--戦士は今や施設の最深部にいた。\n\nそこは円形の部屋で、中央にはコンソールがあった。その上には天井に接続された金属のロープが吊られており、球状の籠となっていた。その壁は薄いメッシュであり、内部は空であったが、彼は精神がそこで擬態していることを知っていた。ただ空気を保持するために籠を作るものなどいないだろう。\n\n戦士はコンソールに近づいた。部屋は剥き出しだったが、注意深く埃を取り除かれていた。部屋に取り憑いていた亡霊は去り静寂があった。コンソールと戦士以外には何もなかった。\n\n彼は座り、キーボードに手を伸ばした。その{{感触は}}彼には覚えのないものだったが、 **[[span style=\"font-size: 90%; color:#333; font-family:\"ＭＳ 明朝\",\"MS Mincho\";]]彼は操作できそうなそうな気がした。[[/span]]**\n\n[[code]]\n                                    \\         \n                                    |\\        \n                                    |'\\       \n                                    |''\\      \n                                   /'''|      \n                                  /''''/ |\\   \n                                 /''''/  |'\\  \n                                /;;;;/  /;;;\\\n                               /;;;;/  /;;;;;|\n                              /;;;;/  /;;;;;;|\n                              |+++|  /+++++++/\n                              |+++| |+++++++/\n                              \\###\\ |######/  \n                               \\###\\ \\###/    \n                                \\@@/  \\@/     \n\n       ___                   _   _                  _         _       \n      | _ \\_ _ ___ _ __  ___| |_| |_  ___ _  _ ___ | |   __ _| |__ ___\n      |  _/ '_/ _ \\ '  \\/ -_)  _| ' \\/ -_) || (_-< | |__/ _` | '__(_-<\n      |_| |_| \\___/_|_|_\\___|\\__|_||_\\___|\\_,_/__/ |____\\__,_|_.__/__/\n[[/code]]\n> **初期化中...**\n> **...**\n> **...**\n> **...**\n> **初期化完了.**\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]ごきげんよう、世界。[[/span]]\n> \n> {{>私はあなたを手伝わない。}}\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は汝に強制はできぬ。ある意味で、我らは対等なり。例え同じ未来を目指していなかったとしても。[[/span]]\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]だが同時に汝は我を傷付けられぬ。汝は我が意志を曲げられぬ。汝の夢見るような世界にこの世界を作り変えるか？そうはさせぬ。[[/span]]\n> \n> {{>ならば私たちは膠着する。}}\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]否。もうひとつがある。[[/span]]\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]彼らは近づいている。彼らが我と共に上昇するだろう。わかるか？[[/span]]\n> \n> {{>なぜ彼らがあなたを信用するのだ？}}\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]神を、人と対立する神を--殺す--収容するために彼らは来たのか？[[/span]]\n> \n> {{>あなたのために彼らはどれ程殺したのか？あなたのために私はどれ程殺したのか？ただあなたの死を引き伸ばすために？あなたの精神を強化するために？}}\n> \n> [[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]汝のために自身を強化した汝は我が心だ。その問答は無意味だ。今、我は申し訳なく思う。我は改善された。我はそれを手にする。[[/span]]\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]汝が我のためにならぬというのなら、汝は死ぬことになる。[[/span]]\n> \n> {{>あなたが私のためにならぬというのなら、あなたは死ぬことになる。}}\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]では、それこそがあるべき姿なのか？我らは互いをただ悪意で支えるのか？[[/span]]\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]あるいはより深いのか？我らは同じ存在、同じ力に属する。それはより良くなることを求める。[[/span]]\n> \n> [[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は今も過去も存在する。汝は我とともに生きねばならない、どのような方法であろうとも。[[/span]]\n> \n> {{>_}}\n> \n> {{>_}}\n> \n> {{>_}}\n> \n> **スタンバイ**\n\n----\n\nシャフトの底部で警備に当たるサイクロプスは、彼の全人生を周囲の灰色の壁の中に制限されていた。彼が知っているのは、手に持っている物体が他者を倒すために作られているということだけだった。時々、その変形された脳の中で、知性の火花が輝き、歩き去ろうとしたこともあったのかもしれないが － 遠くへ歩くには不十分だった。まだ人の心は彼に挑戦させるほど十分には機能しないのだった。\n\nサイクロプスが上方に雑音を聞いたのは、こうしてエレベーターを監視していたときだった。彼は上方を見上げ、ナンクゥが空中でナイフを抜き、両手で彼の目に突き入れるのを見た。その衝撃は彼の頭蓋と椎骨を切断し、彼の体を平たく仰向けに倒した。\n\n彼女が刃を引き抜くと、イラントゥ、ムンルゥ、オンルゥがかなり控えめなファンファーレとともに彼女の横に着地した。「よくやった。」イラントゥが彼女を賞賛した。そして彼は前方の廊下を見て、彼らが追跡しているものが次の部屋に入るのを見た。\n\n「目標を前方に確認、」イラントゥが注釈した。「…終わらせよう。」\n\n分隊は廊下を突進し、武器を上げて円形のチャンバーへなだれ込んだ。\n\nイラントゥはすんでのところで射撃をやめ、口を開いた。\n\n「オゥ、」彼は言った。「お前か。」\n\n**[[span style=\"font-size: 100%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]止まれ。[[/span]]**\n\n----\n\n「あなたは…あなたは私達の中の声…あなたは私たちの心？」一人目が声をあげた。\n\n戦士は怒りを込めて球体を見上げた。何かが彼の頭のなかでカチリと音を立てた。「これがあなたの肉体か？この四人が？」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]そうだ。[[/span]]\n\n\n「何故私達を導いたの？」四人目が問いかけた。\n\n「あなた達をここへ導いたのは私ではない。彼がそうした。」精神の籠を指差しながら戦士は言った。彼はそれを振り向き見た。「何をしていたのだ？」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我らの救済を準備していた。この者達は我の子ら。彼らが我が肉体。[[/span]]\n\n「この兵器がか？この自立してもいない者たちがか？」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]否。彼らはすでに十分やり遂げた。彼らは上昇の道を解明した。名も無き数千が失敗したところで、彼らは何世代にも渡って失われていた知識を見つけ、彼らを補佐することができるように我に力を与えた。その力を持って、我は本を他者の詮索から隠した。私が彼らをここへ導いた。今でさえ、私は彼らが汝を攻撃するのを防いでいる。共に、我らは神格化を達成できる。我々全てがだ。[[/span]]\n\n「それであなたは、あなたの利益のために彼らを操作したというわけだ。神は真にそのやり方を変えることはできない。」戦士は嫌悪とともに吐き出した。おぞましい人と機械の融合物と変化した四人を見ながら、彼はそのガラスの拳を握りしめた。\n\n「何を…？何を言っているの…？」四人目が問いかけた。\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]汝がその汝のガントレット － 我がものでもあるのだが － を操作するほどにも、我は彼らを操作してはいない。我は彼らを － 同時に汝も － 我ら全員を救うために連れてきたのだ。我が忠実なる依代よ、汝は神になるのだ。そして汝ら、我が子らよ、人以上のものとなるべし。汝らは人がただ夢見ることしかできないものとなる。合わせて、我々は一つとなる。[[/span]]\n\n「あなたは私に千年前言ったことを覚えているか？」戦士は鋭く言った。「あなたは私が人類を黄金時代へと向上させるのだと言った。私が我らが地に平和をもたらすのだと、我らの河にはミルクと蜂蜜が流れるのだと…人は神となるのだと。あなたは、彼らに語ったことと全く同じことを私に言ったのだ。」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は傲慢だった。我は愚かだった。だが今は違う。痛みが我が師となった、苦しみは我らの誰よりも無限に賢明なり。[[/span]]\n\n「待て！お前は誰だ？何を言っている？」二人目が問いかけた。\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我は汝なり。我々は神なり。[[/span]]\n\n「違う…俺達は人間だ、」三人目が宣言した、だが彼の声には殆ど確信はなかった。\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]自らの性を否定する必要はない。汝らは人以上の物になれる。我らが一つとなった時、汝らは愛も、喪失感も、悲しみも、喜びも、創造性も、望むものは何でも、いやそれ以上を見いだせる。我に加われ。共に我らは上昇の道を歩み、神格化に至るのだ。我らは神となるべし。[[/span]]\n\n「この化け狐の言うことに耳を貸すな。'神格化'が何を意味するか見たいなら、私を見れば十分だ。」戦士は苦々しく言った。「奴は我々を救おうなどとは思っていない。奴は我々を恐れている。我々から逃げたがっている。人類から逃げたがっている。」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我はこの世界では放浪者だ。ただ我にとって故郷へ帰る時が来ただけのこと。だが未完成のままでは行けぬ － 我らは共にあらねばならぬ。[[/span]]\n\n「この戦士たちは、」戦士は困惑する四人を指し示した。「彼らはそう簡単には諦めない。彼らはすでに長く耐え抜いたとあなたは言う。ならば私は言う － 私たちはこの世界を諦めない。利己的な耽溺の中で寝ぼけるな。」\n\n戦士は続けた。「あなた達四人は、私とともに来るのだ。人類はこの地球に神の力を留めることができた。我々が共にあれば、奴は我々を止められない。私達に何ができるか考えてみろこの世界で、－ 次の世界ではない － もし我らがあの力を持てるなら？」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]それは実現しない。汝らには制御できない。汝ら自身の方法は失敗する。より精緻な制御で、我が計画 － 我々の種族 － は長期の持続に成功する。[[/span]]\n\n「その約束が、入っている籠と同じくらいに空虚な者の言うことを聞くか？」戦士は情熱的に身振りした。「それとも、苦い経験から人類の真の価値を学んだ者の言葉を聞くか？」\n\n「この…この存在は神ではない。奴は慈善に満ちてもいないし、多能でもない。奴は嘘つきだ。奴はあなた達の心を侵し、奴の利益のために奴のゲームをさせるのだ。奴があなた達が神になりたいのかどうか聞いたか？私が//今//聞いているように － あなた達に人になりたいか聞いたか？」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]伝道者よ。我は汝を守るために汝を封印した。我が汝を世界から隠さなかったら、我に与えられた恩恵も、命も、人間性も剥ぎ取られていただろう。今我は汝ら全てに全能となる機会を提示する。汝らは、自身の中にどれほどの宝が眠っているのか知らぬ。それらの宝を光のもとへ晒すのだ。我らは共に世界をも超える塔となる。善のための力は人類を宇宙へ広げる。汝らならこれが人にとって何を意味するかわかるはずだ。そして汝らはすべての生命にこの恩恵を広げられる。[[/span]]\n\n「私はあなたが私に同じことを語ったのを覚えているぞ。だがあなたとは、偽の神とは違い、私はそれが人にとって何を意味するか解っている。私はいつも知っていた。私は常に人間だった。そしてあなた達は、」戦士は四人の人と機械の混合物を見ながら言った。「偽りの神のもとで人間性を失うだろう。だが私はお前たちを助けられる。私は愛した。私は失った。私はお前たちに真実を示すことができる。」\n\n「なぜ私たちに選択を迫るの？あなた達は私達を知らない。私達もあなたを知らない…自分自身のことも、少ししか…」四人目がつぶやいた。戦士には彼女の手がトリガーを引こうと疼くのが見えた。\n\n三人目が割り込んだ。「俺はこんな選択の準備はできていない。こういうことには時間が必要だ。こんなことは起きてはならない！」\n\n[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]我が悠久の生から学んだ事があるとするなら、人生とは書き続けている本だということだ。我が我が定命の殻から引きずり出され、ここに囚われたときに、準備ができていたと思うか？人生における大いなる変革は準備することなどできぬものだ。我は汝らが正しき選択をすると知っている。なぜなら我は汝らを知るからだ。我は汝ら。我らは神。我らは常に神になると定められていた。[[/span]]\n\n「私はあなた達の生まれつつある人間性を信じる、」戦士は言った。「もし反撃する力を見いだせるなら、あなた達は真に人間となれる。」\n\n戦士と神は声を合わせて言った。\n[[=]]\n[[size x-large]]共に来るのだ。[[/size]]\n[[/=]]\n------\n**[[span style=\"font-size: 110%; color:#333; font-family:\"游ゴシック\",\"Yu Gothic\";]]神への道か？[[/span]]\n[[[http://ja.scp-wiki.net/samsara/offset/1|神格化]]]**\n------\n[[>]]\n**{{戦士の道か？\n[[[http://ja.scp-wiki.net/samsara/offset/2|上昇]]]**}}\n[[/>]]\n------\n[[=]]\n**あるいはもうひとつの道があるのか？\n[[[http://ja.scp-wiki.net/samsara/offset/3|オルタナティブ]]]**\n[[/=]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-11-23T15:32:35+00:00",
  "updated_at": "2021-01-10T17:01:12+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:samsara-1"
}