{
  "title": "Capone",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**标题：**[*http://www.scp-wiki.net/capone Capone]\n**作者：**©︎[[*user Fantem]]\n**创作时间：**2013年3月2日\n**译者：**©︎[[*user Al3417]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n“当我第一次看见它的时候我很害怕。就像我之前说的一样：在短信上，图片上还有之后在各种奇奇怪怪的地方都看得到它。我当时太年轻，谁不曾失去点东西过呢？” William 叹息道。 自从那之后，它就一直跟着他。无论他是怎么祈求恳请，软硬并施，它都不像是打算要离开。他知道，唯一的解决方式就是试着去习惯Capone了。至少他能通过此慰藉自己他还没疯。\n\n“相信我William，我知道许多人的反应是和你一样的。你根本无法想象对于未知事物的恐惧其实是多么的正常的反应。”Dr.Laura Breynz这样安慰他。这些病例并不常见，但通常都是众所周知的。\n\nWilliam反驳：“但我甚至觉得我不再害怕它了。我是说，我早上醒来看到它还是会被它吓一大跳，我不认为我会真正习惯这个；就是说我感觉它似乎有预兆着什么坏事....”\n\n“我知道它做了什么，但那是两年前发生的事了。我知道这对你很困难，尤其是你内心还存在着阴影，但你需要释怀，继续生活下去。”Dr.Breynz声明。随着William的叹息，她继续说道：“我们的会面就要结束了，我们今天做出了一些真正的改善。William，我想让你为我做一些事情。你今天有家庭功课或者其他事情吗？”\n\n“我在午休的时候就做完了。”\n\n“那很好，当你回到家的时候，我需要你想想你与它第一次碰面的经历，接着，尽你所能把它写下来。可以吗？”\n\n“当然，谢谢。”\n----------------------------------------------------------------------------------------------------------\n从诊所到家的路并不是很长。5分钟，假如有火车阻碍的话大概10分钟。在他开车的时候，他可以通过后视镜看到那怪物一直就坐在后座。当William看它的时候，它会无辜地用它自己怪异的方式，向William摆摆它的爪子。\n\n无论如何，当William发现他开始像一个自闭的人对自己养的狗或猫一样，开始对它分享自己每天所经历的事情的时候，它似乎在认真听，而且它似乎真的听得懂他在说的话。尽管很难从它的脸上判断出这一点，所以所有的沟通都是通过各种肢体语言来完成的，在那之后，他教会了它怎么挥手。\n\n“至少我能知道你对我的生活感兴趣。”\n----------------------------------------------------------------------------------------------------------\n他把包脱下来，放在门边，走过阳台，在路过镜子时向Capone打招呼，走到冰箱旁，拿出饮料，在椅子休息了一会儿，最后睡觉。William下午的日子比以往都要有规律。他开始回想他和Dr.Breynz的会议内容。“她想要试着让我试着回忆起我第一次见到它的经历，呃？”William模糊不清的自言自语着。他从桌子下拿出几张纸和一支笔，一点一点地拼凑出了导致现在这个局面的经过。\n\n> 自从我15岁起，Capone就出现在我身边了。\\\n这事情让我想起了我20岁的姐姐，Sara，以及她在那天晚餐之时给我展示的手机软件。 \\\n她不像是非常确定，但她依然大胆地猜测：这个软件肯定是通过手机上的GPS定位到你的位置，然后将这个可爱的怪物PS进你的照片，最后通过短信发给你，让它看起来真的是在跟踪你。\n> \n> 这看起来并不是很诡异。\\\n我想起当时Google地图的确可以找到一些很不错的当地照片，所以只要加以PS，这个小把戏就算成功了。\\\n再加上，我们确信这不会是什么病毒。因为应用市场会在上架之前仔细检查每一个应用。\\\n我发现的唯一一点不合理的地方就是：它既是免费的，又没有广告。\n> \n> 她的解释听起来很酷，所以我麻烦Sara在我的手机上也下载一个。\\\n然而她告诉我，即使在我这个又老又旧还是二手的翻盖手机上有应用市场，也不太可能会有像MalO这样的应用。\\\n但这并没有阻止她的行动。\n> \n>  Sara是个真正的好姐姐。她完全可以叫我不要烦着她了，但她每天总是为我腾出点时间，帮我弄午餐，和我玩，带我去看明显不符合我年纪的‘R’级[[footnote]] **译注：**美国影片分级制度中的一级，属限制级，17岁以下必须由父母或者监护陪伴才能观看。 [[/footnote]]的电影。\\\n我很幸运在我们父母不在的情况下拥有这样的一位合法监护人。\n> \n> 我父母死于一位酒驾的卡车司机，在事故发生的时候，我年纪很小，无法处理自己要面对的事情。\\\nSara就像我的监护人一样照顾我直到我上大学之后离开。天知道没有她我会怎么样。\\\n努力找了一会儿之后，我们还真在我那破翻盖手机上找到了那个App。\\\n而我们却在当时忽略了一个事情，像我这样的一个破翻盖手机上怎么会有GPS定位这种功能呢？\\\n在下载软件不久之后，我收到了我的第一张照片。\n> \n> 我觉得我永远搞不懂Sara的三观了，因为她竟然管这东西叫做‘可爱’。\\\n照片是在我校园里拍的，那怪物就坐在其中一个椅子上。\\\n你几乎看不清它，但它就在那里。\\\n身上覆盖着黑亮的毛发，有着刀一样的爪子，它的头，是一个属于某种大野兽的头骨，上面嵌着一双空洞洞的眼睛。它就这样盯着我们看，带着它那巨大的，诡异的笑容。\n> \n> 我把手机还给了Sara并告诉她这照片是有多么的可怕，同时我还告诉她，我再也不想让任何一张照片出现了。\\\n她推了我一下，笑道：“别像个小孩子一样。你看它多可爱！看它见到你的时候是多么开心！”\\\n我又重新把目光放回了它的脸上，它那巨大的笑容特别引人注目。我得承认，这的确有点好玩，我笑了。\\\n然而，就是因为觉得它好玩，让我在删除这个软件的时候犹豫了。\n> \n> “我敢肯定你和它最终会很合得来的，告诉你吧，如果你可以和它度过一整个星期的话，我就带你去看那个你一直很想去看的电影。如果它出现在你的噩梦里的话，我们就把它删掉。\\\n而且，要是你最后的确不讨厌它的话，我们都会很开心的，怎么样？”听完了她的话，我又重新看向了那照片。\\\n似乎最惨的状况就是它时不时向自己发来一些照片了。同时，假如我姐真的很想让我保留这个软件的话，我就可以一分不花，去看电影了。所以我就同意了。\n> \n> Sara在那之后一直很开心，一边展示一些她自己的照片一边向保证我绝对不会后悔的。\\\n她目前只有三张：一张在她的办公室，一张在公园，另一张在我们家门口的大街上，她本人在每张照片上都非常清晰。\\\n我那时肯定看起来很尴尬或者什么的，因为她建议我该像她把它命名为‘Cassandra’那样，给它起个名字。\\\n我还真考虑过一会儿。\n> \n> 让我澄清一下，因为似乎每当我提到它的时候人们总是会想到这个：我不是因为我父母的事情才把它命名为‘Capone‘的，我当时甚至不知道我父母的事与酒精有关联。[[footnote]] **译注：**Al Capone创立了全球最大的私酒企业 [[/footnote]]\\\n我起这个名字是因为我在一节有趣的历史课上看到人们都对它表示害怕[[footnote]] **译注：**Al Capone也是黑帮教父，极其残忍[[/footnote]]，就像老师向我们展示的那样，虽然结果是弊大于利。这名字似乎在暗示我不该再犯这样的错误了。\n> \n> 我思考了一会儿，似乎找到了这个软件有趣的地方，并认为它不会那么糟糕。我安心地上床睡觉了，而我正常的生活在那之后只持续了一小段时间。\n> \n> 接着几天，我不断收到来自Capone的图片，在我学校，巴士站，路上，它无处不在。\\\n还没到第三或第四天的时候，我姐姐来找我了。我当时正感觉自己要有麻烦了，却不知道到底是什么，但当我看到Sara那一刻，这想法证实了。\\\n她看起来害怕极了。她见到我的那一刻就抓住我的手臂，急急忙忙地把我带到她的车上。\n> \n> 她看起来非常不好。不停在问一些关于Capone的问题，像是我有没有看见它或者我有没有收到它跟踪我的照片。\\\n我今天都还没看过我的手机，我拿出手机，发现有两张照片。\\\n我记得那照片里的时间和地点，因为在那时候，我记得我得到了一下来自Capone的信息。 那些照片一拍好就立刻发过来了。\n> \n> Sara肯定我们被什么东西跟踪了，但她没有任何想法关于它们到底是些什么，而且现在完全不知道现在该怎么做。\\\n她怎么也没办法删掉那个软件。她说她尝试了一切方法还是摆脱不掉它，她甚至找不到那App去了哪。\n> \n> 在我们能整理好头绪，决定下一步该做什么之前，它又来了一条信息。\\\nSara僵住了，她看着我仿佛就在叫我不要去看它。\\\n如果当时我没有去看的话，我现在可能还能过半正常的生活\\\n。这星期我们收到的任何一条消息和任何我们所知道的一切都不及这条一消息给我们带来的震撼。\n> \n> 我打开了它。我打开了手机，看到我们俩害怕的坐在车里。\\\n照片明显是从引擎盖的角度拍摄的，一辆正在飞驰的车的引擎盖。\\\n这张照片让我们能够很清楚的看到我们后面究竟有着什么。\\\n它占据了大部分的后座，就这样蹲坐在我后面。我们几乎同时转过身准备要开始尖叫，但当我们这么做了之后，我们发现后座空无一物。\\\n我们不知道发生了什么，为什么会这样，那时我们知道我们唯一该做的事情就是弃车而逃。\n> \n> 我们在慌乱之中丢弃了我们的车，一路跑回我们的公寓，然后把我们自己锁在浴室里， 就这样一直等待。当我们收到来自Cassandra或者Capone的信息的时候，Sara会尖叫着问它们为什么要这么做，恳请它们赶快离开。\n> \n> 我们对它们的存在无能为力。我们所能做的就是坐在浴室里，希望它们能够快点离开。这个浴室似乎成为了我们的救命稻草。我们和它们接触时间太长了...我们暴露在那个软件的影响之下太久了...Sara开始发疯似的乱叫，和我说她总是在余光中看到它们其实就在我们身后。我转过了头，什么也没有。就在我试图让她平静下来，告诉她不要自己吓自己的时候。我在镜子里看到了我的Capone。\n> \n> 我告诉Sara我们必须赶快离开这个房间，我们不可能一直这样呆在浴室里，如果它们想要抓我们，那它们早就那么干了。我们最后找了警察，以为这事情可以到此为止了。\n> \n> 我们都得到了帮助，但我是比较幸运的那个。怪物与主人的互动方式有所不同，我的Capone只会出现在像镜子这种足够大而且能够反射光线的物品上。\\\n它是可以被预测的，而且我可以在我想要的时候屏蔽他。\n> \n> 我学习了关于如何预测它的出现，并一段时间之后习惯了它的存在。\\\n我曾经有一个窗帘一样的东西，可以在我不想看见它的时候把镜子遮住。而随着时间的推移，我使用它的次数越来越少。\n> \n>  Capone似乎一直想试着与我互动，虽然我大多数时间根本不知道它想表达些什么。\\\n慢慢的，我开始在路过镜子的时候向镜子里的它挥挥手。最终，它也会反回来对着镜子外的我挥挥它的爪子。\\\n它似乎成为了一个永远陪伴在我身边的朋友，我适应了Capone，就像它适应了我一样。\n> \n> Sara和我的情况不同，她无论看向哪里，Cassandra都会出现在她的视野之中。\\\n无论在哪个角落，有时是在余光之中，有时出现在她睡觉的时候。\\\n她在两年前了结了自己的生命。\\\n我当时想要将此归咎于Capone，但是我不行。它只是偷偷跟着看了它短信的人的一个怪物罢了。\\\n现在，每当我看到Capone的时候，我都会想起那天在车上发生的事情。\\\n我知道我不该看那条短信的。如果我没有这样做，她就会还在这里。\n\n自从William开始写，到现在已经几乎有4个小时了，但他似乎松了口气。他之前从来没向任何人这么详细的讲过这件事情，这事大部分都是发生在Capone和他之间的。他看向房间对面的镜子里几秒钟，里面的生物就像从前那样向他挥了挥爪子。\n\nWilliam看着Capone怔住了几秒钟，然后继续低下头写他的纸。他感觉还有最后一点需要声明的。\n\n> 但话说回来，我又怎么知道呢？我不知道是谁做出来这个MalO的，也不知道他们为什么要把这软件做出来。\\\n我甚至根本不知道到底有没有人做了这个软件，许多类似的事情都是莫名其妙自然而然地产生的，或者是出于极其偶然的机会才被变成这样的。\\\n如果我有一个真的，物理意义上存在的东西可以去谴责就好了，但是我却没有找到任何能够找到的东西:MalO上没有，我身上没有，这一切似乎就是某种巧合。",
  "tags": [
    "故事"
  ],
  "author": "Al3417",
  "created_at": "2018-02-25T03:09:33+00:00",
  "updated_at": "2020-05-03T04:52:03+00:00",
  "rating": 35,
  "_site": "scp-wiki-cn",
  "_fullname": "capone"
}