{
  "title": "白煙",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> ##lime|**polinpal**## 2019年/3月/5日 (火曜日) 20時:21分:58秒 #20048585\n> ------\n> 最近興味深い話が入ってきたから投稿しようと思う。\n> 今から5ヶ月位前に知り合いが入ってたみたいで知ったんだけど、そいつの近所に新興宗教が出て来たらしいんだ。\n> \n> その宗教なんだけど、30分位祈った後に自分の思い出の品を何か一つ、清められた桶の中の水に沈めるんだと。すると浮くような物も底まで行ったと思ったらすり抜けて、この世の救世主に成るヤツのいる世界に入るらしい。その救世主がこの世に興味持って来てくれて、都合よく救ってくれるらしい。\n> \n> だけど半月位して救世主が来たって言ってたんだけど、どうにも表情が暗くてキョロキョロしてるっていうか、怯えてるみたいだったから何かあったのかって聞いたんだ。\n> \n> そいつの話によると、その日そいつは宗教活動として普段通り他の信者と共に儀式を行った。すると儀式が終わった直後に桶から白い煙の塊のようなものが噴き出てきて、3ｍ程の、腕が異様に長い人型になったそうだ。\n> \n> 直ぐに霧みたいになって消えたそうだが、救世主の見た目が今まで見たことないくらい怖くてこの世のものとは思えなかったらしい。本当に救世主だったのかそいつも疑っていたよ。俺はもう少し詳しい姿を聞こうとしたんだけど結局話してもらえなかった。\n> \n> さて、そいつは奇妙な体験をしたがまだ変なところがあった。その救世主は見えなくなって消えちまったらしい。\n> \n\n> ##purple|**stantes**## 2019年/3月/5日 (火曜日) 20時:49分:28秒 #70306125\n> ------\n> 結構胡散臭い宗教だな。そんなのに入信するって余程生活に嫌気でもさしてたか、信じ易い性格過ぎたとしか思えないよ。\n> \n> \n\n\n> ##turquoise|**nonthing**## 2019年/3月/5日 (火曜日) 20時:58分:02秒 #81497022\n> ------\n> そういう手の新興宗教は詳しくないんだけど、お金を信者から巻き上げたりする悪質なカルトだったら目的の救世主が来るって言われるのは教祖側からしたら予想外なんじゃない？その中で麻薬とかやってたなら有りそうな話だけど。\n> \n> \n\n> ##purple|**stantes**## 2019年/3月/5日 (火曜日) 22時:09分:35秒 #70306215\n> ------\n> クスリやってたってのは割とありそうだな。白い煙とかも不真面目な信徒とかが思い出の物とか言ってドライアイスぶち込んだんだったりしてな。\n> \n> 煙見たのがそいつ一人ってのも片が付きそうだ。\n\n> ##lime|**polinpal**## 2019年/3月/5日 (火曜日) 22時:16分:51秒 #20048585\n> ------\n> 俺も知り合いが危ないクスリでもやってるんじゃないかって思ったから辞めさせようと諭したら、直ぐに辞めるって決断したんだ。それより前は凄い熱心に宗教に浸ってたのにだ。\n> \n> 続きを話すと、それから暫くは本当に何も無く以前通りに俺もあいつも過ごしてた。けどあいつが突然前にいた新興宗教の話があるって言ってきて、あいつ曰く前の宗教が活動してたビルで規制線が張られてたらしく規制線が取られた後もその宗教は見当たらなくってどうやら解散したらしい。解散したってとこに何か思うところがあったみたいだけど、やっぱり救世主って言われてたヤツの事が怖いって言ってた。\n> \n> しまいには窓の外に真白い人みたいなの化け物がうろついてるとか言い始めたんだ。\n> \n> あと、宗教仲間が見てくるらしい。話の前後無しに呟いたからどういうことかわからなかったけどな。精神科にも通ってたけど結局引っ越した翌日から連絡が取れなくなった。\n> \n> \n> ここからが問題なんだが、あいつの家が火事になったみたいなんだ。全焼したけどあいつと連絡取れなくて、でも遺体も見つかってないんだ。\n> \n> 遺体が見つかってないわけだから、行方不明扱いってわけだ。失踪したのか白いやつにやられたのか、なんにせよロクな目には合っていない。どう思う？\n\n> ##crimson|**imking**## 2019年/3月/6日 (水曜日) 00時:41分:17秒 #52649102\n> ------\n> 宗教仲間ってのは幽霊か何かかな？気を病ませて幻覚でも見て火をつけたのか、その白いやつのせいか、偶然不幸な事故が重なったのか。\n> \n\n> ##aliceblue|**tech-non**## 2019年/3月/6日 (火曜日) 00時:52分:50秒 #65448813\n> ------\n> 思い出の品を捧げるって縁結びの一種か何かか？もし君の友人と白いやつの縁が繋がったとかなら、いい予感はしないね。\n> \n> \n\n> ##lime|**polinpal**## 2019年/3月/6日 (水曜日) 01時:16分:21秒 #20048585\n> ------\n> いきなり言っても信じて貰えないかもしれないんだけど、1週間くらい前は1時になるとそいつっぽいのがアパートの駐車場をうろついてたんだ。でも今日は同じ階の向かい側からこっちを見てる。奴に目は無い。奴の腹にある顔が見てくる。だから今書いてるんだ。どうしたら良い？あいつはどうなった？\n\n> ##blue|**humay**## 2019年/3月/6日 (火曜日) 01時:22分:21秒 #65116515\n> ------\n> 何はともあれ、腹の顔に目があるなら、合わせないことだな。そういう霊的なのって怖がってる人とか、気付いてる人に寄って来るって言うし、駐車場から恐怖心に寄せられたのかもね。\n> 今晩はコーヒー片手にソファーで本でも読んで過ごすのが良いと思うよ。どうしても不安なら聖書でもね。\n> \n\n> ##blue|**humay**## 2019年4月/3日 (火曜日) 01時:22分:21秒 #65116515\n> ------\n> なあ、最後のレスから一か月近く経つけど、あんたらの近辺で例の白いやつ、見てないか？それっぽいやつ、いるんだが。\n>  \n\n> ##salmon|**Duuumz**## 2019年4月/3日 (火曜日) 02時:01分:38秒 #54256630\n> ------\n> あんたのとこにいるのか？ここのスレ主元気かな。最近見かけてないけども\n> \n\n> ##aliceblue|**tech-non**## 2019年/4月/3日 (火曜日) 04時:06分:16秒 #65448813\n> ------\n> 数日前に私も同じものをベランダの外に見たかと思ったけど、そんなことなかったよ。住んでるとこのアパートの前で浮浪者が煙草吸ってるだけだった。\n> \n\n> ##blue|**humay**## 2019年4月/4日 (火曜日) 01時:11分:03秒 #65116515\n> ------\n> あんた別のスレでアパートの3階って書いてるけど、その高さまでタバコの煙届かなくないか？\n>",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "N-Netzach",
  "created_at": "2021-04-09T12:47:12+00:00",
  "updated_at": "2021-04-09T15:16:03+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "white-smoke-nk-netzach"
}