{
  "title": "海水的顏色-第三部分",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n\n\n　　「海是甚麼顏色？」有個人問道。\n　　你搖了搖頭，看著眼前的大片海洋：「世界上有95%的人會回答你藍色，然而不是，他只是存在，存在就如他的樣子。」\n \n++ 【光的走向】\n \n　　那名男子在處理完自己染紅了的白袍後冷靜地打了電話，然後迅速的在人員趕到之前寫了一封信給人事主管，他可能迫切的需要進行人事調動。信才發出去沒多久，自己放在鍵盤旁的手機就傳出震動聲，他分神看了上頭顯示的名字後才接了起來。\n\n　　「我很感謝您的效率，Bright博士。」他冷靜的說道然後從椅子上站了起來：「對，因為這個原因，我現在迫切的需要一名新的研究助理。」\n\n　　「是的，如果您可以幫忙真是在感謝不過了。」他看著地板上那漂亮的冰晶，他的生命度過了很多的冬天，卻也沒看過這麼漂亮的結晶：「是的，請問。」\n\n　　然後他頓了下，才開口說道。\n\n　　「這件事情我也很遺憾，但Iceberg博士最後還是飲彈自殺了。」\n　　\n\n\n　　確定了躺在地上的軀體已經沒了任何呼吸，他們在那染著鮮血的溫暖遺體上蓋上了白布，並闔上了他的雙眼。專案小組也十分迅速的清理了Iceberg的辦公室，他們拿出一箱又一箱的文件，一本又一本的書，以及他極少數的個人物品。\n\n　　「也許您會想要留下些甚麼。」他們將那一盒物品遞向一直以來就站在一旁靜靜看著的這件事情發生的Gears。\n\n　　他們都知道Iceberg進入基金會的方式並不如他的人事業面上敘述的那麼簡單，不僅僅是他的能力在工作上取得進展，而是他破解了蟬3301的各種任務，最後抹消了自己在世界上的各種紀錄並進到基金會工作，所以他沒有所謂親人，在外界也沒有任何的好友，他作為Iceberg活著，也只能這樣活下去。\n\n　　因此這些遺物，包含個人日誌都將交給他的負責人。\n\n　　而Gears冷靜地接下了這一盒私人物品，裏頭有著幾本筆記及私人書籍、一些同事間互相贈送的禮物、幾落用文件夾裝著的紙張，Gears很快的認出了其中有他升為二級研究員時的那紙公文，還有幾顆糖及一條摺好的灰藍色圍巾。\n\n　　然後他注意到在這個即將被清空的辦公室內有著一束玫瑰花。\n\n　　它被靜靜地放置在窗沿，可那些玫瑰花上頭結了一層透明的冰霜，看來是前幾天才購買的花束，只是正巧碰上了那件事情，所以如今才會還呈現著盛開的樣子。\n\n　　男子放下手上的盒子，繞過正在將冰霜清理乾淨的工作人員來到窗台邊，他知道Iceberg偶爾會收到花，雖然嘴裡說著嫌棄，卻會把他們好好的插在花瓶裡。\n\n　　他下意識地去碰觸那束玫瑰。\n\n　　然後那晶瑩的花瓣出現了細小的裂痕，在他意識過來前就發出了細小的碎裂聲化為淺白色的粉末，僅剩下他懸在半空中的手。\n \n\n　　\n　　\n　　\n\n[[collapsible show=\"　　Iceberg個人日誌中的其中一頁\" hide=\"　　他輕巧地打了開來\"]]\n>  　　－█日、█月、██年\n>  　　「總之，我知道自己的身上發生了什麼，但我無法容忍這種可怕的事情發生在我的身上。\n>  　　我知道你將看到這裡，告訴他們我很抱歉。拜託，好嗎？如果你的腦中仍然有靈魂的存在，記得告誡下一個傢伙。」\n[[/collapsible]]\n \n　　\n \n　　他想到自己以前曾經在個人日誌上面寫到有關於Iceberg的體溫問題，雖然這也是經過計算的，但那時候他還是假設了體溫會根據情緒起伏而改變，然後制定了一系列的實驗。\n\n　　但這個實驗，最後是怎麼演變成這個計畫的？\n\n　　他知道這個答案，僅僅只是因為他發現他的研究助理可以成為下一個自己，唯一的問題只有一個，就是他太過情緒化了。\n\n　　這是第一個必須解決的問題，至於其他的部分，說實在的這名研究助理適應良好。\n \n\n\n　　最後他把這一頁給仔細地割了下來，並將剩餘的部分交還給專案小組，晚點這些東西就會被送往地下室的焚燒場吧。\n \n　　\n　　\n \n \n　　「每周都有一兩個人葬送在SCP-106手上。」他常常聽到部門裡面有人這樣講。\n\n　　「我們明明是研究員，卻搞得自己像白老鼠，拿自己的生命去測試SCP-106會多頻繁、以什麼方式突破收容，又以什麼方式面對他的獵物。」\n\n　　三三兩兩的人聚在一起，項目和主管永遠是他們茶餘飯後的話題。\n\n　　「幸好SCP-682暫且找到一個比較好的收容方式。」新來的研究助理說道：「把他泡在鹽酸裡，到底哪一個天才想到這種方法。」\n\n　　「不斷的消耗不斷的再生，讓他沒有能力突破收容。」\n\n　　「在你來之前六次的收容突破都造成極大的傷害，別說還有哪個人騎在SCP-682身上在站點裡逛大街。」\n\n　　「看來我錯過了什麼精彩的事情啊。」新來的研究助理說道，呵呵呵的笑了起來，笑聲宏亮，像是能夠感染周遭的情緒般，四周的人也紛紛露出微笑。\n\n　　偶爾他會聽到部門的人談論起自己，曾經他聽到跟自己還算友好的同事們提到有關於傳聞這件事情，他們每個人都有相當多的傳聞，不管是有關於身心狀況，有關於本身的異常或是能力都是基金會中廣為謠傳的事情，但他對於傳聞向來沒有興趣，別人要怎麼說自己都無所謂，如果這件事情能夠讓人員達到一個比較好的心理狀態，那為什麼不呢？\n\n　　的確人言可畏，但是這些謠傳並不給自己帶來實際的影響。\n\n　　所以他站在門外一會，然後在心中給他的新研究助理畫上了一個註解。\n\n　　──看來這個人並不適合。\n \n　　\n\n \n　　\n　　雖然這樣講，但是他的研究助理在進行任務時還算是可靠的，畢竟是特工，又是一名收容專家，自己並不討厭與人討論不同的收容方式，偶爾他能夠從這些談話中得到一些啟發，自己並不是全知全能者，他也知道。\n\n　　然後他駁回了他的研究助理的調職申請。\n\n　　「你在這個位置上是有用的。」他面無表情的說道，終於是放下筆，眼神冷漠的看著眼前的男子，他說自己沒有博士學位，不該擔任研究助理，畢竟上一個研究助理可以能夠解開蟬3301謎題的人。然而對自己而言博士學位從來不是問題，重點是你有沒有能力在遇到問題的時候處理問題，或者是分辨哪些話是真的，哪些話是假的。\n\n　　「但我……」\n\n　　「好好的負責你該負責的項目，Lament特工。」他冷淡的語氣萬年如一：「當我們討論出一個有效的收容SCP-106的方案後，你想要調往哪個部門都不是問題。」\n\n　　他說道，並給了一個似乎能夠有效的提起這名研究助理工作動力的提議。  　　\n\n　　然後再靜靜地看著那件事情發生。\n\n　　看著他的研究助理開始認清基金會的事實。\n\n　　看著他的部門漸漸地陷入一種恐慌中。\n\n\n　　\n\n　　「Gears就是這樣的人，他不會為了任何的人的死去落下一滴淚。」\n\n　　「也許真的人如其名，他就是一台機器。」\n\n　　「……就連SCP-882都比他還要有趣一些，至少，嘿，你們看嘛，我們知道他危險，所以不去接近他，但是Gears博士……」\n\n　　「並不危險。」\n\n　　「這就是他最危險的地方。」\n\n　　他們笑了出來。\n\n　　\n \n　　「如果你不喜歡這個說法，就該表態。」他躺在躺椅上，心理學家的辦公室裡總會有著這麼一張椅子，可以讓患者舒服的躺下來，就是自己並不是以患者的身分來訪，但……總之也只有這個選擇了，所以在簡單的觀察過室內配置後，他還是選擇坐上那張舒服的躺椅。\n\n　　畢竟自己很早就已經從這名心理學家的患者名單中給劃去。\n　　\n\n\n　　「Gears博士，很抱歉，你不適用心理治療，不管各種方式都是。」他當時這樣說道，感覺到有些洩氣。\n\n　　「這不是你的問題，你已經做到最好了。」那時候自己在桌子的另一頭平淡的說，自己本來就不向其他人一樣能夠表露什麼情緒，這件事情自己最清楚了，他會定時來到這裡，僅僅只是因為象徵意義，畢竟上級都準時接受心理評估了，那員工就沒有道理不去，是吧？\n\n\n \n　　「我沒有不喜歡這個說法。」Gears把自己的思緒拉回來並且冷靜的說道：「只是這不是真的。」\n\n　　「但他著實對你造成了負面的影響。」\n\n　　「他沒有。」\n\n　　「你是知道人言可畏的吧。」\n\n　　「我知道，但是這些謠言若是能夠讓整體部門的氣氛好上一點，甚至能夠提升工作效率的話，那我認為也沒甚麼不行。」\n\n　　「我的天。」Glass摘下了眼鏡抹了抹自己的臉，然後又把眼鏡給帶了回去：「你知道你這都在說些什麼嗎？他已經『影響』你了」他特別強調了影響兩個字，用誇張的語氣和表情。\n\n　　「也許，我的內心感受到有一些糾結與不快，但是感覺都離我太遙遠。」他靜靜地說道，雙手交扣在胸前，就真的像是一名前來進行心理諮詢的患者。\n\n　　「好吧，那Gears博士，你是來找我說甚麼的？」他嚥了口口水後放下手中的筆，那張紙上原先還用端莊的字體寫上了Gears的名字，但是到了後來卻變成雜亂的線條。\n\n　　「……Glass博士，您，為什麼要給Iceberg那個權限？」\n \n\n\n\n\n　　那些流言蜚語日漸的嚴重，而只有他知道自己並不是如他們口中所說的這樣，也許他的同事們也知道，但他們並沒有心思來管這件事情，他們有自己的工作和實驗要進行。\n\n　　他並不是量子計算機，雖然的確可以用計算算出大多數的未來的走向，但是自己的運氣似乎一直都不是太好，未來往往不是走向自己需要的方向，就算這幾個月以來他總能夠在發生之前阻止一些項目的收容突破。甚至帶領一些實驗進展向下一個方向，這都是足以領到基金會感謝狀的重大成就。\n\n　　可總歸是失敗了。\n\n　　他人生中最重要的那一個實驗。\n\n　　但他不知道究竟是走錯了哪一步。\n\n　　是因為Iceberg本身就不適合嗎？或者是Glass洩漏了機密嗎？還是自己真的在哪一個重要的環節算錯了。\n\n　　這中間不該有任何錯誤的，不管是哪個環節，都經過細心的安排，用藥的時機點、停藥的時間甚至到更進一步的自我控管情緒通通都在計畫之內，最精準的不外乎是那一次他在食堂裡碰上另外三位同事時所發生的爭吵進而引發他想要自我控管情緒的想法，完全都在計算之內，他只是想要培養一個人，能夠接替自己的位置而已。\n\n　　這完全符合邏輯。\n\n　　然後自己能夠從這個高度下來，換另一個人站上去，到另一個維度。\n　　\n\n\n　　\n　　「也許該要被收容的是Gears博士吧，每天早上九點準時進入辦公室，晚上十點準時出來，準時到一分不差。」\n\n　　「怎麼可能會有這樣的人。」\n\n　　「不，你們應該看看他怎麼看待受感染的研究員的，我沒有指特定哪一個項目，而是所有的研究項目，就好像感染的那一刻之後，自己就不再是個人類，只是個研究項目。」\n\n　　「哈哈哈這太好笑了吧，我們從研究物品到我們被研究？」\n\n　　「你是新來的吧，拿什麼學位啊？」\n\n　　「生物科學，美國冷泉港實驗室。」\n\n　　「你知道我們這邊大部分的人都能夠輕易的在冷泉港裡面工作，卻還是害怕Gears博士嗎？」其中一個人笑著，露出鄙夷的眼神：「如果Iceberg博士也在，他肯定會賭五百美金，你會死在你的下一個實驗中。」\n\n　　「怎麼可能！」\n\n　　「不，你真的會。」原先一直都很安靜的Lament特工終於開口：「你真的會。」\n \n\n　　\n　　\n　　\n　　也許用敬畏的眼神看自己的長官是被必須的。\n\n　　Gears看著這一批新進到自己部門的研究員，他簡單的翻閱每個人的履歷，首要看的就是他們的專長項目，他會根據項目的不同而被把他們分派到不同的SCP研究間中，這是非常有效率的能力分工。\n\n　　「以上，有任何問題的話請提問，沒有的話我們就地解散，明日到你們負責的項目去報到。」那是一個偌大的會議室，裡頭有三張長桌，總共六排的人靠著桌沿坐著，仔細的聆聽著台上的人進行分配與簡報，而Gears同樣坐在最前方的主席桌上，以往這個時候這群聰明絕頂的人都會提出一堆相關的問題，不管是針對部門營運還是自己負責的項目提出問題。\n\n　　但這次卻沒有人敢舉手，甚至一些興奮的情緒都沒有，所有的人都用敬畏……甚至可以說帶有一些恐懼的眼神看著Gears。\n\n　　「好，如果沒有人有問題的話，那我們就解……」Lament的話被一隻緩緩舉起的手給打斷：「好的，您是……Amity，好的，請問您有什麼問題呢？」\n\n　　那名女性站了起來，她有著一頭棕色的頭髮，配帶著看起來有點笨重的大眼鏡：「謝謝，請問……平均下來每個人要在這個部門裡工作多久才能申請調職？」\n\n　　「怎麼，您對分配到這裡來有任何意見嗎？」Lament用開玩笑的語氣問道：「這個話要跟一開始的教官反應喔。」\n\n　　「反應過了。」另一邊的男子說道，然後隨著他們的發言，四周開始發出了小聲的談話聲。\n\n　　然後坐在角落的人也舉起手來：「但他們只是看著我們，冷靜的說：『這就是命運，而我今天的分配是經過精心的調查的，調查過你們每個人的忍耐力、工作能力，所以，我跟挖墳一樣認真。』」\n\n　　「……那是肯定的。」Gears從椅子上站了起來，放下了手中的文件，頓時間整個空間像是被冰封一般沒有人敢動任何一根手指，就算他們收到的通知是眼前的人溫和好相處也一樣：「明天準時到各部門報到，我要看到每個人準時上工。」\n\n\n[[=]]\n**<<  第三部分  | [[[http://scp-wiki-cn.wikidot.com/color-of-sea-4| 第四部分]]] >>**\n[[/=]]",
  "tags": [
    "gears博士",
    "glass博士",
    "iceberg博士",
    "原创",
    "故事"
  ],
  "author": "Reverberate_a",
  "created_at": "2019-04-25T21:49:05+00:00",
  "updated_at": "2019-04-25T21:56:14+00:00",
  "rating": 26,
  "_site": "scp-wiki-cn",
  "_fullname": "color-of-sea-3"
}