{
  "title": "Mission Accomplished",
  "content": "[[include info:start]]\n**Author:** [[[weizhong]]]\n\n[[include more-by:weizhong]]\n[[include info:end]]\n\n[[size 125%]]September, 2002[[/size]]\n\nRichard Brooks took a long drag from his cigarette, inhaling deeply, before exhaling in a sigh of smoke and exasperation. He idly tapped the butt of the cigarette, flicking ashes into the ashtray on his desk as he browsed the documents before him. He fanned them onto the table before squinting at the man lounging in the chair in front of him. The figure sat casually, facing backwards on it with his arms crossed.\n\n\"You're sure?\"\n\n\"As sure as I am that the Cubs are going to lose this Saturday.\"\n\n\"Doesn't sound very sure to me.\"\n\n\"Fine, as sure as I am that your ex-wife's a whore.\"\n\n\"Mmm. That's pretty sure.\"\n\n\"I wouldn't say it if it weren't so.\"\n\nRichard sighed again as he stamped out the wilted remains of his cigarette in the ashtray before gathering the dossier in his hands once more. He flipped through a series of black and white satellite photos, a few written memos, scribbled post-it notes still attached. He closed the manila folder before setting it back on the desk and clasping his hands behind his head.\n\n\"You know the Foundation doesn’t have a big presence there, Tony.\"\n\n\"If we did, I wouldn't be talking to you, Richard.\"\n\n\"And the research department is certain that it's there?\"\n\n\"Sure as-\"\n\n\"My ex-wife, yeah, I got it. I need to be certain though. Getting a presence there requires the kind of capital that takes years to build, Tony. You can't move on these things overnight.\"\n\n\"Well, it's a good thing you've been here for a while.\"\n\nRichard snorted. “But what’s it doing there, anyway? Last time it was spotted was in London, and they found it in Mongolia.”\n\n“I would imagine that he wants to go home. Can’t blame him, really.”\n\n“And you don’t think Jane’s people can handle it?”\n\n“The Brits? C’mon Richard, we both know who’s leading this circus. The Brits don’t have the balls to do it without us. They need you to push the suits over here in the right direction. You know, lead them to the water and shove their heads in.”\n\n“Careful, Tony, I’m one of those suits now.”\n\n“You’re still one of us.”\n\nRichard paused. Was he? He certainly didn’t feel that way on most days. In fact, most people who saw Richard day to day simply assumed that he was one of the many ordinary lobbyists who clamored for congressional attention for their pet causes. For the most part, his routine was the same as well; meeting with government officials, taking them out to lunch, arranging calls with important people, and filing stacks of reports.\n\n“...okay. Leave it to me. I’ll see who I can talk to.”\n\nTony grinned, standing up from his chair and extending a hand out. Richard accepted it with only a moment’s hesitation.\n\n“Great. I knew I could trust you on this one.”\n\nRichard stood up and walked with Tony to the door, opening it for him. Tony looked back at him, still grinning as he clapped a hand on Richard’s shoulder.\n\n“Hey, when you get it done, we’ll get a drink, eh?”\n\n“Might need it, Tony. I’ll call you.”\n\nTony stuck a hand in his pocket as he sauntered away, waving a hand behind him as he left. Richard watched the white coat-clad man walk away for a long time before he slowly closed the door and adjusted the lapel of his suit. He calmly strolled back to his desk before sinking down into his chair and opening the manila folder once more, this time with a pen in hand. He re-read the highlighted sections of it again, carefully this time, making sure that he understood the exact characteristics of what he was looking at and where it was located before making a few annotations of his own. After a few minutes, he stopped to rub at the back of his neck and stretch out some kinks in his shoulders that he had developed from his routine of hunching over the desk.\n\nRichard idly tapped the pen against the top of the desk, head propped up by his left hand.\n\nWell. No other way around it, he supposed.\n\nHe reached over the desk and plucked the phone from its cradle before punching in the number with his pen and raising the receiver to his ear. It rung for only a moment before going through.\n\n“Yes, Mr. Brooks?”\n\n“Claire, put me through to the Secretary of Defense’s office. I need to have a word with him.”\n\n“One moment, sir.”\n\nRichard continued tapping the pen on his desk as the call was transferred. He supposed that getting as close to the top as he could was the best place to start. The phone clicked as the call finally went through. An unusually bright voice answered.\n\n“Hello, you’ve reached the secretary’s office. How may I assist you?”\n\n“Mary? This is United States Liaison Richard Brooks. When can Donald and I have a chat?”\n\n-----\n\nRichard gave a small nod to the waiter as he set down the plate with his salmon meuniere. The other plate was gently placed on the other end of the small table, a New York strip steak, extra rare. Richard’s companion for lunch gave a tight-lipped smile and a nod to the waiter as well, before taking up his fork and knife.\n\nRichard had opted for the privacy of the small table at the back of his favorite steakhouse. For lunchtime meetings, it was his favorite spot to talk, as the waiters were quick, quiet, and most of all, discreet. They weren’t the type to gossip about their patrons, seeing as they saw many of Washington’s elite dining there regularly.\n\nWell. It didn’t get much more elite than //him// he supposed. Richard sliced off a piece of his salmon and ate it, hardly even getting a feel for the taste, eating in a perfunctory manner. In contrast, his lunch guest ate as if he were attacking the meal, the bloody pieces of meat still oozing juice with every stab of the fork. Richard took the smallest sip of his glass of water, before clearing his throat.\n\n“Mr. Rumsfeld-”\n\nThe man in question waved a knife in the air in Richard’s general direction. He paused to place his fork and knife down gently, before dabbing at his mouth with his napkin. Richard couldn’t help but notice that he had nearly devoured his entire steak in the few short minutes, leaving the salad more or less untouched.\n\n“Please, Richard. Call me Donald. We’ve known each other long enough.”\n\n“...alright, Donald. How’s the steak?”\n\n“Fine. It’s fine. Come on, son. We’ve been doing this long enough for you to skip the chit-chat. Show me the courtesy of telling me why you’re here, and we won’t waste anyone’s time.” The secretary clasped his hands on the table in front of him.\n\nRichard reached into the messenger bag by his foot and withdrew a manila folder. He placed it on the table and slid it towards Rumsfeld, who opened it and began perusing the contents. Rumsfeld’s eyes widened for a moment, the only hint of emotion betraying his otherwise impassive face. He finished browsing the contents, and closed the folder while setting it back on the table before regarding Richard with a cool gaze.\n\n“You people are an odd bunch, you know that?”\n\n“We try our best, sir.”\n\n“Who gave you this intel? CIA’s been looking up their own ass for over a year now, and they’ve barely scratched their own rectum. Meanwhile, you people seem to have a knack for knowing things you shouldn’t.”\n\n“All due respect, Donald, you and I both know that I’m not at liberty to say more.”\n\n“Figures. What’s the angle, then?”\n\n“Pardon?”\n\n“What did I tell you about cutting the bullshit? You can’t possibly be dropping something like this out of your sense of civic duty. You’re a Democrat, after all.”\n\n“Independent, Donald. But you’re not wrong. We have....other interests in that region, assets that we would like to acquire. Relevant to our primary objectives. It would benefit us if the United States government were to...increase its presence there. Think of this as a casus belli. A justification. Our interests are coinciding in this case.”\n\n“I know what casus belli means, son. I went to Princeton. Where did you go?”\n\n“Harvard, sir.”\n\n“Figures. So what are you people so interested in that it’d come to this?”\n\n“I can’t say much, Donald. You know how it is. But suffice to say, the consequences of not moving in there could be...catastrophic. Let’s just say that the UN isn’t looking for the right weapons of mass destruction.”\n\nDonald Rumsfeld tapped a finger against his temple as he leaned to the side of the chair, readjusting his position as he maintained his eye lock on Richard. Richard sat, fingers laced together, and resting on the table, simply waiting.\n\n“So what would you need from us?”\n\n“Not much. Just assisting with the deployment of one of our recovery teams. We think your initial targets would coincide with ours, so we’re happy to move in after the first wave.”\n\nA grin curled up the right corner of Rumsfeld’s mouth. He leaned forward onto the table, still staring straight into Richard’s eyes.\n\n“You’re a real bastard, you know that? How long have you been sitting on this intel for?”\n\nRichard was unmoved.\n\n“As long as we needed to, Donald.”\n\n“Terrific answer. There’s a career for you in politics yet, son.”\n\nDonald stood up from the table, and collected his jacket, shrugging it over his shoulders. The assorted members of his security detail moved as one, filing around him as he plucked a toothpick from the table and stuck it in his mouth. He took the folder from the table and handed it to one of them, who carefully accepted it before tucking it into a briefcase. Donald turned to look at Richard one last time, the point of the toothpick stabbing outwards.\n\n“Done. I’m sure you’ll be hearing from my people soon about the details, but this is more than enough for me to go on. Always a pleasure, Richard.”\n\n“Claire will handle the details, I’m sure. Have a nice day, Donald.”\n\nRumsfeld gave one last nod of acknowledgement before walking out of the private room, flanked on all sides by ear-piece clad men in black suits. Richard quietly sat at the table for a moment, before exhaling the breath he had been holding in for the entire lunch. He glanced down at his hands, which were trembling. Richard sighed, letting his heart rate come to something a little more healthy, before taking up his fork and knife and finishing his lunch.\n\n-----\n\n[[size 125%]]May, 2003[[/size]]\n\n“Cheers.”\n\n“Cheers.”\n\nRichard and Tony clinked the two freshly opened beer bottles against each other before both of them took a deep swig. Richard set his bottle down next to him and leaned back in the reclining swivel chair of Tony’s office. The last few months had been a flurry of activity, ones in which neither of them had managed to get much sleep. Richard hadn’t even seen Tony since that day eight months prior, busy as they had both been on different sides of the same project.\n\nThe liaison clasped his hands behind his head, savoring the opportunity to roll his sleeves up and loosen his tie for once. For his part, Tony looked equally laid-back, coat off and the top few buttons of his shirt undone. Richard closed his eyes for a moment, simply content to bask.\n\n“Was it hard?”\n\nThe question shook Richard free from his almost-dozing state. He opened one of his eyes to peer at Tony.\n\n“Was what hard?”\n\n“C’mon. You know. Talking to them about it. How do you do it?”\n\n“I don’t want to talk about work, Tony. I thought we were relaxing. How are the kids?”\n\n“You don’t give a shit about them and I hardly do either. C’mon. Answer the question.”\n\nRichard sighed. “Somewhat. Coming up with the right amount of evidence, while being vague enough for them to fill in their own details.”\n\n“You mean lying.”\n\n“I didn’t //lie// to them, per se. Rumsfeld’s been looking for an excuse for a long time. Let’s just say that I let his imagination wander a bit.”\n\n“Ah, creative lying. I like it.”\n\nRichard snorted. “Whatever makes you happy.”\n\nJust before Richard was about to take another drink, Tony lobbed a rolled up newspaper at him. Richard caught it, and unrolled it. It was a newspaper front page from the week before. The main photo featured the president, doing his most presidential smile and giving a thumbs up as a crowd of people before him clapped and cheered. The headline matched the gaudy stars and stripes banner in the background of the photo.\n\n“MISSION ACCOMPLISHED.”\n\nWhat Richard’s attention was drawn to, however, was the circling of a face in the crowd, difficult to recognize from this distance. It wasn’t hard for him though, seeing as the face belonged to himself.\n\n“If it were only that easy…” Richard muttered as he looked upwards from the paper, rolling it up once more.\n\n“Hey, the president said so. Must be true. Can I ask you another question?”\n\n“If it’ll get me back to drinking sooner, then sure.”\n\n“Do you think it was worth it?”\n\nRichard paused. He looked outwards, through the window of the office, into the view of the staging area where the workers were beginning to haul in the new acquisition, the reason that they had lost sleep for months. [[[SCP-076 |The engravings on the outside of the three meter stone cube seemed to drink in the light,]]] making the staging area darker than it should have been. All around, researchers were flitting about, making notes of the various symbols, examining the intricate door, and directing junior researchers here and there.\n\nRichard Brooks reached into his breast-pocket, and pulled out his pack of cigarettes. He pulled one out, tapping it against the side of the pack before placing it into his mouth and lighting it. He inhaled deeply before exhaling out a cloud of smoke.\n\n\"Let me ask you a question first. Why did you come to me to do it this way from the get go?\"\n\nTony fidgeted in his seat, suddenly looking uncomfortable.\n\n\"You know we don't have-\"\n\n\"-a large presence in Iraq. But we still could have pulled something off. Come on Tony, be honest with me. Who did the calcs?\"\n\n\"...risk assessment ran some models. It'd be cheaper to do it this way. Too much hassle the normal way.\"\n\n\"Figures. Then to answer your question, we got it back, didn’t we?”\n\n“Well yeah, of course. But at the cost of-”\n\n“Then mission accomplished to me too.”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "military-fiction",
    "period-piece",
    "reviewers-spotlight",
    "spy-fiction",
    "tale"
  ],
  "author": "weizhong",
  "created_at": "2020-08-02T03:57:45+00:00",
  "updated_at": "2025-03-24T15:10:14+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "mission-accomplished"
}