{
  "title": "確保施設ファイル:研究サイト-45",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n[[f<image http://scp-wiki.wdfiles.com/local--files/amnestic-orientation-manual/logo.png width=\"140px\"]]\n\n[[=]]\n+ SCP財団確保施設ファイル\n\n+++ 研究サイト-45\n\n**正式名称:** SCP財団オーストラリア西沖合研究施設\n\n**サイト識別コード:** OSWAR-Site-45\n[[/=]]\n\n----\n[[=]]\n++ 概要情報\n[[/=]]\n----\n\n**目的:** 研究施設-45は重度保管秘密地下施設です。兵器転用技術から発展した利用までの範囲の進行中の財団計画に関係している/するかもしれない要注意アノマリーの一時収容と/または研究のために使われます。\n\n**設立:** 1984年6月8日\n\n**場所:** オーストラリア西、ルーウィン岬\n\n**カバーストーリー:** 産業供給倉庫\n\n**サイト機能:** 研究開発、公文書保管、収容、海軍機動部隊配置(必要に応じて)\n\n**サイズ:** 地上エリアは全部で1.2km^^2^^です\n\n-----\n\n[[=]]\n++ 地下構造物\n[[/=]]\n\n[[div style=\"float:left;\"]]\n[[include component:image-block name=map.png|caption=ガラディン検問所の避難マップです。拡大するにはクリックしてください。|link=\"*http://scp-jp.wdfiles.com/local--files/secure-facility-dossier-research-site-45/map.png\"]]\n[[/div]]\n\n* **ガラディン検問所:**  ルーウィン道路の終わりにある地上の検問所であり、主要耐爆ドアが存在しています。セキュリティ部隊が、24時間サイトへの往来を検査する勤務を続けています。ここが地上から研究施設-45への唯一の入り口です。検問所は、研究施設-45で働く職員のほとんどのための十分な地下居住区を含んでいます。\n\n* **ケーブルレールとトンネル:**  地上の検問所から、ケーブルレール/プラットフォームシステムが続いています。ガラディン検問所から30°の傾斜で170m西に、インド洋と大陸棚の下へと降りていくものです。そこから8.5km西に地下トンネルを通じたレールで、研究施設-45のメインシャフトの入り口に到達します。トンネル内部には、壊滅的な緊急事態のために、200mごとに高度な爆発性を持つ爆弾が配置されます。\n\n* **ワハン検問所:**  インド洋にある地下検問所であり、メインシャフトの下で研究施設-45を構成するすべてのブロックに繋がるものです。すべての監視と封じ込めの制御権をもっているため、ここは施設の司令部とみなされています。ここには沖合プラットフォームに上るための水中リフトも存在します。検問所は、緊急脱出のために膨張性の脱出ポッドも備えられています。\n\n* **沖合プラットフォーム(別名\"掘削装置\"):**  沖合掘削装置はガラディン検問所の南、海岸から約9km離れた場所に位置しています。施設は研究施設-45全体が存在する主要地下シャフトの頂上に直接置かれています。施設は完全に民間の沖合掘削プラットフォームに見えるようになっています。施設は機動部隊の海洋での足場としても機能し、外部攻撃や収容違反に対する防御的/攻撃的な封止策のために重度の要塞化が施されています。基準ヒュームを維持するために、スクラントンリアリティアンカー(SRA)も備えられています。他には以下の装置/特徴も含まれています。\n * (2) ファランクスCIWS\n * (4) 57mmボフォース機関砲\n * (2) 4倍銛ランチャー\n * ウミヘビ空中防衛システム、48-セル・シルヴァー A50 VLS、48が混合されている\n  * アスター15ミサイル(レンジ 1.7–30 km)\n  * アスター30ミサイル(レンジ 3–120 km)\n * デッキ上のヘリパッド\n * サンプソン多機能空中追跡レーダー (タイプ 1045)\n * レイセオン全範囲レーダー\n * MFS-7000ソナーアレイ\n\n* **メインアクセスシャフト:**  シャフトは直径30mで、職員用のエレベーターが2つと、装備のための1つの巨大多目的エレベーター、緊急事態のための階段が備えられています。ここから、職員は施設のすべてのブロックへアクセス出来ます。それぞれのブロックは換気と動力源が自立している多層構造に区分されています。1つのブロックが収容違反/切り離された場合、他のブロックは危険にさらされることなく機能を維持できます。それぞれのブロックのエントランスは収容違反の際に自動的に閉鎖する巨大な隔壁ドアが備えられています。セキュリティ上の理由により、ブロックには第二の緊急アクセス手段を持っていません。メインアクセスシャフトが損なわれた場合、ガラディン検問所は表面につながるレールトンネルを放出する許可を得ています。これにより、シャフト自体が施設の重要部となっています。\n\n* **管理部 (別名\"ペントハウス\"):**  管理部はワハン検問所から、メインアクセスシャフトの代わりに階段で繋がっています。ここにはサイト管理官とサイト指揮官のオフィス、サーバールーム、カンファレンスセンターが存在します。高度な会合が時折ここで開かれます。\n\n* **A-ブロック (別名\"ベッドと朝食\"):** __このブロック内に収容されていたり出入りを許可されているアノマリーは存在しません。__ここはDクラスのストックの個室と職員のオフィスの大半を収容しています。医療試験、スクリーニング、手術が職員とDクラス両方に行われます。エントランス近くに、カフェテリア、ロッカールーム、職員ラウンジと同様に、限られた人数の職員の個人オフィスが置かれています。この特別なブロックは、必要に応じて迅速に避難できるようメインアクセスシャフトの頂上の近くに置かれています。そして、必要不可欠な職員の大半がここで働いています。\n\n* **B-ブロック(別名\"フリークショー\"):** このエリアは人型収容/研究エリアです。B-ブロックは、検死、外科手術、その他の目的の必要に応じて、大規模な医療研究施設を備えています。通常の状態でここの人型収容房に置かれているアノマリーは、研究や観察のために保管されています。いくつかの非人型アノマリーが例外としてここに収容されています。理由としては、必要に応じて大規模な医療施設にアクセスしなければならないからです。ここに収容されているアノマリーは以下のものが含まれます。[[[SCP-321]]]、[[[SCP-1598]]]、[[[SCP-2401]]] \n\n[[include component:image-block name=lab.jpg|caption=C-ブロックの3研究所]]\n\n* **C-ブロック (別名\"おもちゃ箱\"):** このエリアは非人型収容/研究エリアです。これらのアイテム/実体を貯蔵するために、それぞれ特定のオブジェクトの研究に適したカスタマイズをされた小規模な研究室が備え付けられた、様々なサイズの収容チェンバーが大量に存在しています。ブロックの終わりには実験目的での使用を計画された、巨大な空室が存在しています。ほとんどの兵器転用計画がこのブロックで管理され、いくつかの超常兵器がブロックの兵器庫に貯蔵されています。ここに収容されているアノマリーは以下のものが含まれます。[[[SCP-127]]]、[[[SCP-2424]]]、[[[SCP-1577]]]、[[[SCP-439]]] \n\n* **D-ブロック (別名\"金庫\"):** このブロックは多くのanomalousアイテムや異常な手段に影響されたアイテムの収容と、現在とくに研究されてはいないが将来研究する価値があると見なされているものの高セキュリティ下での貯蔵を行っています。特に、慎重な取り扱いを要する公的な報告書/データも、バックアップサーバーと同様に保管されています。研究施設-45のすべてのブロックの中で、もっともセキュリティが駐在していない場所です。ここに収容されているアノマリーは以下のものが含まれます。[http://ja.scp-wiki.net/scp-1471 SCP-1471-# のアイテム]、 [[[SCP-2501]]]\n\n* **E-ブロック (別名\"貯蔵庫\"):** ここは高度に危険かつ/または敵対的なアノマリーのための切り分けられた収容エリアです。ブロック自体がメインアクセスシャフトの底から1.5kmのトンネルによって接続されており、施設からかなり離れています。E-ブロックは壊滅的な収容違反の際にトンネル内部に仕込まれた高い爆発性を持った爆弾で封鎖できる唯一のブロックです。ほとんどの職員はアクセスが制限されています。ここに収容されているアノマリーは以下のものが含まれます。[[[SCP-466]]]、[データ削除済] \n\n----\n[[=]]\n++ 職員情報\n[[/=]]\n----\n\n**サイト管理官:** [編集済]\n\n**サイト指揮官:** フレデリック・カーライル博士\n\n**AからD-ブロックまでのセキュリティ管理官:** ジーン-バプティスト・クストー\n\n**E-ブロックセキュリティ管理官:** ムハンマド\"モー\"アングレ  \n\n**研究開発管理官:** ジェフリー・バベル博士 \n\n**研究開発指揮官:** █████ \"アイスバーグ\" ████博士\n\n**倫理委員会連絡係:** レイチェル・ホルコム\n  \n**メンテナンス指揮官:** ヴィクター・クローン\n\n**現場職員:**\n\n    **博士職員:** 16\n\n    **研究員職員:** 44\n\n    **管理職員:** 5\n\n    **メンテナンスとIT:** 32\n\n    **セキュリティ職員:** 76\n\n    **Dクラス:** 12\n\n    **他職員:** 19\n\n----\n\n[[=]]\n++ 特筆すべき収容インシデント\n[[/=]]\n\n> [[[SCP-1905]]]\n> 1999年9月\n> \n> SCP-1905が研究中に誤って装填された結果、SCP-1905-1の実例が一体(//Ankylosaurus magniventris//に似ています)研究室内に現れました。実体はいくつかの研究室を破壊し、支柱とユーティリティ配管にダメージを与え、事実上C-ブロックでの12時間の停電と、避難を引き起こしました。負傷者は報告されません。SCP-1905と勤務中の研究者は直ちにサイト外へと移されました。\n\n> [[[SCP-1598]]]\n> 2009年11月\n> \n> SCP-1598はB-ブロック内の2つの別々のインシデントと関係しています。両方のインシデントが1つの研究室と近隣のオフィスに大規模なダメージをもたらしました。一番最近の収容違反では、SCP-1598はメインアクセスシャフトに降りることができ、D-ブロックの内部の公文書保管室へと追加のダメージをもたらしました。さらなるインシデントを防ぐために封止策が現在適応中です。\n\n> [[[SCP-466]]]\n> 2014年8月\n> \n> SCP-466は2014年8月以前から、緊急手順中に数人の職員を殺傷した一番最近のインシデントまで、B-ブロックに収容されていました。より敵対的な存在になってから、オブジェクトはE-ブロックに抑留されています。現在のところ、オブジェクトは敵対的な態度と攻撃的な振る舞いを見せ続けています。SCP-466をより強固な収容施設に移動させる計画が現在提案されています。\n\n> [[[SCP-2403]]]\n> 不明\n> \n> SCP-2403は東吹き抜けでの避難訓練中に研究者によって偶然発見されました。純粋にランダムで、独立した現象と理論立てられています。この現象がいつから始まったのか、どのくらいの期間活動していたのかは不明です。現在このセクションの吹き抜けは、さらなる研究まで封鎖されています。\n\n----\n[[=]]\n++ 追加情報\n[[/=]]\n----\n\n研究サイト-45は1973年に、財団で攻撃、防衛、その他の利用のためのアノマリー研究の独立専門サイトという前提の下でウィリアム・ペンダーガスト将軍によって最初に概念化されました。建造は1979年後半に、オーストラリア海岸の南西で始まりました。その建造には、レールとエレベーターシステムのために大量の土を掘削するため、巨大なトンネル掘削マシーン(TBMs)が使われました。さらなる土砂の掘削と除去のためには巨大な階段状採掘場の\"ブロック\"を作る必要があり、それらは後にAからDブロックになりました。\n\n上方の掘削足場はオーストラリアの公的サルベージ業者から送られ、現在の場所まで運ばれました。それらは、研究サイト-45を海軍攻撃や収容違反から防衛するために、多様な武器システムと防衛手段を収容するよう修正されました。その戦略的地形によって、装置のいくつかの部分は燃料の貯蔵と軍需品に置き換えられました。O5評議会はサイトをインド洋での海軍機動部隊、とりわけ機動部隊ガンマ-6とタウ-11の足場と見なしています。\n建造は1984年に完了しました。後年、重要な技術のいくらかの部分が研究サイト-45で開発されました。研究サイト-45は[[[Project Heimdall|プロジェクト・ヘイムダル]]]で開発されるいくつかの封止策のためにも必要とされました。研究サイト-45は機動部隊への兵站供給兼オーストラリアとインド洋-太平洋におけるインシデントのための足場としても使われています。特に、[[[SCP-1264]]]に関する延長契約も補助し、太平洋での現在の収容に大いに貢献しました。\n\n1999年に、元々は別館としてE-ブロックの追加が行われました。しかし、サイトがほとんど損なわれるほどのインシデントが数件発生した後、追加部分はE-ブロックとして置き換えられ、高セキュリティ補助収容エリアとなりました。建造後は、SCPに関連するインシデントは15年間で32%減少しています。研究サイト-45の限られたキャパシティと空間から、永続収容は意図されていません。何年もの間、その利益を研究し財団で利用するために、何百もの分類されたアノマリーがサイトを出入りしています。これが今日でも研究サイト-45が行っていることなのです。 \n----\n\n[[/div]]",
  "tags": [
    "en",
    "サイト",
    "ハブ"
  ],
  "author": "kidonoi",
  "created_at": "2016-11-07T14:38:29+00:00",
  "updated_at": "2021-01-10T16:39:36+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "secure-facility-dossier-research-site-45"
}