{
  "title": "SCP-7333",
  "content": "[[include info:start]]\n**SCP-7333:** 사업 도마뱀,,Business Lizard,,\n**저자:** [[*user zyn]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-7333\n\n\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include info:end]]\n\n[[include component:image-block name=business.jpg|caption=몬태나주 빌링스에서 확보된 뒤 임시 격리된 SCP-7333.|width=300px]]\n\n\n**일련번호:** SCP-7333\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-7333은 대형 테라리움과 현재 주식시장 커버리지가 표시되는 생중계 멀티스크린이 갖춰진 표준 인간형 격리실에 격리한다. 청소 서비스와 처방 식단 제공 등 일반적인 편의가 제공된다. 원활한 소통을 위해 SCP-7333은 실제 키보드가 포함된 휴대용 기기를 항상 소지해야 한다.[[footnote]]현재 SCP-7333은 개조된 블랙베리 제품을 제일 능숙하게 사용한다.[[/footnote]] 격리실에 예비 기기와 배터리를 필요한 만큼 보관해야 한다.\n\n재단 소속의 전업 주식 트레이더들로 구성된 팀이 SCP-7333의 격리실에 배정되어, 교대로 대상의 의식이 명확해지는지 관찰해야 한다. 이 팀에게는 가예산이 지급되는데, 이 자금은 SCP-7333의 분석에 따른 투자에 사용된다. 모든 거래 내역은 철저히 기록되며, 주 단위로 검사한다. 가예산의 액수는 월간 수익에 따라 변동될 수 있다.\n\n면담 목적으로 SCP-7333에의 접근을 요청할 수 있는 인원은 생물과학 분야에서 적절한 자격을 갖춘 보안인가 2등급 이상의 인원으로 한정된다. 면담을 요청할 시 SCP-7333과의 접근 우선권이 트레이더 팀의 일정에 있다는 사실을 명심해야 한다.\n\n**설명:** SCP-7333은 외형상 수컷 서부 울타리도마뱀(//Sceloporus occidentalis//)이지만, 의식이 명확해지는, 제한적이고 불규칙한 기간 동안 자아를 지닌다. SCP-7333은 자판을 통해 미국식 영어로 대화할 수 있지만, 말을 통해 이름을 불렀을 때에만 대답한다.[[footnote]]현재 SCP-7333의 반응을 이끌어낼 수 있는 것으로 확인된 이름에는 사업 도마뱀, 상업 도마뱀, 그리고 주식 도마뱀이 있다.[[/footnote]] SCP-7333은 외형상 나이를 먹지 않지만, 대상은 같은 종의 비변칙적인 도마뱀보다 더 자주 탈피한다. SCP-7333의 허물에는 즉시 확인할 수 있는 변칙성이 없다.\n\n면담을 통해 획득한 정보에 따르면, SCP-7333은 자주 자신이 \"현대의 신\"이라고 주장한다(아래의 부분 면담 기록 참고). 다만 SCP-7333은 이러한 주장에도 불구하고 의사소통과 예측 능력을 제외하면 별다른 능력이 없다.\n\n적절한 자원이 제공될 때, SCP-7333은 수익성 있는 투자를, 특히 주식 거래 분야에서 추천할 수 있다. SCP-7333 팀의 현재 포트폴리오에 따르면 SCP-7333이 명료한 정신을 유지하는 빈도는 SCP-7333의 조언에 따른 투자의 수익금과 반비례하는 것으로 보인다. 때문에 면담 사이에 충분한 회복 시간이 확보되도록 격리 일정을 조정하는 방안이 논의 중이다.\n\nSCP-7333은 교외 지역의 여러 가정에서 접수한 동물 관련 민원을 조사하면서 발견되었다. 모든 민원은 \"도마뱀이 TV를 보려고 집에 쳐들어왔다\"라는 내용이었으며, 뉴스 관련 미디어를 자주 시청하는 가정의 비율이 유의미하게 높았다. 재단 격리 전문가 팀이 전기시설 점검반으로 위장하여 파견되었다. 해당 팀이 처음 SCP-7333과 조우했을 때 대상은 어린이용 완구 \"스피크&스펠\"로 \"안녕\"을 반복해서, 그 뒤에 \"나는 사업 도마뱀이다\"라고 타이핑하고 있었다. 인근 주민들의 기억을 소거한 후, 해당 팀은 SCP-7333을 확보해 가장 가까운 재단 시설로 이송했다.\n\n**부록-7333-1:** 부분 면담 기록: SCP-7333이 격리된 기간 동안, 초기에는 대상의 의식이 명확한 기간이 4일에 4시간이었다. SCP-7333 파일의 현재 개정본에 따르면, 개체는 16일에 4시간 꼴로 명확한 의식을 유지한다. 아래는 면담 기록 중 순수한 개인 정보 수집을 위한 부분이다. (참고, SCP-7333이 휴대용 키보드로 타이핑한 내용에는 문법 혹은 기술적인 수정을 가하지 않았다. 모든 질문은 격리실 면담자가 격리실 안에서 직접 말했다.)\n\n> **__면담 7333-3에서 발췌__:**\n> **면담자:** R. 머서 박사\n> **피면담자:** SCP-7333\n> \n> **SCP-7333:** 시장 분석이 필요없다는거 정말이야\n> \n> **머서 박사:** 사업 도마뱀 씨, 오늘은 당신에 대해 좀 더 알고 싶습니다. 괜찮으시다면 말이죠.\n> \n> **SCP-7333:** 듣던 중 반가운 말이네\n> \n> **머서 박사:** 주식 도마뱀 씨, 당신이 자신을 현대에 더 어울리도록 재창조했다고 며칠 전 이야기하셨죠.\n> \n> **SCP-7333:** 맞아 바꿀게 참 많았어\n> \n> **머서 박사:** 사업 도마뱀 씨, 더 말해 주실 수 있나요?\n> \n> **SCP-7333:** 옛날에 나는 치유자 건강을 불러오는 자였어 내 가족과 이전의 선조들처럼 하지만 시간이 지나서 인간은 상업을 추구하고 상업을 위해 희생했어 인간이 건강을 되찾도록 돕는 건 별 소득이 없어 보였어 돈을 위해 건강은 버릴 수 있게 되었으니까 알아차렸을때 나는 점점 지치고 할일을 잃어버리고 노쇠해졌어\n> \n> **머서 박사:** 상업 도마뱀 씨, 정말 유감입니다.\n> \n> **SCP-7333:** 돈 문제와 건강 문제는 오늘날 어떤 때보다 강하게 얽혀있어 내가 필요해졌으면 해서 난 자신을 새로 만든거야 하지만 너도 알겠지만 지금 난 예전의 내가 아니야 배울게 너무 많지만 세상이 바뀌었고 사람들은 적대적이야 내가 갈 수도 없고 말도 통하지 않는 곳이 있어\n> \n> **머서 박사:** 주식 도마뱀 씨, 여기서는 언제나 환영받는단 걸 아셨으면 합니다.\n> \n> **SCP-7333:** 고마워 수세기 동안 쓸모있다고 느낀 적이 없었어 계속 너희의 숫자 기록을 보여줘 항상 읽을수는 없지만 그걸 보는게 좋아 항상 내 옆에 누군가가 있게 해줘서 고마워\n> \n> **머서 박사:** 사업 도마뱀 씨, 문명에 뒤처지기 전 당신들이 어땠는지 기억하시나요?\n> \n> **SCP-7333:** 키도 몸도 컸어 옷이 필요했어\n> \n> **머서 막사:** 상업 도마뱀 씨, 당신과 비슷한 도마뱀을 알고 계신가요? 혹시 아직 힘을 가지고 있는 도마뱀이 있을까요?\n> \n> **SCP-7333:** 내가 알기로는 아무도 없어 내가 아는 게 전부라면\n> \n> **머서 박사:** 주식 도마뱀 씨, 혹시 제가 불편하게 했을까요?\n> \n> **SCP-7333:** 아니\n> \n> **머서 박사:** 상업 도마뱀 씨, 우리가 아직 남아 있을지 모를 당신의 동족을 찾아본다면 어떨까요?\n> \n> **SCP-7333:** 아니\n\n> **__면담 7333-8에서 발췌__:** (현재 가장 최근 면담)\n> **면담자:** R. 머서 박사\n> **피면담자:** SCP-7333\n> \n> //[관계없는 논의 생략됨]//\n> \n> **SCP-7333:** 비밀을 하나 말해줄게\n> \n> **머서 박사:** 사업 도마뱀 씨, 정말 친절하시군요. 상업 도마뱀 씨, 그 비밀이 뭔가요?\n> \n> **SCP-7333:** 너희한테 뭔가 사거나 팔라고 말할 때마다 나는 예측을 해\n> \n> **머서 박사:** 주식 도마뱀 씨, 그거 상당히 놀라운 사실이군요.\n> \n> **SCP-7333:** 내가 이전에 가졌던 권능은 벗어버렸지만 아직도 나에겐 예전 모습일때 가졌던 행운이 조금 남아있는 것 같아\n> \n> **머서 박사:** 사업 도마뱀 씨, 당신의 조언으로 얻은 이득을 나눠받지 못하고, 짧은 시간만 의식을 유지하는 것이 행운이란 말인가요?\n> \n> **SCP-7333:** 글쎄 널 만났잖아 안그래  넌 나랑 이야기도 해주고 물건도 갖다줘 이건 행운이잖아\n> \n> **머서 박사:** 상업 도마뱀 씨, 혹시 가장 강력한 힘을 가졌던 때로 돌아가고 싶으신가요?\n> \n> **SCP-7333:** 내 사명은 내가 도우려 하는 사람을 돕는 거였어 이 새로운 일은 훨씬 쉬워 이게 내 삶이 다다른 운명일지도 몰라 이것이 내가 몇 년 동안 찾아다니던 내가 바라는 것이었을지도 몰라\n> \n> **머서 박사:** 사업 도마뱀 씨, 무엇이 되고 싶으신가요?\n> \n> **SCP-7333:** 행복\n> \n> //[잠시 멈춤]//\n> \n> **머서 박사:** 사업 도마뱀 씨, 그 말을 들으니 기쁘군요. 저희가 당신을 위해 할 수 있는 일이 있을까요?\n> \n> //[SCP-7333은 대답하지 않는다.]//\n> \n> **머서 박사:** 주식 도마뱀 씨, 저희가 당신을 위해 할 수 있는 일이 있을까요?\n> \n> **SCP-7333:** 딸기 더 줘\n> \n> //[SCP-7333은 자판 위에서 빠르게 몇 번 빙빙 돈다. 직후 대상은 면담용 책상에서 뛰어내려 머서 박사의 다리에 착지한다. 머서 박사는 테라리움으로 돌아가는 SCP-7333을 지켜본다.]//\n> \n> **꼬리말:** SCP-7333의 처방 식단에 신선한 과일, 특히 딸기를 더 추가할 것을 제안한다. – R. 머서\n> 실험실 감독관 M.K의 메모: //승인됨. 그는 휴식을 누릴 자격이 있다.//\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Zyn]]\n=====\n> **Filename:** business.jpg\n> **Author:** [[*user Zyn]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/local--files/scp-7333/business.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "7000",
    "en",
    "scp",
    "동물",
    "생물",
    "예측성",
    "유클리드",
    "지성",
    "파충류",
    "확률"
  ],
  "author": "quilt",
  "created_at": "2022-10-23T12:32:48+00:00",
  "updated_at": "2025-02-05T19:29:23+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-7333"
}