{
  "title": "夜を固めて閉じ込めて",
  "content": "[[include credit:start]]\n**タイトル:** 夜を固めて閉じ込めて\n**著者:** meshiochislash (現: [[*user machikawa]] ), [[*user renerd]]\n**作成年:** 2022\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:machikawa|meshiochislash (machikawa) による他の作品]]]\n[[[*http://scp-jp.wikidot.com/author:renerd|renerdによる他の作品]]]\n----\n**この作品が属するカノン**\n\n**[[[*http://scp-jp.wikidot.com/polar-light|極夜灯]]]**\n[[/=]]\n[[include credit:end]]\n\n　幼い頃から夜が好きだった。感覚を透かす静けさが、寂しさを吸い込むような暗闇が、世界が狭くなったような感覚が、好きだった。暗闇に一人、近くの自販機まで歩く。たまの夜更かしの最中に､「街灯が全て消えればいいのに」なんて思った。\n　街灯が、星明かりが、人の営みが全て消えたら。自分と夜、二人きりの世界なら。僕はきっと、そのまま死んでもいいくらいに、夜を愛せるのだろう。\n\n　そう、思っていた。\n\n----\n\n　現在の時刻、時計の外の何処か。自分の足音と手元のライト以外、そこは果てのない暗闇だった。\n\n　[[[meshiochislash-s-proposal|プロトコル・ヴェルダンディ]]]。一人っきりでこの暗闇に閉じ込められて、世界を救って死ぬ仕事。与えられたプロトコルを読み終えて、僕はすぐに時間を止めた。多くの命を守るために、出来るだけ少ない命を使い次に繋げる。財団とはそういう組織で、僕は既にその覚悟を終えていた。あとは僕の命の終わりをもって、プロトコルを完遂するだけ。\n\n　そのはず、なのに。\n\n「[[span style=\"font-family: 明朝体\"]]……[[/span]]何を、してるんだろうな、僕は」\n\n　止まった世界では言葉も異常性も無く、感染性の宗教に踊っている人々を素通りして、僕は歩いている。\n　AK-クラス:世界終焉シナリオに対する対処法は、化合物ENUI-5の散布。簡単な仕事とは言わないが、手間が必要な仕事でも無い。狂気に呑まれた職員たちを素通りして、特別収容室に保存してある化合物を各地のサイトからばら撒くだけ。大陸を歩いて縦断する退屈さすら含めても、体感で半年すらかかりはしない。\n\n　なのに、僕は一体何を--　　--？\n\n　止まったままの時計では、どれだけの時間が経ったかはわからない。けれど、仕事を終えたのは随分と昔のように思えることは確かだった。味も温度もない栄養ゼリーを食べながら歩く。虚な味と食感に慣れてしまうほどに、僕はこの夜を長く生き伸びている。\n\n　どうせ死ぬなら、今日じゃなくていい。逃げのような考え一つ引っ提げて、僕は各地を巡っていた。先達が残した、この虚数時間でしか見えない風景を巡った。それが終わったら、写真でしか見たことがないような観光地を回った。そして今は--　　--足を止める。時が止まる前と変わらない、閉園後の美術館。沈黙するセキュリティを素通りし、館内に入る。\n\n　死に場所を探しているわけではない。この美術館で死にたい、そういう思い入れも特にない。たまたま近くにあっただけの場所。入るまで、昔の夢が画家だったことさえ忘れていた。\n\n　じゃあ、何故。僕は足を止めず、ライトを消さず、朝の来ない夜を歩き続けている？　まるで止まりたくない、止まる場所を失ったみたいに。\n\n　聞いたことがない芸術家達の、見たことがない作品を見ながら歩く。額縁の中に描かれている世界は、微塵も動かず、何かを伝えようとしている。\n\n　世界が動いていた時から、既に止まっている世界。額縁の中は、この世界が止まっていても何も変わらない。歩く速度を緩めて、一つ一つを見て回り、やがて気がつく。絵画の全ては、その風景は、光に照らされている。\n\n　夜明けの焚き火が、正午の木漏れ日が、真夜中の月でさえも。額縁の中には光があった。\n　それらの絵画から目を逸らし、窓の外を見る。月も星も、自販機の一つも光らない世界。描くことのできない絵画は、代わりのように僕を反射している。自分が足を止めていることを、その姿を見て知る。口が動く。\n\n「結局」目を瞑る｡「僕たちは、昼行性の生き物なんだろう」\n\n　だから僕は、夜を生きるのが下手で。自分ひとりの灯りでは、歩き方がわからなくて。導く星が、登る太陽が、立ち止まるための自販機がなければ、夜を明かす理由を見失ってしまうのだろう。\n\n　美術館の出口はすぐそこだった。そのまま出ようとしたところで、ふと売店に目が留まる。習慣として持ち歩いていた財布を取り出し、入館料込みの代金をレジ横に置いて、僕はある商品を持ち出した。\n\n　スケッチブックと鉛筆。昔醒めた夢の名残で、ペンの持ち方は覚えていた。\n\n　現在時刻は、時計から外れた虚な夜。手元のペンとライトを握りしめる。\n　光なしに、絵画は描けない。けれど、だからこそ。唯一の灯りである僕は、この極夜を額縁に飾り、ただ夜として描ける。\n\n　[[span style=\"font-family: 明朝体\"]]……[[/span]]こんなの、プロトコルには存在しない。いつか、朝はやってこなければならない。けれど思い出す。サイト-8101の地下に残された、先輩達の痕跡を。極夜から極夜へと、誰に見られるでもなく運ばれたバトンを。でも、それなら--　　--僕は極夜が明けた後にも、この灯を運び、繋げ、伝えたいと思ったのだ。\n\n　だから、描く。星も月も無い、僕と夜だけの孤独を、額縁に閉じ込めて送る。僕の死に場所は、この絵の虚数空間。\n\n[[div_ class=\"collapsible-block\"]]\n\n[[div_ class=\"collapsible-block-folded\"]]\n　[[a class=\"collapsible-block-link\" href=\"###\"]]###333|ライトの充電に急かされて、僕はスケッチブックの一ページ目を##開いた###333|。##[[/a]]\n[[/div]]\n\n[[div_ class=\"collapsible-block-unfolded\" style=\"display: none;\"]]\n[[div_ class=\"collapsible-block-unfolded-link\"]]\n　[[a class=\"collapsible-block-link\" href=\"###\"]]###333|ライトの充電に急かされて、僕はスケッチブックの一ページ目を##開いた###333|。##[[/a]]\n[[/div]]\n[[div class=\"collapsible-block-content\"]]\n\n@@ @@ \n----\n@@ @@ \n@@ @@ \n　--　　--コンクリート、シリコン、エポキシレジン。そのいずれとも違う、反ミーム性を付与された特殊な液体が、ゆっくりと部屋に流し込まれていく。\n\n　長期間にわたる孤独の影響だろうか、自室で薬液を注射すればいいものを、拳銃自殺や投身自殺をする者が後を絶たない。それゆえに、プロトコル・ヴェルダンディ選出職員の体には、位置情報を発信し任務終了後の後始末を円滑にするためのビーコンが埋め込まれている。\n\n　--　　--作業に従事しているのは、反ミームに対抗するための記憶補強剤を服用した数名の作業員。明日には薬の効果も切れ休日を過ごしていたことになる彼らが、ドアの向こう側を見ることはない。\n\n　発信機は、今回の選出職員が一貫して従順だったことを示している。信号はサイト-8101の待機室から観測されたのだ。\n\n　日本支部随一の迷路とも呼ばれる同サイトの構造を知悉している者は、少なくとも選出職員の中にはいない。彼らが知らされているのは、自分の部屋から外部までの通路と時計を掛けるべき特別室の場所程度。今度の時計との同期者が普段生活していた待機室は地下にある無数の小部屋の一つで、二日前に任務の確認が為された場所でもあった。\n\n　--　　--部屋の中が埋め立てられる。数時間後には完全に固形化し、地盤と一体化する予定だ。次に始まるのは左官工事、すなわち扉を塗り固め、横の壁と見分けがつかない状態にする作業である。\n\n　どれだけ試験で評価されていようと、最期の瞬間まで従順な者は稀だという事実を財団は認識している。\n　\n　では仮に事態がもう少し悪かったらどうだろうか。時間の停止した世界で選出職員が人類に反逆を起こすかもしれない、という危険性は？\n\n　この問いへの答えは非常に単純だ--　　--反逆を起こしたとして、文明を滅ぼすことなどできない。少数の被害であれば想定内だ。\n\n　選出職員が使うことのできる道具は限られている。新支配種が勢力を広げても彼らに支給されるのはナイフ一本だけ。巨大な異常実体が世界を脅やかしても支給されるのは手斧一本だけ。大陸を横断する必要があろうと支給されるのはランニングシューズだ。\n\n　大量破壊兵器のスイッチは渡されず、仮にそこまで辿り着いても停止世界では動かない。八十億人を手ずから殺し尽くすだけの精神を誰が持ち続けられようか？\n\n　--　　--作業が終わる。この区画には人払いがなされており、作業員が忘れてしまえば「ここに部屋があった」という事実を知るものはいなくなる。時間停止中に反ミーム性が失われたとして、何の変哲もない壁にドアが塗り固められているとは分からない。\n\n　サイト-8101の共同墓地に墓石が建てられる--　　--そのような措置は「SCP-001-JPの力を使い解決した」ことがもはや隠せない時にのみ取られるものだ。今回は、ENUI-5の散布がすんでのところで間に合ったことにされる。選出職員の数が少ないほど、彼らの士気は上がるのだ。\n\n　--　　--こうして、次に止まるまで世界は動き続ける。英雄を、絵画を、虚数時間に閉じ込めたままに。\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[module CSS]]\n\na:hover span[style=\"color: #333\"] {\n    text-decoration: underline;\n}\n\np {\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n\ndiv.collapsible-block-folded, div.collapsible-block-unfolded-link {\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n\n[[/module]]\n\n[[div style=\"display: none;\"]]\n言及した記事のバックリンク反映用です。\n[[[polar-light|]]]\n[[[meshiochislash-s-proposal]]]\n[[[tomb-flashback-incensestick|]]]\n[[[our-polar-lights|]]]\n[[[sailor-yorunotobari|]]]\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "共著",
    "極夜灯"
  ],
  "author": "renerd",
  "created_at": "2022-10-29T15:21:02+00:00",
  "updated_at": "2024-10-22T09:10:54+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "sailor-yorunonagori"
}