{
  "title": "SCP-2146",
  "content": "[[include info:start]]\n**SCP-2146:** 우주고래\n**저자:** [[*user megalomaniacinchworm]]          \n**원작:** http://www.scp-wiki.net/scp-2146\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n    **일련번호:** SCP-2146 \t\n    \n    **등급:** 유클리드\n    \n    **특수 격리 절차:** 현재 SCP-2146은 폐기된 통신위성 DDUSAT 12호라고 공공에 알려져 있다. 이 위성의 소유주는 방위설계 유나이티드(Defense Design United)이며, DDU는 재단의 유령회사 스탠더드 커뮤니케이션스 프로덕션(Standard Communications Production)의 소유다.[[footnote]] UN 내부 침투요원들이 이 정보를 위변조하여 국제연합 우주발사물체등록에 등록시켜 놓았다. 이렇게 등록해 두면 누가 자세히 조사할 가능성을 줄일 수 있으리라 전망된다.[[/footnote]] 대상의 크기와 위치에 미루어, 현재로서 회수 및 격리는 불가능할 것으로 생각된다.[[footnote]] 재단은 본 물체에 도달하여 격리용 구조물을 건설하거나 궤도에서 이탈시킬 수 있는 자산을 보유하고 있지만, 그런 시도들은 은폐하기가 지극히 어려울 것이다.[[/footnote]] 본 변칙성의 격리 파기 가능성을 확인하기 위해 MTF-뮤-19 \"the Star-Struck\"이 여러 천문학 학회에 잠입해 있다. 누가 SCP-2146을 발견할 경우, 그 발견자는 B급 기억소거를 처치하거나 발견 주장을 평가절하시키는 공작을 그때그때 상황에 맞게 실시한다. \n    \n    SCP-2146-1이라고 지정된 송신은 현재로서 억제하는 것이 불가능하다.[[footnote]] 재밍을 시도할 경우 신호 주파수가 변하는 것이 나타난 바 있다. 어떻게 재밍을 감지하는지 그 방법은 현재로서 알려져 있지 않다. SCP-2146-1이 방송하는 주파수 대역을 모두 재밍하는 것은 민간 전자통신에 파괴적 효과를 일으킬 것이다.   [[/footnote]] 그러나 그 송신 내용이 대개 완전히 무해하기 때문에 그 위협 수준은 낮은 것으로 간주된다. 송신 내용은 지속적으로 감청하며, 혹 송신이 변칙성을 나타내거나 기타 위험한 성질이나 내용을 나타낼 경우 이 절차들은 수정될 수 있다. 통신 규제에 관해 정부기관에 불만 민원을 제출하는 것 역시 감시 대상이다. SCP-2146-1에 관한 현재 역정보는 전위예술 운동가들의 해적 라디오 방송이라는 것이다.\n    \n    **설명:** SCP-2146은 북극고래(//Balaena mysticetus//) 성체의 얼어죽은 시체다. 현재 지구 중궤도(MEO) 상에 올라와 있다. 공전궤도는 원형이며 궤도경사각은 146도(역행), 공전주기는 19.6 시간이다.\n    \n    본 물체의 신장은 대략 17.5 미터이며, 성별은 현재로서 알려져 있지 않으나 크기로 미루어보아 북극고래 종의 암컷 개체에 통계적으로 가깝다. 건조되었기 때문에 체중은 건강한 북극고래의 3분의 1에 불과한 약 30 톤으로 추산된다. 또한 미소충돌로 인한 부식이 상당하고, 진공 환경에서 흔히 나타나는 제한적 열교환과 방사선 노출로 인한 금이 심하게 갈라져 있다.\n    \n    매 삭망월(29.5일)마다 한 번씩 SCP-2146은 전파 신호를 송출하기 시작하며, 이 방송을 현재 SCP-2146-1이라고 지정하고 있다. 방송 지속 시간은 2.5분에서 18분 사이다. SCP-2146이 어떻게 이런 방송을 송신할 수 있는지는 현재로서 밝혀진 바 없다. 망원경으로 살펴보아도 SCP-2146에서 어떠한 전파 관련 장치의 흔적은 발견되지 않는다.\n    \n    이 방송들은 그 내용과 형식이 모두 매우 다양하다. 어떤 방송은 다큐멘터리 같고, 어떤 방송은 과학물 라디오드라마(보통 우주활극 종류), 어떤 방송은 아동용 프로그램, 어떤 방송은 노래나 시 낭송을 송출한다. 이 방송들은 음성으로만 되어 있고, 모든 경우 SCP-2146-2라는 존재가 등장한다. 이 존재는 내레이션을 하거나 배우로 연기를 하거나 SCP-2146-1의 내용을 노래하는 등의 활동을 한다. SCP-2146-1 방송들에서 그 외의 목소리는 들리지 않는다.\n    \n    SCP-2146-1 방송은 때때로 이상하거나 불쾌한 내용을 송출할 때가 있다. 하지만 방송에서 SCP-2146-2는 언제나 익살스러울 정도로 유쾌한 태도를 취한다. SCP-2146-2의 목소리는 저음의 중년 남성 목소리로 보이며, 영어, 불어, 노르웨이어, 러시아어, 이누이트어 등 다수의 언어를 구사할 수 있다. \n    \n    SCP-2146-1 방송들은 한 가지 공통점이 있다. 모든 방송 내용이 ‘우주고래’에 관한 것이라는 점이다. 다만 그 우주고래라는 생명체의 특징, 동기, 묘사되는 바는 각 방송마다 달라진다.\n    \t\n    SCP-2146이 어떻게 지구 중궤도에 올라오게 되었는지 그 사연은 밝혀진 바가 없다. 북극고래를 발사했다거나, 북극고래를 온전히 쏘아올릴 수 있을 정도로 큰 우주선이 발사되었다는 정보는 현재로서 재단에 알려진 바 없다.\n\n    **발견:** SCP-2146은 19██년 발견되었다. 당시 북반구의 여러 나라들에서 다수의 민간인들이 불만 민원을 제출한 것이 재단 분석진에 감지되었다. 이런 불만사항들은 대개 통신 규제를 담당하는 정부기관에 제출되었으며, 모두 기묘 내지 불쾌한 라디오 방송 내용에 관한 민원이었다. 이후 SCP-2146-1로 지정되는 방송 신호를 삼각측량한 결과 그 송출원인 SCP-2146이 발견되었다. 공교롭게도 통신기술이 발달하고 전파 통신량과 인공위성의 수가 증가함에 따라  SCP-2146 및 그 방송을 고립시키는 것이 더더욱 어려워진 실정이다. 현재의 격리 절차는 상술된 바를 참조할 것.\n\n    [[collapsible show=\"주요 SCP-2146-1 방송 내용 목록\" hide=\"접근 허가됨\"]]\n    \n    //방송일자:// ██/  ██/19██\n    //방송시간:// 2분 56초\n    //방송언어:// 영어\n    //방송내용:// 짧은 징글(SCP-2146-2가 노래함. 노래하면서 기타를 치는 듯). 아동 프로그램 \"우주고래 베이보(Bay-Bo)\"에 나오는 노래인 듯. 노래 가사: “너희를 정말 사랑해, 세상을 한꺼번에 집어삼킬 거야 / 베이보의 뱃속에서 과학을 배워봐요” 라거나 “우주를 헤엄쳐요, 별만한 크기로 / 친절하고 멋진 우주괴물이랍니다!” 따위 \n    \n    //방송일자://  ██/  ██/19██\n    //방송시간:// 8분 14초\n    //방송언어:// 불어\n    //방송내용:// ‘외계고래류(Exocetaceans)’의 권리를 주장하는 짧은 정치적 선언. 그리고 ‘고차원 작살꾼들의 압제’에 관한 비판. 주목할 만한 내용으로, 외계고래들이 “너희 열등 종족들을 집어삼킬 부정할 수 없는 권리”가 있다는 주장이 있음.\n    \n    //방송일자:// ██/  ██/20██\n    //방송시간:// 16분 3초\n    //방송언어:// 영어\n    //방송내용:// 우주활극풍의 과학물 멜로드라마. 관현악곡이 연주됨(그전까지 알려진 어떤 곡과도 일치하지 않음). ‘용감한 우주고래 오와바(Owaba)’가 사악한 제국을 무찌르고 ‘우주고래 왕녀 바우하(Bawooha)’를 구출하는 모험 이야기. 사악한 제국이 우주선(어쩌면 인간)들로 이루어져 있다는 점이 특기할 만함. \n    \n    //방송일자:// ██/  ██/20██\n    //방송시간:// 12분 51초\n    //방송언어:// 노르웨이어\n    //방송내용:// 우주고래(//Balaena stellaris//)의 섭식과 교미에 관한 다큐멘터리. 우주고래의 학명이라고 제시된 것의 속명이 SCP-2146이 속한 북극고래 종과 같은 속이라는 점이 특기할 만함. 또한 우주고래의 생식은 ‘원시적 문명의 완전한 파괴’를 필요로 한다고 함. 생식에 왜 그런 것이 필요한지 이유는 명확히 제시되지 않음. \n    \n    //방송일자:// ██/  ██/20██\n    //방송시간:// 6분 47초\n    //방송언어:// 러시아어\n    //방송내용:// 우주선에 탑승한 생물학자 팀(인간들인 듯)에 관한 짧은 과학물. 이 생물학자 팀은 전설의 생명체(우주고래)를 찾으려고 함. 이야기 대부분은 과학자들이 우주고래의 성질을 사이비과학적이고 어느 정도는 종교적인 방식으로 의심하는 것으로 이루어져 있음. 팀이 우주고래를 찾아내고 경외감에 빠져 스스로 그것을 우주고래를 숭배하게 되는 것으로 이야기가 끝남.\n    \n    //방송일자:// ██/  ██/20██\n    //방송시가:// 8분 22초\n    //방송언어:// 영어\n    //방송내용:// 아동 프로그램 ‘우주고래 베이보’ 에피소드. 이 아동 프로그램은 앞서 SCP-2146-1 방송에서 징글 노래로 언급된 적이 있음. 한 우주선에 탑승한 다수의 아이들이 ‘통신기’를 사용해 근처의 별 만한 크기의 고래 \"베이보\"와 이야기를 나누는 형식. 중력 개념을 8세에서 10세 사이의 아동에게 적절하게 단순화시켜 설명함. 우주선이 베이보에 충돌하고 네레이터가 “그리고 아이들은 모두 죽었답니다. 배운 내용을 좀 신경 써서 기억했다면 좋았을 텐데요!”라고 말하며 끝남.\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "고래",
    "매체",
    "사체",
    "위성",
    "유클리드",
    "전송"
  ],
  "author": "Salamander724",
  "created_at": "2018-05-08T02:56:30+00:00",
  "updated_at": "2025-01-04T08:54:09+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2146"
}