{
  "title": "Souls & Somas",
  "content": "[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/and-i-m-the-star/Logo]]\n@@@@\n@@@@\n\n[[module rate]]\n[[/=]]\n@@\n@@\n@@\n@@\n[[==]]\nThe sun was setting, the crowds were gawking, the owls were perching, and the Circus was bustling! However, with the day's main performances coming to an end, patrons were encouraged to venture further than the Big Top and explore the rest of the nooks and crannies of the tent filled maze. To experience side acts, such as Virtuoso, Sandstorm, Zoltan, and countless other shows that straddled the line between fantastical and deeply unsettling. Above the menagerie of sickly sweet cotton candy, freaks of all shapes and sizes, and tents that held increasingly exciting and surprising things, there rose what looked like a house, crooked and bent at unstable architectural angles.\n\n\"Mommy, I wanna go there!\"\n\n\"Where?\"\n\n\"There!\"\n\nThe little girl pointed to the highest tower of the mansion, able to be seen from almost anywhere in the circus.\n\n\"Oh alright -- we only have twenty Fuller Fun Bucks left, you have to use it wisely, are you sure you want to use it on that ride?\"\n\n\"Yes, yes, let's go, let's go!\"\n\nAs the mother and daughter ducked between denizens of the Circus and their corresponding crowds -- a Clown with far too many eyes, someone whose hands were as big as their body, and a juggler whose balls seemed to multiply with each go around (and even while he was performing other tricks, what an impressive juggler!) -- they made it to a clearing, in the middle of which was the mansion that the tower had hinted at. Its windows were dark, its wood rotting, its doors ominous. And from within, if you could make it out over the calliope music, there were screams at inconsistent intervals.\n\n**\"Step right up, step right up to enter a real life haunted house!!\"**\n\nA tall, skinny man stood at the entrance of the haunted house and held a small gate closed until the next group would be led in. Every couple minutes, a group of people would exit from the backdoor and lean on the wall to catch their breath. As soon as that group came out, the skinny man would let another group in, and the screaming would begin again.\n\n**\"Only 10 Fuller Fun Bucks to enter Pepper's House of Mirrors!\"**\n\n\"Are you sure you want to do this, honey?\"\n\n\"Yay! Yes! Haunted house, haunted house, haunted house~!\"\n\n\"Alright, but this is the last ride, okay? Then we're going home.\"\n\nThe mother and daughter got in line with the rest of the Circus patrons, anxiously awaiting their chance to be spooked out of their skin. As the line approached the door, and screams became louder and clearer, the daughter danced and pranced and couldn't keep still. Suddenly, the mom and daughter were right up against the gate, next to the tall advertising man. He wore a torn night gown, and his skin was paper white. His eyes had shadows and bags like the little girl -- nor the mother -- had ever seen before. His hair was shoulder length, black, and slicked back with some sort of gel, and his lips were a very faint purple.\n\n\"Who are you?\" the curious little girl asked.\n\nThe man's movements were slow, smooth, and almost spectral. As he turned to look down at the inquirer, he appeared to almost be floating or gliding. \"Oh, me? Mweheh, heehee, //baheeheheheehehee!!// I'm only Marty Simmons, the //caretaker of the house!// I was a good butler, I really was, but I just //hated// the family I worked for. Their bourgeoisie attitudes, their perfect lives, their only want being //wealth// and //pleasure//. It sickened me, oh it sickened me! So I, heh, heeheehee, I //killed them all in one night!//\" By this point, the man had begun to talk to the whole line of people and not just the young girl at the front, putting on a show for the whole crowd. \"The father's head I pulled apart with my own bare hands —\" he showed his hands, whose fingernails were filed into menacing claws \"— the mother's eyes I pulled out with my own //teeth// —\" he pulled his lips up and showed his unnaturally long and sharp canines \"— and the daughter, poor sweet Pepper... heehee, eheheheheh, AHAHAHAHAHAHA! //No one wants to know what I did to sweet, dear Pepper//, but for it she gave me... //these!!//\" The crowd all gasped in unison as he pulled up his sleeves to reveal scars of scratches and many, many human bite marks.\n\nA group of circus-goers exited the back door, and two of them held each other and jumped up and down to release nervous energy.\n\n\"But I didn't count on her having such an //angry heart//. Her parents may live happily in the afterlife, but she...\" Marty opened the gates to let the next group in. In the entrance of the house, Marty's voice seemed to come from unseen speakers that filled the cobweb infested room. \"She refused the gift of heaven, to give me //hell on earth//, and also to protect the defiled bodies of her parents. But now, you've trespassed into her house, and she won't like that... Pepper won't like that at //all//, mueheheheh, //heheheheh//, HAHAHAHAHAHAHAHAAaaa//eeeeeheheheheh...//\"\n\nThe door shut behind them, leaving the group with only the dim light of the chandelier in the foyer. After what felt like a minute of silence and nervous shifting of weight, the candles from the chandelier turned a ghastly light blue... and then a screeching metal sound could be heard. Like a mine cart from a movie, almost.\n\n//Screeeeeeeeeeeee, eee, ee, screeeee-eeee-eeee, eee, eeeeeeee...//\n\nSlowly a mirror, moving along what looked like a specialized set of vertical rails, came into view on top of a landing that overlooked the foyer from the second level of the house. After it stopped, it began to emit a faint blue glow, and from within the mirror a humanoid shape slowly came into view. It approached the mirror, seemingly only existing in the reflected world, but then crawled out from inside the mirror with what looked like immense effort. After reaching the railing of the overlook, it became clear that the apparition was some kind of little girl with an archaic dress and twin braids on either side of their head. It looked down at the group of circus-goers, unblinking, and slowly raised a hand to point in their direction. Then, the candles went out entirely, plunging the room into darkness.\n\n,,\"you wont make it out of here with your skin\",,\n\nThe crowd screamed louder than they'd ever screamed before.\n\n-----\n\n\"//You were awesome!//\"\n\n\"Right back atcha, tiger. You improvised that origin story?\"\n\n\"'Course I did! I always liked storytelling.\"\n\n\"You made //toys//, how did that amount to storytelling in any sense?\"\n\n\"Well... maybe I didn't follow my passion, okay? Or maybe I have hobbies. But I've always liked acting. Which, by the way, //you// were //great// at.\"\n\n\"You flatter me too much.\"\n\n\"You jest. See, I flatter you //just// enough.\"\n\n\"//Stop// that.\"\n\n\"If not not enough.\"\n\n\"What did I just say?\"\n\n\"And besides, you deserve it.\"\n\n\"Shut up.\"\n\n\"Did you see how spooked everyone was?\"\n\n\"How could I have //not//? I hate that you made me into a ghost cliche.\"\n\n\"Heheh, I really hope you don't actually.\"\n\n\"No, I do. But you know what I hate even more?\"\n\n\"What would that be?\"\n\nAnd at this point, Pepper leaned in a bit.\n\n\"That I'm //loving// it.\"\n\nBrainy shook with excitement. \"First day on the job, success! Success!!\" Brainy couldn't stop smiling, and danced 'til the dirt underneath him became a dust cloud. \"We //need// music, for celebration purposes.\"\n\n\"Of course.\"\n\n\"Gimme a second, I have something in my dorm. Don't move! I know it might take a little bit, but stay //right// there.\" And Brainy ran off into the newly silent circus, in between the dull shades that twilight made out of the bright Circus motifs.\n\nPepper was in love with her contraption. The mirror had been affixed to a pair of rails that, while entirely linear, allowed Pepper to actually move herself. It was just like moving a limb; she could push her mirror to the right or the left through willpower alone, and it would take her through a set path in the haunted house -- //her// house. Of mirrors. Because of course. And the best part was that, from the top of the house's tower, she could see over the whole circus. All the little tents like hills, the forest barrier, and it almost felt like she wasn't trapped in a mirror anymore. Almost. But there wasn't much reason to dwell on the bad. It was //so// much better. And Brainy -- who she still knew as Marty -- had built it for her, all out of the kindness of his heart. Well, that and the want to stay in the Circus, but she liked to imagine that that was secondary.\n\nAnd anyways, //any// motion was better than no motion. Plus, in this house, there was a room that really wasn't part of the ride, which was //Pepper's// room. And Brainy didn't have to put that in, at all. He just //did// it. There were pictures of her parents, a record player, a book or two hooked up to a mechanism for turning pages that she could affect in the same way she affected the mirror on the rails, and a bed. The bed didn't do anything but make it look like a normal room, because there was no way she could really get any comfort out of it. There was also an entrance to the room through a space between the walls reserved for maintenance of the ride (and help setting it up), through which Brainy could enter and talk to her. He did that every day, unless she told him not to, which wasn't so often. And today! Today had been their first performance, and it had gone //flawlessly//.\n\nBut even with all these places to go, Pepper stayed on the porch of the easily constructed and deconstructed house-looking contraption and waited for Brainy to come back with whatever he had wanted to get. A speaker? Most likely. An instrument? Maybe. Brainy said he liked music -- but then again, Brainy said he liked most of everything.\n\nBrainy came out of the woodwork again, holding a... tropical //plant//, of all things.\n\n\"The fuck is this?\"\n\n\"Language, first of all, and secondly, just uh, something I've been working on.\"\n\n\"You had time to work on something while all //this// —\" Pepper motioned to the haunted house \"— was being worked on?\"\n\n\"I'm a bit of a workaholic. I uh... ah nevermind, but yes, I use most of my free time to just work on more things. It's sort of my thing.\"\n\n\"Well, okay. What is it?\"\n\n\"Oh, this, this is something pretty cool, I think! It's a //pitch// plant! Ehhh? Ehhhhhh?\"\n\n\"I don't get it.\"\n\n\"Like a, uh, like a pitcher plant. But it's a //pitch// plant. Because music. Get it now?\"\n\n\"Never heard of a pitcher plant.\"\n\n\"Oh. Well, that's not so bad, 'cause this is what they look like, so now you've heard of a pitcher plant, and know what they look like. Anyways, ask it to sing something!\"\n\n\"What?\"\n\n\"Yeah, go ahead, ask it to sing something!\"\n\n\"Uhh... hmm. Been a while since I listened to stuff. Does it know a guy named Wilson Pickett?\"\n\n\"It knows anything you ask it.\"\n\n\"What? How's //that// work?\"\n\n\"Not even that sure myself, I stripped the blueprint from an old Wondertainment toy -- a [[[SCP-3879|Musical Jolly Ape]]].\"\n\n\"Fair enough.\" Pepper came in close to the pitch plant. \"Play, uh, Land of 1000 Dances by Wilson Pickett.\"\n\nThe bell rang, //1, 2, 3//! Bwaaahh, //1, 2, 3//! And the music started up just like it was being played through some low quality speaker. Pepper immediately began to bounce to the old, soulful, funky music, and motioned for Brainy to join her. Brainy began to jig and twirl and jump to the beat, matching pace with Pepper.\n\n\"You're a good dancer!\"\n\n\"No I'm not, I haven't had music to dance to for//ever//.\"\n\n\"That's not true, you've had the calliope music.\"\n\n\"No good music, then.\"\n\n\"Heheheh, point taken!\"\n\nJig, jig, a jiggy~!\n\n\"I wish I could dance //with// you right now.\"\n\n\"You're dancing with me.\"\n\n\"No, I —\" //huff// \"No I'm not!\"\n\n\"Out of breath already?\"\n\n\"Sh-shush, I was never an —\" //hhh// \"— athletic type!\"\n\n\"Heheh, yeah I can tell.\"\n\n\"You're not out of breath, and —\" //hoowee// \"— you never —\" //haaa// \"— work out!\"\n\n\"Well that's 'cause I'm dead. I got no body to get tired with. Heheh.\"\n\n\"Yeah, that's —\" and Brainy stopped moving \"— my point, I want to dance with //you//. Not some //image// of you.\" Brainy moved in closer, as Wilson Pickett continued to sing loudly out of a plant.\n\nPepper, suddenly a little taken aback, stopped dancing too. She looked up at Brainy, as he pouted, like he often did when he was sad. He looked like a little death row puppy waiting for adoption. Innocent, but dark at the same time. His leftover show makeup helped that strange dichotomy as well.\n\n\"Well, I can't much help it. I'm dead, Marty.\"\n\n\"I know.\"\n\nThe song ended, and two were left in the relative silence of a fair falling asleep. \"I just wish I could hug you.\"\n\nThey stood awkwardly, about a foot apart, for a couple seconds.\n\n\"I wish so too, Marty. I wish I could dance with you, hug you, touch you at all, but I can't, and that's not going to change. There's no use thinking about that. So stop it. You'll make me sad, too, and I was having a good couple days.\"\n\nPepper frowned, and glared a bit at Brainy. Brainy only flinched and shrunk.\n\n\"Well, fine. I'll see you tomorrow.\"\n\n\"No, wait.\"\n\n\"What?\"\n\n\"It's not as hopeless as you might think.\"\n\n\"And what the fuck's that supposed to mean.\"\n\n\"Uhh... this might come as a surprise.\"\n\nPepper crossed her arms.\n\n\"But... I was dead once, too.\"\n\n...\n\n\"No, you weren't.\"\n\n\"I was! I was, and -- I, there's, a lot! That I haven't told you. And that I need to tell you. Because I think I can trust you. But I'll start simple. I died. But I made a body, and I came back to life. And I can do the same for you.\"\n\n-----\n\nAnother location had come to a close. After over a week of Circus occupation, the Fairgrounds in Nevada City, California, were finally required for more mundane activities, and the Circus was forced to depart before the anomalous and mundane collided in a fashion too noticeable to be safe. As such, the Circus was going to be packed in the morning. The next location was magic-friendly, and thus would gift the Circus with a greater sense of freedom. However, it also meant that there was paperwork to go with it. On nights like these, Icky and Manny spent their time in the Ringmaster's Tent, signing off agreements on how they'll use the space -- the safety guidelines, what they can and can't show, how long they will be there, and so on and so forth. What it //did// allow was more open promotion of themselves, more local tourism for the Freaks, and more safety for the patrons. Oh, and higher prices, because in places where they actually had a reputation (of //any// kind) people would willingly pay more to see what they've heard so much about.\n\nBut the paperwork was extensive, and boring, and meant that the night was going to drag on for forever. The Circus's internet went out just recently, too, so everything had to be meticulously done by hand, and unlike those user agreements for Apple products, these long paragraphs of rules really //did// have to be read. Manny and Icky commandeered a stage light to use in their work space. They had hoped its bright, glaring light would keep them awake, but alas, bags had set in under -- or above -- the eyes only an hour in. If only something //exciting// happened. If only not everyone had fallen asleep in preparation for the big packing tomorrow. If only Ted hadn't eaten //all// the coffee grounds. They'd certainly have to stock back up at their next location -- and apply some stricter rules to the \"community goods\".\n\nWith ever-so-welcome stimulating mercy, in came that tiger colored fellow, creator of the ever popular, new hit attraction, Pepper's House of Mirrors.\n\n\"Marty!\" Manny said with a mixture of surprise, relief, and as much enthusiasm as he could muster through his sleep-fueled haze. \"It's good to see you.\"\n\nBrainy moved and expressed with a subtle mixture of anxiousness and joy. His facepaint seemed more intricate tonight -- the normal stripes now ended in swirls, his eyeliner more boldly present, his purple lipstick brighter than ever before. He was wearing his newly repaired tiger stripe suit as well. He'd gotten it almost back to perfect condition, and despite the dusty surroundings of the fairgrounds, it seemed so clean as to be accepted at some kind of royal ball. One hand of his toyed with his bow tie, the other with the draping of his vest. Before he could respond to Manny, though, Icky spoke up.\n\n\"Hey Piranha bait, finally worked up the nerve to drag your sorry butt in front of me again, did you?\" Icky attempted, poorly, to both read, write, and talk at the same time. \"Well, it seems you've managed to make another kind of splash around here. I've been hearing good things about Pepper's haunted house. I haven't been through it myself yet, but Lolly's been nerding out over it for the past two days.\"\n\n\"She's been on just about forty times.\" Brainy chuckled.\n\n\"She's loved having a real ghost around. She's the one who wanted to buy her in the first place, though admittedly her only other options was dead wax monsters and a poisonous eldritch cat. I think she made the right call.\"\n\n\"Yeah, heh.\" Brainy must have raised his eyebrows five times, each time with a different expression.\n\n\"When I heard you thought you could build a portable haunted house I was tempted to throw you back into the piranha tank, but that thing's an engineering marvel. Plus, the goth aesthetics of the thing are great for our real estate value.\"\n\nManny glanced up from whatever contract he was currently signing. \"Especially when Pepper sits up there and looks over the place.\"\n\n\"Yeah, that really draws the customers in. Honestly, you've found a much better use for her than we did.\"\n\nBrainy held his hands and kicked the dirt, smiling shyly.\n\n\"So even though you're still on probation, and still aren't allowed anywhere near the Mermaid Exhibit, I think it's safe to say we'll keep you around for a while. You know, just as long as nothing goes sideways with Pepper's house.\"\n\nManny motioned in Icky's direction, \"Tell him about the posters.\"\n\n\"Oh! Yes! Look at...\" Icky pulled several large, glossy posters out from under the big round table and laid them out. \"These! 'A new attraction, experience the startlingly horrifying Pepper's House of Mirrors!' And look, there, in the bottom right corner. 'Designed by Marty Simmons'.\"\n\n\"Aww, you didn't have to do that, but —\"\n\n\"They're gonna go up all over town when we arrive! The crowds will be //massive//!\"\n\n\"Uhh, yeah! That's, that's the thing.\"\n\n\"What's the thing?\"\n\nBrainy's head shrunk into his shoulders. \"Well, see, we... wow, well, first of all, I'm really happy that you're so happy with me, I am truly grateful to be working for you guys, I respect you so so much and I love the whole Circus and I have been just overjoyed to be here, and design a ride, and everything, but...\"\n\n\"But what?\"\n\n\"I don't think I can, really, put it into words. Just, uh, Pepper, come on in.\"\n\nFirst a hand pulled at the curtain, and then a leg appeared, and then the frill of a dress, and then... Pepper, in all her glory, stepped into view from outside the tent, brow furrowed and tense hands pulling at her dress. The room was silent. Awestruck. Brainy's breaths were shallow and shaky. Pepper looked wholly uncomfortable. Manny's endless scrawling had crawled and then finally stopped.\n\nPepper coughed. \"Well... here I am.\"\n\nYet there was no mirror to speak of.\n[[/==]]\n@@\n@@\n@@\n@@\n[[include :scp-wiki:component:vaf-links\n| position=middle\n| previous-page=pepper-s-lament\n| previous-page-name=Pepper's Lament\n| next-page=deceptive-cadence\n| next-page-name=Deceptive Cadence\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Logo\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://www.scpwiki.com/and-i-m-the-star\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "brainy-brian",
    "dr-wondertainment",
    "dread&circuses",
    "fantasy",
    "ghost",
    "herman-fuller",
    "icky",
    "manny",
    "tale",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2018-08-28T13:56:36+00:00",
  "updated_at": "2024-10-09T19:30:31+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "souls-somas"
}