{
  "title": "SCP-1435-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1435-JP - 宿木の宿\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2018\n[[include credit:end]]\n[[include component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/portal%3A3461191/bath_bathtub_bubble_indoor_interior_jacuzzi_light_luxury-1153520.jpg\n|caption=SCP-1435-JP\n|width=300px\n]]\n**アイテム番号:** SCP-1435-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1435-JPが設置されているレジャーホテル「███リゾート」は財団が買い上げ、サイト-81██として改築後利用されます。SCP-1435-JPが誤って使用されないよう10ケタのパスコード付き鉄扉で浴室を施錠してください。\n\nSCP-1435-JPの対象となっている人物が確認された際は、機動部隊レヒト-203（\"參拾玖\"）により回収され、SCP-1435-JPを取り除く外科手術が行われます。手術後はA級記憶処理を施し解放してください。\n\n山加 兵輔氏の遺体は、遺体が発見された地下空間に増設された人型オブジェクト収容ロッカーに収容されます。収容ロッカーは地下空間ごと密閉し、接触が不可能なように隠蔽してください。\n\n\n**説明:** SCP-1435-JPは埼玉県██市に存在するレジャーホテル「████リゾート」の全室に設置されている浴槽に供給される水です。財団の調査によって、成分は██市に供給されているものと差異が無い事が確認されており、███リゾートに供給されている上水道にも異常性が無い事が確認されています。\n\n生殖能力を持つ男性がSCP-1435-JPで満たされた浴槽で入浴した場合にSCP-1435-JPは活性化します。SCP-1435ｰJPは尿道から体内に侵入し精巣に留まります。SCP-1435-JPが精巣に留まった男性（以下、対象男性と呼称）の産出する精子が持つ遺伝子情報は、対象男性の持つ遺伝子情報と異なる遺伝子情報を示すように変異します。財団による鑑定の結果、対象男性の精子から検出されたDNA情報は、███リゾートの前オーナーである山加 兵輔氏のものと一致します。\n\n生殖能力を持つ女性がSCP-1435-JPで満たされた浴槽で入浴した場合もSCP-1435-JPは活性化します。SCP-1435-JPは膣口より子宮に留まります。SCP-1435-JPが子宮に留まった女性（以下、対象女性と呼称）は精神影響による妊娠願望を獲得します。この精神影響は微弱なものであり、人間性を失うほどの影響は及ぼさず、多くの場合パートナー男性との性交渉の際に避妊を拒むようになる程度に留まります。\n\nSCP-1435-JPは、財団データベースにて、「妻の浮気による托卵」が原因で離婚した夫婦の子供約██,███人が一部共通する遺伝子情報を所持している事が判明し、それが起因となり発見されました。この子供達の両親に対する行動の追跡が行われ、その全てが███リゾートを利用していたことが判明しました。\n\n**補遺:** ███リゾートをサイト-81██へ改築中、ボイラー室の地下に当たる場所に未発見の空間が存在する事が明らかになり、中から山加 兵輔氏の遺体が発見されました。同氏の遺体は腐食が進んでおらず、断続的に射精を行っている状態で発見されました。同氏の遺体をサイト-8155へ収容する計画が実行されましたが、遺体を███リゾートから運びだした後の実験でSCP-1435-JPは異常性を喪失しているのが確認されました。遺体を発見された空間に戻したところ再び異常性を発現したため、同氏の遺体はSCP-1435-JPが異常性を維持するのに関係していると思われます。\n\n山加 兵輔氏は20██年に行方不明となっています。山加 兵輔氏の自宅には争った形跡があり、山加 兵輔氏が何らかのトラブルに巻き込まれたとして警察による調査が行われました。その際、同氏の実弟にあたる山加 正幸氏に対して警察が任意の聴取を行っています。以下は聴取の抜粋です。\n\n__**埼玉県警聴取資料-1435-JP**__\n> \n> **≪再生≫**\n> \n> [重要度が低い為省略]\n> \n> **██刑事:** お兄さんが、何かトラブルに巻き込まれているだとか、そういうのはありませんでしたか？\n> \n> **山加氏:** うーん、兄は女性関係のトラブルが多い人ですから、最近特別っていうのは。\n> \n> **██刑事:** 女性トラブル？詳しくお聞かせ願えますか？\n> \n> **山加氏:** いや、詳しく言うような事でもないのですが。兄は昔から女性への執着が凄くてですね。いや、でもこれ言っちゃっていいのか......。\n> \n> **██刑事:** 是非お願いします。お兄さんを探すために役立つ情報かもしれません。\n> \n> **山加氏:** は、はぁ。その、兄は商売上手で、かなりの金持ちだったんですけど。その金は全部女性に使うんですよ。\n> \n> **██刑事:** 女性に使う？貢ぐ......みたいな感じで？\n> \n> **山加氏:** いや、肉体関係をその......、売春ってやつです。ただ、それが結構トラブルになってて......。\n> \n> **██刑事:** あー。なるほどなるほど。\n> \n> **山加氏:** そういや結構ヤバイ事を言ってたな。今年の正月なんか「そこいら中の女と好きなようにヤれるようになる算段が立った」とか言ってましたし。\n> \n> **██刑事:** 過激な発言ですね。でも、正月って事はお酒でも入ってたんですかね？\n> \n> **山加氏:** いや、兄は酒を呑みません。......なんか詐欺っぽい怪しい話なんですけど、イテギリ？とかいう人に随分金を払ってたみたいで、多分あれはマジで言ってたと思うんですよ。\n> \n> **██刑事:** うーん......。いや、貴重な証言ありがとうございます。ちなみに山加さん、██日の昼頃はどちらにいらっしゃいましたか？\n> \n> [重要度が低い為省略]\n> \n> **≪終了≫**\n> \n> **報告:** 「イテギリ」とは、GoI-8101「日本生類創研」の重要参考人「凍霧 陽[[footnote]][[[SCP-183-JP]]]への関与が確認されている日本生類創研の研究員。[[/footnote]]」を指す可能性が指摘されています。山加 兵輔氏が日本生類創研に接触していた可能性があるとして、調査を行っています。\n**追記:** ███リゾートの地下空間にて山加 兵輔氏の検死を直接行いました。死因は後頭部を殴られた事による脳挫傷と発覚しましたが、この検死によって死因とは別に同氏がヒトT細胞白血病ウイルス-1型に感染していた事も判明しました。この検死結果を受けてSCP-1435-JPにおける対象男性と対象女性とその子供がヒトT細胞白血病ウイルス-1型に感染している可能性が指摘された為、財団は再度の情報収集を行う予定です。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ワルコン18",
    "不定形",
    "凍霧陽",
    "性的",
    "日本生類創研",
    "水中",
    "生殖",
    "生物災害",
    "移動不可能",
    "精神影響"
  ],
  "author": "indonootoko",
  "created_at": "2018-08-06T13:50:21+00:00",
  "updated_at": "2024-10-21T14:47:00+00:00",
  "rating": 123,
  "_site": "scp-jp",
  "_fullname": "scp-1435-jp"
}