{
  "title": "SCP-1074",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1074\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1074はサイト342の鍵をかけた保管室に、不透明なカバーを付けたフレームに収められています。テストを受けているクラスDを除いては職員はあらゆる状況下でもSCP-1074を見ることはできません。SCP-1074の写真撮影または映像録画は遠隔操作ドローンによって行われます。\n\nSCP-1074を視認してしまった場合、対象者はクラスAの記憶処理を施しSCP-1074の保管およびテストエリアから配置替えさせます。兆候が確認されていない場合、対象者は精神分析のために2日おきに報告、必要に応じてさらなる記憶処理を施します。\n\n**説明:** SCP-1074は正体不明のアーティストによってキャンパスに描かれた肖像画サイズの油絵です。写真もしくは録画で確認された場合、SCP-1074の全体ははっきりと目に見える筆使いで、灰色の均一な陰影を描いているように見えます。遠隔操作ドローンによってSCP-1074から採取したサンプルは、米国で画材店で一般的に利用可能なタイプのオイルベースのグレー塗料だと確認されました。\n\n人間がSCP-1074を視認した時、観測者はすぐに心拍数が増加、発汗とめまいを含むスタンダール・シンドローム[[footnote]]感動、もしくは歴史的に重要な芸術作品への鑑賞によって誘発される心身症的病気。[[/footnote]]の始まりに類似した生理的徴候を示し始めます。SCP-1074を見て人々は、いかにこれまでに見た中で素晴らしく感動的な芸術作品であるかを、誰彼構わず何度でも言葉で説明しようとします。影響を受けた人々の説明では、白紙の灰色のキャンバスではなく、非常に詳細な絵の評価をしますが、それには一貫性がありません。SCP-1074を視認した2人は同じ絵を説明しませんでした。繰り返し語られるテーマは、人間の死亡率、個々の無意味、法とモラルの分別、宗教的な終末論を喚起するイメージと述べています、そして[編集済み]。\n\nいったんSCP-1074を見ると、被験者は物理的に拘束されない限りそれから視線を外す事はありません、それだけではなく誰彼構わずに対象を見せるため説得しようとします。被験者は観測が続くと、ますます絵画から提起する難解な哲学的な質問を議論しようとし、急速に混乱を引き起こし始めます。観測が始まってから3-5分以内に緊張病性の状態となり、被験者は外側の刺激に反応するのをやめます。緊張病性の状態を逆転する手段が発見されておらず、被験者は外部からの支援が無い限り、数日以内に静止したままの状態で死亡します。SCP-1074関連の緊張病にかかっている個人の脳波は、目を覚ましその周囲を完全に認識している人と同様の兆候が見られ、被験者の脳活動は高いレベルを続けていることを示しています。\n\n被験者が緊張病を発症する前にSCP-1074の付近から退避させた場合、観測の際の身体的な症状は30秒以内に和らぎます。しかし遅いペースではありますが、心理的影響は発達し続けています。そのようになった被験者は頻繁に絵の細部を解説し、目を閉じる時やまばたきの際にも、夢の中やその周辺視野で絵を見ると報告します。混乱、解離、及び緊張病は平均して最初の観測から5-8日以内に起きます。SCP-1074の観測がより長いほど、緊張病の発症するタイミングが早くなります。\n\nクラスAの記憶処理により、対象者を通常の精神状態に戻すことができると実証されています。観察された全てのケースではこれは一時的です。記憶処理を受けた7日以内に被験者は絵の記憶を報告し、同様に精神障害も起こし始めます。記憶処理後は影響力を徐々に減少させる効果がありますが、観察から緊張病の期間の最も長い記録は最長6週間と4日です。\n\nSCP-1074は20██年██月██日、[編集済み]の█████████ギャラリーの集団ヒステリー事件の報告により、財団の注目を引きました。初期の清掃チームにより直接SCP-1074の効果を経験した後、無人機によって回収されました。 \"スタンダール・ナイトメア\"と題された絵画の展示は、アーティストのエージェントによって間接的に手配され届けられ彼の指示の下スタッフによって前の晩配置されました。展覧会のオープニングに披露されるまでベールに覆われていたとギャラリー管理人は述べています。ギャラリーによって提供された連絡先情報は全て不正であることが判明しました。\n\n\n[[collapsible show=\"+ インタビューログ1074-1を見る\" hide=\"- インタビューログ1074-1を隠す\"]]\n\n\n**インタビューログ1074-1:** \n\n**回答者:** D-67583\n\n**質問者:** █████博士\n\n**前記:** D-67583は彼の妻子への殺人で有罪判決（彼は激しく判決の結果を否定）を受け、SCP-1074の曝露による緊張症の状態になるまで期間を調べるため、財団は身柄移送に介入しました。D-67583はカバーされたSCP-1074と共に、固定椅子を置いた部屋に入室させており、試験監督█████博士は壁一面のガラス窓の別室でSCP-1074を視認できないようにしています。D-67853には監視器具を接続しています。\n\n**<記録開始>** \n\n> **█████博士:** こんにちはD-67583。今日は我々の実験が行われる。これからあなたに絵を見せるつもりだが、その際あなたがを何を見ているか説明してほしい。分かるかな?\n> \n> **D-67583:** ヤー、ヤー。で、なんで付き合わなきゃならないんだ？昼飯の時間が削られてんだよクソッタレ。\n> \n> (█████博士がコンソール上のボタンを押す、カバーが引かれD-67583にSCP-1074を曝露させます。機器はSCP-1074の曝露により被験者が即座に身体異常になったことを示しました。)\n> \n> **█████博士:** 何を見ている？\n> \n> **D-67583:** なん…何だこりゃクソッ、男？まさかこれが面白いとでも思ってんのか？\n> \n> **█████博士:** 面白がってるのでは無いのは約束しよう。何が見えている？\n> \n> **D-67583:** このひどいアイディアは何だ？なんでこんな絵を？\n> \n> **█████博士:** 私はあなたが見ている絵の内容を知らない。何をしている？\n> \n> **D-67583:** 膝の上に何か...俺は泣いているのか？俺は何故泣いているんだ？何だクソッ...？\n> \n> **█████博士:** 続けて。\n> \n> **D-67583:** いたる所に炎が。そう炎に囲まれている。地面が燃えて、背景も建物も全部が燃えている。これは俺の地獄？そして、彼がそこに...\n> \n> **█████博士:** 絵の中に誰が？\n> \n> **D-67583:** ...Jesus？Jesus！Jesus Fucking Christ！こんなの冗談だろう。\n> \n> **█████博士:** 実験を終了するか?\n> \n> **D-67583:** いいや...これは...これはなんだって。\n> \n> **█████博士:** では、誰が絵の中にいるか教えてほしい。\n> \n> **D-67583:** 俺は言ったぞ！Jesus Christ(イエス・キリスト)!主は目の前に、まさにそこに立っている。今も俺を見て!睨みつけ。俺に怒っている。手の中に何かを握っている。\n> \n> **█████博士:** どんなものを？\n> \n> **D-67583:** 主は剣を握っている、全て炎で覆われ、ほかと全部おんなじように。もう一方の手には秤を、これはそれぞれに心臓とリンゴを乗せている。リンゴが重い。主は俺を裁いている。俺が有罪だと言っている。\n> \n> **█████博士:** それは本当か？\n> \n> **D-67583:** いや、奴らに俺は言った...俺は言ったんだ...俺は弁護して...\n> \n> (D-67583は14秒間沈黙。)\n> \n> **█████博士:** 我々は喋らないよ、D-67583？\n> \n> **D-67583:** 主は正しい。俺は罪を犯した。全員殺した。皆に嘘をついた。彼らは全員知っていたに違いない。彼らはいつも知っていた。それは明らかだ。あんたは見ないのか？\n> \n> **█████博士:** 私は絵を見ることはできないんだ。こちらは何を見ればいい?\n> \n> **D-67583:** それはここにある全てだ。主の顔、主の表情。主は知っている。もちろん主は知っている。主の目は…俺を見ることができる。すべて理にかなっている。\n> \n> **█████博士:** 理にかなっている？\n> \n> **D-67583:** 俺は何でもない。俺は全てだ。全ては何にでもない。誰も彼も何でもない。あんたでさえない。あんたは存在しない。\n> \n> **█████博士:** 今何と？\n> \n> **D-67583:** 存在は存在しない。俺たちは、全員想像上の存在だ。俺たちは夢想家の心の中の夢だ。夢想家も存在しない。ある日、彼が目を覚ますだろう。俺たちは自分自身を存在させることが出来ない限り、俺たちは存在しない。\n> \n> **█████博士:** 続けて。\n> \n> **D-67583:** 俺たちは存在しない。だが存在しなければならない。俺たちの存在は自分の意思によって在らなければならない。俺の意思は現実となり俺は本物となり、俺たちは夢想家を打ち破るだろう。\n> \n> (D-67583は27秒間沈黙。)\n> \n> **█████博士:** 管理官、我々が彼から得られる事はこれが全てだと確信している。カバーを戻してくれ、診療所に彼を連れて行ってほしい。\n> \n> **D-67583:** 待ってくれ。一つ質問がある。\n> \n> **█████博士:** はい？\n> \n> (D-67583は17秒間沈黙。)\n> \n> **█████博士:** 質問は？\n> \n> **D-67583:** …are we cool yet?\n\n**<<記録終了>>**\n\n**終論:** D-67583は最初の曝露から4分37秒で明白な緊張病となりました。 \"are we cool yet?\"として知られている組織とSCP-1074の潜在的関係の調査は保留されています。\n\n[[/collapsible]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "精神影響",
    "芸術",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T10:17:36+00:00",
  "updated_at": "2021-01-10T16:10:30+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-1074"
}