{
  "title": "SCP-5445",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:cd-ver2\n|lv=2\n|item=SCP-5445\n|class=Keter\n|site-responsible=EGBAEQ-Site-98\n|director=Professor Khaled Hadad\n|research-head=Researcher Olabisis Hajjar\n|assigned-task-force=MTF-%CE%BB14\n]]\n[[a href=\"*http://scp-int.wikidot.com/niveaux-de-menace-des-objets-scp\" style=\"font-size: 18px; color: black; text-shadow: 1px 3px 1px rgba(0,0,0,0.3); text-decoration: none;\"]]\n[[span_ style=\"display: inline-block; width: 100%; background-color: #EED202; text-align: center; border: 1px none #000; margin: 1px; padding-top: 8px; padding-bottom: 8px;\"]]\n**Threat Level:** Yellow\n[[/span]]\n[[/a]]\n------\n**Special Containment Procedures:** Restaurants in the Middle East/North Africa (MENA) region are to be regularly checked for the presence of SCP-5445, with particular attention paid to restaurants within 10 kilometers of known infected. Infected restaurants are to be closed under the pretense of health code violation. At the behest of the Egyptian and Libyan governments, restaurants may be reopened after the incorporation of powerful antibiotic recipes into the menus, followed by careful observation. \n\nFollowing closure, restaurant accounts are to be examined for SCP-5445-1 sales. Individuals found to have ordered SCP-5445-1 are to be located and detained by Mobile Task Force Lambda-14 (\"Manhunters\"), and transferred to the on-site restaurant of Site-98. Subjects are to be coerced into ordering the two-course antibiotic prix fixe by any means necessary, after which they are to be administered Class-A Amnestics and released.\n\nA single culture of SCP-5445 is kept for study in the Cafe Scolex, a Foundation front restaurant located in a secure containment cell of [[[scp-1483|Antarctic Research Area-1483]]].\n\n**Description:** SCP-5445 is a bacterial infection transmissible between humans and restaurants. Within humans, SCP-5445 is entirely asymptomatic.\n\nRestaurants infected by SCP-5445 experience an incubation period of approximately two weeks, after which initial symptoms manifest. Early-stage infected are marked by a sudden increase in sanitation and subjective food quality, as well as decreases in menu prices and wait times. As such, infected restaurants typically experience an increase in business traffic. Following a period of one to three weeks, SCP-5445-1 will be incorporated into the menu without warning.\n\nSCP-5445-1 is the primary vector of SCP-5445, growing in tight clusters within designated food storage areas. SCP-5445-1 appears as an entree, consisting of a human skull soaked in blood[[footnote]] Genetic testing has determined the blood to be human, mixed with trace amounts of [[[[SCP-1867|REDACTED]]]] [[/footnote]]. Infected menus largely describe SCP-5445-1 as a \"fair trade delicacy\", consumption of which offers a variety of somatic and psychological benefits. Restaurant staff universally consider SCP-5445-1 to be a natural addition to the menu, albeit \"adventurous\".\n\nRestaurant-to-human transmission of SCP-5445 occurs through the consumption of SCP-5445-1, while human-to-restaurant transmission occurs through monetary exchange. While antibiotic treatment has been found to be 99% effective in eliminating SCP-5445, treatment must occur within the context of restaurant food.\n\nAs of 31/07/1998, ███ restaurants and ███ humans are known to have been infected with SCP-5445. The process by which a bacterial agent can infect social constructs (such as restaurants) is poorly understood; research is ongoing, under the supervision of Dr. Guy Echo.\n\nSCP-5445-1 possesses no known compulsive property.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n« [[[SCP-5444]]] | SCP-5445 | [[[SCP-5446]]] »\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bacteria",
    "biohazard",
    "exchange",
    "keter",
    "mind-affecting",
    "scp"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-02-10T19:50:52+00:00",
  "updated_at": "2022-03-17T15:45:12+00:00",
  "rating": 117,
  "_site": "scp-wiki",
  "_fullname": "scp-5445"
}