{
  "title": "Retirement Policy",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nサイト19のカフェテリア。もう夜もかなり遅い時間だった。いくら財団が眠りを知らない組織でも、そこに所属する人間まで眠らないわけではない。ほとんどの職員は自宅か、さもなければサイトに設けられている職員寮の自室に戻っていた。夜勤のスタッフもいるが、その数は日中に比べればはるかに少ない。せいぜい保守担当人員と警備関係者、それに悪い意味で科学者らしい変わり者が数名といったところか。カフェテリアには調理スタッフが一人だけ残っていた。この時間帯は、たまに夜食を求めて訪れる客の相手をするくらいしか仕事がないのだ……普段ならば。\n\nだが、この夜は違っていた。隅のほうの席に客が四人もいて、酒を酌み交わしながら談笑していたのだ（正確には、笑っていたのはそのうち三人だけだったが）。諸般の理由からサイト内での飲酒は禁止されているものの、なんのかのと理屈をつけて禁止令が無視されることは日常茶飯事だった。この時間では、うるさい相手がどこで見ているわけでもない。\n\n「おめでとうございます、Dr.ライアン」若い男――エージェント・ウィリアムズはそう言って笑うと、安物のビールを一口すすり、能天気そうに椅子の背にもたれかかった。「二分前をもって、ついにご退職ってわけですね」\n\n「おかげさまでね」あくびをしながら、Dr.エイドリアン・ライアンは答えた。歳はもう六十に近く、遅くまで起きているのは辛い。これ以上財団で働き続けるのは、さすがに無理があった。「ほっとしてるよ。これでようやく、来る日も来る日もXKクラスシナリオの心配をする仕事を他の誰かに押しつけられると思うとね」\n\n「その前に身辺調査を受けていただくのをお忘れなく。財団の機密の漏洩につながる物品や研究データを持ち出したりしていないことの証明が必要ですので」事務的な口調で口を挟んだのは、女性エージェントのリチャーズだった。青白い肌の中で、瞳だけが紫色の鋭い光を放っている。\n\n「あんたも空気ってものを読まないな」機動部隊所属のロナルド・パコーネ軍曹が笑う。彼もベテランの域に入る歳だ。顎には無精ひげが目立ち、髪には白いものが混じり始めていた。「今は堅いことはよしな。ようやく悠々自適の生活ができるようになったってところなんだ」\n\n何事もそうであるように、栄光の日々にも終わりは来る。革新的な研究成果を挙げ、人知を超えた数々の驚異の生き証人となったDr.ライアンの三十年のキャリアも、今は過去のものになろうとしていた。\n\n「それで」ウィリアムズはそっくり返るのをやめて、今度は前かがみになって言った。「これからはどうするつもりなんです？」\n\n「うん、多分だが教職に就くかな」ライアンはにっと笑った。「財団が用意してくれた職歴と推薦状のおかげで、引く手数多といったところだよ」\n\n「そりゃ結構ですね」ウィリアムズが頷く。\n\n「そういえば、君たちは将来どうするんだ？」少し不思議そうに、ライアンは訊き返した。「私の同僚には、今は外で教職や研究職に就いているのが何人かいるが……エージェントや機動部隊のメンバーが辞めた話は聞いたことがない気がするよ」\n\nパコーネの顔から笑みが消えた。ウィリアムズは表情を崩さなかったが、それまでの穏やかな雰囲気は見るからに失われた。リチャーズだけは、元と同じように冷静な様子のままだった。\n\n「何かまずいことを言ったかな？」ライアンは困惑していた。\n\n「そういう話はここじゃ御法度なんですよ、ドクター」ウィリアムズはため息をついた。「特に、俺たちみたいな人間のあいだではね。ご家族はいるんでしたっけ？」\n\n「どうしてだ？　妻と子どもが三人、それにもうすぐ孫も生まれる予定だが……」\n\n「それで、これからは自由な時間が増えるから、ご家族とゆっくり水入らずで過ごすつもりだとか？」\n\n「もちろんそうさ」ライアンは答えた。それが当たり前だと、信じて疑っていない口振りだった。\n\n「そこが俺たちと違うところなんです」ウィリアムズは説明を始めた。「ドクターみたいな人には財団の外での生活がある。財団を辞めても行くところがある。だが俺たちは、そこまで恵まれちゃいない」\n\n「と言うと？」\n\n「つまりですね」グラスに残っていた酒をあおって、ウィリアムズが続ける。「財団というのは、まず科学者や研究者、それとそのサポートスタッフありきなんです。財団が本当に必要としていて欲しがっているのは、そういう人材なんですよ。つまりドクターみたいな人材です。で、財団に誘われた科学者の90%は首を縦に振る。理由は人によって色々です。金のためとか、学術的興味のためとか、あるいは人類という概念を根底から揺るがすような大発見ができるかもしれないからとか……。いずれにしても言えるのは、ドクターたちには選ぶ権利があるってことです。ほとんどの場合、科学者さんたちは元からまともな家庭を持っていて、家族がいて、大学だの研究機関だので職に就いている。もちろん、財団に入るにあたって家族との関係を断つように言われる科学者とかもいますけどね、それは例外です。まあ大体の場合は、財団で日に八時間働いたらまっすぐ家に帰るような生活をしてるわけですよ。日曜日には教会に行って、飼い犬の散歩もして、朝の通勤ラッシュに揉まれて悪態をついたりもする生活をね。\n　だけど俺たちみたいなエージェントや機動部隊員は、他に選択の余地がないから財団にいるってやつもいるんです。俺たちがどうしてライファー [[footnote]]訳注： Lifer。「その道に一生を捧げる人」「職業軍人」などの意味だが、「終身刑を受けた囚人」という意味も持つ。[[/footnote]]と呼ばれてるのか、知ってますか？」\n\n「いや……なぜだい？」\n\n「財団にずっと囚われてるも同然だからですよ」リチャーズとパコーネのほうを見やりながら、ウィリアムズはさらに続けた。「俺たちには家族はいない。もっと正確に言うと、顧みる家族がいないか、はたまた家族を捨てなきゃならない事情があるか……。このリチャーズの場合はね、財団に入る前に家族をみんな亡くしたんですよ。とあるSCPの脱走事故のせいでね」\n\nリチャーズが一瞬だけ目を脇にそらした。ライアンは彼女の顔に、かすかに悲しみと苦痛の色が浮かぶのを見た気がしたが、それはすぐに消えた。\n\n「パコーネ軍曹は、ここに来るときに財団に偽の死亡記録を作られてます。そういう手順書があるんですよ、機動部隊員の新規採用のためのね。詳しい事情は機密事項です……まあ、今どきその手の事情はそうそう明らかにするもんじゃありませんが。軍曹は、奥さんも子どもも残して財団に来なきゃならなかった。軍曹は死後昇進で曹長になって、銀星勲章をもらってアーリントンに眠ってると、今でもご家族はそう思ってるんですよ。思い出しませんか、あのいかれちまったロシア野郎のこと？」\n\n「ウクライナかチェチェンの出身だったと思ったが」暗い表情のままで、パコーネが口を挟んだ。\n\n「それはどっちでもいいですよ。あいつは、言ってみれば時限爆弾みたいなもんだったんです。ま、個人的な事情をあんまり大量に抱えてるやつを財団に入れて、無理やり外とのつながりを断ち切らせるってのは賢いやり方じゃないってことですね」\n\n「つまり、私がいつブチ切れて部屋中の人間を皆殺しにするかわからんと、君はそう思ってるわけか」パコーネがジョークを飛ばした。\n\n「ああいや、それはどっちかというとリチャーズがやりそうなことでしょう」平然と答えたウィリアムズを、リチャーズがじろりと睨む。\n\n「私は職務に忠実で、失敗が何を意味するかを理解しているだけ。そんなことで精神的に不安定になったりしないから」リチャーズの声は冷ややかだった。\n\n「そうかい？」ウィリアムズは続けた。「まあそれで、リチャーズが無事に引退したとしてですよ。行くあてがあると、迎え入れてくれる人がいると思いますか？　財団関係以外で彼女が知っている人間なんて、遠い親戚くらいしかいないんですよ。向こうはリチャーズの名前も知らないってくらいのね。しかもリチャーズは、俺が知っている限りじゃ唯一、自分から進んでKeterがらみの任務に//志願する//ようなやつです。SCP-231の任務のあとでもクラスA処理を受けもしないってんですから、//信じられませんよ。//なあ、231に関わったのは何回だっけ？　五回？　六回？」\n\n「八回」にこりともせずにリチャーズは答えた。\n\n「……で、リチャーズみたいな人間が普通の社会で生きていけると思いますか、ドクター？」\n\nライアンは口を開いたが、何も言えずにただ首を振った。\n\n「そう、無理です。社会不適応という点に関しちゃ、リチャーズはもうDクラス並みですよ」\n\n「お褒めいただきどうも」皮肉な口振りでリチャーズが応じる。\n\n「さらに」パコーネが付け加えた。「俺たちが身につけた技能、俺たちに財団での職を与えてくれた経歴も、一般社会で役立てるのはそう簡単じゃない。例えばドクターは、SCP-514やSCP-204の研究も担当していた。その経験は生物学の分野で活かせるはずだ」\n\n「ああ」ライアンは目をしばたいた。\n\n「だが、俺みたいな年寄りの場合はどうだ？　俺はもう二十五年、こういう仕事しか知らずにやってきた。海兵隊で十五年、財団で十年だ。ここを辞めたところで、軍や警察に再就職するには歳を取りすぎてる。俺が知ってるのは、武器を使わずに人を殺す七十二通りの方法くらいだ。俺にできるのは、弾の入ってないM16でアパート一軒を丸ごと制圧することくらいだ。そんな人間が、よそでまともな暮らしができると思うかい？\n　……俺の考えるところでは、そういうやつの先行きは三通りしかない。赤い錠剤を飲んで何もかも忘れるか、よそで一人孤独にくたばるか、さもなきゃ名誉ある殉職かだ。財団は退職者用の老人ホームなんて用意しちゃくれない。俺はどうなるかな……若返れるわけでもなし、歳を取るほど体は衰えていく一方だ。遠からず、にっちもさっちもいかなくなるだろう」\n\n\n「それに俺たちは、財団の裏の仕事にも関わってます」ウィリアムズが話を引き取る。「財団の機密任務のことを深く知っていて、高度な軍事技能も持ってる……そんな人間を、O5が簡単によそに行かせてくれるはずもないでしょう。クラスAの記憶処理か銃弾か、どっちかを頭に食らうことになりますよ。財団にとって都合のいいほうをね」\n\n「安上がりなのは銃弾のほうです」リチャーズが冷たく補足した。\n\n「詳しいな、リチャーズ」パコーネが笑う。「さすが、裏の退職手続き屋さんだ」\n\n「何か……//何か//希望はないのか？　君たちにも……」ライアンは乞うように言った。\n\n「まあ……」ウィリアムズが眉根を寄せる。「俺たち三人に関して言えば、みんなそれぞれ自分なりの財団にいる理由があります。それに、いい金ももらえますが……そうだ、もっと若いやつらのまわりには希望のかけらが転がってますよ。あいつらにはまだ、俺たちと同じ間違いをせずに済む可能性が残ってる」\n\n「では……若者たちのために」ライアンはグラスを掲げた。少し前までよりも、いくらか沈んだ声だった。\n\n「退職おめでとうございます、Dr.ライアン」ウィリアムズは笑顔を作り、同じようにグラスを持ち上げた。「二度と会う機会がないことを祈ってますよ」",
  "tags": [
    "en",
    "tale",
    "注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-10T09:08:03+00:00",
  "updated_at": "2021-01-10T16:49:17+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "retirement-policy"
}