{
  "title": "SCP-1814",
  "content": "[[include info:start]]\n**SCP-1814:** 화석화된 불꽃\n**저자:** [[*user drberggren]]          \n**원작:** http://www.scp-wiki.net/scp-1814\n**역자:** albus1216\n[[include info:end]]\n\n**일련번호:** SCP-1814\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1814는 실험 절차를 제외한 언제나 진공 처리된 밀폐 상자에 보관되어야 하며 이 상자는 반드시 산소가 제거되어야 한다. 격리실로 들어가는 유일한 입구는 이중 에어록이다. 상자의 벽면은 항시 보안 카메라를 통해 감시해야 하며 균열, 금, 갈라진 틈 등이 발견될 경우 즉시 방 안의 공기를 천장의 일방향 환풍구로 방출시키고 상자를 여압 방화복과 호흡 장치를 착용한 D계급 인원으로 수리해야 한다. 호흡기 질환이 있는 인원은 4등급 이상의 박사의 허가 없이 SCP-1814의 격리실에 출입할 수 없다. 산소에 노출된 SCP-1814에 피험체가 노출될 경우, 그것이 피험체의 사망으로 이어지더라도 방안의 산소를 모두 제거한다. 예방 차원에서 SCP-1814의 격리실에 출입하는 모든 인원은 반드시 방화광 성향을 측정하기 위한 정신 분석 검사를 받는다. 그러한 성향이 발견된 인원은 제거한다. \n\n**설명:** SCP-1814는 두 조각으로 이루어져 있으며 일반적으로 연결되어 있다. 이들을 각각 SCP-1814-1과 SCP-1814-2라고 한다.\n\nSCP-1814-1은 화석화된 가문비 나무로 만들어진 좌대로, 삼각형 모양에 높이 7cm, 모서리 길이 18.5cm이다. 6개의 다리는 모퉁이에 하나씩 모서리의 중심에 하나씩 위치해 있다. 대상이 조각된 양식은 중국의 ████ 왕조의 양식과 비슷하다. 하지만 방사성 탄소 연대측정 결과 예측 연도보다 최소 █████년 더 오래된 것으로 측정되었다. SCP-1814-1는 SCP-1814-2의 성질에 영향을 받지 않는다. 대상은 손으로 만질때 따뜻하게 느껴진다.\n\nSCP-1814-2는 산소가 없는 상태에선 화염을 닮은 복잡한 모양의 부석이다. 산소가 존재할 때 SCP-1814-2는 움직이고, 깨지고, 재편성된다. 이 과정은 대상의 분자 운동 상태가 실제 불과 같이 될 때까지 계속된다. 대상이 이 상태일 때 대상은 만지기에 뜨겁다. 하지만 열은 육안으로나 적외선 관측으로 나타나지 않는다. 이 때, SCP-1814-2는 실제 불과 같은 방법으로 퍼진다. 대상이 탈 때, SCP-1814-2는 눈사태나 맷돌같은 소리를 낸다. 이 소리는 SCP-1814-2가 많은 양이 생성될수록 낮고 굵어진다. 생명체를 포함한 물체가 SCP-1814-2에 노출될 경우 대상은 빠르게 \"옮겨붙고\" 뒤덮여서 타버린다. 피험체는 ███°C의 불에 노출된 것과 같은 고통을 받는다. 추가적으로 SCP-1814-2의 재는 피험체의 폐에 천식을 유발할 수 있으며 확률적으로 [데이터 말소]. 이 과정 동안 SCP-1814-2는 같은 양의 부석과 동일한 무게이며, 점점 무거워진다.\n\n또한 SCP-1814-2는 평범한 부석의 성질대로 행동한다. 대상이 이동할 때 SCP-1814-2는 피험체의 피부에 상처를 내고 근육 조직을 뚫고 그들의 뼈까지 닿는다. 하지만 강한 열에 의해 피는 거의 나지 않는다. 피험체는 이 과정에서 극심한 고통, 트라우마, 질식과 박리 등으로 사망한다.\n\n모든 산소가 제거되었거나 사용되었을 때, SCP-1814-1에 부착되어 있지 않은 SCP-1814-2는 '불씨'로 사그라들어 부석 가루가 된다. 이 부석 가루는 위험하지 않으며 다시 SCP-1814-2로 변하지 않는다. SCP-1814-1에 부착되어 있던 대상은 원래 상태와 모양으로 돌아간다. 이 때, SCP-1814-1과 SCP-1814-2는 상대방의 손상 없이는 분리가 불가능하다. 이후 산소 공급과 제거는 SCP-1814-2의 손상을 복구할 수 있지만, SCP-1814-1은 이 방법으로 복구할 수 없다.  \n\nSCP-1814는 수중에 보관될 수 없다. SCP-1814-2가 부석으로 이루어져 있어서 대상은 위로 떠올라 상자에 옮겨붙을 것이다. 대상은 비반응성 비활성 기체에도 보관될 수 없다. 이전의 시도는 SCP-1814-1에서 수상한 네온같은 빛을 발생시켰다.\n\n**부록:** SCP-1814는 20██년 █월 ██일에 실시한 A████ K███의 ███████ 동굴의 알려지지 않은 위치로의 고고학 탐험에서 발견되었다. 러시아는 화석화된 호미니드 유해를 발견했다. 알려지지 않은 호미니드 아종의 유해 약 3구가 [데이터 말소], 하지만 작은 양의 부석 가루가 상처에서 발견되었다. 이 발견은 고고학자들에게 충격을 주었는데, 이 지역에선 부석이 나지 않기 때문이었다. 그들의 보고서는 과학 잡지에 출판되기 전에 SCP 정보요원에 의해 차단되었다. 고고학자들은 억류, 격리되었고 A등급 기억소거를 받았다. 동굴은 \"치명적인 방사능\"으로 위장해 폐쇄하였다. 요원의 진술에 따르면 SCP-1814는 몇 천년 전에 동굴 안의 공기를 모두 소진했고 대상의 확보를 위해 동굴을 개방했을 때 대상은 다시 타기 시작해서 빠르게 퍼져 나갔다. SCP-1814-2의 산소를 표준형 지급 소화기로 제거했고 대상은 임시 진공 용기에 보관해 제19기지로 옮겼다.",
  "tags": [
    "en",
    "scp",
    "불",
    "열역학",
    "유클리드",
    "인공물",
    "자가수복",
    "조각품"
  ],
  "author": null,
  "created_at": "2015-03-14T04:54:53+00:00",
  "updated_at": "2024-12-04T01:01:18+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1814"
}