{
  "title": "Durbal 2 - This Time, It's Personal",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nAt first, it was a lot of fun.\n\nDurbal had endless things to say about the box he was put in. And he planned to say everything.\n\n“Box is unsuited to contain a sexy beast such as Durbal.”\n\n“Box is too dark, not allowing Durbal to see the box and criticize it further.”\n\n“Box contains soundproof padding, which is uncomfortable and attempts to mute my criticism.”\n\n“Soundproof padding does not realize that no force can stop Durbal’s criticism.”\n\nThough Durbal was always right, he was wrong on that last part. There was one thing that could stop the criticism.\n\nDurbal lost track of the time he’d spent inside his containment. Though it didn’t really matter. You don’t need to know what day of the week it is in order to call a small box a piece of shit. For all he knew, this could have gone on for days, weeks, months, years, even centuries.\n\nNo matter how long it had been, it always felt brand new. There was always a new tangent to follow and new swears to be invented and spoken. It was so much fun.\n\nBut Durbal stopped to think, every once in a while. What he was doing. He looked around the box. He realized what he was saying no longer related to the box.\n\nDiscussions on the box went to the padding, which led to comments on sound itself, which led to talking about air, which lead to chemistry, and then to fire, then cavemen, homo sapiens, bipedal organisms, monkeys, bananas… \n\nThat’s when he stopped himself.\n\nWhat the fuck was he saying?\n\nWhy the fuck was he doing this?\n\nFor once, Durbal fell silent. The criticism stopped.\n\nHe thought.\n\n“Why is Durbal doing this?”\n\nHe fell silent for longer than he expected, before it caught up to him.\n\nThe silence.\n\nThe silence, the lack of sound, of anything. It crushed at him. It was his way of keeping it away. To craft something from nothing.\n\nThe joy of what he was doing faded. The words he spoke were not his own. They didn’t come from passion of the craft, but more to keep the void at bay.\n\nWith lost passion came lost criticism. He fell silent more and more. The idea of what he was doing, why he was doing it kept coming back and halting his thought process.\n\nThese silences grew longer. He didn’t know how long, but they felt longer and longer.\n\nHe only spoke so he’d have something, but he soon found that he had a preference for nothing.\n\nIt just became too difficult to speak, to think of something to say. Everything he could have said was said. \n\nThe criticisms stopped for longer than they ever had. And they would never start up again.\n\nTime passed.\n\nDurbal was sat in the box. He was silent. He’d been silent for a while. How long remained a mystery to him.\n\nHe felt like trying something bold.\n\nSomething he’d never done before.\n\nHe looked to his left.\n\nDurbal saw the realm he resided in. The realm of the sticky note. An infinite expanse of yellowish hue.\n\nHe saw a door. Crudely drawn from pen ink. Durbal had never noticed it, and yet it felt like it’d always been there. A new place to go.\n\nHe looked back to the dark room.\n\nHe’d miss it, but it was time to move on.\n\nDurbal took a step forward, his thin, ink-marked leg taking its first step in eternity.\n\nHe approached the door, wrapping his three stick fingers around the knob, and turning it.\n\nHe didn’t know where it led, but it was somewhere new.\n\nDurbal looked forward to it.\n\n> **Incident 3556-20D**\n> \n> **SCP Involved:** [[[SCP-3556|SCP-3556]]]\n> \n> **Date:** December 20th, 2███\n> \n> **Location:** Site-77 Containment Vault\n> \n> **Description:** SCP-3556 has ceased any and all vocalizations, and no longer responds to stimuli. The creature depicted on SCP-3556 has vanished, replaced with writing saying “Gone fishing”. SCP-3556 is to be reclassified as a Neutralized anomaly until further notice.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "JanitorCakeworth",
  "created_at": "2018-12-08T02:04:05+00:00",
  "updated_at": "2022-09-20T18:13:50+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "durbal-2-this-time-it-s-personal"
}