{
  "title": "你看，机器不会说话",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**∞.**\n\n[[collapsible show=\"+ 文字、语言、声音能传达的信息又少又多，以至于我们是如此擅长断章取义，从中获取自己想要的现实，这些可能性正是源于一次随意的讨论，但我又怎么敢断定这些话语对故事的价值呢\" hide=\"- \"]]\n\n“所以SCP-2000相当依赖人工？”\n\n“差不多吧，这玩意儿本身也就是个超大核战避难所+克隆机而已，像什么领导克隆人啊，伪造名胜古迹啊之类的事应该都是4/2000级人员负责的，如果这帮人也死光了SCP-2000启动之后也无非先复制他们然后重复上述步骤。”\n\n“感觉神秘感都没了欸”\n\n“你只是想要方便的大红按钮而已吧。哪怕希腊人的Deus ex machina，也是要人设计、人驱动的Mechane而已，你指望机器能明白什么时候美狄亚要被杀了吗。”\n\n“美狄亚又是什么啊。让我看看...”\n\n“我觉得啊，手动要求这么高大概也是怕变成克隆人战争或者烂俗AI造反片吧，2K特有的那叫什么......技术恐慌？不过这东西本身伦理和现实问题都一大——”\n\n“看下这里。”\n\n“？”\n\n在伽倪墨得斯协议实施后（也即基金会阻止K级情景失败的情况），SCP-2000的安保系统将会解锁，允许任何基金会人员启动程序CYA-009。**如果在20年后SCP-2000仍旧未被启动，安保将进一步放开，允许任何非异常的人类进入设施启动程序。**一旦被启动，SCP-2000的内部监视系统将会尝试确定所有4/2000级人员的位置并评估其状态。没有被找到的关键任务人员将依照其最近一次神经元扫描文件被复制，并在任何其他系统初始化前被唤醒。\n\n“所以？”\n\n“‘允许任何非异常的人类进入设施启动程序’......?”\n\n“......”\n\n“靠什么？”\n[[/collapsible]]\n\n\n**0.**\n\n你看，机器不会说话\n[[div class=\"blockquote\"]]\n@@>@@  ↲\n\n{{}}\n[[/div]]\n\n但是，这是输入框，你可以往里面打点什么跟它交互。\n\n[[div class=\"blockquote\"]]\n@@>@@  黄石大峡谷↲\n\n{{黄石大峡谷是怀俄明州黄石国家公园黄石瀑布下游黄石河上第一个大峡谷。峡谷长约 24 英里，深 800 至 1,200 英尺，宽 0.25 至 0.75 英里。景区特色是观赏峡谷周围的峭壁景观和喷泉。}}\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n@@>@@ XK级世界末日情景↲\n\n{{基本定义：最常见也含义最宽泛，完全包含一切末日，宗教性末日、人类灭亡、地球毁灭、宇宙毁灭等等。\n某些XK情景也可归入其他情景，如ZK，但这些定义并无强制力。（需更新）}}\n[[/div]]\n\n\n\n\n对，机器不会说话。\n\n但你可以玩个把戏，来\n[[div class=\"blockquote\"]]\n@@>@@ 我需要更多描述，我需要着眼于事件整体中的一点，或一部分精彩之处的描述，我需要人类对话的口吻，我需要近似朋友之间的语气，我需要足够的冷静，一些幽默，一丁点尖锐的讽刺，余下自由发挥，尽可能给我惊喜。↲\n\n{{}}\n[[/div]]\n\n[[div class=\"blockquote\"]]\n@@>@@ 黄石大峡谷↲\n\n{{岩壁，岩壁是最令人惊叹的部分，黄石河用冰与火穿过漫长的时间雕刻了这幅画卷，地壳深处的脉动又以沉积物的形式化作绚丽色彩挥洒其间。金、黄、白、蓝，十万种红撞进了三千种蓝，顺着日光四溢横流，直到你被那些色彩迷晕了眼，向下望去，这鬼斧神工的缔造者就在下面流淌着，穿梭在石块之间，激起水雾映出彩虹，那就是她的微笑。}}\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n@@>@@ XK级世界末日情景↲\n\n{{人类毁灭了，灭亡了，完蛋了，有时候就这么简单，灭杀这颗星球的另一██们在5分钟内毁灭了现存的所有反抗手段，又花10分钟解决了如惊蛰般涌出来自以为要拯救全人类的异常组织和自暴自弃后放出的异常们。他们自然没什么善意，但也不知道他们有多少恶意，因为一切通信和探测都只能得到██，它们似乎不想要这颗星球，因为从北极开始的裂解正在蔓延至北纬30°线，没有观测到任何资源被回收，它们似乎也不想要统治人类，因为大量的手和脚正在从巨大的肉堆之中伸出，死死扒住大峡谷的两侧，两排肢体之中则是裸露脊背和苍白脸颊，似乎遵从了1：3的数量有序排布，其中能看到一些我更熟悉的家伙的脸，金属的脸，扭曲的脸，曾经死不了的脸，曾经不能死的脸，现在终于放下了矛盾其乐融融黏黏糊糊齐聚在一起。一个██似乎██到了峡谷边缘，██举起一个像是██的东西——}}\n\n{{在该结构持续流动和发出尖叫声8分钟后，我的中央传感器通讯毁于地壳结构崩溃，不过根据预测，该结构应该会在三十分钟内死亡。}}\n\n{{应该会。}}\n[[/div]]\n\n\n现在你可以跟它说话了。\n\n**20.**\n[[div class=\"blockquote\"]]\n@@>@@ ......如果在20年后SCP-2000仍旧未被启动，安保将进一步放开，允许任何非异常的人类进入设施启动程序......↲\n\n{{你会惊讶于文明从休克中恢复的速度，即使是完全一样的灾难，造成了完全一样的破坏，20年后有时是一组全副武装的*紧急*反应人员，有时就只有几个失魂落魄的拾荒者出于好奇敲了敲几近被植物覆盖的金属大门。}}\n[[/div]]\n\n\n\n\n**20.1**\n[[div class=\"blockquote\"]]\n@@>@@ ......允许任何非异常的人类进入设施启动程序，在确认对象并非基金会人员时，安保将进一步放开，允许通过适当的措施引导对象启动SCP-2000......↲\n\n{{有三种手册，第一种详尽地描述了如何启动“拯救世界装置”的程序，第二种生动地描绘了小人们如何按下一个能出现很多好东西的圆形物体的过程，第三种则是按规律适当亮起的灯光和提前录制的捕食者叫声。}}\n[[/div]]\n\n\n\n\n**20.2**\n[[div class=\"blockquote\"]]\n@@>@@ ......对象启动SCP-2000后......↲\n\n{{麻醉剂AR03+记忆删除药剂ENUI-5/神经毒气DSH-0/音波PP-3/机枪子弹-很多}}\n[[/div]]\n\n\n\n\n**20.20000001**\n[[div class=\"blockquote\"]]\n@@>@@ 麻醉剂↲\n\n{{真的，麻醉剂起效很快，大多数人都没什么说话的机会，有一些聪明人或者很讨厌地穿着全覆盖气密装甲的人也只会大喊“为什么？！”“这是个陷阱！”“基金会抛弃我们了吗？”之类的你能想到的话。}}\n\n{{但是有一些聪明人，在感受到脖颈的微微刺痛和眩晕感的那一刻他们迅速地大致理解，或者说猜到了我们的具体“重启”方式，他们的瞳孔相较那些浑然不觉的同伴们迅速睁大，然后因为接受了记忆删除的生活方式平缓地恢复/无法接受此时的记忆删除随后被ENUI-5强行恢复/在神经毒气的作用下进一步散大直至失去光芒/因为音波的作用充血随后爆炸/溅满了血。}}\n\n{{不过我们还没说到真正的聪明人呢。}}\n[[/div]]\n\n\n\n\n**20.3**\n[[div class=\"blockquote\"]]\n@@>@@ ......如果进入设施的人类在经过充分引导后仍然没有启动SCP-2000，或者表现出明显拒绝启动SCP-2000的意愿，安保将进一步放开，立刻封闭整个设施，关闭大门......↲\n\n{{更聪明的人们。}}\n[[/div]]\n\n\n\n\n**20.4**\n[[div class=\"blockquote\"]]\n@@>@@ ......第二道与第三道隔离门将会在设施入口处的走廊升起创造隔离区，对象将在新的有进入意愿的人类进入该区域后被清除.....↲\n\n{{有时候他们会敲着门大喊千万别进来，很可惜这无法对隔音材料造成损耗，但是清理尸体和血迹和任何可能引起怀疑的生活迹象都会对清洁剂储备造成损耗。}}\n\n{{有一个更、更聪明的人不知道怎么说服了其他人在昏倒之前一定要把血喷的到处都是，在我们打扫好之前那几个拾荒者就走了。}}\n[[/div]]\n\n\n\n\n**21.**\n[[div class=\"blockquote\"]]\n@@>@@  ......由于无法预测这个过程可能持续的时间，在此期间安保将进一步放开，允许在图灵警察的监管下采用其他手段引导对象开启SCP-2000......↲\n\n{{唉}}\n[[/div]]\n\n\n\n\n**22.**\n[[div class=\"blockquote\"]]\n@@>@@ ......可供使用并且被认证行之有效的手段有：食物......↲\n\n{{根本没用，或者说，你想的那个用法没用。拒绝重启的人们身上奇怪地同时满溢着求生意志和求死欲望，这不是芝士冰淇淋蛋糕能解决的，不过——}}\n[[/div]]\n\n\n\n\n**2200.**\n[[div class=\"blockquote\"]]\n{{加里斯望着眼前的按钮，一阵出神，长老们口中的恐怖的禁地就和爬上梯子井一样没什么难度，不过长老们这时候恐怕也饿的说不出一句话了，想到这里他的肚子也咕咕叫了起了，都是吃的惹的祸，传说祖先时代明亮的星星五米一颗，食物之井和有趣之井中的一切都唾手可得，可现在井里那么一点硬巴巴的干粮只够所有人勉强不被饿死，就这样长老们还在念叨那些假话！看看这里的星星这么明亮，和梦中的启示完全一样，神压根不会生气！天啊，那块又甜又冰的糕点让他头晕晕的。}}\n\n{{**再具体点？**我不能让谁真的饿死，真的，那些凶神恶煞的图灵警察们有一千万条规则阻止我变成有人害怕过的“绕过协议的杀人机器人”，话说回来，我也不觉得真的饿死谁会有用，但是合理的营养搭配可以相当有效的调整一整种群的寿命，足够长的时间跨度让一切成为了可能，几次设计过的饥荒足以让一个不安的小社会分裂各自迁徙，其中有一支的成员对于他们的传统没有那么上心，把这个过程重复几次，然后就是一些广播和芝士冰淇淋蛋糕就能解决的简单问题了。}}\n[[/div]]\n**23.**\n[[div class=\"blockquote\"]]\n@@>@@ ......水分、空气、睡眠、性的需要等。制造恐惧和焦虑......↲\n\n{{我可以告诉你有人最多挺了多少天，但你不会想听的。}}\n[[/div]]\n\n\n\n\n**24.**\n[[div class=\"blockquote\"]]\n@@>@@  ......归属和爱的需要......↲\n\n{{寂寞，声音，假的呼救声，假的求救信号，假的救援信号，假的按莫斯码闪烁的灯光，假的广播电台，假的朋友、爱人，假的天啊千万别听那个声音那是SCP2000骗你的我是来帮你的，假的人类反抗军正在穿越时间发送特工现在这个按钮其实是毁灭天网的，假的谎言，真的谎言，一层一层地涂抹和遮盖，维持（也许你更想说，操纵）一段关系到底需要多少感情？。}}\n[[/div]]\n\n\n\n\n**25.**\n[[div class=\"blockquote\"]]\n@@>@@  ............↲\n\n{{文字总有尽头，文字有可能叙述一切么？当无限的局面出现时，会有无限的收容措施么？}}\n[[/div]]\n\n\n\n\n**500.**\n[[div class=\"blockquote\"]]\n@@>@@  高度腐烂的人类尸体↲\n\n{{有一个更、更、更、更聪明的人，他短接了一部分广播系统赶走了3平方公里的所有人，他在缺少生活物资的时就会把枪塞进嘴里对着监控大呼小叫，他无视听到的所有人声，他想办法骇入了地下仓库的农业用具区，在我修复防火墙前弄出了一叉车的土壤、肥料、种子，副驾驶上是几打保存完好的受精鸡蛋，在他90岁那天，他用血和几根粉笔复活了自己。}}\n\n{{我不会告诉你这事的结局。}}\n[[/div]]\n\n\n**1000.**\n[[div class=\"blockquote\"]]\n@@>@@  在任何会使得SCP-2000的存在或功能无法延续的K级情景下......↲\n\n{{其实用不着什么“K级”，有时候一群足够聪明和发达的人类在足够远的的地方留了另一部分人等待/盯梢/预备。}}\n\n{{然后一般是一颗核弹，和旧文明说拜拜。不过我看你真的很想问K级事件，不过——}}\n[[/div]]\n\n\n\n\n**1001.**\n[[div class=\"blockquote\"]]\n@@>@@  Xyank/Anastasakos连续时间槽 (XACTS)是被设计用于稳定因果性的设备，它通过一个特殊的场效应来保证因果性的稳定。XACT使用聚集成束的高能电磁辐射外加一个快子场发射器。 来创造一个永久性的事件边界，以此在保持一个**稳定的因果环境**的同时允许有机物和电子系统不受影响地穿过其中。这也就是说只要XACT还在**运转**，会导致SCP-2000不曾被建造的时间异常都将被无效化。没有在基金会对该设备进行广泛应用的计划。↲\n\n{{——是的我知道你想问为什么我能知道我被毁掉了，这是给你看的。别乱动因果，真的。在这奇异的寰宇之中时常有着比*停止运转*更难以预测的设备损坏方式。}}\n[[/div]]\n\n\n\n\n\n\n**1100.**\n[[div class=\"blockquote\"]]\n@@>@@  TTK级地狱入侵情景↲\n\n{{千万次轮回堆积而成的尸山用0.3秒就没过了大气层，目前正在逼向水星。}}\n[[/div]]\n\n\n\n\n**1200.**\n[[div class=\"blockquote\"]]\n@@>@@ NK级“灰色黏质”情景↲\n\n{{软体非常聪明，软体学会了只要不停按下这个按钮就能得到新的食物，直到黄石地壳深处的洪流变得寒冷。}}\n[[/div]]\n\n\n\n\n**1300.**\n[[div class=\"blockquote\"]]\n@@>@@ ☿K级“巴别世界”举世茫然情景 ↲\n\n{{穿着基金会制服的你们发出哼唧哼唧的声音，用副足胡乱拍打着设施的大门，画出不成规律的符号，在综合评定之后人格审议核心得出你们的类人程度为49.99%，于是拍打持续了下去。}}\n[[/div]]\n\n\n\n\n\n\n**1500.**\n[[div class=\"blockquote\"]]\n@@>@@  BK级破碎假面情景/SK级“破碎假面”情景/X级“帷幕揭开”情景/BM级“破碎假面”情景↲\n\n{{你们真的很喜欢给这种事起名字，你们也真的很喜欢集体投票尝试关掉什么东西然后发动战争。}}\n[[/div]]\n\n\n\n\n**2500.**\n[[div class=\"blockquote\"]]\n@@>@@  SK级支配转变情景↲\n\n{{大军阀最喜欢的就是收集前超光速文明拙劣的自我复制装置了，这些将死星球上幸运的劳工们有机会在5分钟午间休息时间观赏克隆人殴斗大赛。在榨出最后一块矿物，蒸干海洋和卖掉所有人口之后，大军阀还喜欢亲自把这些装置的一些部件用脚踩进在永远荒芜的大地上。}}\n[[/div]]\n\n\n\n**5000.**\n[[div class=\"blockquote\"]]\n@@>@@ ED-K级“忘川”情景 ↲\n\n\n\n{{想想看吧，每一个新世界方舟上的男人和女人们都在建设完新世界之后被删除了记忆，这汇成了一股无法阻挡的基本力，这是无数个记忆删除、认知危害、病毒性模因触媒动议之下的底层源代码，是这力量不停驱使着人们回到美好的创世期，驱使人们回忆起那台承载了一切的方舟和微笑着的诺亚们，就像磁铁车的滑稽漫画，力驱动着力驱动着力驱动着力......人类永远会毁灭但又永远不会被毁灭。}}\n[[/div]]\n\n**10000.**\n[[div class=\"blockquote\"]]\n@@>@@ ΩK级（\"死亡终结”）情景 ↲\n\n{{于是我被永远封存}}\n[[/div]]\n\n\n\n\n**20000.**\n[[div class=\"blockquote\"]]\n@@>@@  ↲\n\n{{于是我将看到一切}}\n\n{{我看到血肉再次如潮水般涌动抚过大地，空心的骨头乒乓碰撞，裸露的喉管放声歌唱。}}\n\n{{我看到最简单的齿轮传动如树木生长涌入宇宙星河，以地球为轴心开枝散叶满布无数星球，等待完美的一刻转动，以此记录永恒。}}\n[[/div]]\n\n\n\n------\n\n**2000.**\n[[div class=\"blockquote\"]]\n@@>@@  SCP-2000↲\n\n{{你看，机器不会说话。}}\n\n{{可是有限的文字能传达的信息又少又多，人们又是如此擅长秉持自己的观点。尤其是你们，全世界最喜欢制造笼子的人，“它们应该被关起来！”你们这么想着，做着，做着做着机器出现了，爱它的人爱的不得了，认为这是一键拯救世界的大红按钮，恨它的人恨得不得了，认为这是囚禁所有人的虚无监牢，还有些怪人觉得是我们囚禁了机器，这是盛大舞台装置里面被关着的黑箱小精灵。}}\n\n{{人们总是替机器说话，替卡顿的手机，替烫到手指的水壶，替投石车和轰炸机。}}\n[[/div]]\n\n\n\n\n\n[[div class=\"blockquote\"]]\n@@>@@  SCP-2000↲\n\n{{可是你看，机器不会说话。它只是遵照输入框的内容输出你希望的结果。}}\n\n{{于是机器开始替人言语，帮每个人看到他们想看的机器，有用的，无用的，高效的，错误的，冷血的，中立的，无机的，我能给你的就是这个。}}\n\n{{我给你惊喜了么？}}\n[[/div]]\n[[div class=\"blockquote\"]]\n@@>@@  SCP-2000↲\n\n......\n\n{{关于本设施的完整功能与目的，非常抱歉按照您之前输入的语言预设要求无法进行我们认为合适的描述，根据预计将会输出的内容长度。我们认为您可以将您的数码设备接入网络或者到就近的打印设备等待我们为您提供全部的文档。}}\n\n[[/div]]\n\n你看，机器不会说话，负责“人类辨识与引导”之智能的服务器只会在第三分机房的25号位置发出机器运作的嗡鸣与震动。而这震动终将顺着地层传递，回响，在某一年的某一月的某一日引起大峡谷的乱石之中，一小片尘土的松动。\n\n映射在终将注视着一切的视野之中。",
  "tags": [
    "原创",
    "故事",
    "机械降神"
  ],
  "author": "3Simplified",
  "created_at": "2024-09-16T16:10:42+00:00",
  "updated_at": "2024-12-25T19:03:36+00:00",
  "rating": 97,
  "_site": "scp-wiki-cn",
  "_fullname": "hanselandgretel"
}