{
  "title": "Technical Content Policy",
  "content": "[[module CSS]]\n.policy {\n    border: 1px solid #ddd;\n    padding: 1em;\n    margin-bottom: 1em;\n}\n[[/module]]\n\n[[toc]]\n\nThe following set of policies concern page elements over which the EN SCP Wiki Technical Team has jurisdiction.\n\nSee also the [[[CSS Policy]]], which describes requirements for posted themes or embedded CSS on the site. Note that all site styling is subject to modification at Technical Team discretion.\n\n[[div class=\"policy\"]]\n+ Hosting\n\nAll page content (including themes, components, images, HTML, and attached files) must be hosted on the SCP Wiki. Linking to other Wikidot sites such as sandboxes, or linking to files hosted on a private website are not permitted. An exception exists for notable components (not themes) hosted on the [http://scp-int.wikidot.com/ SCP INT wiki] and the [http://snippets.wikidot.com/ Wikidot Snippets repository].\n\nAll files should have a file extension appropriate to their file type.\n\nFiles larger than 4 MiB may not be uploaded without staff approval. Generally, files should be less than 2 MiB in size.\n\nImages specifically are subject to several restrictions:\n* Images should not exceed 800 KiB in file size, and should not have dimensions significantly larger than their appearance on screen.\n * Note that the default width for the standard image-block component is 300 px, so, for instance, an image with a width of 1200 px would be too large. Larger images may be //uploaded//, provided the reduced-size file is the one actually //displayed//.\n* Staff are permitted to shrink images that are too large as described above.\n* An exception exists for art pages: media there may be hosted off-site instead of on the wiki. The hosts currently permitted are:\n * [https://www.deviantart.com/ DeviantArt]\n* Note that, for both art pages and regular pages, **hosting files via Discord is not allowed**. Such links will expire with time and become broken.\n* Additionally, large video files may be hosted on YouTube or Vimeo if they are on a channel that the author controls.\n\n//Due to a bug, uploaded SVGs may not be correctly recognized by Wikidot. See [/forum/t-13344795/uploading-svgs#post-4655686 here] for more information.//\n\nFont hotlinking is permitted if in compliance with the [[[CSS Policy]]].\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Offset Articles\n\n//The {{ListPages}} module allows presenting multiple pages under the same slot and rating module. See [[[ListPages Magic and You]]] for information on how this works.//\n\nIf an offset-based article requires the creation of child pages, those pages must be created in the {{fragment:}} category, and they must be named according to its parent page and index. If the parent page is renamed, the fragment pages must be as well.\n\nFor instance, if a user posts a page {{my-story}}, then each of the offsets could be named {{fragment:my-story-1}}, {{fragment:my-story-2}}, etc.\n\nAll fragment pages must be listed in the page source, for instance:\n\n[[code]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[!--\nFragment pages:\nhttps://scp-wiki.wikidot.com/fragment:my-story-1\nhttps://scp-wiki.wikidot.com/fragment:my-story-2\nhttps://scp-wiki.wikidot.com/fragment:my-story-3\n--]\n\n[[module ListPages category=\"fragment\" parent=\".\" order=\"created_at\" limit=\"1\" offset=\"@URL|0\"]]\n%%content%%\n[[/module]]\n[[/code]]\n\n(Pages with ten or more fragments may provide {{ListPages}} code to list all the fragments instead)\n\nFragment pages must be parented to their host page, regardless of whether parent pages are used as a selector for the {{ListPages}} module.\n\nThe usage of redirect modules on fragment pages is forbidden.\n\nIf a page's tags on an offset-based article would present a significant spoiler for the reader, then, as a special exception pursuant to Tech approval, tags may be hidden on the first offset only by use of the [[[/component:hide-tags|Hide Tags component]]].\n[[/div]]\n\n[[div class=\"policy\"]]\n+ HTML and Javascript\n\nUse of {{@@[[html]]@@}} and {{@@[[iframe]]@@}}s should be minimized to the fewest number of instances necessary. If two {{@@[[html]]@@}} blocks are able to be combined into one, or the content of an {{@@[[html]]@@}} block can be reasonably replaced with Wikidot text instead, they must be.\n\nJavascript that is malicious, not compliant with the site license or cannot be justified to the Tech Team must be removed. Use of malicious scripting or exploitative page elements may result in disciplinary action.\n\nAny HTML or javascript in a page may not take actions outside the context of an article (e.g. sending unsolicited emails or accepting payment), receive, process, or transmit information about the reader (including but not limited to IP address, user agent, or location), or perform an irreversible action. Cookies and local storage are permitted if they are strictly necessary for the proper behavior of the page.\n\nAdditionally, page content may not create pop-ups or automatically open links that the user has not clicked on.\n\nMinified HTML, CSS, or Javascript may be used, but the un-minified full source must be disclosed and publicly available. Like all other content, they must be available under the site's license (CC-BY-SA 3.0), though it may be dual-licensed with another free/open source license.\n\nAll flash content (extension {{.swf}}) is prohibited.\n\n//If you'd like to use audio in an article, do not use the flash snippet, use the [http://scp-sandbox-3.wikidot.com/example-audio HTML5 audio player].//\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Component Policy\n\nAll new components must be approved by a Tech Team operational staff member (or higher) prior to posting.\n\nComponents must abide by the same content policies as HTML, and be fully hosted on-site.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ 'More by' pages\n\n//Authors are permitted to create a page for listing other works by them, which they may use on their articles as a way of directing readers to more of their work and/or providing recommended reading.//\n\n'More by' pages must have the {{more-by}} tag and exist within the {{more-by:}} category. The page's UNIX name (i.e. the part of the URL that is preceded by the category) must be identical to the creator's username as it appears in the URL of their Wikidot user info page.\n\nIf the author changes their username, they must update the URL of their 'more by' page, if they have one, and they must also update all pages that use it to point to the new page location.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Unmodifiable Content\n\nThe following parts of a page are not considered \"page content\": they may not be removed and any modifications must be in line with existing conventions. For instance, users may not hide the ability to edit or rate the article as part of a format screw.\n\nThe color and appearance of these components may be modified if in compliance with the [[[CSS Policy]]].\n\n* User module / login status\n* Search functionality\n* Page tags\n* Article metadata (for instance, the [[[Attribution Metadata]]])\n* Rating module\n* Translation module\n* Side bar\n* Top bar\n* Wikiwalk navigation footer\n* Adult splash page (if relevant)\n* [[[component:preview|Page Preview component]]]\n* [[[licensing-master-list|License box component]]]\n* Page information and buttons (e.g. edit, rate, history, etc.)\n* Wikidot advertisements (violation of the Terms of Service)\n* Wikidot footer\n* Wikidot license information\n[[/div]]\n\n[[div class=\"policy\"]]\n+ URLs\n\nNew pages must be created in the appropriate category:\n\n* Components and templates must be in the {{component:}} category.\n * See also section [#toc3 \"Component Policy\"].\n* Themes must be in the {{theme:}} category.\n* Fragment pages must be in the {{fragment:}} category.\n * A \"fragment\" is any page that is created for a single, specific regular page for the presentation of its content, and are not intended to be viewed directly.\n * Fragment pages are not subject to voting or deletion.\n * See also section [#toc1 \"Offset Articles\"].\n* 'More by' pages must be in the {{more-by:}} category.\n * See also section [#toc4 'More by' pages].\n* [[[how-to-post-your-art-to-the-scp-wiki | Art pages]]] must be in the {{art:}} category.\n\nAll other pages must be in the main category (a.k.a. \"{{_default:}}\"). Use of other categories requires Tech Team approval on a case-by-case basis.\n\nAll pages, regardless of category, may not have a page slug beginning with {{_}} except with staff approval. This is due to Wikidot's special treatment of such pages.\n\n//This means that your page URL may not contain colons (:), as the text before the colon will be interpreted by Wikidot as a non-default category. Additionally, your page URL may not start with an underscore (_).//\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Parenting\n\n//Wikidot permits pages to be assigned a single [https://www.wikidot.com/doc:site-structure#toc6 parent], which appears at the top of the page with navigation links called \"breadcrumbs\". These are used to show that articles are related to a particular article, for instance with 001 proposals being parented to the [[[scp-001|SCP-001 hub]]].//\n\n[[[incident-reports-eye-witness-interviews-and-personal-logs|Supplement pages]]] should be parented to the main article that they relate to. Fragment pages must be parented to their host article (see section [#toc1 \"Offset Articles\"]). 'More by' pages must be parented to their creator's author page, if they have one (see section [#toc4 'More by' pages]).\n\nDue to Wikidot limitations, if an author wishes to parent their page to multiple articles, they should use the following code, rather than the standard parenting feature.\n[[code]]\n[[div class=\"pseudocrumbs\"]]\n[[[parent-page-url1|Title of First Parent Page]]] » Title of Child Page\n[[[parent-page-url2|Title of Second Parent Page]]] » Title of Child Page\n[[/div]]\n[[/code]]\n\nAuthors may assign the parent of their page as they wish, provided it does not interfere with the technical implementation of other pages that they do not have authorization to edit.\n\nSite staff are authorized to assign page parents to improve site navigation and accessibility.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Page Titles\n\nAll pages must have a title: it may not be blank. This is because ListPages selectors and forum pages have rendering issues if the title field is empty. A page's title may be hidden with CSS to create the appearance of not having a title. \n\nUsers can make the displayed title of their page different from the system page using the following code:\n\n[[code]]\n[[module CSS]]\n#page-title {\n    display: none;\n}\n[[/module]]\n\n[[div class=\"meta-title\"]]\nNew Title Here\n[[/div]]\n[[/code]]\n[[/div]]\n\n[[div class=\"policy\"]]\n+ SCP Titles\n\nNot to be confused with **Page Titles**, SCP titles are the text that follows its associated link on the [[[scp-series|SCP Series]]] pages with the following format:\n\n[[div class=\"code\"]]\n@@[[[SCP-XXXX]]] - Title of SCP@@\n[[/div]]\n\nThe link part ({{@@[[[SCP-XXXX]]]@@}}) represents the Page Title of the article; which should not be used to substitute the metadata title ({{@@Title of SCP@@}}).\n\nTo ensure technical and parsing compatibility, there are limitations to ensure standardization and avoid issues with site technical policy.\n\nTitles must be //primarily composed of plain text//, and are reasonably accessible to screen readers. For example, \"zalgo text\", misusing mathematical characters as alternate \"fonts\", and use of the Private Use Area (PUA) would be prohibited, as well as excessive usage of emoji. However, this does not preclude the use of non-Latin characters when appropriate.\n* Example of appropriate usage of non-Basic Latin and Latin-1 Supplement Unicode characters: [[[SCP-5040]]] - 血の涙 (\"Tears of Blood\")\n* Example of inappropriate usage: [# SCP-XXXX] - 𝐃𝐄𝐀𝐃 𝐁𝐎𝐃𝐘 ({{Mathematical Bold Capital}} letters used for stylistic purposes rather than mathematical notation.)\n\nLimited formatting for accurate representation of text may be permitted with Technical Team approval. For instance, use of superscript or subscript for strictly technical information (e.g. \"H,,2,,O\" or \"2^^1024^^ bytes\"), or use of the \"ruby text\" CSS class for CJK-compatible text displays. Use of these features for \"stylistic\" reasons is not permitted.\n\n------\n\nIn addition:\n\n* Use of CSS modules and/or external stylesheets to supplement titles are prohibited.\n* Use of inline formatting are restricted to the following:\n * **bold** (@@**bold**@@)\n * //italic// (@@//italic//@@)\n * __underline__ (@@__underline__@@)\n * --strikethrough-- (@@--strikethrough--@@)\n * {{teletype}} (@@{{teletype}}@@)\n * Escaping with @@\n * ##blue|color## (@@##blue|color##@@)\n  * Use of color syntax to render text invisible, obscure or otherwise difficult to read is prohibited.\n * @@[[span]]@@ with inline CSS (no class). Only the following properties are allowed:\n  * All {{font}} properties\n  * All {{background}} properties (excluding use of external or encoded images)\n  * {{padding}} properties\n  * All {{border}} properties\n  * {{color}}\n  * All {{text-decoration}} properties, {{text-shadow}}, {{letter-spacing}}, {{word-spacing}}\n  * {{box-shadow}}\n  \nThe Tech Team reserves the right to edit titles and alter formatting if deemed too disruptive or deleterious to accessibility and legibility. Determination of violation is subject to Technical Team's discretion.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Preview Content Policy\n\nThe [[[component:preview|Preview component]]] can be added to the top of the page to expose a hidden but query-able blurb for an article. This may be any text which accurately or usefully describes an article at a glance or in summary. However, there are limitations to ensure standardization and avoid issues with site technical policy.\n\nBlurbs must be primarily composed of plain text, as defined in the **SCP Titles** section.\n\n* Syntax blocks (e.g. {{[[div]]}}), custom CSS (inline or through modules), and use of components are prohibited.\n* Use of inline formatting are restricted to the following:\n * **bold** (@@**bold**@@)\n * //italic// (@@//italic//@@)\n * __underline__ (@@__underline__@@)\n * --strikethrough-- (@@--strikethrough--@@)\n * {{teletype}} (@@{{teletype}}@@)\n * Escaping with @@\n * Inline center text (= at the start of a new line.)\n* Use of the component is limited to pages in the default category.\n* Blurbs must be at least one sentence or equivalent in length.\n* Blurbs should describe, summarize, or provide a hook for the article they reference. Off-topic or inappropriate blurbs may be subject to edits at the discretion of the Curation Team.\n* Blurbs should not be disruptive, such as containing excessively many paragraphs. This is determined at staff discretion.\n* Blurbs may contain links when appropriate, e.g. to a series it's a part of, or to a sequel/prequel article.\n\nThe Tech Team reserves the right to edit blurbs as necessary if deemed too disruptive or deleterious to accessibility and legibility. Determination of violation is subject to Technical Team's discretion.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Page Tags\n\nTags are defined by the Tech Team for wiki organization, categorization, and navigation. \n\nAny changes to tags should be performed by the Tech Team or MAST (or, in the case of license-based tags, the Licensing Team). Objections to tagging decisions should be relayed to the respective team for discussion; users are not permitted to revert tag changes made by staff members.\n\n//Users may suggest new tags in the appropriate stickied threads within the [/forum/c-51015/proposals-and-policy Proposals and Policy forum].//\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Redirects\n\n//Wikidot provides the [https://www.wikidot.com/doc-modules:redirect-module Redirect module], which, when added to a page, causes any browsers visiting it to instead load the destination page. This can be disabled by appending {{/noredirect/true}} to the page's URL.//\n\nUsers are never permitted to add a redirect to an article that is not theirs. Additionally staff approval is needed to create a page solely to act as a redirect. All pages containing redirects must bear the {{redirect}} tag.\n\nRedirects may not point to pages off of the main wiki, including sandboxes or other Wikidot sites. Fragment pages may not contain redirects.\n\nIf in doubt, get explicit staff approval. \n[[/div]]\n\n[[div class=\"policy\"]]\n+ ListUsers Module\n\nThe ListUsers module allows authors to call upon the username of a reader, and insert that username into an article. However, it also limits content to only be accessible to users who both have an account and are logged into it, meaning that users who are not logged in or do not have an account cannot read parts of the article.\n\nAs little content as possible should be gated behind a ListUsers module. Generally speaking, this means that the ListUsers module should only contain the specific paragraph in which the username is being mentioned. The article should not have substantial or major differences between the version that is displayed to a user who is logged-in, versus the version displayed to one who is not.\n\nWherever possible, the [[[https://scp-wiki.wikidot.com/component:listusers-1|ListUsers]]] components should be used, rather than the base Wikidot functionality. This component allows for alternative content to be displayed to a logged-out user, and should be used to present an equivalent version of the gated content that does not reference username.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Link Shorteners\n\nLink shorteners and QR code links are not allowed on the SCP Wiki without prior staff/adcap approval. Plain text QR codes (i.e. barcodes not containing a URL or link) are permitted provided they do not contain otherwise rulebreaking content. Alt text containing the text of the QR code is required.\n\nAs the character limit of a wiki page is long enough to not be a concern, neither of these is necessary. Further, as they disguise links and make the destination unclear to a user, they pose a mild security concern.\n\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Rating Module\n\nA rating module must be present at the top of every page with content on the wiki. This excludes pages not subject to deletions.\n\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Renaming\n\nThe following section refers to the Wikidot function called \"Renaming\", which allows users to change the url of a page they have posted. This is also sometimes colloquially known as \"moving\".\n\nThe Tech Team offers a minor caution against renaming, as it can leave extant links elsewhere on the internet voided when a page moves. In many instances, these links cannot be edited or are not under the control of the original author, and those links will now either link to a nonexistent page or an entirely different one. This is simply a warning to be careful about renaming, not a prohibition against it entirely.\n\nDeleting pages is technically considered renaming due to circumstances in the Wikidot backend. This is considered an auxiliary usage and is not covered in this policy.\n\n++* Renaming Pages\n\nUsers are allowed to rename pages under their control as they see fit. They may put the article in any valid slot they choose. Be sure to follow the steps below when renaming a page:\n\n# Go to the bottom of the page and check the backlinks, in the [# + Page Options]. If there are any backlinks specific to the article, write them down. (You can ignore the mainlist and Wikiwalk footer.) **Be sure to do this step __before__ renaming the article.**\n# Rename the page with the option named \"Rename\" in [# + Page Options]. **Do //not// instruct Wikidot to fix backlinks.**\n# If the article referred to its url, fix those references. Most SCP articles do this.\n# Edit any backlinks recorded in Step 1.\n# If there are any files on the page that were called with their full urls (rather than simply the abbreviated file name), update those to the new url.\n# In the case of a mainlist article, edit the respective mainlist so that the title of your article is at the correct location.\n# Leave a post in the Updates Thread of the [https://scp-wiki.wikidot.com/forum/c-7409511/page-announcements Page Announcements] forum detailing the change.\n\n++* Co-Authored Pages\n\nIn the case of a co-authored page, you must consult with your coauthor(s) to make sure they are also willing to rename a page. If you have full control over the article due to your coauthor's absence, you can proceed as normal. If your coauthor is not willing to rename, do not rename the article.\n\nIf you did not post the article, and have permission from your coauthor to rename, but they are unable to do so for whatever reason, ask for staff to rename the article, in #site17, #observer-discussion or #help-desk. A moderator will then complete the above steps for you.\n\n++* Renaming SCPs\n\nRenaming SCPs carries an additional caveat: You can only rename an article into the most recently opened series. You may not rename an article into an older series. Extant articles that are renamed into older series will be reverted to their original url. If that url is no longer available, they will be given a new slot in the most recently opened series. You are allowed to move SCPs into non SCP urls, E.G. moving \"SCP-XXXX\" to \"any-other-title\" in cases where the SCP is being made into a tale or GOI format, or moving \"SCP-XXXX\" to \"SCP-XXXX-arc\" after a rewrite of your own article. Make sure to remove any tags when doing this. You may only move a non SCP into the most recent series.\n\nThis means that should an article in Series 1 be deleted, you cannot rename an article you already have posted in Series 9 into that url. However, if you already have a Series 1 article, you could rename that article into a Series 9 slot, and then post a //new// article into that slot.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ Style Resource\n\nThe [[[SCP Style Resource]]] is a collaborative page maintained by the Tech Team. The team may provide limited support, but all components are considered \"as is\".\n\nAny added components must comply with the policies listed here, and are subject to modification or removal at staff discretion.\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "guide",
    "policy"
  ],
  "author": "stormbreath",
  "created_at": "2021-02-06T03:59:28+00:00",
  "updated_at": "2025-01-20T21:14:05+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "technical-content-policy"
}