{
  "title": "SCP-5980",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[include component:image-block\n    name=Ethan|\n    caption=SCP-5980 prior to containment.\n]]\n\n**Item #:** SCP-5980\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-5980 is to be contained within a standard humanoid containment cell at Site 83. SCP-5980 does not require sustenance. SCP-5980 is allowed outside of its containment cell once per day for two hours for recreational activities, but is strictly prohibited from entering the cafeteria. \n\nFood offered by SCP-5980 should be declined by personnel in order to maintain their mental health.\n\n**Description:** SCP-5980 is the designation given to Ethan Chin, age 33. \n\nSCP-5980 is capable of perfect cellular regeneration and is, by definition, biologically immortal. Given the regenerative properties of SCP-5980's cells, research into utilizing SCP-5980 for medicinal treatment is currently underway.\n\nExtensive testing of samples taken from SCP-5980's body has revealed that its skin, as well as its organs, nerves, and fingernails, possess a flavour that is universally enjoyed by those that consume it. The flavor of SCP-5980 will vary depending on the consumer. SCP-5980 exhibits a pleasant aroma regardless of the seasoning it's cooked with.\n\nSCP-5980 is amicable and will often encourage Foundation personnel to \"have a bite\" of it when they pass by. It is important to note that SCP-5980 does not exhibit any  cognitohazardous properties.\n\nConsumption of SCP-5980, while safe, is often detrimental to a subject's mental health. \n\n**Discovery:**\n\nSCP-5980 was discovered after several complaints were made in an establishment called Cannibal Chin's in northern New Jersey. A food critic claimed to have witnessed SCP-5980 remove its fingers with a kitchen knife before deep-frying them. These were later served as french fries. Several other civilians claimed to have caught glimpses of SCP-5980 self-mutilating in the kitchen moments before serving them food, and a Foundation investigation was instigated.\n\nWhen questioned, SCP-5980 claimed to have no idea what it was doing wrong, and insisted that Foundation operatives have a complementary order off of the menu. Its requests were denied by all attending agents except for Agent ██████. Agent ██████, who was unaware of SCP-5980's anomalous properties, consumed the entirety of an order of fries, sized large, dipping each fry in a dark green milkshake. Agent ██████ was psychologically evaluated and later requested an amnestic, and for his name to be expunged from the official record.\n\nSCP-5980 willingly came into Foundation custody once apprehended.\n\n> Cannibal Chin's was shut down using [[[SCP-4670|Cover Story 14 (\"Health and Safety Violation\")]]] after four years of continuous operation.\n\n**Interview 5980.4:**\n\n> **Interviewer:** Dr. Owen Andrews\n> \n> **Interviewee:** SCP-5980\n> \n> **Dr. Andrews:** Tell me again what you were doing at the restaurant.\n> \n> **SCP-5980:** Growing food gets expensive, like, the costs was wayyy too steep man. I wish it 'didn't have to be that way, but when life gives ya lemons.\n> \n> **Dr. Andrews:** Right, of course.\n> \n> **SCP-5980:** Didja try the Finger Fries?\n> \n> **Dr. Andrews:** I'm afraid not.\n> \n> //SCP-5980 holds out a finger.//\n> \n> **SCP-5980:** Tastes jus like chicken, I swear. Mmm mmm mmm! Have a bite, it doesn't hurt.\n> \n> **Dr. Andrews:** Umm... Noo... Thanks? I had something to eat already.\n> \n> **SCP-5980:** Suit yourself, man. You're missing out.\n> \n> **Dr. Andrews:** How exactly did you make the items on the menu?\n> \n> **SCP-5980:** Oh, that's easy. I crank up the heat real high if the water's running low, and I keep all my [[[SCP-5918|spare meat n' shit]]] in the cooler. God, I think I'd die if I made every order at once.\n> \n> **Dr. Andrews:** And what did people say to you when they found out that //you// were the source of their meals?\n> \n> **SCP-5980:** Eh, forget about it. I didn't do nothing wrong. They're just a bunch of unappreciative bastards is all.\n> \n> **Dr. Andrews:** That'll be all for now.\n\n**Addendum 5980.3:**\n\nThe following is a list of items found on the menu of Cannibal Chin's.\n\n> **Meatburger | Sm - 4.65 | Md 5.96 | Lg 7.82**\n> **Finger Fries | Sm - 1.99 | Md - 2.99 | Lg 3.99**\n> **Lemonade | 3.99**\n> **Chin's special chocolate | 5.00**\n> **Water | Free**\n> **Inside-Out Milkshake | Sm 3.99 | Md 4.99 | Lg 5.99**\n> - Available in Chocolate, Mint, Vanilla and Strawberry\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5979]]] | SCP-5980 | [[[SCP-5981]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "euclid",
    "food",
    "humanoid",
    "sapient",
    "scp",
    "self-repairing"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2020-06-18T10:19:07+00:00",
  "updated_at": "2022-10-08T19:53:18+00:00",
  "rating": 104,
  "_site": "scp-wiki",
  "_fullname": "scp-5980"
}