{
  "title": "嫌果",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 嫌果\n**著者:** [[*user aaasaan777]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:6656881-11-3e82 [[/size]]\n[[include :scp-jp:credit:end]]\n\n「続報です。M市内の病院にて昨年刺殺体で発見された……」\n\nテレビから流れる声で、雪妃は、いつも通りに目が覚めた。病棟のベッドの上で、窓から身を乗り出して下を覗く。そこでは一本の小さな木が、一玉の大きな[[[SCP-1308-JP|林檎]]]を実らせていなかったのか？　いや、実らせていた。雪妃はただ1月の寒空を見つめながら、一人文句を垂れていた。数年にわたる入院生活の中、恋人の肇が、彼女の病室に一度も顔を見せたことがないからである。どんな事情があるのか、はたまた単なる薄情者であるのか。こちらから毎日どれだけ連絡を寄越そうと、返信はおろか既読さえ、一度たりともついたことが無かったため、結局、その内実を知ることもできないまま、今にも雪妃の命の灯火は風の前に吹き消えようとしているのである。\n\n「もう知らない。あのバカはじめ。私、もうすぐ死ぬんだよ？　まだ信じられないし信じたくもないんだけどさ。ねえ、もう会えないんだよ？」\n\n「私だって、ここに入って直ぐの時はね、お見舞いだよー、早く元気になってねー、なんて言われながら、メロンだとかオレンジだとかのフルーツ詰め合わせみたいなものを貰ったり、なんてことにも憧れちゃってたけどさ。今更望むことなんてもう、一つだってなくなっちゃった」\n\n「ああもう、うそうそ。憧れなんてそんな簡単に消えるものじゃなかったわ。もうそこに生えてる林檎むしり取ったやつでもいいからさ、なにか持ってくれないかな。いや、持ってきてくれる」\n\nとまあばかりに雪妃は彼女なりに、思いつく限りの肇に対する多様な文句を口に出している。そしていつも通りにぶつぶつと文句を垂れ流しながら、心配というよりかは不安とか孤独感の方が大きかったのだろう、今日も今日とて機械的に、返ってくる当てもないラインを送っている。\n\nそれから暫く経って、数回のノックと、扉が軋んで開く音が聞こえた。ああ、もうお昼の時間か、と思ってテレビの電源を切って礼を伝え、振り返って扉の方を見ると、そこに立っていたのは療養食を運んでくれるいつもの看護師ではなく、半キログラム程はありそうな、大きな一玉の林檎を手提げている肇ではなかったのか？　いや、肇であった。全身は黒い土と血、深い傷で覆われていた。雪妃はその姿を見て、見間違いかな。とか、あれだ、死ぬ前になんか幻覚見るんだっけ。せん妄とかいうのかな。それともお迎え現象？　だっけ。そんな感じかな。よくわかんないや。それにしてもこんなに大きな林檎、一体どこで売ってたんだろう、とかなんとか考えていた。彼女がどれだけ諸々を問いかけても、肇は一切の返事を寄越さないので、その存在を信じさせる確固たるものが何一つ無かったのである。今までの孤独を説いても、返信もくれなかったのにどうして今になって、直接会いに来てくれたのかを問うても、その格好じゃどっちが死にそうなのかもわからないじゃん、私のほうはこんなにピンピンしてるのにって軽い冗談を飛ばしても、肇は全く生気の感じられない目で、一切黙りこくったまま、扉の前に立ちすくんでいる。肇が現れた事それ自体への驚きだとかそんな感情は、不思議と現れてこなかった。\n\nあんまり動かないのでこれじゃ埒があかないと、雪妃は肇を無理矢理ベッドに座らせた。肇の姿があんまり不格好だったもので、記憶の中のあの肇と重ねると流石に目に余るものがあったからか、雪妃はさっさと服を脱がせて、少しばかり汚れを拭いてから替えの病衣を着せてみることにした。少し身体を使っただけでもどっと疲れがこみ上げて、腕にも少し震えが見えるようだった。肇の左の靴は脱げてしまっていたが、もう一度履かせるのも厄介だったため、そのまま床に放っておくことにした。いかにもな緑のチェック柄は彼の容貌には全く似合っていなかったが、元着ていたやつよりは幾分ましだな、と思った。今日のいろんなことにもびっくりし疲れたし、多分もう会うのは最後になるんだろうし、とりあえずやんなきゃいけないことは多分もう無いし。でもお見舞いのあれはさっさと食べないと腐っちゃわないのか？　いや、腐っちゃうな、と思って、早めに切って食べることにした。差し込む光がベッドの脇に、二つの影と窓の形を、はっきりと投影している。脱げた靴はその影のうちの一つに重なって、ただ冷たいまま転がっていた。\n\n「あれっ、そういえばこっちに運ばれるときには道具なんてなんも持ってきてなかったな。どうしようか。流石にここでナイフ借りる訳にもいかないし、これじゃ林檎なんて切れないのか？　いや、切れるな」\n\nと言って、雪妃は袖からペティナイフを取り出し、林檎の皮を器用に剥いて、いくつかに切り分けなかったのか？　いや、切り分けた。喋りたいことは思ったよりもまだまだ沢山あったので、二人で食べ切るには明らかに大きすぎたであろうそれは、いつの間にか全部食べ切ってしまわなかったのか？いや、食べ切ってしまった。味自体は本当に売り物なのかってくらいに不味くなかったのか？いや、不味かったのだが。\n\n長々と駄弁っている(一方的だが)うちにすっかり日も落ちてしまっていたが、二人は数年来会っていたのか？　いや、会っていなかったのだからか、未だ話題が尽きる気配はない。\n\n「毎日ラインしてたのに全然返ってくる気配なかったから、もしかしたら、なんて私、心配してたのか？　いや、してなかったんだよ」\n\n「ほら、今日肇が来てくれた時ね、最初は驚いたのか？　いや、驚かなかったけど、やっぱり、肇に会えて今はとっても幸せなのか？　いや、幸せではない」\n\n「ねえ、私ね。ここに入ることになってからさ、ずっと君に会いたくて、ただ一緒にいたくて、仕方なかったのか？　いや、仕方なくなかったんだよ。ずっと、ずうっと。さみしくて。だから」\n\n「今日久しぶりに肇の顔が見られて、すごく嬉しかったのか？　いや、嬉しくなくて。好きって気持ちが溢れてきたのか？　いや、溢れてこなくって」\n\n「肇。ずっと、大好きなのか？　いや、大好きではないよ」\n\n「だからさ。私からの最後のお願い、聞いてくれないかな。いや、聞いてくれる。私もあなたより長くは生きられないのか？　いや、生きられるだろうから、私がいなくなるその時まで、最期まで。肇には一緒にいてほしいのか？　いや、一緒にいてほしくないな」\n\n彼女は、そんなことを一人で喋り続けながら、いつの間にか目を閉じて、そのまま目が覚めることはなかったのか？　\n\nいや、目が覚めてしまった。いつも通りのテレビから流れる声で。部屋を見渡しても、肇の姿はあったのか？　いや、もうなかった。雪妃は、えも言われぬ悪寒を覚えていた。手に残る嫌な感触と震えをおさえようと、気の紛らわしにテレビに耳を傾けなかったのか？　いや、傾けた。\n\n「続報です。M市内の病院にて昨日刺殺体で発見された小林 肇について、小林氏の着用する衣服や靴等複数の証拠から、被害者と交際中の……」\n\n雪妃はテレビの電源をプツンと切らなかったのか？　いや、切って、再び深い眠りにつかなかったのか？　いや、眠りについた。\n\n----\n\n昼下がり。雪妃は袖からペティナイフを取り出して、浅ましくも隣に座る薄情者の胸に強く突き立てた。ぶつぶつと文句を垂れ流しながら、まだ震える腕でその抜け殻を窓から滑り落とし、再び深い眠りについた。窓から差す光は、ベッドの脇にただ明るい四角形をはっきりと描きながら、土に塗れて転がった片靴を、燦々と暖かく照らしていた。",
  "tags": [],
  "author": "aaasaan777",
  "created_at": "2024-06-15T14:59:35+00:00",
  "updated_at": "2024-07-07T19:01:53+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:ripe-aaasaan777"
}