{
  "title": "SCP-CN-3325",
  "content": "[[include :scp-jp:credit:start]]\n**SCP-CN-3325：**冬隠帰路\n**作者：**[[*user MScarlet]]，[[[scarlet-s-personnel-file|このページから他の作品も見られます]]]\n//Sleep, sleep おやすみ//\n//可愛い子よ//\n//Close, close 幸せな//\n//寝顔 見せて//\n[[[scpcn3000contesthub|SCP-CN-3000コンテスト]]]参加作品、奇跡/運命ダブルテーマ\n\n------\n**インスピレーション元：**\n1.[https://www.youtube.com/watch?v=fTO4L-f1AWM Lullabye] by 塞壬唱片-MSR / Úyanga Bold\n2.[https://www.youtube.com/watch?v=xc7FcbCkrYc Requiem] by 塞壬唱片-MSR\n------\n\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= cn-3325\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n**特別収容プロトコル:** 財団はSCP-CN-3325が所在する土地を購入し、敷地内の建物に改修・改築を行った上で、サイト-CN-71付属の療養施設として職員に開放しています。施設を利用する職員には必ずSCP-CN-3325の存在を告知し、SCP-CN-3325が誘発する異常現象への疑念を解消してください。\n\n毎年12月25日には、施設への暖房・保温設備の供給を一時的に強化し、セキュリティスタッフには警戒エリアの拡大ならびに外部からの侵入者への警戒レベルの引き上げを告知してください。侵入者には排除と同時に短期的記憶処理を施し、SCP-CN-3325の存在の漏洩を阻止します。同日のSCP-CN-3325の所在地を撮影した衛星画像には、第2類標準カバープログラム（置換）処理を行います。\n\n**説明:** SCP-CN-3325は中国・香港大帽山の某地点にて発生する異常気象現象です。現象の起点は個人別荘の裏庭にあり、その影響範囲は起点から半径500mの円形です。毎年12月25日の朝9時より、SCP-CN-3325の範囲内では以下の現象が連続的に発生します。\n\n* 影響範囲上空に大量の雲が堆積し、地表に照射される日光の大部分を遮る。\n* 影響範囲内の気温が10分以内に-20℃まで低下する。\n* 影響範囲内で降雪が始まり、急速に積雪が形成される。\n* 降雪および積雪は、目視または接触した対象に軽微かつ短時間の心理的影響を与える。インタビューに対し、被影響者は雪から平静あるいは感傷的な感情を受け取り、その影響は降雪・積雪への目視および接触を中止することで急速に減退したと回答した。\n\n上述の現象は12月26日未明まで持続します。その後、雲は急速に消散し、影響範囲内の気温は現地の気温と同等の温度に戻り、積雪は5分以内に融解・消失します。現在、SCP-CN-3325が発生させた雪への長期的暴露による影響は発見されていません。\n\n**補遺1:** SCP-CN-3325は2015年12月25日午前、当時のインターネット配信プラットフォームに登場した配信チャンネルが財団Webクローラの注意を引いたことで発見されました。配信の内容は投稿者が廃墟に不法侵入を行うものでしたが、配信へ断片的に出現した「現地の状況と著しく矛盾する気候」がクローラに検出され、サイト-CN-71作戦部門へ迅速に報告されました。その後、サイト-CN-71は即応部隊を派遣し、30分後には配信者を拘束すると同時に、サイバーセキュリティ部門が配信プラットフォームを通じて当該チャンネルの視聴者に向けた認知干渉効果を有する低強度ミーム媒介を送信し、SCP-CN-3325関連情報の詳細度を低下させました。\n\n現在インターネット上に流通しているSCP-CN-3325関連情報はすべて虚偽の情報であり、情報からSCP-CN-3325の位置を特定することは不可能であると予想されています。拘束された配信者は短期記憶処理を受けた後、解放されました。\n\n**補遺2:** 衛星記録の再捜査の結果、SCP-CN-3325の初回発生が2011年12月25日であることが確定しました。サイト-CN-71収容部門スペシャリストはSCP-CN-3325発生地点に対して一連の調査を行い、SCP-CN-3325の発生ならびに毎年12月25日に現象が安定して再現される主な要因を確認しました。\n\n* 2011年12月25日早朝に北東からの季節風が香港へ襲来したため、SCP-CN-3325が位置する地域の気温は平均8℃前後まで低下していた。\n* SCP-CN-3325の地理的位置は寒波の影響を受けやすく、当時の気温は4-6℃だったと推定される。\n* 同日、SCP-CN-3325の所在地は同時に3種類の持続的なEVE粒子震動あるいは余震の影響を受けていた。内訳は[[[SCP-CN-280|火石洲]]]、香城[[[SCP-CN-1921|鐵坑天穴]]]、およびサイト-CN-71の[[[SCP-CN-070|【極秘】]]]。分析の結果、3種類の粒子震動波の共振は10万分の1以下の確率で狭範囲に安定したタイムループ異常を形成することが明らかになった。\n* 最初にSCP-CN-3325中心点で発生した現実改変は、現場に残留した痕跡の分析から、現実改変能力を持たない人間が儀式を通じて現実改変を発生させたものと明示された。その波動は[[[SCP-1425]]]に記載された関連儀式と相似するものの、第五教会の関与を示す証拠は見つかっていない。この現実改変によりSCP-CN-3325所在位置の気温が急激に下降し、降雪が発生したものと推測される。\n* 香城の異常音楽家[[[sharkypedia-eoyemlau|アルジョリア・ジョチョイ]]]が2011年12月24日夜、SCP-CN-3325の所在地から3km離れた游音流の道場で3日間に亘り公演を行っていた。25日朝、道場の防音設備に短時間の故障が発生した結果、当時演奏されていた游音流音撃《サメレクイエム》による異常効果がSCP-CN-3325の位置まで到達し、現地で発生した降雪にSCP-CN-3325中心点由来の感情波動を伝染させた。タイムループへ入り込んだため、雪との接触者にも同様の感情波動を発生させる。\nSCP-CN-3325の形成には極度の偶然性を必要とするため、SCP-CN-3325が他の場所で再現される確率は無視できる水準に留まっています。\n\n**補遺3:** SCP-CN-3325中心点に位置する個人別荘は、ブラッククリスタルシールド工業グループ最高技術責任者であるボ・ジョフ氏が所有する邸宅でした。財団フロント企業は2016年1月5日にジョフ氏と接触し、邸宅の市場価格での買い取りを持ちかけ、同年1月22日に交渉は成立しました。事前に仕掛けた心理的暗示によって、ジョフ氏から邸宅の来歴を聞き出すことに成功し、SCP-CN-3325形成に関与した可能性のある要因を発見しました。\n\nジョフ氏曰く、当該の邸宅は元来ボ家が所有する休暇用の別荘であり、後に一人娘のボ・レーナ氏の療養に用いられました。レーナ氏はジョフ氏が名称に言及しなかった不明な難病の患者であり、その余命が僅かな上、氷点下の低温に耐えられないと判断されたため、療養を目的に故郷のハルビンから南方の香港へと移送されました。\n\nレーナ氏は2011年12月25日に、享年9歲で永眠しました。ジョフ氏の供述によれば、当日のレーナ氏が庭で花を観察していた最中に、突然に気温が急激に下降し雪が降り始めたため、ジョフ氏が庭へ急いで迎えに駆けつけたところ、レーナ氏は《ちいさな天気の魔法》というタイトルの本を抱きしめたまま静かに息を引き取っていたとのことです。\n\n当該の本はジョフ氏が偶然に入手しクリスマスプレゼントとしてレーナ氏へ贈与したものであり、オリジナルの本のページはジョフ氏によって破り捨てられています。\n\nレーナ氏が逝去した翌日、ジョフ氏は遺体を搬送し、使用人を別荘から退去させ、葬儀の手配を行いました。その後、ジョフ氏が邸宅の整理に関する全ての要求を拒絶したために、当該の邸宅は現在に至るまで放棄状態となっています。\n\nジョフ氏は当初、SCP-CN-3325現象を《ちいさな天気の魔法》に起因するものと考えていましたが、その後のSCP-CN-3325の継続的発生に関する情報については詳しく知らず、業務の多忙などを理由にSCP-CN-3325が位置する邸宅へ帰宅する提案を繰り返し拒絶していました。\n\nその後、財団職員による邸宅の捜索によって、ジョフ氏が言及した《ちいさな天気の魔法》の残りのページが発見されました。詳細は補遺4を参照してください。\n\nインタビューの詳細な記録は、サイト-CN-71アーカイブを閲覧してください。アクセスにはセキュリティクリアランス3/CN3325が必要です。\n\n**補遺4:** SCP-CN-3325が所在する邸宅内で発見された《ちいさな天気の魔法》の残りのページからは、微量の放射線と減衰済みの神能信号が検出されました。\n> ……えんぴつで下の四角の中に一番大切な願いごとを書いて、この文章の緑色にきらきら光るところをさわりながら、第十章第一節の言葉を思いうかべよう。##73b05c|そしたら不思議なことが起こるよ。##\n>> //最後の最後にもう一回だけ、ふるさとの雪が見たい//",
  "tags": [
    "cn",
    "cn3000",
    "safe",
    "scp",
    "サイト-cn-71",
    "ループ",
    "場所",
    "天候",
    "港城江",
    "精神感応"
  ],
  "author": "eyeluvu",
  "created_at": "2024-03-25T12:11:07+00:00",
  "updated_at": "2024-04-10T11:12:21+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-cn-3325"
}