{
  "title": "SCP-CN-3075",
  "content": "[[include :scp-wiki-cn:credit:start]]\n图片创作者：[https://commons.wikimedia.org/wiki/File:Boeing_737-900_NG_emergency_oxygen_masks_1.jpeg WikimediaCommons], DemonDays64\n图片采用以下授权方式： [https://creativecommons.org/licenses/by/4.0/deed.en|Creative Commons Attribution 4.0 International License]\n[[include :scp-wiki-cn:credit:end]]\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/Boeing_737-900_NG_emergency_oxygen_masks_1.jpeg|caption=四只处于麻醉状态的SCP-CN-3075，摄于2022年6月19日]]\n**项目编号：**SCP-CN-3075\n\n**项目等级：**Euclid\n\n**特殊收容措施：**基于统计模型分析所推断出的SCP-CN-3075潜在分布范围及数量规模，现认定基金会当前无法以整个种群为对象实施长期收容或管控，收容措施将以大范围样本采集、活体研究以及对潜在事故风险的预防性干预为主。\n\n各站点2级及以上员工均可自愿填写表格以申请担任项目活体的义务采集员，每当需要搭乘客运飞机出行时相关负责人将向其配发0.2毫升吸入式δ级认知维持剂与一次性生物采集工具组，具体操作流程规范详见文件CN-3075-12/7。\n\n受限于对SCP-CN-3075生态及生活史的有限认知，所采集到活体现将临时性放养于一架经保密模因处理的空中客车A319-115内以维持生存。收容客机由Hudson.aic与两名督管员负责远程操作，以每周3轮的频次沿规划路线于基金会所属机场间作中短途飞行，非试验场合下严禁无关人员接近或进入客机。\n\n**描述：**SCP-CN-3075是一类普遍生存于现役客运飞机中的甲壳类物种，基金会内部生物分类系统将其命名为//Neobalanus crypticus//[[footnote]]拉丁学名，大意为“隐秘的类藤壶动物”，本文仍以项目编号及项目代称[[/footnote]]。相关系统发生学研究将其初步归于等足目潮虫亚目内，但与同亚目无异常物种的亲缘关系尚待阐明。\n\n处于惰性状态的SCP-CN-3075表现出一种原理未解的不可观测性，任何基于光学、热力学、精神认知及亚空间结构的探测尝试均告失败，由此尚无法得知其于活性状态外的形态特征、习性及完整生活史。\n\n同一客机内的SCP-CN-3075将不定期地集体进入活性状态并引发一系列与客舱乘客（定义为受影响者）相关的阶段型认知危害效应（定义为SCP-CN-3075-A，A类效应）。基于已记录事件数据分析，SCP-CN-3075的激活（即A类效应的发生）被认为与以下环境因素存在较高相关性：\n* 客机处于巡航状态（98%）\n* 当地时间位于晚10点至凌晨4点间（88%）\n* 实际载客量占可用座位数一半及以上（74%）\n* 舱内多数或全数乘客在座（65%）\n* 供餐服务尚未开始或已结束较长时间（52%）\n\n**阶段1**为A类效应发生的典型标志，其固定表现为受影响者主观上感到机身出现明显颤动并伴随迅速加剧的失重感，同时产生以强烈金属噪音为主的幻听，位于发动机附近的受影响者还将声称目击到窗外有强烈光源闪烁。此时服用任何规格的认知维持类药物均可以有效减缓或阻断该类认知危害，但需注意仅有δ级及以上的对抗强度能够确保受影响者免于后续阶段更为严重且效应持续期间不再可逆的损害。\n\n**阶段2**于阶段1持续1-3分钟后发生，其往往与各类严重航天事故相关且呈现形式几乎完全随机。记录在案的常见形式包括但不限于：客舱除顶部外部位大面积破损引发爆炸性减压、以行李架为主的随机地点产生明火与浓烟、飞机失速且无改出迹象、飞机开始高速俯冲、飞机解体而客舱呈较完好姿态坠落等，任何情形均将令未服用δ级以上认知维持类药物的受影响者自此陷入高度恐慌状态。\n\n阶段2进行10-15秒后，SCP-CN-3075实体将以拟态为应急氧气面罩的形式自机舱顶部垂下。据后续捕获样本的解剖及活体观察分析可知，其外露的输氧管及面罩样结构实为高度特化的触角；较小的第二触角透明中空构成输氧管部分，管内布满细密腺体器官，推测自触角腺发展而来；较大的第一触角末端分叉、增厚并同第二触角相连接，构成面罩部分。触角外的部分则通常藏匿于暗处，已知该阶段个体躯干严重退化呈扁圆片状，凭借与藤壶类物种相趋同的生理结构倒悬固着在舱体顶部。无论当次阶段2所营造的情形是否还能通过氧气面罩来博取生存机会，陷入恐慌的受影响者无一例外将强迫性地为自身与周边行动能力较差的受影响者佩戴SCP-CN-3075，此时可断定A类效应已发展至阶段3。\n\n**阶段3**可概述为SCP-CN-3075-B（B类实体）的产生。当受影响者试图借助SCP-CN-3075呼吸时，输氧管内侧的腺体将受刺激并分泌一类无色而伴有轻微烧焦味的气溶胶样物质供其摄入。已知该类物质应是B类实体雏形或催化物，无致幻性或认知危害性，在进入人体内后持续于其胸腹及四肢部位堆积，直至5-10分钟后其体态膨胀至原有的1.5-2倍，这一过程可因情形危急程度与受影响者精神状态的持续恶化缩减至2-5分钟。\n\n当受影响者均积攒足够的物质后，情形将随即转变为客机坠地，触地瞬间受影响者或沉默或高声喊叫，躯干一齐向前蜷曲高速弹起并通过五官（口鼻为主）将成形的B类实体自体内排出。B类实体未表现出任何智能或感知能力，质地与人体组织相似，外观与对应受影响者一致但多满布严重损伤且残缺不全，所受损伤的主要类型一般由当次情形所决定。需注意此时SCP-CN-3075的触角将转移并附着于对应B类实体相对完整的部分上。\n\n**阶段4**为介于B类实体生成后至A类效应彻底解除前的时间段，亦是效应的最后阶段，平均持续时长约7秒。截至目前，所有舱内与舱外能够目视客机内部情况的人士与记录媒介均无法留存与此阶段相关的记忆或有效信息，仅可确认阶段4至少导致了以下结果：\n* A类效应结束。\n* 受影响者身心状态基本回退至效应发生前，服用δ级及以上认知维持药物的人员因身心未受直接损害而难以判断，但在回溯访谈中采集员们对相关经历普遍表现出的淡漠态度可能暗示了潜在的回退影响。\n* 受影响者关于A类效应的记忆被一段于机舱内随意活动的虚构记忆替代，服用认知维持药物者将同时持有两份记忆。\n* 任何曾在A类效应期间运作过的记录媒介所储存相关内容将被一段符合上述虚构记忆的虚构影像替代，经中高对抗强度处理的器材将不受影响。\n* 绝大部分与A类效应相关的异常实体失踪或可能进入类似惰性SCP-CN-3075的不可观测状态，效应期间因遭外界干预而丧失行动能力的SCP-CN-3075个体为唯一例外。\n\nA类效应期间机组人员的认知能力亦有受到干涉，但程度相对和缓，除主观上完全忽略受影响者行为外，驾驶人员仍能够准确观测各项飞行数据并做出恰当操作，与外界的通讯交流亦未表现出异常（即使双方甚至多方客机均处于A类效应影响下）；乘务员则更多地被观察到静坐于座位上，偶尔通过内话系统与驾驶人员交流并提供相应服务。SCP-CN-3075如何识别并区别影响不同人类个体的机制不明，这一过程被推测极可能发生于各类人员所处方位较为固定的起飞阶段，但基金会内部仍无法通过试验证明该假说，详见附录CN-3075-A。\n\n**附录CN-3075-A 项目试验事故记录：**\n为尽快明确SCP-CN-3075异常性质以用于收容措施制定，自1980年代起项目收容小组便开始尝试于指定客机内圈养个体并用于各类多变量试验。但截至2026年8月，仍有大量肇因不明的意外状况于试验环境下频繁发生以致使多数关于项目的猜想无法得到印证：\n[[collapsible show=\"+ 展开记录\" hide=\"- 隐藏记录\"]] \n> **事故CN-3075-1984/10/4**\n> **采用机型：**空中客车A310-200，首飞\n> **载客量：**125/240（乘客）4/2（驾驶员）\n> **实验设置：**起飞阶段由驾驶员AB二人控制飞机，驾驶员CD以乘客身份于客舱入座；进入巡航阶段后双方交换位置。该实验用于测试SCP-CN-3075是否根据客机座位排布来识别并区别影响不同人类的个体。\n> **事故：**A类效应照常于巡航阶段发生，但全机人员均在阶段1时成为受影响者，且仅感受到异常颤动与失重感而无任何幻觉产生。基于安全考虑试验中止，全体参与者在接受认知维持剂注射后返航，后续阶段均未观察到发生。\n> **肇因：**未知，后续试验确认此类事故仅见于先前未有飞行记录或部分时长不足100小时的新机\n@@@@\n> **事故CN-3075-1997/5/19**\n> **采用机型：**萨博340A，已飞行1500小时\n> **载客量：**20/35（乘客）2/2（驾驶员）\n> **实验设置：**无变量设置。该实验用于测试是否能够稳定且完整地触发SCP-CN-3075异常性质。\n> **事故：**A类效应照常于巡航阶段发生，非机组人员在阶段1时成为受影响者，但仍仅感受到异常颤动与失重感而无任何幻觉产生。阶段2无意外状况，SCP-CN-3075垂下并被受影响者佩戴。阶段3受影响者物质积攒速度明显变慢，耗时24分18秒后B类实体才被陆续排出，期间部分个体出现试图摘除SCP-CN-3075的举动。假定阶段4出现严重事故，导致A类效应结束后仅不到半数的SCP-CN-3075成功恢复惰性，其余个体均呈同B类实体缠绕在一起的姿势散落于客舱内，受影响者身心状态及记忆依然维持原状。试验宣告失败，所有受试者均已接受镇静处理，并将在返航后接受记忆删除与心理辅导。\n> **肇因：**未知，后续在几乎完全相同的环境下重复进行试验未能复现该次事故，但导致了更复杂且毫无规律的意外状况（详见事故CN-3075-1997/5/26、事故CN-3075-1997/6/30、事故CN-3075-1997/10/3及事故CN-3075-1998/5/19）\n[[/collapsible]]\n\n**文件CN-3075-E2 未确认超常事件记录CN-3075：**\n以下超常现象被观察到随A类效应同时发生，但呈现出明显的地域性、机型差异性及随机性，且无任何证据指向SCP-CN-3075为该类伴生现象的源头；需更深入调查以确认其性质。\n[[collapsible show=\"+ 展开记录\" hide=\"- 隐藏记录\"]] \n> **超常事件组CN-3075-004**\n> **地点/地域：**首次目击于1969年西欧，自1978年起扩散至北美，自2001年起扩散至南美、大洋洲与东亚\n> **机型：**无特定机型取向\n> **目击次数：**131,288\n> **描述：**进入至阶段2后部分受影响者被观察到从自身衣袋、座位后方口袋、地板等临近位置掏出来源不明的白色、淡黄色或粉色的晕机呕吐袋样实体，除部分个体印有畸形或残缺的对应航司标识外其外观无异常。持有该类实体的受影响者更倾向于在B类实体产生时将其以细小碎块或类似乳浊液的形式排放至袋内。A类效应解除后立即开展的舱内彻查未能发现该类实体存在的迹象，即使采集员已遵照标准流程对复数个体执行过麻醉。\n> **附录：**该实体扩散至新地域的初期往往会产生过多、大小不一甚至层叠嵌套的个体，此情形下同客机的SCP-CN-3075激活频率被观察到显著增快，直至一段时间后实体的数量密度因未知因素锐减后归于稳定。\n@@@@\n> **超常事件组CN-3075-021**\n> **地点/地域：**首次目击于1978年美洲，存在一例发生于1992年中亚的孤立报告\n> **机型：**波音737\n> **目击次数：**17,158\n> **描述：**阶段2末期靠近客舱储备室且已装备SCP-CN-3075的受影响者被观察到上半身遭若干羽绒枕头样实体包裹，实体的实际触感较常规枕头更具韧性，且个体间长度大小存在较大差异。在受影响者面部被覆盖的情况下，B类实体的产生将被抑制，取而代之的是覆盖个体发生大幅度膨胀、自受影响者身体脱落并伴随轻微抽搐。对该类实体的采集尝试同样因阶段4的干扰而失败。\n> **附录：**在一次违反标准流程的作业中，一具长约1.8米，宽0.3米的实体被采集员蓄意损坏，致使大量裹挟疑似脂肪组织的白色絮状物自实体内部暴露并充斥整个客舱，该次事故导致当次A类效应罕见地略过曾被认为必然发生的阶段3而直接转入阶段4。后续舱内彻查寻获大量的已死亡蠹鱼（//Lepisma saccharina//）、斑胁田鸡（//Zapornia paykullii//）、美洲切叶蚁属（//Atta//）未识别种与无肺螈科未识别种个体，所有物种身体色素与眼部均有不同程度退化，表现出与完全穴居动物相近的演化倾向。\n@@@@\n> **超常事件组CN-3075-047**\n> **地点/地域：**首次目击于2003年东亚，自2008年扩散至亚非欧全境，自2019年扩散至全美\n> **机型：**无特定机型取向\n> **目击次数：**57,158\n> **描述：**阶段2开始后位于乘务员座位一侧的内话系统被观察到响起，但受影响者与乘务员对此均无反应，驾驶舱内人员亦通常未在进行通话。若由采集员选择接听，其将收到一段可能由先前机长广播合成而来的异常音频，其不断重复要求在座乘客为出行安全请将某类机舱内随机一项非生命物件（指定物件可能不存在或无法获取）搬运至储备室、卫生间、商务舱空座等地点（地点亦可能不存在或无法抵达），如遵照指示则指定物品于阶段4后消失，取而代之的是一到两具存在明显撕咬痕迹的SCP-CN-3075尸体。\n> **附录：**自2003年首次目击以来，各地报告均指出相关通话中音频的语法复杂度与可辨认度正逐渐提升，所指定物品与地点也更加固定（且存在地域与机型区别）。尚无法确认此类事件是否表明基金会一贯的认知维持策略已经开始对SCP-CN-3075丧失效力，或是存在更多潜在的同项目处于生态竞争关系的异常物种。\n[[/collapsible]]\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3074]]] | SCP-CN-3075 | [[[SCP-CN-3076]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创",
    "天空",
    "寄生性",
    "拟态",
    "活物",
    "甲壳类",
    "认知危害"
  ],
  "author": "Flea_ZER0",
  "created_at": "2024-05-09T19:13:34+00:00",
  "updated_at": "2025-01-03T01:34:44+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3075"
}