{
  "title": "Project Proposal 2018-019: Security Theater",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:pride-highlighter |inc-lgbt-alt= --]]]\n\n[[include theme:black-highlighter-theme]]\n\n**Date:** 13/12/2017\n\n**Title:**  //Security Theater//\n\n**Material Requirements:**\n\n* $200 USD in non-sequential $20 bills\n* One person of low means willing to carry a parcel into an airport security checkpoint for $200\n* Ronald Reagan Washington National Airport, Arlington, VA (DCA)\n* One leather-bound briefcase 40 cm by 30 cm by 15 cm with a 1-cm-thick lead coating on the interior\n* A media player with a 3.5 mm stereo jack\n* A copy of John Philip Sousa's \"Stars and Stripes Forever\" modified by myself for a memetic effect\n* One battery powered speaker capable of at least 90 decibels\n* A digital timer set to count down to zero from 120 seconds\n* 1 kg of C4 plastic explosives\n* One industrial grade blasting cap\n* 300 grams of paper-based confetti loaded into a 10-cm-long compressed air canister\n* One remote control antenna\n\n**Abstract:** A person from Washington DC's homeless community will be selected to ferry the art piece to its intended target within DCA in exchange for the offered amount of $200. Upon being opened, presumably by members of the TSA, the audio file will play and impose a delusion upon all uniformed persons within hearing range that they are actively participating in a comedic theatrical performance. The commonly assumed role is that of a circus clown, although instances of slapstick comedy have been observed in my recording studio while individuals are in groups of three.\n\nSimultaneously, the 120-second timer inside the briefcase will start counting down. The result of this timer reaching zero is determined based upon bystander reactions and executed by myself watching the results from the airport entrance. In the event that the civilian bystanders evacuate the area and leave the affected TSA agents within proximity of the installation, the blasting cap will be fired. This is not connected to the main plastic explosive payload and thus results in merely a large sound and a small emission of smoke. Should a civilian choose to respond by taking any measure that secures the lives of nearby TSA members, the confetti load will be fired.\n\n**Intent:** //Security Theater// is a performance art piece designed to expose members of the Transit Security Administration (TSA) to a memetic sequence and illustrate resulting civilian reactions. I want to invert the dynamics of a TSA airport security checkpoint to demonstrate its futility. Where the current order presents a fabricated security through mass invasion of privacy by government officials, my installation demonstrates a reality of security ensured through civilian awareness.\n\n\"Stars and Stripes Forever\" is chosen as the audio source due to its history of use in circus events to alert employees of a potential disaster without alarming the audience. This is to satirize the ineffectiveness of governmental surveillance while simultaneously hoisting aloft the power of consensual mass action.\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n**Date:** 30/12/2017\n**From:** nobodysacritic@torchmail.drk\n**To:** boundforguantanamo@torchmail.drk\n**Subject:** Re: My submission\n\nFollowing the unexpected third result from your demonstration where one agent formed the explosive into the shape of a pie only to strike another agent in their face, we are ecstatic to feature your piece in our spring 2018 showing. Please bring a copy of the security footage as we have numerous patrons excited in financing your future work.\n[[/div]]\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n**Date:** 31/12/2017\n**From:** boundforguantanamo@torchmail.drk\n**To:** nobodysacritic@torchmail.drk\n**Subject:** Re: Re: My submission\n\nWhy did I have to be born in this timeline?\n@@ @@\n@@ @@\n@@ @@\nAccepted.\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_explosions",
    "_licensebox",
    "are-we-cool-yet",
    "goi-format",
    "jam-con2020"
  ],
  "author": "Nameless Mediocre",
  "created_at": "2020-03-10T02:38:09+00:00",
  "updated_at": "2022-10-22T16:38:24+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2018-019"
}