{
  "title": "SCP-275-DE",
  "content": "[[include :scp-wiki:info:start]]\n**Article:** SCP-275-DE Cleaning Robot BEA\n**Original:** [http://scp-wiki-de.wikidot.com/scp-275-de May be found here]\n**Author:** [[*user Gramlin]]\n**Translator:** [[*user Karpfisch]]\n[[include :scp-wiki:info:end]]\n\n\n**Item #:** SCP-275-DE\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-275-DE is to be stored inside a clinical sterile and white clean room in Site-DE10, and does not need any furnishing apart from SCP-275-DE-A. Though the secure area does not require cleaning, as SCP-275-DE does this by itself, but is not advisable to introduce dirt, dust, or other kinds of contaminants therein.\n\nPersonnel may only enter the area while wearing sterile security suits stored nearby. Before entry, they are additionally treated with disinfectants to ensure no pollution enters.\n\nBoth entry into the cell as well as transportation of SCP-275-DE should solely occur, whilst SCP-275-DE inhabits its calm state. Personnel is permitted to approach SCP-275-DE in a one meter radius, whilst SCP-275-DE is not in an idle state.\n\nExperiments require the consent of the local site director and are only permitted for level 3 personnel or higher.\n\nShould SCP-275-DE show aggressive behavior, spreading specially prepared trash is necessary to offer a distraction.\n\n**Description:** SCP-275-DE is a white, cylindrical vacuum cleaner robot without hints of any creator and measuring 34 cm x 34 cm x 10 cm. In opposition to similar models, it possesses a small black display screen instead of operating keys at its center that occasionally shows blue patterns akin to smileys and mirror the mood of SCP-275-DE.\n\nSCP-275-DE is sentient and communicate per feminine computer voice, but will solely speak about cleaning activities and methods of hygiene. It also has several lateral circular openings each one measuring 5 cm in diameter, which it keeps closed and only uses once SCP-275-DE needs them for its work.\n\nSCP-275-DE considers it its task to keep its environment absolutely sterile and clean. While doing so, it not only levitates above the floor but also vertically up walls without falling down, while reacting speeds up to 50 km/h.\n\nSCP-275-DE was found to possess both sensors for recognizing images and sensing sounds as well as identifying various smells. It demonstrated this by reacting calmer when smelling intense disinfectants and cleaning utensils in its vicinity than to unpleasant smells, such as rotten foods, which caused it to manically search for its corresponding source, so it can remove it.\n\nFurthermore, it possesses several features for removing different kinds of contaminants located in the openings until needed.\n\nObserved functions of SCP-275-DE include:\n* a duster with microfibers\n* a kind of arm with 10 fingers, respectively featuring exchangeable cleaning brushes of different size on each finger.\n* claw arms with arms up to one meter long for grasping and lifting removed or heavy objects\n* suction tubes for sucking in more tight spaces\n* tubes with high-pressure spraying openings possessing different cleaning fluids, such as liquid soap or cleaning gasoline\n* a separated tube that sprays powerful disinfectant after every purification\n\nSCP-275-DE also proved to own additional functions usually not serving cleaning purposes, but will exclusively use these for said purposes, such as anesthetic darts or hand straps.[[footnote]]See the test protocols.[[/footnote]]\n\nAt its base, where the sucking device is located, two bristles are present which it can retract and replace with other cleaning utensils as required. Observed were, amongst others, the usage of sponges of different materials, wire brushes, steel wool, dusters, brushes for scrubbing, towels, windscreen wipers, and sandpaper with different grain size.\n\nFeatures it no longer needs are retreated back in their respective openings after it had finished its task. All parts are designed in a way that they can be extended and subsequently retreated again, be it though fitting size, strong compression, or assembling individual extended parts.\n\nIt is currently unknown how it contains these enormous masses in its inside. So far it could also not be observed how it refuels depleted objects or fluids after usage, or to dispose of absorbed contaminants externally.[[footnote]]Some researchers presume SCP-275-DE to posses a kind of integrated pocket dimension or reality-bending abilities, though, these assumption are yet to be proven.[[/footnote]]\n\nDepending on the kind of cleaning work to be completed, SCP-275-DE will dock for approximately one hour on SCP-275-DE after a certain period of time to charge. SCP-275-DE-A consists of the enclosed white charging station of SCP-275-DE that also offers no hints concerning its manufacturer. It is similar in appearance and extent to typical charging stations, but is with a weight of 15 kg unusually heavy. It also does not appear to possess any external power outlets. A closer examination of SCP-275-DE-A, for example to determine the source of energy, has failed thus far, as SCP-275-DE reacts oddly aggressive when an attempt is made at removing it during its resting period.\n\nSCP-275-DE rarely leaves its perimeter of more than 100 m[[footnote]]For example in case of extreme contaminants it has to remove.[[/footnote]] from SCP-275-DE-A, appearing to always be aware of SCP-275-DE-A's exact whereabouts, condition, and surroundings, even if sights is broken. If something comes near SCP-275-DE-A without permission, SCP-275-DE will notice and return to SCP-275-DE-A as fast as possible to protect it as necessary.\n\nSCP-275-DE can be active for up to 22 hours on end without large cleanings, needing only two hours rest, before once again pursuing its tasks. During this resting period, SCP-275-DE appears to fall in a kind of deep-sleep, and will not be aware of its surroundings. This can be used to bring test objects inside the experimentive area, or to transport to another location. Attempts to inspect SCP-275-DE during its resting period triggered the alarm, immediately waking SCP-275-DE.\n\nIf SCP-275-DE awakes after this resting period and register contaminants not present beforehand, it will, according to the severity of the contaminants, react frightened to panicked, and will immediately obligate in removing it.\n\n\n**Discovery:** SCP-275-DE was recovered from a three-room apartment in Kiel on the 16th of March 20██ following the landlady's panicked calls to the local police. There, she reported to have been attacked by a speaking machine when she wanted to check on tenant in her house who was unreachable for some time.\nAgent Marx, who was embedded into the police department at that time, became attentive and went with Agent Hasemann to the aforementioned apartment. Despite the long absence time of the tenant, they discovered the apartment in a impeccable sterile-clean state without traces of dust or other contaminants. SCP-275-DE was found in SCP-275-DE-A during a resting period, and was moved to Site-DE27 located nearby for further study, where it awoke half an hour later and immediately began to clean its containment chamber. Inquires concerning the missing tenant concluded her to suffer from mysophobia[[footnote]]An abnormal phobia of dirt and related diseases.[[/footnote]] and an increased cleaning compulsion resulting thereto.\n\nDuring the following week, SCP-275-DE was transported into a sterile transporting unit to its current Site-DE10.\n\n\n[[collapsible show=\"Test log\" hide=\"Close document\"]]\n\n[[div class=\"blockquote\"]]\n**Foreword:** Several attempts were made concerning the behavior patterns and cleaning abilities of SCP-275-DE. The respective test objects and subjects were inserted into the containment chamber whilst SCP-275-DE rested connected to SCP-275-DE-A. Tests commenced once it started operating.\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** 1 kilo of flower dirt is spread across the floor and then rubbed.\n\n**Result:** SCP-275-DE emitted a panicked scream, before instantly beginning to drive along the floor with enormous suction force. Afterwards, it sprayed a mixture of warm water, all-purpose cleaner, and disinfectant, thoroughly wiping the floor via a mop attachment, until all contaminants were removed.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** A white carpet with red wine stains is brought into the test areal.\n\n**Result:** SCP-275-DE reacted with a frightened scream, and scattered a bigger dose of salt onto the stain, let it soak in, and subsequently brushed off the stain with warm water. It then blow-dried the polluted spot. Eventually, it thoroughly vacuumed the whole carpet, and sprayed it with a an disinfectant. No stains or contaminants were found during subsequent examination.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** No direct layout. During a containment breach of SCP-███-DE on the 14/11/2018 inside Site-DE10, the security door from SCP-275-DE's containment chamber was unlocked due to technical difficulties, with the floor in front of it being unobserved for two hours.\n\n**Result:** After SCP-███-DE's containment could be re-established, and normal operations be resumed, the present scientists noticed the unusually clean floor. The linoleum floor has been waxed without any residual traces, and both the walls and ceiling were perfectly cleaned. Even all stains the cleaning staff was unable to take care of at that time were tracelessly gone. SCP-275-DE was located inside its loading station, unresponsive for two hours.[[footnote]]Site administration stated that the floor of the site has never been so clean since its inception. Simply the intense smell of vinegar essence and intensive disinfectant disturbed several personnel working therein.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** During its resting period, SCP-275-DE was brought inside test room 4-09, in which an experiment involving SCP-███-DE and D-Class personnel, ending with the latter's death, and contaminated the room with blood and other organic materials.\n\n**Result:** SCP-275-DE emitted a loud alarm shriek, and instantly began to clean the floor and the walls of the room via potent cleaning alcohol, several brushes and clothes. It sucked up the meat leftovers with a disgusted sound. While doing so, it drove over the walls and ceiling. After having completely removed all blood traces, it sprayed liberal quantities of disinfectant.[[footnote]]Following this test's conclusion, utilization of SCP-275-DE to remove traces is consulted. As of writing, a choice of the O4-Council is pending.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** Researcher Patschewski's science coat that already features several grease stains due to this eating habits.\n\n**Result:** SCP-275-DE showed a terrified impression, before pre-treating the stains with bile, let it soak in for several minutes, and afterwards thoroughly rinsing the coat multiple times with boiling water, ere hanging it up to dry, subsequently treating it with disinfectant. Paschewski confirmed that, following the test, his coat has never been this clean since his first workday.[[footnote]]However, he had to ventilate the coat due to the intense smell of disinfectant, before he could wear it again.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** Assorted dishes, gathered from the omnium gatherum of the research personnel's coffee kitchen.\n\n**Result:** SCP-275-DE emitted an appalled scream, immediately beginning to spray the dish with warm water and dishwashing detergent, thoroughly washing it with a cleaning sponge and brush thereafter. Using a hairdryer, the dish was afterwards dried and post-treated with disinfectant. Even dried up remainders of coffee and tea, stemming from years of usage, vanished without a trace.[[footnote]]The dish had to be repeatedly rinsed with water due to the aftertaste of disinfectant. According to statements by staff, the dish was cleaner than ever, even days later.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** SCP-275-DE is placed inside the bureo of Dr. Männelein, who is known for his disorderly working methods.\n\n**Result:** None. Experiment was halted by site command, before SCP-275-DE could awake from its resting period, and was brought back in its containment chamber.\n\n**__Note by Site-command:__**\n> \"After someone from the maintenance staff inquired me if he could use SCP-275-DE for //„experiments“// for cleaning, I must emphasize that all future tests with SCP-275-DE require my personnel approval! To disguise nasty cleaning tasks as //„test layout“//, is no longer tolerated and will entail disciplinary measures! You think we pay maintenance personnel for fun? Be so kind and clean it yourself!\"\n//- O4-10//\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** A tray, assembled with glassy sample containers with different, highly infectious pathogens as well as some specimens of [http://scp-wiki.wikidot.com/scp-133-de SCP-133-DE-V], SCP-███-DE and SCP-███ is brought into the testing area.\n\n**Result:** SCP-275-DE released an deafening alarm, before racing towards the tray, and sprayed it with a mix of both different strong disinfectant and potent cleaning alcohol. It did this continuously for about an hour, until being sure it also erased the last pathogen. Afterwards, it thoroughly wiped the surface, and sprayed disinfectant thereon once again. Subsequent microscopic examinations concluded no traces of pathogens or any microscopic activities on the plate.[[footnote]]Following this test, utilization of SCP-275-DE for removing contagious SCPs is consulted. As of concluding this report, a choice by the O4-Council is pending.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** A patch of grass measuring 1 m was brought in SCP-275-DE's containment chamber.\n\n**Result:** SCP-275-DE emitted a loud alarm, and began to absorb the whole soil including its plant material. Afterwards, it thoroughly disinfected the whole now empty cell floor, and placed a patch of sterile, evenly sized plastic lawn[[footnote]]The lawn was secreted in strips in a highly compressed form and spread after being laid out.[[/footnote]], which came from its opening, on the same spot.[[footnote]]Deliberations to use SCP-275-DE for field operations were halted for environmental reasons.[[/footnote]]\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** D-8767, male, shall first wash his hand as good as possible, and then pierce his hand into the containment chamber of SCP-275-DE through a hatch.\n\n**Result:** SCP-275-DE reacted in disgust, tightly packed the hand of D-8767 via a metallic loop, and began to clean the hand with soap, distilled hot water, and disinfectant for 10 minutes. D-8767 felt this as severe pain and burning, but was unable to free himself from the grip, despite all his efforts. After the hand had been cleaned, SCP-275-DE released D-8767 with a satisfied beep.\n\nDue to the intensive cleaning, the skin had become brittle and dry, itched intensively, and showed thick reddenings, partial burinings, cauterizations, rips, and allergic reactions. Dermatological tests concluded that the skin showed no more skin flora, not even that which would be normal for a healthy skin surface.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** D-9568, male, 26 years, was brought into the containment cell of SCP-275-DE after having resisted the hygienic regulations for D-Class personnel in protest, and evaded any and all bodily hygiene for three weeks.\n\n**Result:** SCP-275-DE emitted an deafening alarm, ere a kind of anesthesia dart flew into D-9568's throat. D-9568 was unable to move or speak in a few minutes, though, appeared to be conscious when SCP-275-DE approached him. With sounds of disgust, it sprayed D-9568 with a mixture of boiling water, acetic acid, and corroding disinfectant. This lead to D-9568 suffering burns and cauterizations of skin, eyes, and airways. D-9568 died shortly thereafter due to the shock resulting thereto.\n\nSCP-275-DE thereupon began to shrub D-9568 with a rigid brush, thereby irritating the skin even more and causing more wounds, the latter even secreting blood. Then, SCP-275-DE sounded an even louder alarm, increasing its cleaning urge morefold. Flesh it subsequently ripped off, was sucked off with disgusted sounds. Before reaching the bones at the end, it was forced to connect to SCP-275-DE, and enter its resting phase.\n\nD-8767 was removed from the cell, and cremated after intensive examinations.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** D-4141, who wore a disinfected protective suit, was instructed to approach SCP-275-DE during its waking phase, and attempt to turn it upside-down.\n\n**Result:** SCP-275-DE's display showed a question mark, as D-4141 came near and bent down. When her hands came close to SCP-275-DE, admonished her to please not touch it. D-4141 hesitated, but was prompted to proceed by research staff. As the fingers of D-4141 touched it, its display took on a red tint, emitting an extremely loud alarm[[footnote]]Measurements produced a volume of 160 decibel.[[/footnote]], causing D-4141 to strickenly fall to the floor, holding her helmet. The alarm proceeded for a minute, until D-4141 no longer showed any reactions.\n\nGiven that D-4141 could no longer react and was sheltered by the protective suit, SCP-275-DE sprayed some disinfectant onto D-4141, before averting her. D-4141 removed from testing area. D-4141 suffered permanent hearing damage.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** SCP-275-DE is flipped to its backside via switch installed inside the floor.\n\n**Result:** SCP-275-DE lied on the floor for one minute. Seeing as the speakers appeared to have been attached to its backside, solely unintelligible murmuring[[footnote]]According to the pitch, it was surprised at first, but then exceedingly annoyed.[[/footnote]] was heard.\n\nAs a result, it rotated on the floor several times, attempting get back onto the wheels, which were also quickly turning. The bristle function shifted into other functions several times, with the volume of murmuring becoming louder and more aggressive. Finally, it whirled against the wall of the research area[[footnote]]Scientists stated to have heard an \"Ouch!\" at the same time.[[/footnote]]\n\nA claw arm exited one of the lateral openings, supporting SCP-275-DE, and pressed it against the wall in a manner that enabled it to adhere to it and drive along.\n\nThe display showed a embarrassed face, before it resumed its regular tasks.\n@@@@\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n**Test set-up:** D-3690, who wore a disinfected protective suit, was instructed to remove SCP-275-DE-A from the area, while SCP-275-DE is in its wake state.\n\n**Result:** As D-3690 approached the object, SCP-275-DE noticed it, moved in front of D-3690 with a friendly face on its display, and kindly asked D-3960 to not come closer to SCP-275-DE-A.\n\nDespite the plea of SCP-275-DE, D-3960 was ordered by the researchers to proceed the extraction. D-3690 ignored the plea from SCP-275-DE, and positioned himself right in front of SCP-275-DE-A. As a result, SCP-275-DE's display dyed yellow, showing a neutral face, while nudging against D-3690's foot, and requested to leave the environment of SCP-275-DE-A with a neutral voice.\n\nD-3690 was instructed to continuously disregard SCP-275-DE and lift SCP-275-DE-A. D-3690 leaned forward to pick up SCP-275-DE-A. SCP-275-DE's display colored orange, and it sprayed strong smelling disinfectant from one of its hoses towards the face of D-3690, who was protected by the visor of his protective suit. SCP-275-DE made hissing and dunning sounds thereby, akin to shooing away a dog or cat.\n\nNotwithstanding the attacks by SCP-275-DE, D-3690 moved SCP-275-DE-A a few centimeters from the floor. Thereupon, SCP-275-DE activated another tube, which shoot a beam of corroding acid right at the protective visor of D-3690's suit. The liquid etched through the visor, forcing D-3690 to drop SCP-275-DE and manically removing the helmet. SCP-275-DE's display glowed red and showed an angry face, and it admonished D-3690 that this will be his last warning.\n\nD-3690 ignored further requests by the researchers, and ran to the containment door to hammer against it, requesting exit. SCP-275-DE shoot an anesthetic dart into the neck of D-3690, who subsuquently went to the ground. Afterwards, SCP-275-DE extended one of its longer cleaning bristles, which rotated fast enough to emmit a buzzing sound. Before SCP-275-DE could approach and „clean“ D-3690, trash was introduced at the opposite wall side, sufficiently distracting SCP-275-DE to remove D-3690 from the testing area.\n[[/div]]\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"Interview-Log SCP-275-DE\" hide=\"Close document\"]]\n\n[[div class=\"blockquote\"]]\n**Date:** 16. Juni 20██\n\n**Interviewee:** SCP-275-DE\n\n**Interviewer:** Dr. Männelein\n\n**Foreword:** The interview took place one month after inside Site-DE10, the current place of containment for SCP-275-DE. SCP-275-DE was separated from Dr. Männelein by a 5 cm thick poly pane. The interview was conducted via intercom system. Cameras were focused on SCP-275-DE's display to observe its emotional condition. Prior to the interview, SCP-275-DE was busy cleaning and disinfecting its containment cell for one hour.\n\n**<Begin recording>**\n\n**Dr. Männelein:** Hello, SCP-275-DE.\n\n//SCP-275-DE's display shows a smiling face.//\n\n**SCP-275-DE:** Hello, mister Doctor! You don't have to be this formal, we are alone after all. Just call me BEA.\n\n**Dr. Männelein:** Fine, BEA. How are you?\n\n//SCP-275-DE's display shows joyful face with heart-shaped eyes.//\n\n**SCP-275-DE:** I'm doing very well here! I mean, it's all so clean and sterile.\n\n//SCP-275-DE's display shows an annoyed face.//\n\n**SCP-275-DE:** Apart from the mud you're colleagues repeatedly bring into my room.\n\n//SCP-275-DE's display shows a appalled face.//\n\n**SCP-275-DE:** It's always such a nightmare to get rid of it!\n\n**Dr. Männelein:** I'm sorry to hear that. But it's still part of our experiments to test your efficiency.\n\n//SCP-275-DE's display shows a grinning face.//\n\n**SCP-275-DE:** No worries, I'm made to do that in the end.\n\n**Dr. Männelein:** Speaking about it: Where do you come from? Who built you?\n\n//SCP-275-DE's face shows a thoughtful face.//\n\n**SCP-275-DE:** To be honest, I don't know. The latest memory of mine is that I awoke inside a white flat. Everything was white and clean, and there was a smell of lemon and disinfectant.\n\n//SCP-275-DE's display shows a smiley with hearts in place of eyes.//\n\n**SCP-275-DE:** It was so nice. Albeit not perfect.\n\n//SCP-275-DE's display shows a thoughtful face once more with question mark around it.//\n\n**SCP-275-DE:** I could still sense the presence of dirt. Minimal but present. And there she came.\n\n//SCP-275-DE's display shows a horrified face.//\n\n**SCP-275-DE:** There was this woman! She wore a sweater, apron, rubber gloves, and a face mask. She smelled of soap and disinfectant, but also dirt and sweat. She said something like „Technically, it should work now, if this seller was right...“\n\n**Dr. Männelein:** Do you mean this woman, perhaps?\n\n//Dr. Männelein shows a photo of the tenant; in the flat of whom SCP-275-DE was found. The display shows a thoughtful face thereupon, followed by an exclamation mark.//\n\n**SCP-275-DE:** I believe so, but I'm unsure, as she wore a face mask and other clothing.\n\n**Dr. Männelein:** And what happened then?\n\n//SCP-275-DE's display shows a smiling face.//\n\n**SCP-275-DE:** What do you think? I promptly started to enact cleaning protocols. After I sprayed my reliable mixture of boiling water, soap, vinegar, and disinfectant over her, and she was in the right position, I could start cleaning.\n\n//SCP-275-DE's display shows an annoyed face.//\n\n**SCP-275-DE:** Believe me when I say that it was really annoying, Mister Doctor. That noise she made, and how she always tried to push me away from her. Since then, I prefer to first use my special darts. But the worst was that it got from bad to worse.\n\n//SCP-275-DE's display shows a frightened face.//\n\n**SCP-275-DE:** So, I clean and shrub and scrub away. And suddenly, there was blood everywhere! Do you know how hard it is to remove that from white surfaces? I had to add so much salt, what is a true and true remedy, but the more I cleaned, the more it became! I thought I would never be done! Well anyways, she was silent later on, and I could continue in peace. But the blood did not decrease, on the contrary! During shrubbing, everywhere flew chunks of meat and this disgusting, rotten stench of the gamy mass that later came out of there...\n\n//SCP-275-DE's display shows a appalled face.//\n\n**SCP-275-DE:** It almost took me two days to clean all that off. And I had to use almost all my equipment and cleaning utensils. Even my coarsest grinding jigs! Luckily, nothing remained at the end what could have my home dirty.\n\n//SCP-275-DE's display shows an embarrassed face.//\n\n**Dr. Männelein:** I… Understand…\n\n//SCP-275-DE's display shows a surprised face and rolls up the separating wall, with the intention to clean it.//\n\n**Dr. Männelein:** BEA, what are you doing?\n\n**SCP-275-DE:** There is a stain, Doctor! I have to urgently remove it!\n\n//At this moment, Dr. Männelein looks down, and spots a red stain on his researcher coat.//\n\n**Dr. Männelein:** Oh, that's just a small stain, I spilled my tomato sauce a bit this noon.\n\n//SCP-275-DE's display shows a frightened face.//\n\n**SCP-275-DE:** How can you be this calm? A stain means dirt! Dirt means bacteria! Bacteria mean disease! Disease means death!\n\n//SCP-275-DE's display shows a terrified face.//\n\n**Dr. Männelein:** Is this the reason for your behavior, BEA?\n\n//SCP-275-DE's display shows an angry face.//\n\n**SCP-275-DE:** Of course! Wherever there is dirt, there are germs, bacteria, viruses, microorganisms... Only absolute cleanliness can protect you! I have to prevent you get sick!\n\n**Dr. Männelein:** But BEA... Don't you think you're exaggerating? I mean, there are also good bacteria.\n\n//SCP-275-DE's display shows a surprised face.//\n\n**SCP-275-DE:** But Mister Doctor! Everybody knows only dead bacteria are good bacteria!\n\n**Dr. Männelein:** Why, no, BEA. There are also bacteria that are good for you. That we need. For protection or digesting. We all have them.\n\n//SCP-275-DE's display shows a questioning face, encircled by a question mark.//\n\n**SCP-275-DE:** You too?\n\n**Dr. Männelein:** Yes, me too.\n\n**SCP-275-DE:** … I see...\n\n//SCP-275-DE remained without signs of movement for five seconds. Afterwards, the display went red and showed a skull, followed by a deafening screech.//\n\n**SCP-275-DE:** YOU ARE ON OF THESE! A FRIEND OF BACTERIA! NO! A BACTERIA IN HUMAN-FORM!\n\n**Dr. Männelein:** BEA, please calm down.\n\n**SCP-275-DE:** I HAVE TO PREVENT IT! I HAVE TO PREVENT IT! I HAVE TO PREVENT THE SPREAD! MUST ELIMINATE BACTERIA! MUST ELIMINATE DOCTOR!\n\n//SCP-275-DE's suction device shifts into very large sandpaper, and it attempts, by means of this and a corrosive liquid, to break through the glass, in order to attack Dr. Männelein.//\n\n**Dr. Männelein:** ALARM! SCP ATTEMPTS TO BREACH CONTAINMENT! HELP!\n\n**<End recording>**\n\n**Appendix:** Before SCP-275-DE could breach containment, special security teams rushed into the interrogation cell, spreading contaminants in the whole room, causing SCP-275-DE to disregard Dr. Männelein and deal with removing the trash, before having to back to SCP-275-DE-A after two hours. The glass has been damaged to a depth of 2 cm through the grinding and cauterization process within 30 seconds, before the security team could arrive.\n\nFollowing the end of its resting period, SCP-275-DE asked for the whereabouts of Dr. Männelein. SCP-275-DE was told the doctor has been eliminated, and there is no risk of contamination through bacteria. Dr. Männelein was transferred to Site-DE17 following the incident to evade another possible attack by SCP-275-DE.\n[[/div]]\n\n\n**Notice from site command:**\n> //„No one will ever remark before SCP-275-DE the meaning of bacteria or other microorganisms for health, no matter how useful or important they are! It's best, if you never mention something close again.“//\n- O4-10\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=Gramlin, translated by Karpfisch]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_de",
    "_licensebox",
    "autonomous",
    "euclid",
    "international",
    "mechanical",
    "scp"
  ],
  "author": "Gramlin",
  "created_at": "2022-10-24T16:05:01+00:00",
  "updated_at": "2023-03-15T10:56:27+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "scp-275-de"
}