{
  "title": "SCP-2112-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include info:start]]\n**SCP-2112-JP:** 사령의 저택,,死霊の館,,\n**저자:** [[*user Fennecist]]\n**역자:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원작:** http://scp-jp.wikidot.com/scp-2112-jp\n[[include info:end]]\n\n**일련번호:** SCP-2112-JP\n\n**등급:** --유클리드-- 나기[[footnote]]나기 등급의 변칙 개체는 어떠한 이유로 장기간 그 변칙성과 위험성을 상실한 개체이다. 격리 절차는 계속되며 다시 변칙 활동의 징후가 보인다면 즉시 적절한 개체 등급으로 대체한다.[[/footnote]]\n\n**특수 격리 절차:** SCP-2112-JP 주변 영역은 재단 자산으로 구매해 방호책을 설치하였고, 일반인의 침입을 금지하고 있다. SCP-2112-JP에 침입하여 변칙성의 영향을 받은 사람은 기억소거 처리한 뒤 부상 정도에 따라 재단 위장기업인 병원으로 이송하여 치료한다. 건물이 오래되며 상태가 나빠져 붕괴하는 것을 막기 위해, 제DE70기지 건축부는 SCP-2112-JP의 검사 및 보수를 정기적으로 진행하고 있다. SCP-2112-JP의 특성을 해명하기 위해, 조사에서 얻은 정보는 제81기지 영체공학부에 보고한다.\n\n**설명:** SCP-2112-JP는 독일연방공화국 작센안할트주의 숲 속에 위치한 저택이다. 1980년 재단이 발견했을 때는 아무도 살고 있지 않았으며, 저택 내외부의 설비는 오래되어 상태가 심하게 좋지 못한 상태였다. SCP-2112-JP의 창문에는 모두 베니어판이 박혀 있기 때문에, 시간에 상관없이 저택 내부는 어두우며 조명 없이 탐사하기 어렵다. 저택 내 인테리어 용품으로는 고풍스러운 가구나 유명한 회화 및 갑주 등 미술품의 복제품이 많이 사용되었다.\n\n약 16시부터 7시까지 SCP-2112-JP는 활성화 상태로 들어간다. 활성화 상태에서 SCP-2112-JP 내부의 여러 부분에 다수의 영체[[footnote]]이 영체는 [[[SCP-2176|A・B・C・D급]]]이 확인된 바 있다.[[/footnote]]가 나타나며, 가구가 스스로 공격적[[footnote]]많은 사례에서, 식기나 의자 같은 딱딱한 가구는 빠르게 움직여 침입자와 충돌한다.[[/footnote]]으로 움직이는 것과 같은 변칙적인 동작을 보인다. 발생한 영체 대부분은 종종 물질화하여, 기구를 사용하지 않고도 눈으로 볼 수 있게 된다. 또한 벽면이 설치된 촛대나 샹들리에에는 불이 없어도 황록색의 불꽃이 일어난다.[[footnote]]화학적 검사 결과, 이러한 불꽃에는 불꽃 반응에 관여할 만한 충분한 원소가 포함되어 있지 않은 것으로 판명되었다. 불꽃의 발생에 대해서는 영체공학적 관점에서의 조사가 이루어지고 있다.[[/footnote]] 불꽃의 밝기는 낮으며, 안전한 내부 탐사에 이용하기는 어렵다. 충분한 장비가 없다면, 발생한 영체나 이상 행동을 하는 가구 때문에 침입자는 공격당해 부상을 입기 쉽다.\n\n상술한 변칙 현상과 공격은 A・B급의 지성을 가진 영체가 원치 않아도 발생하는 것으로 확인되어, SCP-2112-JP 내부에는 영체에 대한 강제력이 작용하고 있다고 생각된다. 또한 해당 변칙 현상이 계속 일어나면 영소,,霊素,,를 대량으로 소비한다. 부족한 영소를 보충하기 위해, SCP-2112-JP 주변의 반경 약 4.7 km 범위에서 영체는 강제력 때문에 SCP-2112-JP로 끌어 들여진다.\n\n나기 등급으로 재분류된 경위에 관해서는 부록 2112-JP.2를 참조하라.\n\n**부록 2112-JP.1:** 발견\n\nSCP-2112-JP는 해당 지역에 퍼진 전형적인 유령 저택에 대한 소문을 조사하던 재단 요원이 발견하였다. 충분한 장비를 착용하고 내부 탐사를 진행한 결과, 해당 지역에서 행방불명되었던 사람들로 확인된 시신 몇 구를 발견하였다. 시신에 대해서는 적절한 역정보를 유포한 뒤 친족에게 시신을 반환하였다.\n\nSCP-2112-JP의 보유자와 제작자는 확인되지 않았다.\n\n**부록 2112-JP.2:** 장기간 비활성화\n\n2028년부터 변칙 현상의 정도가 약해지기 시작했으며, 2030년에 이르자 활성화 상태가 확인되지 않아 SCP-2112-JP는 잠정 무효화되었다고 판단되었다. 이에 따라 개체 등급은 나기 등급으로 변경되었다. 해당 건에 관하여 2032년 8월 19일, 제81기지의 레너드 하르트만 박사가 자신의 견해를 감독관 평의회에 제출하였다. 다음은 이를 옮겨 쓴 것이다.\n\n= **== 이 파일에 대한 접근은 제한되어 있습니다 ==**\n\n[[=]]\n[[collapsible show=\"[자격을 입력한다]\" hide=\"[보안 인가 5/2112-JP 등급 승인]\"]]\n[[<]]\n@@@@\n@@@@\n> = __**하르트만 박사의 견해**__\n> -----\n> SCP-2112-JP의 장기간 비활성화는 저희뿐만이 아닌, 인류 전체에 있어 쓰라린 일입니다.\n> \n> SCP-2112-JP는 영소를 소비하는 데에 있어서 저희가 아는 한 \"최악의 연비\"를 자랑하는 개체였습니다. 저택 그 자체가 오파츠라고 할 수 있고, 누가 어떻게 지었는지는 몰라도 영체공학적 관점에서 봤을 때는 빈말로도 좋다고는 못할 물건입니다. 그리고 매일 밤 이루어지는 유령 파티를 위해 유령이라는 유령은 전부 저택 안으로 끌려 들어가 결국 그 주변은 유령이 없어져 버렸습니다. 사령의 저택이라고 해도 사령이 없다면 그냥 저택, 그 이상도 이하도 아닙니다.\n> \n> 그러나 이 사실은 곧, 영소가 이제 화석연료와 마찬가지로 유한한 자원이 되었다는 것을 암시합니다. 영소가 부족하여 스스로 무효화된 변칙은 전례가 없습니다. 이전부터 해오던 우려가 지금 현실적인 문제가 된 것입니다.\n> \n> 생물이 존재하는 한 자연계의 영소는 무한히 많으리라고 여겨졌지만, 지금은 그렇지 않습니다. 영소는 재활용도 불가능하니, 고갈될 경우 영체공학 분야가 입을 타격은 감히 헤아릴 수조차 없습니다. 가령 제가 개발한 영체 촬영기는 배터리 기구에 충전된 D급 심령질과 피사체 사이의 영위차,,霊位差,,를 이용하여, 영적 발광이 없는 영체도 촬영할 수 있습니다. 그 때문에 영소가 다 떨어진 세상에서 이 촬영기는 두 가지 측면에서 모두 쓸모없는 고철 덩어리가 될 것입니다. 아마 [[[solvex-s-proposal|SCP-001-JP]]]도 그리 될 테고 말입니다.\n> \n> 한때 생물에서만 얻을 수 있다고 생각했던 암모니아를 합성할 수 있게 된 것처럼, 영소도 생물을 굳이 거치지 않고 얻는 것이 가능할 수도 있습니다. 그렇지만 저희는 아직 그 방법을 모릅니다. [[[SCP-1970-JP|Δ급]]][[footnote]]Δ급 영체의 명확한 발생 조건은 2032년 현재도 불명이다.[[/footnote]]을 제외한다면, 저희가 알고 있는 영소의 확실한 발생 조건은 생물의 뇌 기능이 정지하는 경우뿐입니다. 그러므로 저희는 영소를 만들어내는 기술을 고안해야만 합니다.\n> \n> [[[end-of-death-hub|저의 길고 긴 영생은 이 일을 위해 주어졌을 터입니다.]]] 첨부한 연구 보조 신청을 부디 승인해 주시기 바랍니다.\n> [[>]]\n> ──영체공학부 주임 레너드 하르트만[[/>]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n\n@@@@\n@@@@\n[[footnoteblock title=\"각주\"]]",
  "tags": [
    "jp",
    "scp",
    "강박",
    "건물",
    "난해한-등급",
    "무리",
    "무형",
    "야행성",
    "위치",
    "유령",
    "적대적",
    "죽음의-끝"
  ],
  "author": "LR0725",
  "created_at": "2024-04-14T12:47:28+00:00",
  "updated_at": "2024-10-27T22:29:26+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-2112-jp"
}