{
  "title": "SCP-2412-J",
  "content": "[[include info:start]]\n**SCP-2412-J:** 사프미 사람\n**저자:** [[*user judgedeadd]]\n**원작:** http://www.scpwiki.com/scp-2412-j\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2412\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2412는 가구가 갖춰진 감방에 수용한다. 가구는 합리적인 한도 안에서 대상이 요구하는 대로 비치해 준다. SCP-2412-1과 SCP-2412-2은 별도의 잠긴 방에 수용하고 상시 1명 이상의 경비대원이 배치되어 있어야 한다. 가능한 모든 자원을 동원해서 SCP-2412-3a에서 3i가 위치하는 특별한 마구간을 찾아야 한다.\n\n**비고:** 전세계적 [데이터 말소] 결과를 불러일으켰던 사건 2412-A에 미루어 생각해 보건대, 매년 12월 24일 ██시 ██분에는 SCP-2412를 석방해서 SCP-2412-1에서 3i까지 스스로 접근할 수 있게 해 주어야 한다. 이 기간에 한해서 그는 █ 시간 동안 시설을 떠나는 것이 허락되지만, 떠나기 전에 SCP-2412-2에 위치추적장치가 반드시 설치되어야 한다. 일반적으로 SCP-2412는 예정된 시간이 지나가면 자발적으로 격리공간으로 돌아간다. 그러지 않을 경우에는 즉시 응급절차 P2412A에 따라 행동해야 한다.\n\n**설명:** 사프미 지역의 ████에서 입수됨. 대상은 희미하게 백인 혈통 같은 늙은 남성의 모습이다. SCP-2412는 자신이 재단에 수용되어 있다는 사실에 대하여, 자신의 \"연례 행사\"가 방해받지만 않는다면 만족한다는 의사를 표현하고 있다.\n\n포획되었을 당시 SCP-2412는 다음과 같은 인공물들을 소지하고 있었다.\n\n* **SCP-2412-1** - 일반적인 가죽부대처럼 보이지만, 온갖 물건들이 잔뜩 들어 있다. 물건들은 전형적인 선물 포장재로 포장되어 있다. SCP-2412의 허락 없이는 이 물건들을 가죽부대 밖으로 꺼내는 것이 불가능하다. 몇몇 연구원들에게는 허락이 주어졌으나 또다른 몇몇 연구원들에게는 그렇지 않았다. 이 허락 여부에는 어떤 패턴이 있는 것 같지는 않다. 다만 징계보고서에 많이 올라와 있는 직원일수록 SCP-2412-1를 습득하는 것이 대개 거부된다. 가죽부대는 일정한 비율로 새로운 \"선물\"들이 들어차는 것 같다. 어디서 이 선물들이 나오는 것인지는 불명이다. SCP-2412-1에서 생산된 선물들은 별다른 이상특성을 나타낸 적이 없고, 다만 하나같이 매우 고급품이었다. \n* **SCP-2412-2** - 요리봐도 조리봐도 그냥 커다란 목제 썰매다. 물리적 손상과 열에 이상할 정도의 저항성을 지닌다. SCP-2412-3a에서 SCP-2412-3i들이 끄는 구조로 설계되어 있다.  이렇게 끌리고 있을 동안 SCP-2412-2는 평균적인 기동성을 지닌 공수운송수단으로 기능한다. \n* **SCP-2412-3a에서 3i** - 생물체 9개체. 순록속(//Rangifer//)에 딸린 아직 발견되지 않은 신종에 속하는 것으로 보인다. 일반적인 순록과 비슷하지만 다만 비행능력이 있다는 점만 다르다. 어느 개체도 날개 또는 기타 유사기관을 가지고 있지 않기에 이 능력은 그저 황당하다. SCP-2412가 자리에 앉으면 SCP-2412-3i이 선두에 서서 다른 순록들과 함께 SCP-2412-2를 끌기 시작한다. 이 순서를 지키지 않을 경우 폭력적인 [데이터 말소]. SCP-2412-3i의 코는 비정상적으로 붉은색을 띠고 있는데, 돌연변이의 결과로 여겨진다. \n\n**부록:** SCP-2412와 [[[SCP-190]]]이 관련이 있을 가능성이 조사 중이다. \n\n**████년 12월 25일자 ██████████ 박사의 보고서:** 명령대로 SCP-2412-2를 풀어주기 전에 위성추적장치를 설치했다. 결과는 참 해석하기 힘들다. SCP-2412와 그에 딸린 SCP들의 2인자전거는 불과 몇 초 만에 매우 먼 거리를 주파할 수 있고(이것은 순간이동의 일종이라는 가설이 세워져 있다), 심지어는 셀 수 없이 많은 위치에 동시에 존재하기도 한다. 어떤 무리가 관여해서 이 변칙현상을 일으키는 것이냐고 물으면 SCP-2412는 “마술”이라고 대답할 뿐, 더 이상의 협조를 거부한다.",
  "tags": [
    "en",
    "scp",
    "공중",
    "농담",
    "동물",
    "사슴",
    "생물",
    "순간이동",
    "외부엔트로피",
    "유클리드",
    "인간형",
    "인공물",
    "탈것"
  ],
  "author": "Salamander724",
  "created_at": "2019-06-20T18:57:54+00:00",
  "updated_at": "2024-12-12T08:39:05+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-2412-j"
}