{
  "title": "SCP-1810",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1810\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1810はサイト-147に存在する、各種おもちゃ、本、画材を有するレクリエーションエリアを追加した大型の人型収容ユニットに収容されています。SCP-1810には財団専属栄養士のガイドラインに従った食事を1日3食提供しなければなりません。SCP-1810に与えられる全ての食事および飲料には、抗鬱剤と心的緊張を緩和するための鎮静剤を組み合わせて混入する必要があります。これは、SCP-1810が自身の努めを果たそうと望むことで発生する心的な緊張状態を和らげるため、セキュリティ担当者とスタッフとの接触からくるストレスを軽減させるため、収容セルの破壊や財団の管理下から逃亡する可能性を低下させるために必要な処置です。SCP-1810と接触する財団スタッフは、フランス語を習得している必要があります。SCP-1810には1日4時間のレクリエーションエリアへのアクセスが許可されています。セキュリティ担当者もしくは主任研究員がSCP-1810が非協力的であると判断した場合、この特権を取り消すことができます。\n\n事件147-1995-7の発生後、SCP-1810が記録媒体、及び人型のおもちゃを取り扱うことは許可されていません。収容セルのドアは物理的な衝撃に耐えるようさらに強化され、その外側にSCP-1810専任の私服セキュリティ担当者が追加で配置されました。この場所に割当てられる全てのスタッフには、人型SCPオブジェクトに対して感情的な反応を行わず、過度の武力行使に対して嫌悪感を示しているという明確な経歴が必要です。なお、常駐する心理学者はSCP-1810の重度のうつ病と心的外傷後ストレス障害に備えてオンコール体制を維持してください。SCP-1810の影響に関する情報は、補遺1810-C1、インタビュー記録1810-1を参照してください。\n\n**説明:** SCP-1810は身長3.8m、体重81.6kgの人型です。顔を完全に覆うマスクを含んだ未知の材質で作られたチャコールグレーの服を身に着けています。また、未知の合金で作られた2つの大きな円盤が耳の近くから突き出しています。それらをSCP-1810から取り外す事は不可能であると判明しています。SCP-1810はフランス語に堪能（子供に期待されるようなレベルではあるが）で、 ジャケットの襟の内側に書かれている\"ピエロ\"という名前で呼ばれることを好みます。70年近い収容にもかかわらず、物理的な変化や老化の兆候を示していません。加齢に対する免疫機能があり、それが機能する間は永遠に生き続けるのだと推測されます。事件147-1995-7後の経過観察では、SCP-1810は人間と同程度の回復力を示し、異常な治癒能力は確認されませんでした。詳しくは付録1810-C1を参照してください。\n\nSCP-1810の特性は500m以内に遺棄されたと思われる子供が存在した場合に変質します。SCP-1810は子供を保護し、彼らが必要としている物や要求を満たそうとします。ただし、SCP-1810が子供の要求を正しく理解するとは限りません。子供の要求を叶えるために、暴力や窃盗などの手段が頻繁に用いられます。また、彼らを保護する際や要求を満たす際には超常的な力を発揮しているように見えます。\n\nSCP-1810は、1947年にフランスのパリ近郊で怪物が誘拐や様々な窃盗を行なっているという目撃者の証言により財団の注意を引きました。SCP-1810を捉えたいくつかの写真やフイルムのリールが発見され、その後、サイト-147の記録保管庫に分類保管されました。また、財団は全ての目撃者に対して記憶措置を施し、カーニバルの従業員が付近の子供を誘拐して殺害したのだというカバーストーリーを植え付けました。\n \n**補遺1810-C1:** 1995/██/██規定のレクリエーション期間中、いくつかの著名な教育用エンターテイメント番組の映像を見た後に、SCP-1810は立ち上がって提供されたテレビとビデオレコーダーに殴りかかり、テレビのスクリーンを粉砕し、床に叩きつけました。SCP-1810は収容セルのドアを激しく叩き始め、\"子供を守る\"ために必要な外出許可を要求しだしました。セキュリティ担当者は、SCP-1810に鎮静剤を与えようと収容セルのドアを開けた際、その時点では先例のない物理的な強さを発揮したSCP-1810により脇に押しのけられて気絶、あるいは精神的な麻痺状態に陥りました。\n\nSCP-1810がホールの終わりまでさしかかった時、到着した第2のセキュリティチームによってスタンバトンによる電気ショックが投与され、無力化したSCP-1810は収容セルに戻されました。SCP-1810が収容セルに戻された後に、当事者たちの怪我はSCP-1810に施された報告されていない頭部の外傷も含めて全て治療されました。フイルム検査の結果、SCP-1810が逃亡を試みる前に見ていた映像は、いじめや子供らの間に存在する軋轢を検証する、テレビ[編集済]の特別番組であったことが判明しています。\n\n**サイト管理者\"A. Beaufort\"による、サイト-147に向けた管理要請 RE: Incident 147-1995-7n の転記より抜粋**\n\n> //\"これは、SCP-1810がいかなる子供に対しても感情を高ぶらせるだけでなく、それどころか、子供が危機的な状況や精神的な苦痛を受けていると判断できるいかなるオブジェクトに対しても反応し、感情が昂ぶっている間、その能力を増加させる事を証明している。この事実を反映するために、現在の収容プロトコルの更新を行う。また、規定違反によりSCP-1810の娯楽特権を1週間無効とする。脱走の試みに関してはより厳格な罰が下されるだろう。SCP-1810は子供の事を気にかけていたのかもしれない。しかし、我々は、サイト協定に対しての協力や期待する素行から逸脱する事を許容することは出来ない。また、私は封じ込めに必要な拡張セキュリティ対策として、SCP-1810のオブジェクトクラスをSafeからEuclidへの引き上げを実行する。\"// \n> \n> //\"...セキュリティ担当Rouxへの処罰は1週間の停職とする。また、復帰時には別棟への再配置を行う。収容中のSCPオブジェクトや我々の管理下にある存在に対しての過度の武力行使を私は認めない、ということを彼が学習してくれる事を願う。我々は、正確で、効率的で、残酷ではなく、厳しすぎないことが期待されている。SCP-1810は既に無力化され、再収容されていた。それ以上の行動は不必要だ。我々は確保を行う。我々は収容を行う。しかし、最も大切なのは、我々は保護を行うということなのだ。これには我々が収容している存在も含まれている。以上だ。\"// \n> \n\n**インタビュー1810-1**\n\n**回答者:** Madeline O███████, 6歳。初回の収容時にSCP-1810の管理下に置かれていた。\n \n**質問者:** Amelia J. P█████博士、財団の雇用下にある児童心理学者。\n \n**序:** このインタビューは、SCP-1810の初収容後に13時間行われました。これは、MadelineがSCP-1810によって誘拐されてからおよそ7日後にあたります。Madelineは当時、財団の医療措置の下で危機的な状態にありました。全ての対話は、文書化のために原語であるフランス語から翻訳されました。目撃者とのコミュニケーションを容易に、明確にするため、インタビュー中はSCP-1810のことをピエロさんと呼称しています。さらに、Madelineの発言には文書化のための修正と標準化が行われています。口語表現、言い淀み、その他の間違いが含まれる原語の転写が必要な場合は、記録部に問い合わせてください。\n\n[[collapsible show=\"インタビューを表示\" hide=\"インタビューを隠す\"]]\n \n> **P█████博士:** Madeline、私の名前はDr. Amelia P█████。 ご機嫌いかがかしらお嬢さん。\n> \n> **Madeline:** あんまり…。おなかがいたいの。\n> \n> **P█████博士:** あら、何かおなかを痛くするようなものでも食べたのかしら？\n> \n> **Madeline:** うん…。 ピエロさんが変なお肉とお野菜をくれて、2人で毎日それをたべてた。\n> \n> **P█████博士:** 変な食べ物、ねぇ。 彼が何を食べさせたのかわかる？\n> \n> **Madeline:** わかんない…。 食べ物はいつもピエロさんが外に取りにいってたから。 でもある日ピエロさんが戻ってきた時にポケットの中を見たら、変な草とかよくわかんない変なものが入ってた。キーキー鳴いてるのも聞こえた。いつもギュウギュウになったそれを棒に刺して火の上に置くの。ベトベトしてた。 それからピエロさんはわたしのごはんからずっと毛を取ってた。 火のなかでもまだキーキー鳴いてるのが聞こえてきて。怖かったけど、おなかすいてたから。\n> \n> **P█████博士:** そう、酷かったみたいね…。どうやってピエロさんに会ったのか教えてくれるかしら？どんなことでもいいから彼についてもっと知りたいの。 もう少しゆっくりお願いね、全部記録できるか確かめなくちゃいけないから。\n> \n> **Madeline:** ごめんなさい先生…。 やってみる。…そう、ずっと前にママとパパがどっちもいなくなって…。街でお姉ちゃんとお姉ちゃんのともだちと一緒に住んでたの。あるとき食べ物のことでみんなと喧嘩しちゃって。みんなでわたしをいじめて、本当にひどくて。その時ピエロさんがわたしを助けにきたの。少し怖かったけど。\n> \n> **P█████博士:** その人達はあなたにどんなことをしたの？\n> \n> **Madeline:** Mathieuが私を殴ったの。すっごく強く。息が出来なかった。お姉ちゃんはもう殴るのをやめて隅で寝てた。その時ピエロさんが叫びながら現れて、Mathieuを殴り返したの。殴られたあとのMathieuの顔はすっごく変で、大きな赤いお椀みたいだった。それでほかの人たちはみんな逃げちゃった。ピエロさんは私をハグして、もう心配することはなにもないんだよ、って言ったの。ピエロさんは私を愛してるって。パパやママがいなくなっても、ともだちが私のことを嫌ってても、すごく愛してるって言ってた。いつでも愛してるって、ずっと守ってくれるって、もういじめられることはないんだって言ってた。\n> \n> **P█████博士:** それでどうなったの？\n> \n> **Madeline:** それで、ピエロさんのおうちに連れてってくれたの。でも少し変だった。道が地面のほうに降りてて。そこにはママがいなくなる前にわたしとお姉ちゃんに読んでくれた楽しい本が全部あったんだよ。赤ちゃんのお世話をする方法とかが書いてある紙の束があって、ピエロさんはいつもそれを読んでた。どうやったら私みたいな子供をケアできるかってアイディアをドクターがくれたんだって言ってた。人間の子供の世話には慣れてないけど、私にとっていいパパになれるようにいっしょうけんめい頑張るからって話してくれたの。\n> \n> **P█████博士:** わかったわ。 その後はなにが起きたの？\n> \n> **Madeline:** えっと、 ピエロさんは食べ物やおもちゃや私に必要なものを買いに行くんだって言って、何か欲しいものはあるかい？って聞いたから、私はユニコーンが欲しいって言ったの。 ちっちゃなユニコーンのぬいぐるみを持ってていつも一緒にいたんだけど、ピエロさんが助けてくれた時になくしちゃったから。\n> \n> **P█████博士:** なるほど。それで彼はあなたに新しいユニコーンのぬいぐるみを持ってきたのね？ ダメ、落ち着いて、体を横にしてちょうだい。あなたはベッドから飛び上がれるような状態じゃないのよ。\n> \n> **Madeline:** 違うの、そんなんじゃないの。ピエロさんは本当のユニコーンを買ってきてくれたの！えっと、だいたいは…。\n> \n> **P█████博士:** 大体？ どういう意味なのかしらMadeline？\n> \n> **Madeline:** えっと、それはおっきな白いお馬さんで、でも、いつも角からなにか漏れてたの。角の下の方に釘がささってた。それでね、その夜に私はユニコーンと遊んでたんだけど、角が壊れちゃって破片が私の親指の中に入っちゃったの。みて。ピエロさんはこれがとれなかったの。\n> \n> **P█████博士:** あら、ひどいわね。私が帰ったら他のお医者さんが来てとってくれるからね。\n> \n> **Madeline:** ん、うん…。ユニコーンは楽しそうじゃなかったの。ずっと泣いてて、何度も寝ようとしてたから。私は一緒に遊びたかったんだけど。つぎの朝に目が覚めたら、ユニコーンは別の部屋でぐっすりお休みしてるからってピエロさんが言ったの。それからは一度もユニコーンを見かけなかったの。\n> \n> **P█████博士:** あぁ、それは悲しかったわね。そのあとは？\n> \n> **Madeline:** ええっと、私とピエロさんでトンネルみたいので遊んで、変なお肉とお野菜を食べて、お話をよんで、えっと、それから…\n> \n> **P█████博士:** OK、OK。私に1つだけ提案があるの。ピエロさんについて私に教えたいことはあるかしら？\n> \n> **Madeline:** うーん。玄関に入るときいつも変なことしてて…。ピエロさんはいつも小さな鍵を取り出して使おうとして。でもドアはいつもあいてたし、なんでそんなことしてたのかわかんない。 変なの。\n> \n> **P█████博士:** なんで鍵でそんな事をするのか聞いてみたことはある？\n> \n> **Madeline:** ううん…。えっと。ピエロさんは本当の子供たちがいるお家に私をつれてってあげたいんだって言ってた。でも、この鍵で開く正しいドアが見つからないんだって…。 Amelia先生、ピエロさんがお家に帰れるように助けてあげられないかな？\n> \n> **P█████博士:** えぇ、なんとかするわ。\n> \n> **Madeline:** ありがとう先生…。 なんだかもう寝ちゃいそう。\n> \n> **P█████博士:** おやすみなさいMadeline。 あなたが起きた時、全部が良くなってるって約束するわ。\n>  \n[[/collapsible]]\n\n**結:** 上記のインタビューに続き、 目撃者に対して事件に関連する記憶を抑制するための処置が行われました。また、彼女は孤児院に送る前に、治療のため外部の医療団体へ移送されました。SCP-1810が捕獲されたエリアを捜索した結果、部屋にいくつかの子供の死体が集められているのを発見しました。死体の周辺には謝罪が記された水で滲んだメモが置かれていました。壁の上部には、対象と関連すると思われる\"家に帰れますように\"という文章が刻まれていました。その他に、バラバラになった馬の死体が部屋の中で発見されています。馬の脇腹には\"Mauvais\"[[footnote]]悪い/意地悪な[[/footnote]]および\"Faux\"[[footnote]]正しくない/間違った[[/footnote]]と刻まれていました。また、丸められたスケッチが部屋の隅で発見されています。スケッチには目撃者、SCP-1810、馬が描かれていました。目撃者の証言した\"鍵\"の在り処はいまだ見つかっていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-21T10:37:16+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1810"
}