{
  "title": "Recorded",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//I r//emem--be--r fo**r** the --o--therss, the//y are// too slo**ww**\n\n-\n\nIt was raining red on Ito. It always rained red, red drops into red oceans, filled with the red blood of dead creatures. Appi-210-352-399 sped through the oceans. This world had realized it was wrong. It had to get ou -\n\nAppi-210-352-399 died, as the sea creature caught it in its jaws.\n\n-\n\n**I re**cor--d-- //it//.\n\n-\n\nThe crackling, the burning, the pain. The Fireman had taken Appi-210-352-400 into its daily bath of heat, and left it in intentionally. This world had realized it was wrong. It was on fir -\n\nAppi-210-352-400 died, as its processors blew from the heat.\n\n-\n\n//I// --reco--**rd** --i--t.\n\n-\n\nAppi-210-352-401 had drifted for years now, its systems having gradually shut down. It had been launched into space by the natives. This world had realized it was wrong. This was the en -\n\nAppi-210-352-401 died, in front of the watching sun.\n\n-\n\n--I recor--//d// **it**.\n\n-\n\nAppi-210-352-402 was trapped, a prisoner of the creatures that had found it. One of the terrible things was crawling towards it right now. This world had realized it was wrong. If it did not escape soon, this monstrosity would -\n\nAppi-210-352-402 died, a meal for a needy creature.\n\n-\n\nI **re//cor//d** --it--.\n\n-\n\nAppi-210-352-403 was being ripped apart, a sacrifice in a conflict it had never understood. All six of those terrible arms tore at it, pulled it to pieces. This world had realized it was wrong. It was paying the pri -\n\nAppi-210-352-403 died, a victim of a war that didn't happen.\n\n-\n\n**I r**//eco**r--d--** //i//t.\n\n-\n\nThe Hanging Men were not fools. The Leader held out the //thing// in front of him, screeching in rage. This world had realized it was wrong. It was time for retribution, as the Hanging God demanded.\n\nAppi-210-352-404 died, crushed in the hands of a terror.\n\n-\n\n**A**//nd// --I rec**o**--rd i//t.//\n\n-\n\nAppi-210-352-PRIME sat there in the cold sterile room, recording what it knew with its little paintbrush, its camera having long rotted away. This world had realized it was wrong. And so, it had been contained.\n\nAppi-210-352-PRIME would never die.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Tanhony",
  "created_at": "2011-10-08T06:52:36+00:00",
  "updated_at": "2022-04-19T12:24:18+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "recorded"
}