{
  "title": "SCP-3000-JP",
  "content": "[[module CSS]]\n\n.tansa-houkoku {\n    display: inline-block;\n    border: solid 2px #999999;\n    background:#F5F5F5;\n    width: calc(92% - 10px);\n    padding:1px 10px 1px 10px;\n    margin: 10px 10px 10px 10px\n}\n\n.quote-1 {\n    display: block;\n    border: solid 4px #444444;\n    padding: 0 1em;\n    box-shadow: 2px 1px 3px rgba(0,0,0,.2);\n    float: center;\n    margin: 1em 40px;\n}\n\n\n@media (max-width: 479px) {\n.quote-1 {\n    margin: 1em;\n}\n}\n@media(min-width:480px) and (max-width:580px) {\n.quote-1 {\n    margin: 0.5em\n}\n}\n[[/module]]\n\n[[include :scpko:component:credit-top-sp |special=1st]]\n[[=]]\n[[size 120%]]**SCP-3000-JP**[[/size]]\n상세의 나라\n[[size 80%]]常世の国[[/size]]\n[[/=]]\n\n**저자:** [[*user gokiso]]\n**역자:** [[*user LR0725]], [[*user Migueludeom]]\n**원본:** http://scp-jp.wikidot.com/scp-3000-jp\n\n----\nSpecial Thanks: [[*user Yunsule]]님\n[[include :scpko:credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/scp3000jp-contest-hub SCP-3000-JP 경연]\n[[span]]금상[[/span]]\n[[/div]]\n[[include :scpko:credit:end]]\n[[include :scpko:component:classified-bar-woed\n|lv=3\n|item=3000-JP\n|oc=무효\n|oc-en=Neutralized\n|lang=KO\n]]\n----\n[[include :scp-jp:component:image-block name= http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-115-ibni/20180310-submitted.jpg|caption=SCP-3000-JP 발생 중 교토 시가지|width=700px|align=center|display=inline]]\n----\n**특수 격리 절차:** 각종 조사 결과, SCP-3000-JP에 관여한 것으로 생각되는 신격들은 현재 무력화된 것으로 판단된다.\n\nSCP-3000-JP를 감추기 위해 일본 전역에 기억소거제를 살포하고, 인터넷 및 출판물의 정보를 조작하며, 역정보를 유포하는 등 여러 격리 작업을 실시했다. 2022년 9월 19일 격리 목표 달성이 인가되었고, 해당 작업은 완료되었음이 선언되었다. 상기 내용에 따라 SCP-3000-JP는 2022년 9월 19일 무효 등급으로 재분류되었다.\n\nLoI-3000-JP는 신학부의 중요 연구 대상으로 지정되어 현실성, 아키바 방사선의 강도, 기적량 등의 측정을 위해 각종 기기가 설치되어 있다.\n\nPoI-1435가 SCP-3000-JP의 일련의 과정에 영향을 주었을 가능성이 지적되어, 현재 PoI-1435에 관한 포괄적인 조사가 이루어지고 있다.\n\n**설명:** SCP-3000-JP는 2017년 4월 21일 18시 2분 전후로부터 약 10분간, 기준세계의 일본 전역에서 관찰된 일련의 사건을 총칭한다. SCP-3000-JP 발생 중, 일본 전역에서 아래와 같은 현상을 관찰하였다고 기록이 남아 있으나, 각종 상황은 SCP-3000-JP가 끝나면서 발생 전 상태로 돌아간 것으로 보인다.\n\n* 민간인 및 재단 직원 전원이 소실됨.\n* 식료품, 차량, 일용품 등 인간의 일상생활과 관련이 깊은 물건이 소실됨.\n* 구조물 및 국토가 대규모로 소실됨.\n* 일본 열도의 해안선 주변에서 흄 수치가 대폭 상승했으며, 이 때문에 해외에서 오는 통신이 단절됨.\n* 정체불명의 신격 독립체가 출현함.\n\nPoI-3000-JP는 SCP-3000-JP가 발생했을 때 일본 내에 있었음에도 상기한 영향을 받지 않은 인물 5명이다. 각자 PoI-3000-JP-1~5로 지정되어 있으며, 아래 적힌 인물들이 이에 해당한다.\n\n# 다카하타 도키오,,高畑 登紀雄,, (기지 이사관, 4등급, 제81K3기지, 신화민속학부)\n# 핫타 신타로,,八田 進太郎,, (수석 연구원, 3등급, 제8104기지, 소립자물리학부)\n# 가메지마 다이,,亀島 大,, (현장 요원, 2등급, 제81K3기지)\n# 이와츠카 츠바사,,岩塚 翼,, (보조연구원, 2등급, 제8104기지, 소립자물리학부)\n# 나카무라 쇼고,,中村 彰吾,, (민간인)\n\nPoI-3000-JP는 SCP-3000-JP 도중 발생한 일련의 사건을 보여주는 사진, 음성, 영상, 필기 기록을 제출하였고, 해당 기록은 문서 3000-JP로 지정하여 3등급 기밀로 취급 중이다. 기준세계의 관찰 기록과 달리, 제출된 기록에서 나타나는 SCP-3000-JP 발생 시간은 200시간을 넘는다. 이는 SCP-3000-JP 발생 중 일본 내에서 어떠한 시공간 변칙이 일어났음을 시사한다. 현재 각 기지의 관측 기록, 문서 3000-JP, PoI-3000-JP 면담 기록 등의 내용에 근거하여, SCP-3000-JP의 내막에 대한 조사가 진행 중이다.\n\n----\n**부록 3000-JP.1:** 문서 3000-JP\n\n핫타 연구원이 SCP-3000-JP 중 PoI-3000-JP가 획득한 일련의 기록을 제출하였다. 정리 이후 해당 기록은 문서 3000-JP로 지정되어 보존되었다.\n\n아래에 문서 3000-JP의 발췌본을 시간 순서로 기재하였다. 따로 부기한 것을 제외하면, 영상 기록은 나카무라가 장비한 재단제 멀티레코더가 기록한 것이다.\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n핫타 씨가 권했던 대로, 나한테 일어난 일을 하나씩 써보려고 한다.\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-254-jiku/20180409.jpg|caption=촬영된 사진|width=200px|align=right|display=inline]]\n오늘은 5교시가 빨리 끝나서, 나는 대학 캠퍼스를 나서서 서둘러 요시다산,,吉田山,,으로 향했다. 계단을 오르다가 뒤돌아 보니, 서쪽 하늘에 노을이 예뻐서 문득 사진을 찍었던 것이 기억난다. 그 뒤에 요시다 신사의 대원궁,,大元宮,, 앞에 도착해 그곳에 서 있었다. 히가시야마,,東山,, 씨라고 하는 여성 분과 6시 반에 거기서 만나기로 약속했었기 때문이다. 나는 21년 동안 재미없는 삶을 살아왔던지라, 이 만남이 자못 설렜다.\n\n나는 그대로, 긴장한 채 그 자리에 가만히 서 있었다.\n\n곧 6시 반이 되었지만, 그녀는 오지 않았다.\n\n그리고 시계는 7시를 가리켰다.\n\n묘한 일이 일어났다. 아까 전부터, 신사 경내가 몹시 한산했다. 거기에, 하늘의 색은 붉은 노을 빛에서 전혀 변하지 않고, 어두워지는 기색이 하나도 없었다.\n\n나는 경내를 나와, 귀를 기울였다. 기분 나쁠 정도로 고요했다.\n\n어쩐지 불안해지며 가슴이 두근거려, 나는 산을 내려와 자전거를 타고 달리기 시작했다.\n\n히가시이치조 거리,,東一条通,,에서 나오니, 평소에는 강의 끝나고 동아리에 가느라 학생들로 붐볐던 길거리에 사람이 한 명도 없었다. 대학 구내를 들여다 봐도 사람의 모습은 없었다. 녹나무 앞에도, 그뿐만 아니라 수위실 안에도 아무도 없었다.\n\n나는 곤혹스러워져 계속 자전거를 몰고 다녔지만, 그 결과 패닉은 심해지기만 했다. 언제나 자동차와 시내버스가 끊임없이 다니던 히가시오지 거리,,東大路通,,나 이마데가와 거리,,今出川通,,에도, 차는 단 한 대도 달리고 있지 않았다.\n\n아마 1시간 정도는 정신없이 자전거를 타고 다녔던 것 같다. 시조 거리,,四条通,,에도 아무도 없는 광경을 보았을 때, 나는 그제서야 무언가 큰일이 벌어지고 있다고 확신했다.\n\n또 하나 이상했던 것은, 시계를 보면 이제 시간상 밤이 되었을 터인데, 하늘은 여전히 해질녘인 상태 그대로였다는 점이다.\n\n어찌할 줄 모르게 된 나는, 집이 아닌 대학교로 다시 향했다. 주변이 너무 조용해서, 적어도 시끄러울 것만 같은 환경에 있고 싶었다. 나는 잠시간, 아무도 없는 시계탑 앞을 바라보면서 서 있었다. 언제나 들려오던 녹나무 주변에서 웅성거리던 그 소리, 북적이던 인파는 모두 환상이었나 하는 생각이 들었다.\n\n그러더니 갑자기, 뒤에서 누군가 말을 걸어왔다. 뒤를 돌아보니 회색 작업복을 입은 건장한 장년의 남성이 서 있었다. 이 사람이 가메지마 씨였다. 뭐라 말해야 할지 갈피를 못 잡고 있던 내 앞에서, 가메지마 씨는 통신기로 누군가와 얘기한 뒤, 자기 이름을 알려주고는 따라오라고 했다. 나는 그 말대로 했다.\n----\n앞 페이지에서 이어서 쓰겠다.\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-232-8b4p/20171128.jpg|caption=제81K3기지의 입구|width=200px|align=right|display=inline]]\n가메지마 씨를 따라가던 나는, 평소에는 교양 강의를 듣던 건물로 들어가, 계단을 내려갔다. 계단 몇 개를 오르내리면서, 내가 지하에 있는지 지상에 있는지조차 모를 정도가 된 후, 가메지마 씨는 육중한 문을 열고는 나를 안으로 들여보냈다.\n\n안에는 안경을 낀 정장 차림의 젊은 남성과, 조끼를 입었고 흰머리를 기른 온후해 보이는 초로의 남성이 서 있었다. 이들은 각각 핫타, 다카하타라고 이름을 밝혔다. 나는 당혹스러워하면서도 내 이름을 알려주었다. 아무래도 이와츠카라는 사람 한 명이 더 있는 모양이었지만, 지금은 따로 하고 있는 일이 있는 듯했다.\n\n다카하타 씨는 고생했다면서 나를 위로해 주면서, 자기들이 소속된 단체에 대해서 설명해 주기 시작했다.\n\nSCP 재단.\n\n어둠 속의 조직. 인류 문명을 음지에서 지탱하는 엘리트 집단.\n\n실제로 불가사의한 현상을 경험했으니, 그런 단체의 존재도 믿을 만한 충분한 이유가 있었다.\n\n솔직히 아직 곤혹스러운 감정은 다 사라지지 않았지만, 지금은 그들에게 의지할 수밖에 없다고 생각 중이다.\n\n이 입구 홀은 사무소 로비처럼 되어 있어서 주변에 문이 많이 있다. 이 사람들과는 항상 거기서 얘기한다.\n[[/div]]\n[[/=]]\n----\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n**비고:** 이 영상은 제81K3기지 로비에 설치된 카메라가 촬영했다.\n----\n= **<발췌 시작>**\n\n**핫타 연구원:** 다카하타 선생님. 역시 이런 보안 시설 내에 민간인을 쉬이 들여보내는 건 잘못된 거 아닙니까? 규약 CK-3[[footnote]]차단기지 외의 민간인 및 재단 직원의 수가 극도로 감소했을 때, 민간인에게 임시 보안 인가를 부여하여 재단의 활동에 협력을 구하기 위한 규약.[[/footnote]] 적용은 좀 더 신중해야 하지 않겠습니까.\n\n**가메지마 요원:** 이런 때에 뭘 그렇게 고지식한 말을 해. 사람이 한 명도 남김없이 사라졌다고. 뱅뱅 돌아다녀봐도 교토 길거리에는 이 사람 혼자밖에 없었어. 이 사람을 보호하지 않으면 뭘 어쩌겠단 건데.\n\n**핫타 연구원:** 그렇지만.\n\n**다카하타 박사:** 핫타 군. 조금 전 확인한 바에 따르면, 아무래도 일본 전역에서 사람의 생체 반응이 사라진 모양일세. 다시 말해 민간인, 재단 직원 할 거 없이 우리 이외에 살아남은 건 그 혼자뿐이네. 규약 CK-3을 적용하기에는 충분한 조건이라고 판단되네만.\n\n**가메지마 요원:** 일본 전역? …그건 심각한데.\n\n**핫타 연구원:** …그렇습니까.\n\n**나카무라:** 대, 대체 무슨 얘깁니까? 무슨 일이 벌어지고 있는 거죠?\n\n**다카하타 박사:** 나카무라 씨라고 했지요. 갑자기 이런 일이 벌어져 당황스러우시겠지만, 일단 침착해 주시기 바랍니다.\n\n**나카무라:** …네.\n\n**다카하타 박사:** 저는 이 시설의 이사관으로 일하고 있는 다카하타입니다. 각지의 설화 같은 것들을 조사하고 있습니다. 그리고 이쪽은…\n\n**핫타 연구원:** …핫타라고 합니다. //[턱을 가볍게 뒤로 당긴다]//\n\n**가메지마 요원:** 여전히 무뚝뚝한 녀석이라니까. 내가 가메지마. 잘 부탁해.\n\n**나카무라:** 예. 잘 부탁드립니다.\n\n**다카하타 박사:** 또 한 명, 이와츠카라는 사람도 있네만… 핫타 군, 이와츠카 군은?\n\n**핫타 연구원:** 지금 제2실험실에서, 전국에 있는 관측 기기 데이터 해석을 맡고 있습니다.\n\n**다카하타 박사:** 알겠네. 그러면, 나카무라 씨. 나카무라 씨도 이미 직접 겪으셨다고 생각하지만, 지금 이 세상에서 뭔가 좋지 못한 일이 벌어지고 있습니다. 현대 과학을 초월한 여러 기술을 이용하여, 이런 이상한 현상으로부터 인류를 지키는 것이 우리 SCP 재단의 일입니다. 그렇지만… 당혹스럽게도, 우리 동료들도 대부분 연락이 되지 않거나, 다른 사람들과 마찬가지로 사라져 버렸습니다.\n\n**나카무라:** …어쨌거나 믿을 수 없는 일이지만, 확실히 사라져 버리긴 했네요.\n\n**다카하타 박사:** 그렇습니다. 거기다가, 아무래도 보이지 않는 벽이 일본 열도를 둘러싸듯이 생겨버린 모양입니다.\n\n**나카무라:** 벽, 말입니까?\n\n**다카하타 박사:** 네. 따라서 해외로도 연락이 닿지 않는 상태 같습니다. 부끄러운 일이지만, 실제로 저희도 어찌할지 모르겠습니다.\n\n**나카무라:** 그 말은… //[침묵]//\n\n**핫타 연구원:** ──그야말로, 일본은 퍼텐셜 우물과 같은 상태입니다. 현재 일본 열도는 '벽'과 같은 고에너지에 둘러싸인 절해의 고도가 됐습니다.\n\n**가메지마 요원:** 퍼텐셜 우물…이라고?\n\n**다카하타 박사:** 그렇지만, 핫타 군의 표현이 정확합니다. 일본은 기준세계에서 붕 뜬 무인도 같은 것이 되어버렸습니다. 우리는 이 현상을 잠정적으로 3000-JP 현상이라고 부르고 있습니다. 우리의 당면한 목표는 이 3000-JP 현상의 원인 규명입니다. 그리고 최종적으로는 이 현상을 해결하는 것을 목적으로 하고 있습니다.\n\n**나카무라:** 네. 저도 그걸 바라고 있습니다.\n\n**다카하타 박사:** 따라서, 당신도 힘을 빌려주셨으면 합니다. 어찌 됐든 사람이 심하게 부족하니까요. 부디 부탁드립니다.\n\n**가메지마 요원:** 이쪽도 부탁한다고. 딱 보니 우수한 학생 같은데 말이지.\n\n**나카무라:** 아뇨, 아닙니다. 저, 2번이나 재수했었으니까요.\n\n**가메지마 요원:** 그런 거 별것도 아닌 일이지. 자기가 해야 할 일을 제대로 했으니까 합격할 수 있었던 것 아니겠어. 내가 보기에는 가슴을 펴고 당당해져도 된다 싶은데.\n\n**나카무라:** 그렇지만, 저 같은 건 주변에 현역 입학한 애들하고 비교하면 전혀──\n\n**핫타 연구원:** 다카하타 선생님. 만일 규약 CK-3을 적용해서 임시 보안 인가를 부여한다고 해도, 저는 저분이 재단의 초상기술이나 변칙을 이해하고 사용할 수 있으리라 생각하지 않습니다.\n\n**가메지마 요원:** 실례되는 말을. 그치? 실례지? //[나카무라 쪽으로 고개를 돌린다.]//\n\n**나카무라:** …죄송한데, 변칙은 또 뭡니까?\n\n**다카하타 박사:** //[헛기침]// …어쨌든, 이런 비상사태 속에서 이분이 남아 계신 것이야말로 기적이라고 생각합니다.\n\n**가메지마 요원:** 그렇지. 고양이 손이라도 빌리고 싶어지는 상황인데, 그쪽 손을 빌리지 않는다는 선택지 같은 건 있을 수 없어.\n\n**핫타 연구원:** //[가메지마 요원을 힐끔 쳐다본다.]// 그래서, 나카무라 씨. 어떻게 생각하십니까?\n\n**나카무라:** …죄송합니다, 조금만 생각할 시간을 주세요.\n\n**다카하타 박사:** 물론입니다. 방은 배정해 드릴 테니 천천히 생각해 주세요.\n\n**나카무라:** 감사합니다.\n\n//[나카무라가 자리에서 일어나 다카하타 박사와 함께 방으로 향한다.]//\n\n**핫타 연구원:** 나카무라 씨.\n\n//[핫타 연구원이 나카무라에게 노트를 건넨다.]//\n\n**핫타 연구원:** 이 노트에, 여기 오기까지의 행동이나 앞으로 행동할 내용, 당신이 느낀 것에 대해 최대한 자세히 써주세요. 원인 규명에 참고가 되기도 할 거고, 귀환했을 때 보고서로 정리할 필요도 있으니까요.\n\n**가메지마 요원:** 천천히 생각해보라고 말한 참인데… 아, 나카무라 군, 우선 푹 쉬어. 그걸 쓰는 건 기분이 내킬 때 해도 되니까.\n\n**다카하타 박사:** 그렇네요. 그리고, 생각한 걸 글로 써보는 것만으로도 기분이 좀 진정될지도 모르죠.  마음대로 쓸 수 있는 노트라 생각하시고 써주세요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n뭐든지 써도 된다고 했으니, 생각나는 대로 막 써보려고 한다.\n\n아까 다카하타 씨가 설명해주신 대로라면, SCP 재단은 현대 과학을 초월한 기술을 사용해, 아무도 모르게 인류를 지켜온 모양이다. 즉, 핫타 씨도 다카하타 씨도 터무니없을 정도로 우수한 연구원이라는 것이다. 가메지마 씨는 요원이라는 것 같지만, 몸에 아파 보이는 흉터가 많이 남아 있는 것을 엿볼 수 있었다. 분명 무수히 많은 위험한 임무를 헤어나와서, 지금까지 인류를 지켜왔던 것이겠지.\n\n그에 비해 나는 어떤가.\n\n나한테는 우수한 동생이 있다. 동생은 인성 면에서도 흠잡을 데 없는 녀석이라, 예전부터 변함없이 나를 잘 따라주고 있다. 그럼에도 주변에서는 성적을 가지고 비교하는 일이 가끔 있었다. 그 녀석을 보고 있으면 역시 태어날 때부터 가지는 재능이란 게 있다는 사실을 새삼 느끼게 된다.\n\n거기다 나는 재수생 시절에 고배를 실컷 마셔봤다. 나보다 뛰어난 인재 같은 건 잔뜩 있다는 사실을, 입시 학원과 수험 생활 중에 싫증날 정도로 알게 되었다. 어떻게든 대학에 들어오는 건 성공했지만, 매일 침대에 자빠져 처자는 생활이나 하고 있다. 어차피 주변에는 나보다 대단한 녀석들뿐이니까, 뭐든 할 기운이 나지 않는다.\n\n그런 나한테, 이런 긴급 사태에서 할 수 있는 일이 있는 걸까. 오히려, 이 방에 틀어박히는 게 그 사람들한테 방해가 되지 않고 끝낼 수 있는 방법 아닐까.\n----\n가메지마 씨가 식사 자리에 초대하셔서, 그 사람들이랑 식사를 해왔다.\n\n규약 CK-3이라는 것에 따라, 나한테도 그들이 가지고 있는 기술 일부가 공개된 모양이다. 식사를 마치고 나서 여러 가지 설명을 듣고, 나 같은 민간인한테 주어지는 매뉴얼을 건네받았다.\n\n아무래도 이 시설은 [[[scp-3936|차단기지]]][[footnote]]CK급: 현실 재구축 시나리오와 같은 내부에 대한 영향을 차단하는 기능을 가진 보안시설.[[/footnote]]라고 하는 것 같고, 밖에서 무슨 일이 일어나든 여기는 영향을 받지 않는다는 듯하다. 점점 그냥 여기 틀어박혀 있고 싶어진다.\n\n이와츠카 씨는 혼자 드신다는 것 같다.\n\n----\n침대에서 뒹굴면서 생각해 봤다.\n\n일본에서 모든 사람이 사라졌다느니, 이런 사태에서 나 같은 게 뭔가 할 수 있을 리가 없다. 그 사람들의 방해나 하지 않도록, 조용히 방에만 있는 것이 좋을 것 같다.\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n**비고:** 이 영상은 제81K3기지 로비에 설치되어 있는 카메라가 촬영했다.\n----\n= **<발췌 시작>**\n\n//[나카무라가 로비에 들어온다. 로비에는 핫타 연구원과 다카하타 박사가 있다.]//\n\n**다카하타 박사:** 나카무라 씨. 좀 쉬셨습니까?\n\n**나카무라:** 네. 걱정해 주셔서 감사합니다.\n\n**핫타 연구원:** 그래서, 나카무라 씨는 어떡하실 건가요?\n\n**나카무라:** 네. 역시, 제가 할 수 있는 일은 별로 없으니, 여기 잠자코 있을까 싶습니다.\n\n**다카하타 박사:** 그렇습니까.\n\n**핫타 연구원:** 그걸로 좋습니다. 규약 CK-3이 적용되어 있다 한들, 저는 민간인이 재단의 업무에 협력하다가 위험해지는 것을 원치 않습니다. 아까 설명은 했지만, 이곳 차단기지에는 재단의 각종 방호 기능이 결집되어 있습니다. 여기서 기다리는 게 가장 좋은 방법이라 생각합니다.\n\n**나카무라:** 차단기지라는 건, 일본에 여기뿐인 건가요?\n\n**핫타 연구원:** 아뇨. 일본 각지에 있습니다만, 여기는 이번에 파견된 저와 이와츠카가 새로 적용한, 최신 이론에 근거한 차단 기능을 가지고 있습니다. 재구축 과정에 기적학적 작용이 기여하는 경우… 아니, 굳이 설명할 필요는 없겠네요.\n\n**다카하타 박사:** 여기 제81K3기지는 당신이 다니는 대학교에 병설된 소규모 보안시설이지만 중요한 역할을 맡고 있습니다. 그건 이곳 교토시에 집중되어 있는 변칙개체 무리를 총괄하고 기밀 문서를 보관하는 것입니다. 1000년에 걸쳐 헤이안쿄로서 일본의 수도였던 탓에, 교토시에는 많은 수의 변칙개체가 오랜 시간에 걸쳐 흘러 들어왔습니다. 그런 기밀 정보를 보관하는 게 이 기지의 주 목적입니다. 그걸 위해 핫타 군과 이와츠카 군이 이번에 한층 더 견고한 재구축 차단 기능을 부설했었는데, 딱 마침 그때 이런 사태에 빠지리라고는…\n\n**핫타 연구원:** 다카하타 선생님. 저희 이론이 옳았다는 걸 증명하게 된 점에서는, 불행 중 다행이라고 해야 할지도요.\n\n**다카하타 박사:** 분명 그럴지도 모르겠네요.\n\n**나카무라:** …저기.\n\n**핫타 연구원:** 뭔가요.\n\n**나카무라:** 그러면, 저는 왜 살아남은 거죠. 저, 이 안에 있던 것도 아닌데요.\n\n**핫타 연구원:** 사실, 그건 아주 흥미로운 일입니다. 당신이 남게 된 원인에 대해서도 고찰해 봐야만 하는데…\n\n//[가메지마 요원이 제81K3기지에 귀환한다]//\n\n**가메지마 요원:** 돌아왔다고.\n\n**다카하타 박사:** 다녀오셨습니까.\n\n**나카무라:** 수고하셨습니다.\n\n**핫타 연구원:** 보고해주세요.\n\n**가메지마 요원:** 아아. 우선 서쪽을 향해 쭉 걸어가 봤지. 변함없이 사람 한 명 없었고, 태양은 그대로 멈춰 있었고, 새나 물고기는 있는 것 같았는데. 거기에 구름도 움직이고 있었지. 태양이 석양 질 무렵 그대로 멈춰 있는 걸 보고 나는 완전 [[[SCP-856-JP|856-JP]]] 같은 데로 날려버려진 거 아닌가 싶었는데, 조금 상황이 다른 것 같았지. 거기다, 봐봐.\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-233-ctyx/20170704-5-3.jpg|caption=가메지마 요원이 제공한 사진|width=200px|align=right|display=inline]]\n//[가메지마 요원이 단말기의 화면을 보여준다.]//\n\n**나카무라:** 우왓.\n\n**가메지마 요원:** 다다스의 숲,,糺の森,, 남쪽에서 찍은 사진이야. 새까만 사람 모양인데 정체불명인 형체를 발견했지. 천천히 걷고 있었는데, 적의는 없어 보였어.\n\n**핫타 연구원:** [[[SCP-2112-JP|하르트만]]][[footnote]]하르트만 영체 촬영기를 일컫는 말. 내부의 D급 심령질과 피사체 사이의 영위차,,霊位差,,를 이용하여, 영적 발광에 의존하지 않고 영체를 촬영할 수 있는 기구.[[/footnote]]으로 찍은 게 아닌 것 같은데요.\n\n**가메지마 요원:** 으응. 눈으로 보였어.\n\n**핫타 연구원:** [[[SCP-2176|카르덱]]][[footnote]]카르덱 계수기를 일컫는 말. 영체 발광의 정량적인 측정 기구.[[/footnote]]이나 칸트 계수기[[footnote]]흄 수치에 대한 정량적 측정 기구.[[/footnote]]는 반응했나요?\n\n**가메지마 요원:** 아니. 단지, [[[spikebrennan-s-proposal|PTA]]][[footnote]]Portable Thaumometric Apparatus(휴대용 기적술 장치), 휴대용 기적량 측정 기구를 일컫는 말.[[/footnote]]는 반응이 있었지. 다시 말해 EVE[[footnote]]Elan-Vital Energy(생명약동에너지)의 약칭. 기적술을 행사할 때 사용하는 생명 에너지이며, 제6 생명 에너지라고도 불린다.[[/footnote]]를 가지고 있었다… 어쩌면, 어떤 신적 존재일 수도 있어.\n\n**핫타 연구원:** EVE를 가지고 있으면서, 눈으로는 흑색으로 관찰되고, 거기다 칸트 계수기가 반응하지 않았다? 흠…\n\n**가메지마 요원:** //[나카무라를 마주보고]// 놀랐지? 이 세상에는 이런 녀석도 있다구.\n\n**나카무라:** 가메지마 씨는 전에도 이런… 괴물을 만나거나 한 겁니까?\n\n**가메지마 요원:** 그렇지. 그야말로 내가 나카무라 군만 할 때도…\n\n**핫타 연구원:** 쓸데없는 정보를 공개하는 건 그만두세요. 아무리 C등급을 부여했다고 해도, 정보 공개는 적게 하는 편이 좋다는 건 알고 있잖습니까.\n\n**가메지마 요원:** 정말, 여전히 융통성 없다니까. 긴급 사태이니만큼, 너무 부담 팍 가지지 않는 게 중요하지 않겠어?\n\n**핫타 연구원:** …여전히 무사태평하시네요.\n\n**나카무라:** 저기, C등급이란 건 뭔가요?\n\n**가메지마 요원:** …아아, 나카무라 군은 신경 안써도 돼. 이쪽 얘기니까. 아무튼 이번에, \"Avery\"를 타고 그 녀석을 조사하러 가고 싶어. 그때 옆에서 도구를 맡아줄 인원이 있으면 좋겠는데…\n\n**핫타 연구원:** 저는 이와츠카와 같이 데이터 해석을 맡는 것이 가장 좋을 것 같은데요.\n\n**가메지마 요원:** 다카하타 박사님도, 유일한 4등급 보안 인가를 가지고 계시니 위험한 일에 나오게 할 수는 없으니까 말이지. …그렇다면… //[나카무라 쪽을 쳐다본다.]//\n\n**핫타 연구원:** //[나카무라와 가메지마 요원을 차례로 힐끗 바라본다.]//\n\n**나카무라:** //[침묵]//\n\n**가메지마 요원:** …아아, 딱히 강요하는 건 아니야. 최악의 경우에는 혼자서라도 갈 거니까.\n\n= **<발췌 종료>**\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n침대 위에서 다시 생각해봤다. 이제서야, 이 상황을 실감하게 된 것 같다.\n\n아무래도, 그들은 정말로 사람이 부족한 모양이다.\n\n만약, 저들이 이 상황을 해결할 수 없다면, 우리는 저 검은 괴물과 함께 영원히 이 황혼녘의 세계에 갇히게 될 것이다.\n\n이 수기에 쓰면 안 될지도 모르겠지만, 히가시야마 씨의 일이 신경 쓰여 견딜 수가 없다.\n\n삼수 끝에 들어간 대학에서, 적어도 대학생다운 일 하나는 해보자 싶어서 온갖 방법을 써 소개를 받았고, 지금에 와서는 조금 괜찮은 분위기가 된 것 같다고 생각한다. 조금씩 변하고 있긴 하지만, 성격도 깔끔하고 나와 관심사나 말하는 템포도 잘 맞는다. 오늘은 그녀가 요시다 신사에서 헤이안 신궁까지 밤 산책하는 데에 어울릴 예정이었다. 그런 활동적인 모습에도 끌렸었는데 말이다.\n\n그렇게 막 잘 되어 가려던 참에, 이런 사태에 휘말려 버렸다.\n\n그녀는 무사한 것일까. 다시 한번 만날 수는 있는 걸까.\n\n이대로라면, 다시는 만날 수 없는 거 아닐까.\n----\n역시, 나도 그들에게 협력하고 싶다.\n\n나 같은 게 뭘 할 수 있을지는 모르겠지만, 아무튼 나도 할 수 있는 일을 하고 싶다.\n\n다카하타 씨와 일행 분들께, 나도 돕고 싶다는 걸 전하러 갔다.\n\n다카하타 씨와 가메지마 씨는 환영해 주었다. 핫타 씨는 웃음기 없이, 귀걸이 이어폰 같은 걸 건네 주셨다. 위치 정보와 음성, 영상을 항시 기록하는 장치라는 것 같다. 그래서 내 위치와 말하는 것, 그리고 주변의 모습을 하나하나 상세하게 기록한다고 한다. 감시 당하는 것 같아서 두렵지만, 실제로 감시의 의미도 어느 정도 들어 있겠지.\n\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div class=\"tansa-houkoku\"]]\n+ 작전 보고 3000-JP.1\n----\n[[<]]\n\n**목적:** 흑색의 미확인 개체(UE-3000-JP으로 지정)에 관한 조사\n\n**방법:** 재단제 범용 사륜구동차 \"Avery\"로 UE-3000-JP에 접근하여, 각종 기기로 간섭을 시도한다. 참가자는 SRA 및 대-양상방사선용 C등급 방호복을 장비한다.\n\n**결과:** 아래에 영상 기록의 녹취록을 발췌하였다. \n----\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-234-h6ga/Abir.jpg|caption=재단제 범용 사륜구동차 \"Avery\" |width=700px|align=center|display=inline]]\n----\n//[가메지마 요원이 나카무라의 어깨를 감싸안듯이 두드린다.]//\n\n**가메지마 요원:** 협력해줘서 고마워. 이걸로 할 수 있는 일이 꽤 많아졌어.\n\n**나카무라:** 네. 걸리적거리지 않도록 열심히 하겠습니다.\n\n//[두 명이 차량 격납고 앞으로 이동한다.]//\n\n**나카무라:** 대학에 이런 차가 숨겨져 있었다니.\n\n**가메지마 요원:** 으응. 부지가 넓으니까 이런 것도 숨기기 쉬워. 도구의 조작 방법은 기억했나?\n\n**나카무라:** 머리에 쑤셔박아놨습니다.\n\n**가메지마 요원:** 운전은 나한테 맡겨두라고. 이번에는 비교적 안전한 놈인 것 같긴 한데, 어쨌든 방심하면 죽을 테니까 말이지. 조심해.\n\n**나카무라:** 네. 알겠습니다.\n\n**가메지마 요원:** …긴장했어?\n\n**나카무라:** 조금은요.\n\n**가메지마 요원:** 아무래도 그렇겠지. 죽는 건 무서워. 죽음을 두려워하면 꽁무니를 빼면서 아무것도 할 수 없게 되지. 하지만 안심하라고, 무언가 있으면 내가 지켜줄 테니까. 나 말이지, 수라장을 헤쳐 나온 횟수로 따지면, 일본 지부에서는 위쪽부터 세는 게 빠를 거라고.\n\n//[가메지마 요원은 운전석에, 나카무라는 짐칸에 탑승한다. 차량은 이마데가와 거리를 달리면서 서쪽으로 향한다.]//\n\n**가메지마 요원:** 카르덱, 칸트, PTA를 잘 보고 있어.\n\n**나카무라:** 알겠습니다.\n\n//[차량은 게이한 전철 데마치야나기역 앞으로 접근한다.]//\n\n**나카무라:** PTA, 반응했습니다.\n\n**가메지마 요원:** 확인.\n\n//[차량이 감속한다.]//\n\n**가메지마 요원:** 있다. 녀석이다.\n\n**나카무라:** 여기는, 다다스의 숲에서 가깝네요.\n\n**가메지마 요원:** 응. 녀석은 꽤나 천천히 움직이고 있는 모양이야.\n\n//[차량이 후진하여 UE-3000-JP에 접근한다. 대상은 느릿느릿하게 걷고 있으며, 쉽게 추적이 가능하다.]//\n\n**나카무라:** 눈치채지 못하고 있네요. 거기에, 왠지 다리를 끌고 있고, 팔다리도 뭔가 형태가 일그러져 있어요.\n\n**가메지마 요원:** 그러게. …좋아, 언제든 도망갈 수 있도록 해뒀으니까, 빨리 시험해 보자고. 우선 [[[SCP-295-JP|멧카프]]][[footnote]]멧카프 비실체 반사역장 발생기를 일컫는 말. 영적 실체의 활동을 억제하는 역장을 발생시키는 장치.[[/footnote]]부터.\n\n**나카무라:** 넵. 멧카프 비실체 반사역장 발생기, 작동합니다.\n\n//[나카무라가 멧카프 비실체 반사역장 발생기를 대상에게 사용하기 시작한다.]//\n\n**가메지마 요원:** …파장을 맞추고, 잘됐네. 그대로 출력을 올려줘.\n\n//[나카무라가 조작을 계속한다. 대상의 움직임에 변화는 보이지 않는다.]//\n\n**나카무라:** 움직임에 변화는 없습니다.\n\n**가메지마 요원:** 확인. 다음은 nPDN[[footnote]]non-Physical Displacement Neutralizer, 비물질 변이 무효 장치를 일컫는 말.[[/footnote]]과 테이저,[[footnote]]테이저건을 일컫는 말. 물리적 실체에게 사용하는 원거리 스턴건.[[/footnote]] 거기에 [[[SCP-2332-JP|엑테시아]]][[footnote]]엑테시아 총을 일컫는 말. 영적 실체에게 사용하는 원거리 스턴건.[[/footnote]]를 써보자고.\n\n**나카무라:** 확인했습니다.\n\n//[나카무라, nPDN로 실체화 조작 후 대상을 향해 테이저건과 엑테시아 총을 발포하여, 구속을 시도한다.]//\n\n**나카무라:** 안됩니다. 명중한 것처럼 보이는데, 움직임에 아무런 변화도 없습니다.\n\n**가메지마 요원:** 비실체인데 멧카프나 엑테시아도 듣지 않는 건가… 내 경험상에는 없는 사례네.\n\n**나카무라:** 가메지마 씨, 어떡할까요.\n\n**가메지마 요원:** 공격 수단은 얼추 다 시도해버렸어. 엑테시아조차 효과가 없는 걸 보면, 한 번 돌아가서 다른 방법을 생각해 봐야 될지도 모르겠는데.\n\n**나카무라:** …잠시만요…\n\n**가메지마 요원:** …응?\n\n**나카무라:** 기다려 주세요. 일단 차를 세워 주세요.\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-235-60uo/20170421.jpg|caption=표본 채취 현장 |width=300px|align=right|display=inline]]\n//[차량이 멈춘다.]//\n\n**가메지마 요원:** 왜 그래?\n\n**나카무라:** 지금까지는 남지 않았을 텐데, 아까부터 발자국이 남고 있어요. 아마 아까 nPDN을 작동하고 나서부터인 것 같은데요.\n\n//[두 명 모두 차에서 내려, 발자국을 조사한다. 가메지마 요원은 방호복을 입은 채 손가락으로 발자국을 만져본다.]//\n\n**가메지마 요원:** …기름 같은 검은 액체구만. 나카무라 군, nPDN을 멈춰봐줘.\n\n//[나카무라가 nPDN을 정지한다. 검은 액체가 안개가 흩어지듯 사라진다.]//\n\n**나카무라:** 사라졌네요.\n\n**가메지마 요원:** 아아. 뭔가 도움이 될 수도 있겠는데.\n\n//[두 명이서 nPDN을 병용하여 액체 표본을 채취하고, 제81K3기지로 귀환한다.]//\n\n[[/<]]\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n**핫타 연구원:** 가메지마 요원. 영상을 보고 있었는데, 나카무라 씨와 정체불명의 개체 사이 거리가 너무 가깝습니다. 그는 민간인이잖아요.\n\n**가메지마 요원:** 잘못했어. 하지만 개체가 적대적이지 않았기도 했으니, 어느 정도는 눈감아 달라고. 그래서, 어때? 뭔가 알 것 같아?\n\n**핫타 연구원:** 표본을 얻은 건 좋지만… 분석할 환경이 있을런지요.\n\n**다카하타 박사:** 예에. 제81K3기지는 영체공학부의 관할 중 하나였답니다. 옛날에 부내에서 [[[SCP-936-JP|936-JP]]]가 발견되었을 때 GRD[[footnote]]Steiner-Levi's Ghosting Restraint Device, 슈타이너-레비 비실체화 억제 장치를 일컫는 말.[[/footnote]]의 개발을 서둘렀던지라, 그때 연구실이 설치되었습니다.\n\n**핫타 연구원:** 그건 잘됐네요. 분석 기구와 매뉴얼만 있으면 어떻게든 되겠습니다.\n\n**가메지마 요원:** 그쪽은 네 전문이 아닐 텐데… 어떻게든 되겠다고 말할 수 있다니 역시 대단한데.\n\n//[핫타 연구원이 표본과 nPDN을 가지고 나간다.]//\n\n**다카하타 박사:** 나카무라 씨, 첫 현장 조사는 어떠셨습니까?\n\n**나카무라:** 어떻게든 잘됐습니다. 가메지마 씨 덕에 든든했습니다.\n\n**다카하타 박사:** 영상을 보고 있었습니다만, 멧카프 장치의 수동 조작은 약간 번거로울 텐데도, 처음 하는 것치고 꽤 스무스하게 사용하시더군요. 뭔가 비슷한 경험이라도 있었나요?\n\n**나카무라:** 굳이 말해보자면, 동생이랑 같이 취미로 사설 무선 통신을 했었습니다.\n\n**다카하타 박사:** 동생 분이 계셨군요.\n\n**나카무라:** 네. …이런 저를, 예전부터 쭉 잘 따랐습니다. 그 녀석이랑 함께 무선을 조금 공부했을 때 알게 됐던 조작법과, 조금 비슷한 구석이 있어서요.\n\n**다카하타 박사:** 그렇습니까. 동생 분도 당신과 비슷하게 우수한 분이시겠지요.\n\n**나카무라:** 너무 치켜세워 주시는 겁니다. 게다가…\n\n**다카하타 박사:** 뭐죠?\n\n**나카무라:** 우수하다고 한다면, 그 녀석 쪽이 훨씬 우수합니다. 그 녀석이라면 분명, 재수 같은 건 하지 않았을 거니까요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n그들은 일사불란하게 일하고 있다. 핫타 씨는 연구실에서 매뉴얼을 한 손에 들고 표본 분석을 하고 있다. 가메지마 씨는 기지에 있는 장비류를 물색해 정리하고 있다. 다카하타 씨는 자료실에서 문서를 찾아다니고 계시다.\n\n그들은 인류를, 세계를 구하기 위해서는, 자신들의 힘이 필요하다고 믿고 있다.\n\n세계를 원래대로 되돌리고 싶다고는 나도 그들만큼 강하게 바라고 있지만, 그들이 희망을 쟁취하는 방법에는 놀라게 된다.\n\n그들 같은 우수한 사람들은, 열등감이라는 것을 모르는 것일까. 아니면, 열등감을 느껴도 그것을 바로 에너지로 변환할 수 있는 것일까.\n\n어느 쪽이든 나한테는 눈부신 존재이다.\n\n쇼타,,祥太,,를 만나서, 왜 나를 그렇게나 형님으로서 따라주는지 물어보고 싶어졌다.\n----\n커피를 내려서 로비에 갔다.\n\n세 사람이 방으로 돌아왔는데, 그곳에서는 나보다 어려 보이고 하얀 옷을 입은 여자아이가 커피를 마시고 있었다.\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n**나카무라:** 저기…\n\n**이와츠카 보조연구원:** 아.\n\n**나카무라:** 이와츠카 씨이신가요?\n\n**이와츠카 보조연구원:** 응.\n\n**나카무라:** 인사가 늦어서 죄송합니다. 나카무라입니다. 잠시 실례 좀 하겠습니다.\n\n**이와츠카 보조연구원:** 실례라니, 여기는 딱히 내 집이나 연구실도 아인데.\n\n**나카무라:** 그건… 죄송합니다.\n\n**이와츠카 보조연구원:** 됐다 마.\n\n//[이와츠카 보조연구원이 컵을 책상 위에 두고 나카무라를 돌아본다.]//\n\n**이와츠카 보조연구원:** 일났디. 이런 사건에 휘말리 뿌고.\n\n**나카무라:** 그렇네요. 그래도, 저도 어떻게든 여러분의 힘이 될 수 있으면 했습니다. 그래서, 언젠가 이 현상을 해결할 수 있다면…\n\n**이와츠카 보조연구원:** 아니, 지독하지 않나?\n\n**나카무라:** 네?\n\n**이와츠카 보조연구원:** 생각해봐라. 생체 반응은 흄의 \"벽\" 안쪽에 우리 5명 이외의 인간이 단 1명도 없다는 것을 시사하지. 흄의 벽의 현실성은 너무 높고, 들어가 보려 해도 우리는 한순간에 산산조각이 날 거야. 다시 말해, 우리는 이 일본이라는 광대한 감옥에 갇혀서, 그 시커먼 녀석이랑 같이 영원히 술래잡기나 하게 됐단 말씀.\n\n**나카무라:** 네.\n\n**이와츠카 보조연구원:** 즉, 이 5명, 고작 5명이잖아? 겨우 5명으로 이 3000-JP 현상의 원인을 규명해서, 해결해야 한단기라. 거기에 기지 바깥에서는 어째서인지 먹을 것들도 사라지고 있어. 게다가 운 나쁘게도, 차단 기능의 설치가 끝난 지 얼마 안된 참이라 식량은 아직 추가 반입하지 않았고. 거 때문에 제81K3기지에는 1개월분의 식량밖에 없어. 1개월이라고 하는 제한이 붙은 상황에서, 지금 말한 것들을 전부 해낼 수 있다고 생각해?\n\n**나카무라:** 그건.\n\n**이와츠카 보조연구원:** 그래서, 솔직히 나는 상황을 절망적으로 보고 있어. 그야말로 한 치 앞도 알 수 없는 어둠.\n\n**나카무라:** …역시, 그렇게나 어려운 도전인 겁니까.\n\n**이와츠카 보조연구원:** 응. 어렵다고 생각해. 상당히 곤란하지, 이건. 우선 CK급이 일어났다는 건 틀림없으니까, 그 대규모 현실조작의 원인을 찾아야 할낀데… 난장판이 되면서 일본의 웹사이트는 전부 뻗어버렸으니까, 지금 필사적으로 [[[SCP-1343-JP|Kant-NETs]]][[footnote]]전국 현실성 강도 관측망의 통칭.[[/footnote]]의 출력을 해석해서, 일본의 흄 조밀파의 원점 위치를 해석하는 프로그램을 짜고 있어.\n\n**나카무라:** //[침묵]//\n\n**이와츠카 보조연구원:** 하지만 일본은 너무 크고, 무엇보다도 간섭과 공명이 너무 복잡해. 어떻게든 아까 프로그램 비슷한 건 짜놓은 상태인데, 제81K3기지 똥컴으로 연산을 어디까지 할 수 있을지 참. 게다가 핫타 선배, 흄뿐만 아니라 아키바 방사선의 해석도 하라니, 무리한 요구도 정도가 있지. 정말이지 사람을 막 부려먹는다니까, 그 사람. 실제로 하는 본인이 되어 봐야 알지.\n\n//[이와츠카 보조연구원이 두 주먹을 내리친다.]//\n\n**이와츠카 보조연구원:** 그랬더니, 생각한 대로 계산 속도가 따라가지를 못해서 말이지. 선배한테 불평했더니 대학 컴퓨터도 사용하라더라. 어디까지 생억지를 부릴 셈? 마 쓰기는 했는디.\n\n**나카무라:** …이와츠카 씨가 지금까지 계속 방 안에 계셨던 건…\n\n**이와츠카 보조연구원:** 응? 아아, 잘 틈도 없이 화면만 쳐다보고 있었으니까. 솔직히 너무 빡빡한 거 아닌가 싶기도 한데, 내가 할 수 있는 건 그런 거뿐인기라, 그러면 할 수 있는 만큼 하는 거제. 그럼, 방으로 돌아갈게.\n\n**나카무라:** …알겠습니다. 아, 저…\n\n**이와츠카 보조연구원:** 응?\n\n**나카무라:** …저 따위가 이런 말을 하는 건 주제넘은 짓일지도 모르겠지만, 적당히 쉬는 게 좋다고 생각해요. 쓰러지기라도 하면 본전치기도 안 되니까요.\n\n**이와츠카 보조연구원:** //[침묵한 뒤, 빙긋 웃으며]// …응. 상냥하네. 고마워. 핫타 선배한테도, 가끔은 그렇게 나 좀 위로해 달라고 얘기해 줄 수 있나?\n\n//[이와츠카 보조연구원이 문으로 걸어가다가 도중에 멈춰선다.]//\n\n**이와츠카 보조연구원:** 아, 그리고.\n\n**나카무라:** 뭔가요?\n\n**이와츠카 보조연구원:** 같이 자료실 가주지 않을래? 내 키로는 아예 안 닿는 곳에 자료가 있어서 말이지. 네 키라면 가볍게 닿을 거 같다.\n\n**나카무라:** 알겠습니다, 간단한 일이네요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n**나카무라:** 저도 동석해도 괜찮은 건가요.\n\n**다카하타 박사:** 그럼요. 한 명이라도 더 의견을 듣고 싶습니다.\n\n**핫타 연구원:** //[나카무라를 힐끗 쳐다본다]// 그러면 보고회를 시작하겠습니다. 이와츠카는 개인 사정 때문에 결석했습니다. 이번에 보고할 내용은 2건입니다. 1번째 건은, 앞선 수색에서 채취한 표본에 관한 보고입니다. 해석 결과, 해당 흑색 물질은 전부 미지의 존재인 것으로 밝혀졌습니다. 구체적인 성질에 대해서는, 빛을 전부 흡수하기 때문에 광학적 관측이 불가능하다는 점, 비실체화 억제 하에서는 액체와 같은 유동성을 가진다는 점, 그리고 보유하고 있는 EVE가 매우 방대하다는 점입니다.\n\n**가메지마 요원:** EVE가 방대하다고?\n\n**핫타 연구원:** 그렇습니다. 마치, UE-3000-JP는 [[span class=\"ruby\"]]암흑물질[[span class=\"rt\"]]다크매터[[/span]][[/span]] 같은 존재입니다. 관측은 불가능하지만, 막대한 에너지를 가지고 있다는 건 아시고 계실 겁니다. 그리고 이 물질은 적절한 조작을 가하는 경우, 빠르게 붕괴하여 대량의 EVE를 방출합니다.\n\n**다카하타 박사:** 그 말은, 그 물질은 대량의 EVE 입자가 붕괴하는 것을 억제하면서, 신체에 모으는 기능을 가지고 있다는 것입니까.\n\n**핫타 연구원:** 네. 해당 물질에 EVE 입자를 충돌시키는 실험을 시행했지만, 실험에서는 모든 EVE 입자가 완전히 흡수되었습니다. 각종 실험 결과로부터, UE-3000-JP는 터무니없을 정도로 EVE를 저장하고 있다는 것이 밝혀졌습니다.\n\n**가메지마 요원:** 그거 완전 블랙홀 같네.\n\n**핫타 연구원:** 이어서 2번째 보고입니다. 이와츠카가 일본 전역의 흄 수치 및 아키바 방사선의 해석 결과를 보고했습니다. 이에 따르면 일본 내 현실성은 가장자리의 \"벽\"으로부터 교토시를 향해 급속히 유입되어, 본 기지 부근 이외의 영역에서는 가파르게 현실성이 증가한다는 사실을 알아냈습니다.\n\n**가메지마 요원:** 다시 말해, 현실성이 사발처럼 바깥쪽으로 갈수록 높아지고 있고, 여기가 사발의 가장 밑바닥이라는 거? 왜 여기가 바닥이 된 거야?\n\n**핫타 연구원:** 현실성의 흐름을 관찰한 결과, 이 땅에는 흘러 들어온 물을 흘려보내는 배수구 같은 존재가 있는 듯합니다. 또한 그 \"배수구\"는 니조성,,二条城,, 남쪽의 신센엔,,神泉苑,, 가까이에 존재하는 것으로 보입니다. 게다가 그런 배수구와 근접한 교토시의 현실성이 어째서 안정되어 있는가… 아무래도 이 교토 시가지의 영역, 즉 북쪽으로는 기후네 신사,,貴船神社,,, 동쪽으로는 히에이산,,比叡山,,, 남쪽으로는 조난구,,城南宮,,, 서쪽으로는 마츠오다이샤,,松尾大社,,로 둘러싸인 영역이 말하자면 폭포 밑의 웅덩이와도 같은 역할을 해, 유입량과 유출량이 균형을 이루면서 해당 영역의 현실성이 안정되는 것으로 보입니다. 아무래도 이 영역에는 [[[scp-1200-jp|현실성을 일정하게 유지하는 기능]]]이 있는 것 같습니다. 저는 이 영역을 AREA-3000-JP라고 부르자고 제안합니다.\n\n**다카하타 박사:** 알겠습니다.\n\n**핫타 연구원:** 그리고, 아키바 방사선 해석 결과 말입니다만… 해석 결과, AREA-3000-JP에는 많은 양의 아키바 방사선이 존재한단 것을 알 수 있었습니다. 그렇지만, AREA-3000-JP 이외의 지역에는… 전부 반응이 없었습니다.\n\n**다카하타 박사:** 그 말은 즉…\n\n//[3초간 침묵이 계속됨]//\n\n**나카무라:** 어, 어떻게 된 겁니까?\n\n**다카하타 박사:** 나카무라 씨. 일본에는 신이 몇 위나 계신지 알고 있습니까? \n\n**나카무라:** [[span class=\"ruby\"]]팔백만[[span class=\"rt\"]]야오요로즈[[/span]][[/span]]── 이었나요? 그 말은, 팔백만?\n\n**다카하타 박사:** 팔백만이라는 것은 엄밀히 말해 개체 수가 아닌, 수가 아주 많다는 뜻의 표현일 뿐입니다. 실질적으로 신의 수는 무한이라고 해도 과언이 아닙니다. 그런 신격이… 현재 일본에서 전부 소실된 상태입니다.\n\n**가메지마 요원:** …잠시만. 아까, AREA-3000-JP 이외 지역이라고 말했잖아. 그 말은 이쪽에는 신격이 있다는 뜻인가?\n\n**핫타 연구원:** 예, 있습니다. 단지, 무척이나 으스스한 모습을 하고 있지만요.\n\n**가메지마 요원:** 아니 그러면… 아니, 진짜로? 대체 뭐가 어떻게 되어 가는 거지?\n\n**핫타 연구원:** 그래서 저는 한 가지 가설을 세웠습니다. UE-3000-JP는 일본 전국의 신격을 흡수하여, EVE를 한 몸에 모으고 있는 적대적 신격이 아닌가 하는 가설 말입니다.\n\n**다카하타 박사:** 흠.\n\n**핫타 연구원:** 일본 전국에 있는 모든 신격이 보유한 EVE는 물론 상당한 양이겠죠. 그렇지만… 그런 물질로 구성된 존재라면, 그만한 양의 EVE를 가지고 있을 수도 있겠습니다. 이런 것들을 고려해서, 저는 3000-JP 현상의 해결 방법으로서 한 가지 제안할 것이 있습니다.\n\n**다카하타 박사:** 얘기해 주시죠.\n\n**핫타 연구원:** 일본 전국을 채우고 있었던 EVE가 UE-3000-JP에 모여 있다면… 저 UE-3000-JP를 파괴하면 EVE가 방출되어, 일본 전체의 기적량이 원래대로 돌아오고, 결국 사태가 해결되지 않을까요.\n\n**가메지마 요원:** 그렇게 쉽게 일이 풀리려나? 그야, 그놈을 파괴해서 EVE가 방출된다고 해도, 단순히 방출만 되고 끝일 수도 있잖아? 정말 원래대로 돌아올까?\n\n**다카하타 박사:** 아뇨, 일리는 있습니다. 신학적 관점에서 봤을 때, 일본이라는 나라는 모든 국토가 팔백만 신이라고 불리는 신격들로 나누어져 관리되고 있는 아주 보기 드문 환경입니다. 대기 중의 아키바 방사선 수치가 원래대로 돌아온다는 것은, 다시 말해 현재 전국에서 사라지고 있는 신격들이 되살아난다는 뜻입니다. 일본에서 인간과 신격은 떼려야 뗄 수 없는 관계에 있습니다. 인간의 선택적 소실이라는 이 3000-JP 현상은 어쩌면 국토에서 신격이 사라진 것과 관련이 있을지도 모릅니다.\n\n**나카무라:** ……죄송하지만, 그렇게 신격이 부활한다고 쳤을 때, 제대로 똑같은 신이 부활한다는 보장이 있을까요.\n\n**다카하타 박사:** 아마도 그럴 겁니다. 신격이란 토지나 물품에 강림하니까요. 그것들이 무사하다면 성질도 보존되겠죠.\n\n**가메지마 요원:** 그럼 우선 그 녀석을 쓰러뜨리면 되겠네. 근데 문제가 하나 있어. 그간 탐색에서 재단에서 쓰는 표준 기기는 다 한 번씩 테스트 해봤는데, 뭘 해도 녀석이 거들떠도 안 보던걸.\n\n**핫타 연구원:** nPDN을 이용한 비실체화 억제 하에서 파괴적인 공격을 쏟아부어 본다면 어떻겠습니까?\n\n**가메지마 요원:** 어떠려나. 그때 nPDN을 쓴 채로 스턴건을 종류별로 써도 듣지 않았고, 거기다… 내 경험상 그 자식이 반격해 오면 귀찮아질 것 같은데.\n\n**핫타 연구원:** 그건 그렇네요. 저희한테 어떤 공격을 해올지 미지수인 점은 불안 요소입니다. 뭔가… 저것 자체를 약하게 만들 방법이 있으면 좋겠는데 말이죠.\n\n//[약 4초간 침묵]//\n\n**다카하타 박사:** 아뇨. 그런 거라면, 이쪽에는 또 하나 공격 수단이 있습니다.\n\n//[가메지마 요원, 핫타 연구원, 나카무라가 고개를 든다.]//\n\n**다카하타 박사:** 따라와 주십시오.\n\n----\n[[include :scp-jp:component:image-block name= http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-237-6mzv/site_no_oku.jpg|caption=이동 중에 기록된 영상|width=700px|align=center|display=inline]]\n----\n//[4명은 제81K3기지 안쪽으로 향한다. 도중에 약 100m 길이의 통로를 거쳐, 엘리베이터를 타고 아래쪽으로 이동한 뒤 내린다.]//\n\n**가메지마 요원:** 꽤 깊숙한 지하까지 왔네요.\n\n**나카무라:** 여기 정말 대학 맞는 거죠?\n\n//[암석으로 둘러싸인 통로로 4명이 나아간다.]// \n\n**다카하타 박사:** 모두 알고 계시다시피, 이곳 제81K3기지는 교토시에 있는 변칙을 관할하는 보안 시설입니다. 그러기 위해 각 부서의 기술을 모두 모아 비상 사태에 대비하고 있습니다. 아까 핫타 군한테 말하려 했던 설명부터 하자면, 그 기술 중 하나가 UE-3000-JP한테 효과가 있을지도 모른다고 생각합니다.\n\n**핫타 연구원:** 그래서, 그 기술이란 건 대체 뭐죠?\n\n**다카하타 박사:** ……나카무라 씨. 쇼고인,,聖護院,,이라는 사원은 알고 계십니까?\n\n**나카무라:** 죄송하지만 야츠하시,,八つ橋,,밖에 모릅니다.\n\n**가메지마 요원:** 맛있지. 나 그거 되게 좋아해.\n\n**다카하타 박사:** 쇼고인은 이 기지의 바로 남쪽에 있는, 본산수험종,,本山修験宗,,의 총본산입니다. 수험도의 시조는 누군지 알고 계십니까?\n\n**나카무라:** 죄송합니다. 이과라서요.\n\n**다카하타 박사:** [[span class=\"ruby\"]]엔노오즈누[[span class=\"rt\"]]役の小角[[/span]][[/span]], 또는 [[span class=\"ruby\"]]엔노교자[[span class=\"rt\"]]役行者[[/span]][[/span]]라고 불리는 사람입니다. \"일본영이기\"에 따르면 엔노교자는 귀신을 부려 무엇이든 말하는 대로 따르게 하는 게 가능했다고 합니다. 가츠라기산,,葛城山,,의 [[span class=\"ruby\"]]히토코토누시[[span class=\"rt\"]]一言主[[/span]][[/span]]라는 신은, 엔노교자에게 적대했다는 이유로 저주,,呪縛,,에 걸려 지금까지도 풀지 못하고 있다고 전해집니다.\n\n**나카무라:** 대단한 사람이었네요.\n\n**다카하타 박사:** 그렇죠. 말씀하신 대로 대단한 사람입니다. 그리고… 여기가 그 힘의 일부가 전해 내려오는 장소입니다.\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-236-y8k2/20180905.jpg|caption=\"토라노키바\",,虎の牙,, 안치소|width=300px|align=right|display=inline]]\n//[4명은 \"토라노키바\" 안치소 앞에 도착한다.]//\n\n**가메지마 요원:** 놀라운데. 바위와 바위 사이에 사당이 있다니.\n\n**다카하타 박사:** 이 사당은 엔노교자의 힘을 보관하기 위해 수집원 시기에 설치되었습니다. 그렇지만 실제 지리적으로도 이상할 정도로 쇼고인과 가깝고, 수험종의 주력을 집중시키기 편한 장소에 있었습니다. 제81K3기지는 쇼고인한테서 주구,,呪具,, \"토라노키바\"를 이양 받는 데에 성공했고, 이후 여기서 그 주력을 키워 왔습니다. 해당 주구에는 엔노교자의 \"신을 지배한다\"라는 성질이 부여되어 있습니다.\n\n**핫타 연구원:** 허어.\n\n**다카하타 박사:** 핫타 군도 알기 쉽게 설명하자면, 해당 주구가 타입 블랙의 양상방사선에 노출되었을 때, 국소적으로 \"인간의 사역과 사주에 강하게 순종하게 된다\"라는 기적학적 효과가 발생합니다. 이 효과는 대상이 보통의 신격 존재라면 사역의 형태로 발현합니다.\n\n**나카무라:** 그 말은, 그 검은 괴물도 조종할 수 있게 된다는 건가요?\n\n**다카하타 박사:** 그러면 좋겠지만… 사역 가능한 신격에는 예외가 있습니다. 조사 결과 엔노교자의 \"신의 사역\"이라는 기적론 사용은, 인간과 신격 간의 신앙 계약 상태를 뒤집는 조작에 의존한다는 사실을 알 수 있었습니다. 만일 UE-3000-JP가 인간의 신앙을 필요로 하지 않는 원초적 성격을 가지고 있다면, 사역의 효과는 발현하지 않을 가능성이 있습니다.\n\n**나카무라:** 어, 그러면……\n\n**다카하타 박사:** 하지만 지금 같은 경우, 그런 사역 효과는 필요하지 않다고 생각합니다. 해당 주구에는 부차적인 효과, 즉 nPDN이나 멧카프 장치와는 또 다른 접근법을 통해 대상을 기적학적으로 실체화시키거나 약하게 만드는 효과가 있습니다. 이걸 써서 실체화나 약체화가 성공한다면 파괴적 영향을 주는 것도 가능하지 않을까, 저는 그렇게 생각합니다.\n\n**가메지마 요원:** 굉장한데! 빨리 탄약을 만들어야지. 쇼고인에게 감사해야겠는데. 일이 잘 풀리면 감사의 표시로 야츠하시를 먹어야 되겠어.\n\n**핫타 연구원:** 야츠하시라는 이름의 유래, 본점이 쇼고인 근처에 있어서 그럴 뿐이라고 하던데요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n가메지마 씨는 신나서 탄약 만들기에 돌입했다. 핫타 씨도 평소엔 잘 안 하던 농담 따먹기를 한다든지, 기분 탓인진 몰라도 좀 밝아진 것 같아 보였다. \n\n이와츠카 씨와도 만나 이야기를 했다. 해결책 후보를 찾아서 그녀도 기뻐했다. 자기는 관측 결과 해석에 열중하고 있으니 기껏해야 힘내라는 말밖에 못해주겠다고 말했다. 이야기하던 중에 그녀의 출신지가 어디라느니, 재단에서 일한 지 이제 몇 년 정도 됐다든지 하는 잡담을 했다. 그녀가 몇 살인지는 모르지만, 대체 몇 살 때부터 여기서 일하기 시작했던 걸까.\n\n가메지마 씨 말로는 탄약이 생기는 대로 다시 탐사에 나설 거라고 한다.\n\n다음 탐사에서는 모두에게 희소식을 가지고 돌아오고 싶다.\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div class=\"tansa-houkoku\"]]\n+ 작전 보고 3000-JP.2\n----\n[[<]]\n\n**목적:** UE-3000-JP에 대한 특수 양상 섬광탄 \"OZ\"의 유효성을 확인하고, UE-3000-JP의 파괴 또는 무력화 방법을 검토하기 위함.\n\n**방법:** 재단제 범용 사륜구동차 \"Avery\"로 UE-3000-JP에게 접근하여, \"OZ\"를 이용한 처리 후 각종 장비로 공격한다. 참가자는 SRA 및 대-양상방사선용 C등급 방호복을 장비한다.\n\n**결과:** 아래에 영상 기록의 녹취록을 발췌하였다.\n----\n[[include :scp-jp:component:image-block name= http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-238-gmhk/20181008.jpg|caption=작전 실시 중 기록된 영상|width=700px|align=center|display=inline]]\n----\n**나카무라:** 오즈, 라고 부르면 된다고 했던가요.\n\n**가메지마 요원:** 그래. [[span class=\"ruby\"]]엔노오즈누[[span class=\"rt\"]]役の小角[[/span]][[/span]]의 \"오즈누\"에서 따왔어. 멋있지?\n\n**나카무라:** 핫타 씨는 무게의 단위인 온스도 oz라고 쓴다고 말씀하셨지만 말이죠.\n\n**가메지마 요원:** 아? 괜찮아. 걔는 하나하나 귀찮은 부분들만 신경쓰니까.\n\n**나카무라:** 두 분은 예전부터 알던 사인가요?\n\n**가메지마 요원:** 뭐 그렇지. …참고로, 너한테 그 녀석이 깐깐하고 차갑게 구는 것처럼 보일 수는 있는데, 걔 딴에는 민간인이 위험한 일에 말려들까봐 걱정하는 거야. 신경쓸 필요 없어.\n\n**나카무라:** 그런 건가요.\n\n**가메지마 요원:** 그렇다니까. 그런 귀여운 면도 있지. …자, 슬슬 가자. 다행히 잔뜩 만들어 오긴 했는데, 그래도 무한하지는 않으니까 제대로 노리고 쏴. 핀을 뽑으면 그 녀석의 1m 정도 앞까지 굴리는 거야. 그리고 탄두는 그 자식 몸에 부딪혀도 작렬하지 않을 수도 있어. 근처의 지면에 맞춰서 폭발할 때 나오는 바람으로 공격한다는 느낌으로 가자고.\n\n**나카무라:** 알겠습니다.\n\n//[차량은 이마데가와 거리에서 서쪽을 향해 달린다. 그 후 가모대교,,賀茂大橋,,로 접근한다.]//\n\n**나카무라:** 다리 위에 있네요. 다리에서 동쪽으로 걸어가고 있습니다.\n\n**가메지마 요원:** 그러게. 일단 한번 지나쳤다가 천천히 후진해서 추월할 테니까, 추월했을 때 던져 줘.\n\n//[차량은 UE-3000-JP를 스쳐 지나간 뒤 후진하며 접근해, UE-3000-JP를 천천히 추월한다. 나카무라는 \"OZ\"의 핀을 뽑고 UE-3000-JP 근처로 굴린다.]//\n\n**가메지마 요원:** 30m 정도 떨어진다. 방호복이 있다고는 해도 섬광의 후폭풍이 있어. 폭발을 똑바로 쳐다보면 안돼.\n\n//[차량은 앞쪽으로 달려 30m 정도 떨어진 지점에서 서행한다. \"OZ\"가 작렬하여 UE-3000-JP가 양상방사선에 노출된다. UE-3000-JP는 걷기를 멈춘 뒤 몸을 비틀며, 괴로워하는 듯이 보인다.]//\n\n**나카무라:** …엄청난 소리네요. 그래도 반응이 있습니다. 효과가 있어요.\n\n**가메지마 요원:** 확인… 응?\n\n//[UE-3000-JP가 약 4초간 흑색 물질로 흩어졌다가 모이기를 반복한다. 그 뒤 차량을 향해 \"달려오는 듯\" 접근한다.]//\n\n**나카무라:** 위험해요. 여기로 오고 있어요!\n\n**가메지마 요원:** 쫄지 마. 안심하고 운전은 나한테 맡겨. 너는 요격에 집중해!\n\n**나카무라:** ㄴ, 네!\n\n//[나카무라가 발사기에 [[[scp-1710-jp|신성기념탄두]]]를 장전한다. 차량은 가모대교 위를 서쪽 방향으로 달린다.]//\n\n**가메지마 요원:** 발밑으로! 탄은 잔뜩 있으니까, 당황하지 말고.\n\n**나카무라:** …갑니다!\n\n//[나카무라가 신성기념탄두를 발사한다. 탄두는 UE-3000-JP 근방에 작렬하여, 약 1할의 흑색 부분이 마치 안개처럼 사라지는 것으로 보인다. 그러나 UE-3000-JP는 차량에 계속 접근한다.]//\n\n**나카무라:** …대미지는 있던 거 같습니다. 그렇지만 아직 쫓아오고 있어요!\n\n**가메지마 요원:** 확인. 여기서 우회전할 거니까, 도로가 꺾이는 부분에서 2발째 탄두 쏴버려.\n\n//[차량은 가와라마치 이마데가와 교차점을 북쪽으로 하며 우회전한다. 나카무라가 탄두를 재장전한다.]//\n\n**나카무라:** …2발째, 갑니다!\n\n//[나카무라가 신성기념탄두를 발사한다. 탄두는 UE-3000-JP 근처에 작렬한다. UE-3000-JP가 추격을 멈추고 움직임이 느려지더니, 약 10초에 걸쳐 공기 중으로 흩어진다.]//\n\n**가메지마 요원:** …해냈다! 잘 쏘는데, 나카무라 군!\n\n**나카무라:** 해냈어요! …앗, 가메지마 씨.\n\n**가메지마 요원:** 왜 그래?\n\n**나카무라:** PTA 수치가 움직이고 있어요. EVE라고 하는 그게 상당히 많이 방출되고 있는 거 아닐까요?\n\n**가메지마 요원:** 그거 좋은 소식이네. 이걸로 뭔가 바뀌어 주면 좋을 텐데…\n\n//[차량은 데마치교,,出町橋,,를 건너 제81K3기지로 귀환한다.]//\n\n[[/<]]\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n**핫타 연구원:** 두 분 다 고생 많으셨습니다.\n\n**가메지마 요원:** …놀라운데. 네가 위로의 말도 걸어오다니.\n\n**나카무라:** 무슨 일 있었나요?\n\n**핫타 연구원:** 네. 센다이시에 있는 제81T2기지의 생명 반응이, 미약하지만 방금 전 돌아온 것 같습니다.\n\n**나카무라:** 네?!\n\n**가메지마 요원:** 그 말은… 일본이 원래대로 돌아오기 시작했다는 건가?\n\n**핫타 연구원:** 네. 그리고 이와테현, 야마가타현의 일부 기지도 반응이 돌아오기 시작했습니다. 어찌 됐든 여러분이 UE-3000-JP를 공격한 것과 무관하지는 않겠죠.\n\n**나카무라:** 돌아온 건 미야기현 주변뿐, 이라는 건가요?\n\n**핫타 연구원:** 그렇네요. 생각해 볼 수 있는 건, 이번 UE-3000-JP가 방출한 EVE가 제81T2기지 주변의 신격에 대응하는 것이었겠죠.\n\n**가메지마 요원:** 그런데… 왜 전부 돌아오지 않은 거지?\n\n**핫타 연구원:** …실은, UE-3000-JP를 나타낸다고 추정되는 아키바 방사체가, 둘과 교전한 뒤에 다른 장소로 이동했습니다. 관측에 따르면 현재 UE-3000-JP는 가와라마치 산조 교차점 부근에 출현한 상태입니다.\n\n//[가메지마 요원과 나카무라가 얼굴을 마주 본다.]//\n\n**나카무라:** …즉, 그 검은 놈을 쫓아다니면서, 조금씩 깎아내다 보면… 언젠가는 완전히 격파해서 세계가 원래대로 돌아올지도 모른다는 거죠?\n\n**핫타 연구원:** 네. 그러면… \n\n//[핫타 연구원이 일어선다.]//\n\n**핫타 연구원:** 3등급 인원으로서 두 분께 지시합니다. 가메지마 요원과 나카무라 씨는 제81K3기지가 보유하고 있는 각종 장비와 무기를 자유롭게 이용해서, UE-3000-JP를 추적하고 무력화해 주시기 바랍니다.\n\n//[약 3초간 침묵. 가메지마 요원과 나카무라가 얼굴을 마주본 뒤, 고개를 끄덕인다.]//\n\n**가메지마 요원:** 알겠다.\n\n**나카무라:** 맡겨만 주세요!\n\n//[두 명이 나가려고 한다.]//\n\n**핫타 연구원:** 가메지마 요원.\n\n**가메지마 요원:** 응?\n\n**핫타 연구원:** 나카무라 씨가 장비한 카메라로 저희가 실시간으로 영상을 확인하고 있단 걸 명심해 주시길.\n\n**가메지마 요원:** 무슨 뜻… 아앙, 미안하네, 핫타 연구원. //[웃는다.]//\n\n**핫타 연구원:** //[헛기침한다.]//\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n\n[[=]]\n[[div class=\"tansa-houkoku\"]]\n+ 작전 보고 3000-JP.3\n----\n[[<]]\n\n**목적:** UE-3000-JP 무력화.\n\n**방법:** 재단제 범용 사륜구동차 \"Avery\"로 UE-3000-JP에게 접근하여, 특수 양상 섬광탄 \"OZ\"를 이용한 처리 후 신성기념탄두를 이용한 공격으로 격파한다. 참가자는 SRA 및 대-양상방사선용 C등급 방호복을 장비한다.\n\n**결과:** 아래에 영상 기록의 녹취록을 발췌하였다.\n----\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-256-0v11/20221112-2.jpg|caption=작전 실시 중 기록된 영상|width=700px|align=center|display=inline]]\n----\n//[차량은 가와바타 거리,,川端通,,를 남쪽으로 달린다.]//\n\n**가메지마 요원:** 핫타 말로는 녀석은 지금 산조대교,,三条大橋,, 위에 있어. 공격을 받아 경계 태세에 들어간 걸지도 몰라.\n\n**나카무라:** 확인했습니다.\n\n//[차량은 산조대교 교차점에 접근한다. 가메지마 요원은 게이한 전차 산조역 남쪽에서 UE-3000-JP를 발견한다.]//\n\n**가메지마 요원:** 있다. 그런데 저 모습은…\n\n//[UE-3000-JP의 흑색 부분이 가시처럼 변해, 각각이 불규칙하게 움직이고 있다.]//\n\n**나카무라:** …성게 같네요.\n\n**가메지마 요원:** 성게네. 근데 저건 조금…\n\n//[UE-3000-JP가 차량으로 \"달려오듯이\" 접근한다.]//\n\n**가메지마 요원:** 곤란한데.\n\n//[차량은 산조 거리 서쪽으로 도주한다. UE-3000-JP는 차량을 추격한다.]//\n\n**나카무라:** 위험하네요. 의외로 빠른데요, 저 녀석.\n\n**가메지마 요원:** 그러게. 일단 거리를 벌릴 거야. 단단히 붙잡고 있으라고.\n\n//[차량은 가와라마치 산조 교차점을 남쪽으로 하여 좌회전한다. UE-3000-JP가 추격을 계속한다.]//\n\n**나카무라:** 아직 쫓아오고 있어요!\n\n**가메지마 요원:** 침착해. 우선 저 자식을 \"OZ\"로 처리해줘.\n\n**나카무라:** ㄴ, 네!\n\n//[나카무라가 \"OZ\"의 핀을 뽑고 UE-3000-JP 쪽으로 굴린다. \"OZ\"가 UE-3000-JP의 근처에서 작렬한다.]//\n\n**가메지마 요원:** 녀석의 움직임은?\n\n**나카무라:** 여전히 빨라요. 우선 탄두로 맞받아치겠습니다.\n\n//[나카무라가 발사기를 써 UE-3000-JP 근처를 향해 탄두를 발사한다. UE-3000-JP가 빠르게 옆으로 이동하여 탄두가 폭발하여 생긴 후폭풍을 회피한다.]//\n\n**나카무라:** 저 녀석이…\n\n**가메지마 요원:** 학습해 가고 있구만. 같은 곳을 조금 돌 테니까, 차분하게 겨냥해서 다시 한 번 몰아붙여 보자고.\n\n//[나카무라가 다시 한 번 탄두를 발사하지만 UE-3000-JP는 폭풍을 회피한다.]//\n\n**나카무라:** 저 자식이, 깔끔하게 피해버리고 있어요.\n\n**가메지마 요원:** 흠, 귀찮게 만드는구만.\n\n//[차량은 UE-3000-JP로부터 도주를 계속한다.]//\n\n**나카무라:** …가메지마 씨. 저 혼자 무기를 들고 내려서 매복해 있다가, 옆에서 불의의 일격을 날려주면 맞지 않을까요?\n\n**가메지마 요원:** 오우.\n\n**나카무라:** 도망치는 상대를 쫓아가는 사람은, 도망치는 중인 사람만 눈에 들어오지 않나요. 가메지마 씨가 녀석을 유인해서, 지금 돌고 있는 길을 한 번 더 돌아 주세요. …그렇네요, 저는 조금 이따 기야마치 거리,,木屋町通,,에 들어갈 때 발사기와 탄을 가지고 내려서, 술집 골목에 숨어 있겠습니다.\n\n**가메지마 요원:** 내리겠다니, 달리는 차에서? …너, 낙법도 할 수 있어?\n\n**나카무라:** 괜찮습니다. 체육 시간에 익혀 뒀으니까요.\n\n**가메지마 요원:** …좋아, 그 방법대로 가볼까.\n\n//[차량은 시조가와라마치 교차점을 동쪽으로 하여 좌회전한 뒤, 다시 좌회전하여 기야마치 거리로 진입한다.]//\n\n**나카무라:** …갑니다!\n\n//[나카무라가 무기를 든 채로 화물칸에서 뛰어내린다. 영상이 크게 흔들린다. 엔진 소리가 멀어진다.]//\n\n**나카무라:** …끅… 방호복이 튼튼해서 다행이다…\n\n//[나카무라가 기야마치 거리의 동쪽 골목으로 들어가 그늘에 몸을 숨긴다. 영상에서 UE-3000-JP가 기야마치 거리에서 북쪽으로 향하며 통과하는 것이 보인다.]//\n\n//[나카무라가 탄두를 발사기에 장전한다. 엔진 소리가 멀어져 간다.]//\n\n//[엔진 소리가 가까워진다. 차량이 가와라마치 거리에서 남쪽으로 달리는 것을 알 수 있다.]//\n\n//[엔진 소리가 더욱 가까워진다.]//\n\n//[차량이 기야마치 거리를 다시 한 번 북쪽으로 통과한다.]//\n\n**나카무라:** …왔구나!\n\n//[나카무라가 탄두를 발사한다. 탄두는 기야마치 거리의 길 위에 작렬한다.]//\n\n//[약 10m 떨어진 지점에서, 움직임이 느려진 UE-3000-JP가 관찰된다. 흑색 부분이 더욱 감소하였고, 모였다가 흩어지기를 반복하고 있다. 차량은 브레이크 소리를 내며 정차한다.]//\n\n**나카무라:** …위험해. 조금 멀었을지도…\n\n//[UE-3000-JP가 나카무라에게 접근한다.]//\n\n**가메지마 요원:** …나카무라 군!\n\n**나카무라:** …넵!\n\n//[나카무라가 탄두를 재장전하여 접근하는 UE-3000-JP 근처 건물에 발사한다.]//\n\n//[탄두가 UE-3000-JP 근처 벽에 맞고 작렬한다. 영상은 강한 빛에 뒤덮였다가, 크게 흔들린다. 나카무라가 길바닥에 넘어진다.]//\n\n**가메지마 요원:** …나카무라 군, 괜찮아?\n\n**나카무라:** 네, 넵. 어떻게든요.\n\n//[UE-3000-JP가 약 10초에 걸쳐 공기 중으로 흩어진다.]//\n\n[[/<]]\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n**비고:** 해당 영상은 제81K3기지 제2실험실에 설치되어 있는 카메라로 촬영되었다.\n\n----\n= **<발췌 시작>**\n\n**다카하타 박사:** 실례합니다.\n\n**이와츠카 보조연구원:** …다카하타 박사님. 별일이네요.\n\n**다카하타 박사:** 예. 핫타 군한테 얘기는 들으셨습니까?\n\n**이와츠카 보조연구원:** 네. 도호쿠 지방에 이어서 규슈 일부도 인간의 생체 반응이 미약하게나마 돌아왔다던가. 그 말은 역시 공기 중의 기적량 고갈이 3000-JP 현상의 직접적인 원인이었다는 걸까요.\n\n**다카하타 박사:** 이 결과로부터 짐작해 보면, 그렇겠죠.\n\n**이와츠카 보조연구원:** 과연. …이런 말 하면 혼나겠지만, 역시 기적론 관계된 이야기는 어렵다니까요. 과학적으로 생각하려 해도 외부 인자가 너무 많아서 결과를 전혀 예측할 수가 없어요.\n\n**다카하타 박사:** //[웃으며]// 그렇네요. 그치만, 그렇기 때문에 저 같은 동서고금의 문헌이나 전승, 신화나 설화를 조사해서 그 \"외부 인자\"가 될 수 있는 게 뭐가 있는지 제안하는 역할의 인원이 필요한 거랍니다.\n\n**이와츠카 보조연구원:** 네. 저 같이 물리 하는 사람한테, 신화나 전승 같은 것에서 시작해서 세계를 설명하는 건 엄청 신선하게 느껴져요. …그래서, 이대로 순조롭게 해결되면, 나카무라 군은 C등급 기억소거를 받고 풀려나는 건가요.\n\n**다카하타 박사:** 그럼요. 규약 CK-3는 그리 규정하고 있습니다. 혹은 재단에 고용된다는 선택지도 있을 수 있죠.\n\n**이와츠카 보조연구원:** 그렇네요. …안타깝심더. 아무리 공을 세워도, 결국은 꿈을 꾼 것처럼 잊어뿔 긴데.\n\n**다카하타 박사:** …의외네요. 이와츠카 군이 그런 말을 하리라곤 생각 못했습니다.\n\n**이와츠카 보조연구원:** //[입을 양 손으로 막은 채]// 아아, 실례했습니다. 기지 이사관 앞에서 부주의한 발언이었네요. //[헛기침]// …그래서, 이 방에 무슨 일로 오셨나요?\n\n**다카하타 박사:** 아뇨, 가메지마 군과 나카무라 씨의 공 덕에 이 문제가 해결된다면 더 말할 건 없겠지만… 조금 마음에 걸리는 게 있어서 말입니다. 이와츠카 군, UE-3000-JP에 대해 어떻게 생각하십니까?\n\n**이와츠카 보조연구원:** 그렇네요. 핫타 선배가 말한 \"암흑물질\"이라는 비유가 핵심을 찌르고 있다고 봐요. 관측할 수도 없고, 그대로는 만질 수도 없는 듯한 물질. 그런데도 보유하고 있는 에너지는 크다고 표시되고요. 이건 그야말로 우주물리학에서 말하는 암흑물질과 똑 닮았어요.\n\n**다카하타 박사:** 흠… 제 전문 분야 외인지라 얄팍한 지식밖에 없긴 하지만, 그 물질은 블랙홀과 관련이 있다고 본다든가 하지 않던가요?\n\n**이와츠카 보조연구원:** 네. 암흑물질이 무엇인지를 설명하기 위해 여러 모델이 제안되었지만, 개중에는 암흑물질이 10의 20승에서 26승 그램의 질량을 가지는 소규모 블랙홀이라는 모델도 있죠.\n\n**다카하타 박사:** 그 블랙홀의 특징적인 성질을 몇 가지 알려주실 수 있겠습니까?\n\n**이와츠카 보조연구원:** 네, 넵. 우선 블랙홀은 그 강한 중력으로 인해 슈바르츠실트 반지름보다 가까이 접근한 물질은 빛이라고 해도 탈출 불가능합니다. 그 안에서 중력은 광속을 넘어서기 때문에 상대론적인 효과를 적용 받아서, 내부 물체는 바깥쪽에서 관찰했을 때 정지한 것처럼 보입니다.\n\n**다카하타 박사:** …완전히 정지, 인가요.\n\n**이와츠카 보조연구원:** 뭔가 문제라도 있나요?\n\n**다카하타 박사:** 아뇨, 실례했군요. 많은 도움이 되었습니다. 그러면 저는 이만. …아, 그리고 \"벽\"의 흄 수치는 잘 관찰해 주시길. 조금 신경 쓰여서 말입니다.\n\n**이와츠카 보조연구원:** 알겠습니다. 죄송합니다, 주절주절 얘기해 버려서.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div class=\"tansa-houkoku\"]]\n+ 작전 보고 3000-JP.4\n----\n[[<]]\n\n**목적:** UE-3000-JP 무력화.\n\n**방법:** 재단제 범용 사륜구동차 \"Avery\"로 UE-3000-JP에게 접근하여, 특수 양상 섬광탄 \"OZ\"를 이용한 처리 후 신성기념탄두를 이용한 공격으로 격파한다. 참가자는 SRA 및 대-양상방사선용 C등급 방호복을 장비한다.\n\n**결과:** 아래에 영상 기록의 녹취록을 발췌하였다.\n----\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-239-no9u/20220911-2.jpg|caption=작전 실시 중 기록된 영상|width=700px|align=center|display=inline]]\n----\n//[차량은 고조 거리에서 서쪽으로 달린다.]//\n\n**나카무라:** 아무도 없는 9번 국도를 날아다니는 건 기분 좋네요. 여전히 황혼녘인 채로 멈춰 있긴 하지만, 이 시간의 풍경이 제일 예쁜 거 같아요.\n\n**가메지마 요원:** 응. 이미 긴키 지방 외에는 대부분 생체 반응이 되돌아오고 있어. 그 말은 곧, 저 녀석도 상당히 깎여 나갔단 뜻이겠지. …아마도 이게 마지막 작전이야. 긴장을 늦추지 마.\n\n**나카무라:** 알겠습니다.\n\n//[차량은 니시대교,,西大橋,,로 접근한다. 다리 위에는 부정형의 UE-3000-JP가 있다.]//\n\n**나카무라:** 으엑, 기분 나빠. 슬라임 같네요.\n\n**가메지마 요원:** 그래도 저러면 움직임도 느릴 거야. 침착하게 가보자.\n\n//[차량은 뒤쪽으로 달려 UE-3000-JP에게 접근한다. UE-3000-JP는 움직이지 않는다. 나카무라는 \"OZ\"를 UE-3000-JP의 근처에서 작렬시킨다.]//\n\n**가메지마 요원:** 어때?\n\n**나카무라:** 눈에 띄는 반응은 없습니다. …아.\n\n**가메지마 요원:** 뭔 일 있어?\n\n**나카무라:** 도망치고 있어요. 서쪽으로.\n\n//[UE-3000-JP가 신체를 늘였다 줄였다 하면서 차량으로부터 멀어진다. 움직임은 느리다.]//\n\n**가메지마 요원:** 도망치는 건… 처음 보는 움직임이네.\n\n**나카무라:** 하지만 저 녀석을 쓰러뜨리지 않으면 안 되겠죠. 탄두 발사하겠습니다.\n\n//[나카무라가 UE-3000-JP 근처에 신성기념탄두를 작렬시킨다. UE-3000-JP가 약 4초간 진동한 뒤 안개가 퍼지듯 사라진다.]//\n\n**가메지마 요원:** 이걸로… 끝인가. 끝인 거겠지.\n\n**나카무라:** 그러면 좋겠네요. 우선 돌아가죠.\n\n//[차량은 제81K3기지로 향한다. 그러던 도중, 핫타 연구원이 둘에게 통화를 걸어와, 차량이 정차한다.]//\n\n**가메지마 요원:** 아아, 핫타. 지금 그 자식을 공격했어. 그놈은 사라지긴 했는데… 어때?\n\n**핫타 연구원:** 교전했나요. 그랬을 거 같았습니다.\n\n**나카무라:** 그랬을 거 같았다라, 그 말은?\n\n**핫타 연구원:** 네. 지금 막 UE-3000-JP라고 생각되는 교토시 내 아키바 방사체의 반응이 소실되었고… 일본 전국의 기지에서 생체 반응이 돌아왔습니다.\n\n//[가메지마 요원과 나카무라가 얼굴을 마주 본다.]//\n\n**가메지마 요원:** …나카무라 군.\n\n**나카무라:** 네. 해냈네요!\n\n//[둘은 악수를 주고받는다.]//\n\n[[/<]]\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n**핫타 연구원:** 두 분 다 고생 많으셨어요. 일본 내에서 생체 반응이 잇달아 돌아오기 시작했어요. 이대로 점진적으로 원래 상태로 돌아올 거라 기대 중입니다.\n\n**나카무라:** 감사합니다. 분명 괜찮을 거예요. 머지않아 모두도 돌아오겠죠.\n\n**가메지마 요원:** 그래서… 이와츠카랑 다카하타 박사님은?\n\n**핫타 연구원:** 이와츠카는 아직 현실성이 불안정하다면서 해석을 계속하고 있습니다. 다카하타 선생님은 자료실에서 뭔가 열람 중이시고요.\n\n**나카무라:** 그런가요. 다 같이 축하라도 하고 싶은데요.\n\n**가메지마 요원:** 내 말이. 아니면 뭔가 문제가 남아 있는 거야?\n\n**핫타 연구원:** 네. 우선 지금 말한 것처럼 AREA-3000-JP, 다시 말해 교토시 바깥 지역의 현실성은 여전히 불안정합니다. 일본을 둘러싸고 있는 흄의 벽 역시 아직 남아 있습니다. 다음으로, 생체 반응이 돌아오기는 했지만, 현실성이 불안정해서 그런지 사람들의 모습이 아지랑이처럼 어렴풋하게만 보입니다. 마치 아직 이 세상에 제대로 정착하지 못한 것처럼.\n\n**나카무라:** 그거는… 이대로 기다리면 그대로 안정해지는 거 아닐까요?\n\n**핫타 연구원:** 그렇게 됐으면 좋겠습니다. 어떻게 되든 당분간은 관찰하고 있어야 되겠죠.\n\n**가메지마 요원:** 그렇네. …자, 나는 잠시 좀 쉬어야겠어. 나카무라 군, 정말 고생 많았어.\n\n//[가메지마 요원이 나간다.]//\n\n**나카무라:** …저기, 핫타 씨. 이와츠카 씨한테 인사 드리고 와도 폐가 되거나 하진 않겠죠?\n\n**핫타 연구원:** 뭐, 괜찮지 않을까요. 이론 계산 단계는 한 시름 놓은 상태일 테니까요.\n\n//[나카무라가 제2실험실로 향한다.]//\n\n//[나카무라가 제2실험실로 들어간다.]//\n\n**나카무라:** …이와츠카 씨. 실례합니다.\n\n//[이와츠카 보조연구원이 모니터 쪽으로 앉아서는, 모니터를 뚫어져라 보고 있다.]//\n\n**이와츠카 보조연구원:** 실례라니, 내가 여기 주인도 아니고 빌려 쓰고 있을 뿐인디.\n\n**나카무라:** 죄송합니다.\n\n**이와츠카 보조연구원:** 사과할 필요 없다니까 그러네.\n\n//[이와츠카 보조연구원이 나카무라 쪽을 돌아본다.]// \n\n**이와츠카 보조연구원:** 나카무라 군은 말야, 키도 체격도 좋은데 현장 요원으로서의 센스도 있지 않나?\n\n**나카무라:** 그런가요? 가메지마 씨의 발목을 잡지 않았나 걱정되는데요.\n\n**이와츠카 보조연구원:** 그럴 리가. 영상 봤는데, UE가 다가와도 침착하게 탄두를 재장전하더만. 그래서 결과적으로 UE 토벌에 성공했지 않나… 혹시 이걸로 세상이 돌아온다면 니는 영웅 소리 들을걸.\n\n**나카무라:** 영웅…제가 말인가요?\n\n**이와츠카 보조연구원:** 응. 틀림없이.\n\n**나카무라:** …기쁘네요. 이와츠카 씨랑 다른 분들처럼 우수한 사람들과 함께 이런 일을 할 수 있어, 같이 칭찬을 받을 수 있다니. 할 수만 있다면 앞으로도 같이 일하고 싶어요.\n\n**이와츠카 보조연구원:** //[침묵]//\n\n**나카무라:** …왜 그러세요?\n\n**이와츠카 보조연구원:** 만약 이대로 3000-JP 현상을 해결한다면, 아마 너는 공적을 높게 평가받겠지. 원한다면 재단에 고용되는 것도 불가능하지는 않다고 생각하는기라. 그렇지만 그렇게 하는 건… 다시 말해 세상을 버리는 것과 다름없는데 괜찮겠나?\n\n**나카무라:** //[침묵]//\n\n**이와츠카 보조연구원:** 3000-JP 현상이 해결된 후에, 네가 갈 수 있는 길은 두 개. 하나는 우리 밑에서 일하기로 결정하고 지금까지의 생활을 모두 버리는 것. 또 하나는… 우리들과 일한 것을 잊고 원래의 생활로 돌아가는 것.\n\n**나카무라:** 잊어버린단 건… 무슨 말씀이세요?\n\n**이와츠카 보조연구원:** 말 그대로야. 우리 재단의 주특기지. 어떤 기억이라도 몽환처럼 지워지는 기술이 있어.\n\n**나카무라:** …그런가요. 여러분의 정책이니 그렇게 해야만 하는 거죠?\n\n**이와츠카 보조연구원:** 그래. 뭐, 고민해 봐라.\n\n**나카무라:** …알겠습니다.\n\n//[나카무라가 문으로 향한다]//\n\n**이와츠카 보조연구원:** 아, 그러고 보니.\n\n//[나카무라가 발을 멈추고 뒤돌아 본다. 이와츠카 보조연구원이 미소를 짓는다]//\n\n**이와츠카 보조연구원:** 말할 기회를 놓치긴 했지만… 임무, 수고 많았습니다.\n\n**나카무라:** …네. 감사합니다.\n\n//[나카무라가 로비로 돌아간다. 로비에는 핫타 연구원이 자리하고 있다]//\n\n**핫타 연구원:** 나카무라 씨.\n\n**나카무라:** 네, 네?\n\n**핫타 연구원:** 이와츠카 상태는 좀 어땠나요?\n\n**나카무라:** 어, 어떠냐니요?\n\n**핫타 연구원:** 실례했습니다. 사소한 일일지도 모르지만… 당신이 이 기지에 찾아오고부터 이와츠카의 분위기가 평소보다 밝아진 것 같길래 무슨 일이 있었나 했지요.\n\n**나카무라:** 아뇨, 저는 딱히…아, 일전에 이와츠카 씨를 위로했을 때, 핫타 씨도 그렇게 해줬으면 좋겠다고 털어놨었어요.\n\n**핫타 연구원:** 그랬나요, 기억해둬야겠네요. …따로 이와츠카에 대해 알게 된 건 있나요?\n\n**나카무라:** 글쎄요…우수하고 존경할 수 있는 분이라고 생각해요. 그, 왜요?\n\n**핫타 연구원:** 알겠습니다. 이상한 얘기해서 죄송합니다.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n이와츠카 씨의 이야기를 들은 뒤로 나는 고민하고 있다.\n\n다카하타 씨, 핫타 씨, 가메지마 씨, 이와츠카 씨와 함께 이 난제에 맞섰던 기억을 그렇게 손쉽게 지워버려도 되는 걸까.\n\n하지만 그들과 같은 길을 간다면 세상을 버리고 인류의 그늘에 숨어 살게 된다고 한다.\n\n히가시야마 씨와도 두 번 다시 만날 수 없게 되겠지.\n\n그것은 싫다.\n\n역시 원래의 삶으로 돌아갈 수밖에 없는 걸까. \n\n비록 내 공적이 망각 속으로 사라지고 내 일상생활에서 흔적도 없이 사라지더라도, 세계 어딘가에 있는 그들이 날 기억해줄 테니. 그걸로 만족한다.\n----\n검은 괴물을 쓰러뜨린 지 한참이 지났지만 그들은 아직도 바쁘게 돌아다니고 있다. \n\n특히 핫타 씨와 다카하타 씨가 이야기 나누는 것을 자주 볼 수 있다.\n\n무슨 일이 있었는지는 모르겠지만, 우선 나는 방에서 대기하고 있다.\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div class=\"quote-1\"]]\n= [[size 120%]]**다카하타 박사의 수기**[[/size]]\n----\n[[<]]\n신화민속학부 소속 연구원으로서 좀 더 UE-3000-JP에 대해 고찰해보고자 한다.\n\n우선 신경 쓰이는 점을 든다면 저 존재가 인간이나 동물처럼 의지를 갖고 움직이는 것처럼 보인다는 것이리라. 또한 EVE를 대량으로 보유하고 있어 아키바 방사선도 관측된다는 점도 주목할 만하다. 다시 말해 역시 어떠한 신격 존재로부터 유래하는 존재임은 쉽게 연상할 수 있다.\n\n더하여, UE-3000-JP가 보유하고 있는 EVE의 총 합계는 모든 일본의 신격을 합한 것에 필적할 정도의 크기인 것으로 나타났다.\n\n다시 말해, UE-3000-JP는 일본 국토에서 생활을 영위하고 있는 국민 자체, 곧 \"일본이라는 국가\" 그 자체를 신체(神體)로 하는 규모의 신격임이 시사된다. 이와츠카 양이 말했던 블랙홀처럼 거대한 신학적 질량과 규모, 그리고 그에 따른 에너지를 갖는 것이다.\n\n이처럼 대규모에 근본적인 성질을 지닌 신격이라면 더욱더 후보를 좁힐 수 있다. 천지 개벽에서 순서를 따라가다 보면 우선 생각나는 것은 [[span class=\"ruby\"]]별천신[[span class=\"rt\"]]코토아마츠카미[[/span]][[/span]]이지만, 이 다섯 주는 일본이라기보단 우주나 세계 그 자체의 성립과 연관되어 있는 것처럼 보인다.\n\n다음으로 생각할 수 있는 것은 [[span class=\"ruby\"]]신세7대[[span class=\"rt\"]]카미요나나요[[/span]][[/span]]의 신들이다. 그 중에는 마지막에 위치한 것이 이자나기와 이자나미로, 이 두 주가 대팔도를 낳았다. 역시 이 두 주에 주목해야 하지 않을까.\n\n이자나미는 대팔도국, 그러니까 이 국토를 낳기 전에 두 번 실패했다. 처음에는 히루코를, 그 다음에는 아와시마를 낳아, 둘 다 불구라는 이유로 추방하고 말았다.\n\n이 두 주의 행방은 의문이다. 일설에 따르면, 히루코는 어느 정도 성장한 후에, 아와시마는 갓난쟁이 상태로 추방당했다고 한다. 그리고 히루코는 이윽고 불로불사의 별세계에 도달하여 그 나라에서 소중히 여겨졌다고 전해진다.\n\n불로불사의 나라. 불로. 시간이 나아가지 않는.\n\n이와츠카 양의 이야기대로라면, 블랙홀에 들어간 인간은 밖에서 관측했을 때 멈춘 것처럼 보인다고 한다. 3000-JP 현상에서는 거꾸로, 일본의 안쪽에 있는 우리들한테는 바깥의 세계가 멈춰있는 것처럼 보인다.\n\n히루코(ヒルコ)와 아와시마(アハシマ)는 일본이라는 나라의 형이다. 둘 다 행방은 불명이다.\n\n이들은 대팔도에 앞서 탄생한 신격이다. 그 원초적 성질을 감안한다면 규모가 거대할 가능성이 있겠지.\n\n그렇다면, UE-3000-JP는 이들 두 주 중 하나일 가능성이 있을지도 모른다.\n[[/<]]\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n\n----\n= **<발췌 시작>**\n\n//[다카하타 박사, 핫타 연구원, 가메지마 요원, 나카무라가 로비에 착석해 있다.]//\n\n**다카하타 박사:** 모여주셔서 감사합니다.\n\n**가메지마 요원:** 무슨 일 있습니까? 이대로 세상이 원래대로 돌아가는 거 아녔어요?\n\n**핫타 연구원:** 그 건에 대해서인데요, 저와 이와츠카는 관측 결과에서 어떤 가설을 도출해냈습니다. 이번에 그것을 보고하겠습니다.\n\n**다카하타 박사:** 부탁합니다.\n\n**핫타 연구원:** 네. 가설이라 함은… UE-3000-JP가 일본의 신격군 전체의 EVE를 흡수하고 이용해서 일본 열도 전체에 기적술을 행사했다는 것입니다.\n\n**나카무라:** …기적술이 뭔가요?\n\n**핫타 연구원:** 흔히 말하는 마법이죠. 그리고 UE-3000-JP가 행사한 기적술은 두 가지가 존재한다고 생각합니다. 하나는 일본 전체의 시간 진행을 극도로 빠르게 하는 것입니다.\n\n**나카무라:** 시간을 빠르게요? 석양 위치는 멈춰있는데…\n\n**핫타 연구원:** 그건 우리 쪽에서 일본 열도의 외부를 관측했을 때 그리 보이는 것뿐입니다. 우주나 해외에서 보면 우리는 눈에 보이지도 않을 정도로 빠르게 움직이고 있는 것처럼 관측될 겁니다. 이 가설로 태양의 위치가 변화하지 않는 이유를 설명할 수 있죠.\n\n**가메지마 요원:** 그럼 두 번째는?\n\n**핫타 연구원:** 두 번째는 사람들을 일시적이면서도 현실적으로 은폐한다는 것입니다. 나카무라 씨에게도 알기 쉽게 표현하자면, 현재 상황은 \"은폐의 마법이 풀려가고 있다\"는 거죠.\n\n**가메지마 요원:** 사람이 타고 있던 교통 수단이나 가게에서 팔고 있던 음식에도 그게 적용되고 있는 건가?\n\n**다카하타 박사:** 해당 기적술의 대상이 \"인간의 생활\"이라는 포괄적 내용이라고 저는 생각합니다.\n\n**핫타 연구원:** 이러한 기적술 행사에는 UE-3000-JP의 존재가 중요했고, 이에 더하여 \"벽\"의 고(高)흄이 불가피하게 존재했어야만 했다고, 저와 이와츠카는 그렇게 결론지었습니다. 아마도 이대로 시간이 지나 \"벽\"의 흄 수치가 계속 감소하면 해당 기적술 조작은 무력화되고, 일본 열도는 원래대로 돌아갈 것이라고 생각합니다.\n\n**나카무라:** 음, \"벽\"의 흄 수치는 내려가고 있는 건가요?\n\n**핫타 연구원:** 네. 급속히 내려가는 중입니다. 또한 관측 결과에 따르면 지금까지 정지해 있던 태양의 위치가 조금씩이지만 움직이기 시작한 것으로 보입니다.\n\n**나카무라:** …그러니까, 원래의 세상으로 돌아가고 있다는 거죠? 다행이네요. 이걸로 만사해결이잖아요.\n\n**다카하타 박사:** 아뇨, 아직 문제가 남아 있습니다.\n\n//[가메지마 요원과 나카무라 씨, 다카하타 박사에게 주목한다]//\n\n**다카하타 박사:** 문제는 어째서 UE-3000-JP가 이런 일을 벌였는가 하는 겁니다.\n\n**가메지마 요원:** …확실히 그건 그래. 왜 굳이 이런 짓을 벌인 거지? 아까 핫타가 말한 대로라면 놈은 일본의 모든 신을 흡수하고 이런 일을 벌였어. 이런 거창한 일을 한 목적이 뭐지.\n\n**다카하타 박사:** 네. 게다가 저는 그런… 팔백만 신을 한 몸에 담을 정도의 신위, 권능을 가진 신격의 정체에도 흥미가 가는군요.\n\n**나카무라:** 그렇네요. 꽤 굉장한 신일까요.\n\n**다카하타 박사:** 단순히 생각해본다면… 그런 신위를 가졌다면 신화 중에서도 최초기에 등장한 신일 가능성이 높다고 봅니다. 그런 고찰을 해본 결과, 저는 UE-3000-JP에 해당하는 신격 후보를 발견했습니다.\n\n**나카무라:** …누구인가요?\n\n**다카하타 박사:** 그건 국생신화의 이자나기, 이자나미라고 하는 태초의 부부신이, 대팔도국보다 먼저 처음으로 낳은…\n\n//[로비의 문이 힘차게 열린다.]//\n\n**이와츠카 보조연구원:** 핫타 선배! 빨리 와보세요! …아, 박사님이랑 두 사람도! 언능!\n\n**가메지마 요원:** 이와츠카 쨩?\n\n**나카무라:** 무, 무슨 일인가요?\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-240-m6nt/awajishima-2.jpg|caption=당시 간사이 지방 주변의 아키바 방사선 강도 매핑|width=300px|align=right|display=inline]]\n//[4명은 제81K3기지 제2실험실로 이동한다. 이와츠카 보조연구원이 4명에게 모니터를 보라고 재촉한다.]// \n\n**핫타 연구원:** 이건…\n\n**이와츠카 보조연구원:** 효고현 아와지시 동부를 중심으로 아키바 방사선 강도가 급격히 상승하고 있어요. 현재 가장 높은 값은 50을 초과했고요.\n\n**핫타 연구원:** 현실성은?\n\n**이와츠카 보조연구원:** 매우 불안정해요. 관측한 결과로는 최대 60.5Hm까지 상승했다가, 그 뒤로는 하강해서 현재는 15Hm에서 30Hm 범위 사이에서 오르내리고 있어요.\n\n//[약 4초간 침묵]//\n\n**가메지마 요원:** 대체 무슨…\n\n**이와츠카 보조연구원:** 현현한 겁니다. 어쩌면 7등급 이상의 신격독립체가.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n뭐가 어떻게 되고 있는 걸까?\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-241-u6fu/red_akashikaikyo.jpg|caption=현지 영상|width=300px|align=right|display=inline]]\n현지 영상은 엄청나게 꺼림칙한 분위기를 내뿜고 있었다. 지진이나 땅울림도 간헐적으로 관측되는 듯했다.\n\n점점 이 세상의 풍경으로는 보이지 않는 광경이 되어간다.\n\n다들 침을 삼키며 영상을 보고 있는 새, 아와지섬의 해안 지형이 점점 융기하고 있음을 알아차릴 수 있었다. 가메지마 씨가 [[[scp-1730|스크램블 디바이스]]][[footnote]]SCRAMBLE 바이저. 밈 오염 정보를 필터링할 수 있는 바이저형 장치.[[/footnote]]라고 하는 고글 같은 장치를 가져와서 서둘러 장착하라고 했다. \n\n융기 현상은 수면을 밀어올렸고, 이윽고 큰 물보라를 일으키면서, [[span class=\"emph\"]]그것[[/span]]의 모습을 드러냈다.\n\n그것은, 신체는 암석과 같은 질감에, 인간의 형태를 취했으나 큰 머리와 짧은 팔다리를 갖고 있었다. 신장은 어쩌면 일전에 도쿄에서 본 스카이트리보다 더 높을지도 모른다.\n\n그 실루엣과 얼굴 조형은 인간 갓난아기와 똑 닮았다.\n\n아기가 천천히 발걸음을 옮기기 시작했다.\n\n우리가 그 광경을 말없이 지켜보고 있자니, 천천히 다카하타 씨가 중얼거렸다.\n\n\"[[[ahashima|아와시마]]]다\"라고.\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n//[다카하타 박사, 핫타 연구원, 가메지마 연구원, 나카무라가 로비에 착석한다.]//\n\n**핫타 연구원:** 선생님, 아와시마가 뭡니까?\n\n**다카하타 박사:** 아와시마는 이자나기, 이자나미 국생신화에서 태어난 두 번째 신인 [[span class=\"ruby\"]]아와시마노카미[[span class=\"rt\"]]淡島神[[/span]][[/span]]입니다. 처음으로 태어난 히루코와 마찬가지로 두 신의 자식으로는 세지 않는 것이 통례입니다. 『고사기』에서는 불완전한 몸을 갖고 태어났다 하여 배에 실려 히루코와 똑같이 바다 저 너머로 추방되었다고 되어 있습니다.\n\n**가메지마 요원:** 어째서… 저게 아와시마라고 결론지으신 겁니까?\n\n**다카하타 박사:** 첫째는 신격이 아와지섬에 있었다는 것이지요. 아와지섬은 여러 점에서 국생 설화와 관계가 깊은 섬이므로, 추방 후 바로 그 근처에 머물렀다고 봐도 이상할 일은 아닙니다. 둘째는 모습이 갓난아기라는 것입니다. '세 살까지 길렀다'고 명시되어 있는 히루코와 달리, 아와시마는 신화의 서술이 적습니다. 출산 직후에 신체에 결함이 있다고 판명된 탓에, 태어나자마자 추방된 것이 그 이유라고 생각할 수 있겠지요. 그리고 셋째로는… //[나카무라에게 시선을 돌린다]//\n\n**나카무라:** 무, 무슨 일이세요?\n\n**다카하타 박사:** 이건 제 가설입니다만… 가메지마 군과 나카무라 씨가 격파에 성공한 UE-3000-JP가 히루코신이 아니었을까요.\n\n**핫타 연구원:** 그건…\n\n**나카무라:** 뭐라고요? 히루코라는 신은 그렇게 새까만 건가요? 아무리 봐도 사악한…\n\n**다카하타 박사:** …생각해보세요. 대팔도국, 곧 이 일본 열도 역시 히루코와 아와시마 이후 이자나미의 모태에서 태어난 아이입니다. 이자나미의 모태에서 태어나고 성장한 결과로 이렇게 광활한 국토가 형성된 것이라면… 대팔도의 형인 히루코와 아와시마도 출산 이후 성장 과정에서 극적인 변화를 겪었어도 이상할 것은 없지 않겠습니까?\n\n**나카무라:** //[침묵]//\n\n**다카하타 박사:** 히루코의 \"히루\"는 거머리(蛭, 히루), 즉 팔다리가 불완전한 형태의 표현이라 이해됩니다만…일설에서는 해(日, 히루)에 해당하는, 히루메(日女)라고 불리는 아마테라스 오미카미(天照大神)와 짝을 이루는 남성 태양신이라고 생각하기도 합니다. 게다가 어쨌든 히루코는 대팔도보다 먼저 태어났습니다. 따라서 일본 국토 전체를 덮어 가릴 정도의 신위가 있어도 이상할 일은 아니나, 지금까지 히루코 자체의 실태에 대해서는 판명된 바 없었습니다. 따라서 이것은 어디까지나 제 가설일 뿐이지만… 저 유아와 같은 존재가 아와시마라고 한다면 이야기가 연결되는 셈입니다.\n\n**핫타 연구원:** …관계가 깊은 히루코와 아와시마라는 두 주의 신격이 동시에 현현했다는 건가요.\n\n**다카하타 박사:** 어떤 설화에서는 히루코가 부모신들에게 추방당한 뒤 불로불사의 낙원에 이르러 그곳에서 행복하게 살아갔다고 합니다. 그리고 그 낙원은, 전승에서는 토코요국([[span class=\"ruby\"]]常世国[[span class=\"rt\"]]とこよのくに[[/span]][[/span]])[[footnote]]토코요국, 혹은 토코요노쿠니는 한자 독음에 따라 상세국, 상세의 나라라고도 읽는다. 상세(常世)는 곧 \"영원한 세상\"을 의미한다. -- 역주[[/footnote]]이라고 일컬었지요. 말하자면 UE-3000-JP는 기적술을 행사하여 토코요국으로 이 일본 전체를 덮어버린 것이라고 할 수 있겠습니다.\n\n//[약 4초간 침묵. 이후 이와츠카 보조연구원이 로비로 들어온다.]//\n\n**이와츠카 보조연구원:** 다카하타 박사님, 해석 마쳤습니다. 현재 이 세계의 다원우주론적 허수 방향의 위상은 0, 기준차원과 같습니다. 그리고 \"벽\"의 흄이 1.5Hm 이하로 떨어질 때까지는… 약 2시간 정도 남았습니다.\n\n**다카하타 박사:** …2시간, 인가요.\n\n**핫타 연구원:** 다시 말해… 앞으로 2시간 후면 다카하타 선생님이 말씀하신 \"토코요국\"이 덮고 있는 페인트가 벗겨지기 시작하고, 원래의 일본으로 완전히 돌아가는 건가요?\n\n**나카무라:** 그 말은…\n\n//[나카무라가 모니터로 시선을 옮긴다.]//\n----\n[[include :scp-jp:component:image-block name= http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-242-ezq7/an-yogajouzu.jpg|caption=현지 영상 (밈적 오염 효과 제거 완료)|width=700px|align=center|display=inline]]\n----\n//[모니터에서는 개체가 아카시 해협에서 보행하고 있는 모습이 비추어진다.]//\n\n**가메지마 요원:** 이대로 일본이 원래대로 돌아간다면… 저 거대한 놈이 일본을 파괴해버리고 말겠어.\n\n**핫타 연구원:** 그렇지만… 스크램블 디바이스의 반응이 심상치 않습니다. 꽤 높은 단계의 밈적 오염 효과를 가진 것 같습니다. 거기다… 아까보다 신체가 커지고 있군요.\n\n​**나카무라:** …정말, 지금도 성장하고 있다는 건가요.\n\n//[약 5초간 침묵]//\n\n**다카하타 박사:** …목표를 변경합니다. 이대로 현실성이 하락할 경우 기저차원의 일본을 중심으로 한 XK급 세계멸망 시나리오, CK급 현실 재구축 시나리오, SK급 지배권 이전 시나리오, LK급 \"들려진 장막\" 시나리오를 포함한 복수의 K급 시나리오가 개시될 것이 우려됩니다. 이에 따라 우리는 현실성이 원래대로 돌아가기 전까지 해당 신격독립체… UE-3000-JP-2의 무력화 내지, 민간 피해 최소화를 목표로 삼습니다.\n\n//[침묵]//\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n앞으로 두 시간.\n\n앞으로 두 시간이면 세상이 원래대로 돌아간다. 생각지도 못한 놈을 데리고.\n\n핫타 씨는 페인트로 예를 드셨지만, 페인트로 코팅되었기 때문에 외부의 공격을 막을 수 있다는 생각도 해볼 수 있다.\n\n즉, 그 검은 신이 있었던 상태가 본래의 일본에게는 안전했던 게 아닐까.\n\n혹시 나는 쓸데없는 짓을 //[난잡한 선이 가득 칠해져 있다]//\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n//[가메지마 요원이 복도에 서서 주머니에 손을 넣고 벽에 기대어 있다.]//\n\n**나카무라:** 가메지마 씨.\n\n**가메지마 요원:** …아, 나카무라 군.\n\n**나카무라:** …저 녀석을 쓰러트리려면 어떻게 하는 게 좋다고 생각하세요?\n\n**가메지마 요원:** …아, 그렇지. 어쩌면 좋으려나. 지금 생각하는 중이었어.\n\n//[가메지마 요원이 천장을 보며 쓴웃음을 짓는다.]//\n\n**나카무라:** 역시 UE 때처럼 탄약을 때려박아야 할까요. \"토라노키바\"를 있는 대로 써서 어떻게든 집중포화를 퍼붓는다면…\n\n**가메지마 요원:** ……그렇겠지.\n\n//[약 5초간 침묵]//\n\n**가메지마 요원:** ……나카무라 군. 죽는 게 무서워?\n\n**나카무라:** 가, 갑자기 왜 그러세요?\n\n**가메지마 요원:** 나카무라 군. 이런 긴급사태에 느긋한 소리일지 모르겠지만… 아저씨 옛날 이야기 좀 들어줄 수 있을까?\n\n**나카무라:** …네.\n\n**가메지마 요원:** 나는 말이지, 친척이 없었거든. 그러면서도 정의감만은 보통 사람보다 강하고, 하지 않아도 될 참견에 열중하고 닥치는 대로 머리를 들이밀고 그래서, 가는 곳마다 날 거북하게 여기는 바람에 친구도 없었어. 그런 녀석이 재단이라는, 인류를 지킨다는 정의로운 비밀 조직에 흘러들어와서 기동특무부대에 입대해 처음으로 친구란 게 생겼단 말이야.\n\n**나카무라:** //[고개를 끄덕인다.]//\n\n**가메지마 요원:** 혼진이라는 생소한 성씨였는데 말이지. 그 녀석이랑은 묘하게 잘 맞아서 작전 중에나 사적으로도 같이 어울려 다녔어. 위험하기로는 둘째 가라면 서러울 직장이지만 녀석이랑은 인류를 지키는 선봉장으로 같이 일하리라고 근거도 없이 그리 생각했었지. 그렇지만…\n\n**나카무라:** 그분은…\n\n**가메지마 요원:** 아. 놈이 상대한 건 [[[scp-2879-jp|2879-JP-2]]]라는 거대한 애벌레 괴물이었어. 그러고 보니 그놈도 토코요의 뭐라고 불렸던 것 같은데. 그건 말야, 지옥이었어. 아무것도 없는데 헬기가 폭발해 추락했고, 지면에 부딪히지도 않은 채 사라져버렸지. 독가스가 뿌려지고, 놈이 분비한 실은 재단의 중장비를 휴지처럼 갈라내 버렸어. 그리고 갑자기… 내 옆에서 혼진의 신체가 불타오르기 시작했어.\n\n**나카무라:** //[침묵]//\n\n**가메지마 요원:** 몸이 타오르는 고통은 상상도 할 수 없어. 나도 몇 번이고 부상을 당했지만, 그 모든 걸 합쳐도 그 녀석의 고통에는 비할 수 없을 거야. 녀석의 고통에 찬 절규는 지금도 귓가를 맴돌고 있어. 게다가… 그 불안정한 현실성과 기적술 탓에 녀석은 1시간이나 온몸이 불에 타면서 죽지도 못하고 있었어. 계속 소리를 질렀다고. 녀석의 고통을 끝내주려고 했지만, 어쩐지 공격이 통하질 않더라. 나는 결국 비명을 지르며 구르는 녀석을 방관할 수밖에 없었다.\n\n**나카무라:** //[침묵]//\n\n**가메지마 요원:** 결국 애벌레는 우발적 요인으로 무력화됐지만, 나는 기동특무부대로서 싸울 수 없게 되는 바람에 현장 요원으로 전출시켜 달라고 요청했지. 미안하다, 이런 이야기를 해서.\n\n**나카무라:** …그 애벌레 괴물과 비교해서 저 아와시마라는 괴물은 어떤가요.\n\n**가메지마 요원:** 솔직히 비교할 수 없지.\n\n**나카무라:** …그 말씀은…\n\n**가메지마 요원:** …한심하게도 나는 여기까지 와서 두려워하고 있단다. 한심하기 짝이 없어. 슬슬 극복했다고 생각했는데 다시 이런 공포가 살아날 줄은 몰랐어.\n\n**나카무라:** …그럴 수 있는 일이잖아요. 저런 괴물 같은 걸 보면… 뭐라고 해야 할지, 근원적인 두려움을 느끼게 돼요.\n\n**가메지마 요원:** 그런 두려움에서 도망치지 않는다는 것이 우리 재단의 이념이지만 말야. …아, 틀려먹었네. 그 녀석의 비명이 아직도 귓전에 달라붙어 있어.\n\n**나카무라:** //[침묵]//\n\n**가메지마 요원:** 나카무라 군. 나는 남은 \"토라노키바\"를 모두 사용해서 30분 이내로 특대 그레네이드를 만들거야. 이름은 \"OZ-2\"라고 할까. 그걸로 저놈을 오사카 만에서 요격한다. 늦지 않게 만들 수 있을지는 모르겠지만… 할 수 있는 데까지는 해 봐야겠지.\n\n**나카무라:** ……알겠습니다. 그때는 꼭 같이 가게 해주세요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n//[나카무라가 로비에 진입한다. 로비에는 다카하타 박사와 핫타 연구원이 서서 대화하고 있다.]//\n\n//[나카무라가 침묵을 유지한 채로 착석한다.]//\n\n**핫타 연구원:** …..나카무라 씨. 가메지마가 무슨 얘길 하던가요?\n\n**나카무라:** 네. \"토라노키바\"를 있는 대로 써서 그레네이드를 만들고, UE-2를 오사카 만에서 요격한다고 하셨어요.\n\n**다카하타 박사:** …그런가요. 지금으로서는 그것이 가장 유효한 행위일 수도 있겠습니다.\n\n**핫타 연구원:** //[고개를 숙이고 눈을 감으며 침묵함]// ……UE-3000-JP-2의 진행 경로를 예측하겠습니다.\n\n//[핫타 연구원이 물러난다.]//\n\n​**나카무라:** 핫타 씨……\n\n**다카하타 박사:** 나카무라 씨. 저흰 마지막까지 발버둥칠 겁니다. 비록 대처가 늦어져, 그것이 기준차원에 영향을 미치더라도…… 가슴을 펴고, 우리들은 마지막까지 버텼다고 말할 수 있도록.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n\n핫타 씨는 아주 비통한 표정을 짓고 있었다. 가메지마 씨와 핫타 씨도 그랬고.\n\n새삼 그 검은 신에 대해 생각해 본다.\n\n핫타 씨의 말에 의하면 그 검은 신은 일본 전국의 신을 흡수해서, 그 힘으로 일본의 시간을 독립시키는 동시에 사람들을 숨겼다고 한다.\n\n또 저 검은 신은 그 갓난아이의 형이라고도 한다.\n\n만약 내가 그 검은 신이었다면 무슨 생각으로 일본에게 그런 짓을 하려고 했을까.\n\n동생이 잠에서 깨어나면서 일본이, 세상이 위기에 빠진다. 그런 때에 형으로서 무엇을 하려고 생각했을까.\n\n----\n\n어쩌면 그 검은 신은 일본을 지키기 위해 나타났던 것일지도 모른다.\n\n그 갓난아이가 태어나는 것을 감지한 그 신이, 일본에 현현하여 일본을 보호막으로 덮고 사람들에게 화를 피하게 하려 한 것일지도 모른다.\n\n그 검은 신은 갓난아기 동생과 함께 부모에게서 버림 받고 바다를 떠돌았다.\n\n이윽고 형은 낙원에 도착하여 행복하게 살았다. 동생은 근처 바다에 가라앉아 누구도 모르게 잠들었다.\n\n그런 동생이 곧 잠에서 깨어난다는 것을 알게 되었을 때, 그리고 동생이 깨어나면 사람들이 위기에 처한다는 것을 알았을 때, 저 검은 신은 형으로서 책임을 다하여 동생을 보살피려고 한 게 아닐까.\n\n초1 때 유리 너머로 본, 신생아실 안에서 잠자고 있던 쇼타의 얼굴이 떠오른다.\n\n그러고 보니 쇼타가 어릴 적에 차에 치일 뻔한 것을 구해준 적이 있었지. 그때부터 녀석은 날 적극적으로 존경하게 된 것 같다.\n\n나는 그 검은 신 쪽에 가까운 사람이었을지도 모른다.\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n//[핫타 연구원, 다카하타 박사, 나카무라가 로비에 착석한다.]//\n\n**핫타 연구원:** 현재 판명된 것을 정리하겠습니다. 먼저 UE-3000-JP의 유래입니다. 데이터베이스에서 아와지섬・묘켄산의 지하에 존재하는 [[[code-stillbirth-zulu|미해명 영역 UE-0925]]]가 보고되어 있음을 발견했습니다. 해당 영역은 '침입한 자는 돌아올 수 없다'는 성질이 보고되어 있으나, 관측 결과와 대조한 결과 이곳에 UE-3000-JP-2의 전신(前身)이 되는 실체가 존재했으리라는 가설을 제안합니다.\n\n//[약 2초간 침묵]//\n\n**핫타 연구원:** 다음은 UE-3000-JP의 진행 경로입니다. 현재까지 UE-3000-JP-2가 나아가는 경로는 AREA-3000-JP를 향해 흘러가는 현실성 흐름과 일치합니다. 따라서 UE-3000-JP-2는 여기, 교토시를 향하여 나아가고 있다고 생각됩니다.\n\n**다카하타 박사:** ……여기로……\n\n**나카무라:** 그건……물의 흐름에 따라 흘러가는, 그런 느낌인가요?\n\n**핫타 연구원:** 현실성 흐름과 물의 흐름을 단순하게 비교할 수는 없지만…… 직관적으로는 맞다고 할 수 있겠습니다. 중력 퍼텐셜이 높은 쪽에서 낮은 쪽으로 물체가 끌어당겨지듯이, UE-3000-JP-2도 현실성의 경사를 따르고 있는 겁니다. UE-3000-JP-2의 자아가 아직 확립되지 않아서 이전처럼 자연물과 같은 행동을 하고 있기 때문일 것입니다.\n\n**나카무라:** …….죄송합니다.\n\n**핫타 연구원:** 왜 그러십니까?\n\n**나카무라:** 그 검은 신이 교토에 있었다는 건 UE-2가 이곳에 오리라고 예견하고 있었기 때문이라는 생각이 들지 않으세요?\n\n**핫타 연구원:** 무슨 말씀이시죠?\n\n**나카무라:** 저, 생각해봤어요. 왜 저 검은 신이 이렇게 대규모의 일을 벌였을까 하고. ……UE-2가 탄생하는 걸 감지한 그 검은 신이 할 수 있는 한, 사람들에게 피해를 주지 않도록 자기 힘으로 어떻게든 억제하려고 한 게 아닐까 싶더라고요. 하지만 UE-2가 어디 잠들어 있는지는 몰랐던 거에요. 그래서 일본 안에서 가장 현실성이란 것이 변동이 없던, 다시 말해 가장 작았던 교토에서 UE-2가 오기까지 만반의 준비를 한 채 기다리고 있던 게 아닐까요.\n\n//[약 2초간 침묵]//\n\n**나카무라:** 그 검은 신, EVE?라는 에너지를 팔백만 신 전원에게서 모으고 있던 거죠? 그 정도의 에너지를 모으고 있었다면, 그 갓난아기도 어떻게든 할 수 있지 않았을까요.\n\n**다카하타 박사:** ……그렇군요. 가장 납득할 만한 동기일지도 모르겠습니다.\n\n**핫타 연구원:** ……다시 말해……UE-3000-JP-2가 탄생하면서, 두 개체가 대면할 때까지 UE-3000-JP를 방치하는 것이 최적의 답안이었다는 이야기입니까.\n\n**다카하타 박사:** 핫타 군.\n\n//[핫타 연구원이 고개를 떨구고 안경을 누른다]//\n\n**다카하타 박사:** 핫타 군. 신경 쓰지 말게. 실제로 UE-3000-JP를 공격했을 때 사태가 호전된 것처럼 보였지 않나. 그걸 본 자네가 그리 판단한 것도 이상한 것이 아니네. 게다가 나 역시 자네의 의견을 지지했었지.\n\n**핫타 연구원:** …..아닙니다…… 선생님. 그 현상을 더 신중히 관찰했어야 했어요. 섣불리 답을 내놓으면 안 됐는데.\n\n//[약 5초간 침묵]//\n\n//[이와츠카 보조연구원이 문을 연다.]//\n\n**이와츠카 보조연구원:** 핫타 선배, 잠깐 이쪽을. ……아이다, 다들 와 봐요.\n\n//[핫타 연구원, 다카하타 박사, 나카무라 씨가 이와츠카 보조연구원과 함께 제2실험실로 향한다.]//\n\n//[4명이 제2실험실에 진입한다. 이와츠카 보조연구원이 모니터를 보라고 재촉한다.]//\n\n**이와츠카 보조연구원:** 모니터에 현재 UE-3000-JP-2의 위치가 표시되어 있습니다. 보시다시피…… 해당 독립체는 이미 요도가와,,淀川,, 강 어귀에 도달했어요.\n\n**핫타 연구원:** ……너무 빨라. 시속 80km 정도잖아.\n\n**이와츠카 보조연구원:** 그렇죠. 확실히 걷는 속도가 그렇게 빠른 것 같아보이진 않지만, 아무래도 덩치가 덩치니까요. 거기에 더해서 아무래도 해당 독립체는 불규칙한 주기를 두고 공간 전이를 하는 모양입니다. 게다가 명확히 이곳 교토시를 목표로 오고 있습니다. 여기가 영향 하에 들어오는 건 시간 문제겠네요.\n\n//[약 2초간 침묵]//\n\n**이와츠카 보조연구원:** ……그리고 죄송하지만 더 나쁜 소식이 있습니다. \"벽\"의 흄값 감소 방식이 예측과 달랐어요. 일본 열도에 걸린 기적술 효과가 소실될 때까지……. 현재 추산대로라면 앞으로 약 45분 남았습니다.\n\n//[약 5초간 침묵]//\n\n//[가메지마 요원이 제2실험실로 진입한다.]//\n\n**가메지마 요원:** 여기 모여 있었구만. \"OZ-2\" 준비 끝났어. ……다들 모여서, 무슨 일 있었어?\n\n**나카무라:** ……가메지마 씨. UE-2 요격 준비까지 얼마 정도 걸리나요?\n\n**가메지마 요원:** ……그러게. 최소한의 화력을 녀석에게 집중시키려면……최소 1시간은 필요하겠는데.\n\n//[약 3초간 침묵]//\n\n**이와츠카 보조연구원:** ……선배……\n\n**핫타 연구원:** ……이제 다 틀렸어.\n\n= **<발췌 종료>**\n[[/div]]\n[[/=]]\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**나카무라의 수기**[[/size]]\n----\n방책이 전부 동났다.\n\n세상이 원래대로 돌아가기 전에 그 갓난아기를 쓰러트릴 수는 없다. 그에 더하여 발을 묶는 것도 뜻대로 되지를 않는다.\n\n내 탓이다.\n\n내가, 그 검은 신을, 동생과 인간을 소중히 생각하던 신을 쓰러트려 버려서.\n\n아니, 내가 우수한 저 사람들에게 힘을 보탠답시고 주제넘게 나선 게 문제였어.\n\n내가 무모하게 용기를 내서 저 검은 신을 뒤쫓지만 않았어도, 핫타 씨나 다카하타 씨가 검은 신의 본질을 눈치채고서 그 이상 손대지 않았을 거야.\n\n결국 내가 할 일 따윈 없었던 거야.\n\n나는 결국 아무것도 할 수 없는 놈이었어.\n\n[[/div]]\n[[/=]]\n\n----\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n----\n= **<발췌 시작>**\n\n//[나카무라가 방 책상 앞에 앉아 팔짱을 끼고 고개를 숙이고 있다.]//\n\n//[노크 소리가 들린다. 나카무라가 고개를 들고 문 쪽으로 향한다.]//\n\n//[문이 천천히 열린다.]//\n\n//[이와츠카 보조연구원이 얼굴을 내민다.]//\n\n**이와츠카 보조연구원:** 나카무라 군.\n\n**나카무라:** ……무슨 일인가요?\n\n//[이와츠카 보조연구원이 미소 짓는다.]//\n\n**이와츠카 보조연구원:** 같이 갔음 하는 데가 있어가꼬. \n\n//[이와츠카 보조연구원이 나카무라와 함께 제81K3기지에서 출발해 자전거로 서쪽으로 이동한다.]//\n\n//[이와츠카 보조연구원이 게이한전차・데마치야나기역 근처에서 하차한다. 나카무라가 이와츠카 보조연구원 뒤를 따라간다.]//\n\n//[두 사람이 가모가와 강의 동쪽 벼랑으로 발걸음을 옮긴다.]//\n\n//[이와츠카 보조연구원이 가모가와 강 삼각주로 향하는 징검돌 위로 이동하기 시작한다.]//\n\n**나카무라:** 이와츠카 씨……\n\n**이와츠카 보조연구원:** 퍼뜩 따라온나.\n\n​//[나카무라와 이와츠카 보조연구원이 징검다리를 건너 서쪽으로 뛰어간다.]//\n\n**이와츠카 보조연구원:** 세상 망하고 있는데, 가모가와가 흘러가는 건 변함이 없네이. 난 이 시간의 가모가와가 좋다 안카나. 미안타, 끌고 와서. 이게 마지막이라고, 이제 못 본다고 생각하니까 어쩐지 괜스레 보고 싶어지드라꼬.\n\n**나카무라:** //[계속 침묵한 채로 이와츠카 보조연구원을 따라간다.]//\n\n**이와츠카 보조연구원:** 그립네. 옛날에 돌아가신 부모님이랑 같이 여 가모가와 삼각주에 와가 오산오쿠리비[[footnote]]다섯 산의 배웅하는 불. 매년 8월 16일에 교토에서 열리는 행사로, 문자 형상의 불을 태운다. -- 역주[[/footnote]]를 봤었지. 봐, 여서 쫌 동쪽으로 \"다이몬지\"[[footnote]]大文字 (だいもんじ). 8월 16일 밤에 교토 다이몬지산,,大文字山,, 등지에서 '大'자 모양으로 불사르는 횃불. -- 역주[[/footnote]]가 보이그든. 아버지 어깨 위에서 봤었지. 어제 일 맹키로 생각나네. 나카무라 군, 니 교토에서 하숙하제? 교토에 있는 동안 구경하는 게 좋…… 아, 글네. 인자 못 보는구나. //[웃음]//\n\n**나카무라:** //[침묵을 유지하며 이와츠카 보조연구원을 따라간다.]//\n\n**이와츠카 보조연구원:** 글치, 요시다신사 거 가본 적 있나? 대학교랑 엄청 가깝데이. 저기 세츠분에 하는 축제, 매년마다 엄청난 사람들이 온다 안카나. 요시다신사라 카면 대원궁이라는 신사도 유명한데, 아나? 신전이 팔각형이그든. 뭔가 다른 신사랑 확실히 다르게 생겨 가꼬, 안에 구조도 특이하데이. 신전을 감싸듯이 일본 전국에 신들 이름이 쫙 늘어가 있고. 아무튼 일본 신 전부를 싹 거서 모신다 카니 신기하지 않나. 세츠분제는 본궁이랑 거서 축제 시작하고 나서 귀신 분장한 사람들이랑 신관 모습 해가꼬 횃불 든 아들이 막……\n\n**나카무라:** ……괜찮은 건가요? 기지를 떠나도.\n\n//[약 3초간 침묵]// \n\n**이와츠카 보조연구원:** …미안. 뭔가 되게 떠들고 싶은 기분이 들어가 입을 나불댔네. 뭐 물론 좋은 일은 아이다만… 이 정도는 괘안치 않나? 우리 제법 열심히 했지 않나. 그도 그럴 게 다섯 명이잖아? 다섯이서 이 정도 한 건 대단한 거 아이가?\n\n​**나카무라:** //[침묵]//\n\n//[두 사람이 가모가와 삼각주에 도착한 뒤 데마치 다리,,出町橋,, 위로 이동한다.]//\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-243-zk0x/20170626-2.jpg|caption=기록된 상|width=700px|align=center|display=inline]]\n\n----\n\n**이와츠카 보조연구원:** 자, 봐라. 서쪽 하늘이 점점 연분홍빛을 거쳐 보랏빛으로 돼간다. 이 무슨 뜻인지 아나?\n\n**나카무라:** 시간이…… 움직이기 시작했다는 뜻인가요?\n\n//[이와츠카 보조연구원이 데마치 다리 난간 위에서 팔짱을 끼고 가모가와 강의 수면을 바라본다.]// \n\n**이와츠카 보조연구원:** 응. 정확히 말하면 \"벽\" 안의 시간이 느려지기 시작한 것 같아… 다시 말해 \"상세의 나라\"의 채색 물감이 점점 얇아져서, 원래 세계의 모습으로 돌아가고 있는 거야. 아하하, 돌아온 사람들 싹 다 틀림없이 놀라겠제. 저런 괴수가 갑자기 눈앞에 나타난다니.\n\n**나카무라:** 이와츠카 씨는……\n\n**이와츠카 보조연구원:** //[침묵. 가모가와 하천의 수면을 바라본다.]//\n\n**나카무라:** 벌써, 포기해버린 거예요?\n\n**이와츠카 보조연구원:** //[침묵]//\n\n**나카무라:** 이와츠카 씨?\n\n//[이와츠카 보조연구원이 얼굴을 팔에 묻는다.]//\n\n**나카무라 씨:** 괘, 괜찮아요?\n\n//[이와츠카 보조연구원이 고개를 들고 소매로 눈을 훔친다.]//\n\n**이와츠카 보조연구원:** 아하하, 미안타, 걱정 끼쳐서. 그래도 역시 분한 건 달라지지 않네. 사랑하는 부모님이 어릴 적부터 신동이라꼬 칭찬을 엄청 해줬거든, 그래서 내라면 무어든 할 수 있다고, 분명 세상이라도 구해낼 수 있다고 생각했어. 재단에 들어갈 때도 그렇게 다짐했는데… 결국 구하지 몬했지 않나. 암것도 할 수 없다고 생각하니, 한심하지.\n\n//[약 5초간 침묵]//\n\n**나카무라:** 이와츠카 씨, 그건 절대로 아니에요. 이와츠카 씨처럼 우수한 분은 없어요.\n\n**이와츠카 보조연구원:** 고맙다, 격려해줘서.\n\n**나카무라 씨:** 진심이에요. 저는… 지금까지 계속 필사적으로 공부했어요. 재수할 때는 주변 애들한테 추월당할까봐 이 악물고 어떻게든 주위 애들에게 들러붙었었죠. 하지만 결국 아무리 노력해도 위에는 위가 있다는 사실만 알게 됐어요. 재단 여러분을 알게 되면서 점점 더 그런 생각이 들기도 했고요. 하지만… 재단 분들의 일을 보고 제 생각이 틀렸다는 걸 알게 됐어요. 자기가 뒤떨어졌든 주변이 뛰어나든, 그거랑 상관없이 제 할 일을 필사적으로 하고 있으면 괜찮은 거라고요.\n\n**이와츠카 보조연구원:** //[침묵]//\n\n**나카무라:** 지금 상황은 분명 절망적일지도 몰라요. 하지만 다카하타 씨도 말씀하셨잖아요. 우리는 끝까지 세상을 구하려고 했다고, 원래 세상 사람들에게 당당히 말할 수 있도록 노력하겠다고.\n\n**이와츠카 보조연구원:** //[고개를 끄덕인다]//\n\n**나카무라:** …저, 다카하타 씨나 핫타 씨, 가메지마 씨, 그리고 이와츠카 씨, 모두에게 그런 것들을 배울 수 있어서 정말 잘됐다고 생각해요. 아직 시간이 다 된 건 아니잖아요. 마지막까지 앞으로 나아가요.\n\n**이와츠카 보조연구원:** //[약 3초간 침묵 후, 웃으며]// …그래. 나카무라 군 말대로인 것 같네.\n\n//[두 사람이 기지로 돌아가기 시작한다.]//\n\n**이와츠카 연구보좌:** 나카무라 군.\n\n**나카무라:** 네.\n\n**이와츠카 연구보좌:** 나도, 나카무라 군과 만나서 다행이라 생각해.\n\n**나카무라:** …감사합니다.\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-250-93xh/20171004.jpg|caption=기록된 영상|width=700px|align=center|display=inline]]\n\n----\n\n//[두 사람이 기지 입구 근처에 도착한다. 서쪽 하늘의 색깔이 변한다.]//\n\n//[이와츠카 보조연구원이 몸을 돌려 서쪽을 바라본다.]//\n\n​**이와츠카 보조연구원:** 아.\n\n**나카무라:** ……드디어 시작했군요.\n\n**이와츠카 보조연구원:** 그래. 종말의 나팔이 울리기 시작한 기다.\n\n//[나카무라가 서쪽 하늘을 계속 관찰한다.]//\n\n​**이와츠카 보조연구원:** ……대단하네. 이런 상황에도 그런 표정을 지을 수 있다니.\n\n**나카무라:** 그렇지 않아도 그 검은 신을 쓰러뜨렸는데 여기서 도망친다니, 그 신을 볼 면목이 없죠.\n\n**이와츠카 보조연구원:** ……글치.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n----\n[[=]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#FFFFDD; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 120%]]**나카무라의 수기**[[/size]]\n\n----\n\n제한 시간이 끝날 때까지 15분 남았다.\n\n이 글을 쓰는 것도 마지막일지 모른다. 다시 한 번 정보를 정리해보려고 한다.\n\n결국 지금까지 와서도 알아내지 못한 사실이 있다.\n\n어째서 나만이 \"토코요국\"에게 덮이지 않고 벗어날 수 있었는지 말이다.\n\n그러고 보니 그날 해질녘, 나는 무얼 하고 있었지.\n\n5교시에 인지언어학 수업을 듣고, 급히 요시다산을 올라 대원궁 경내에 들어갔었다. 이와츠카 씨도 그리 말했었지.\n\n대원궁이라고 하니 분명 묘한 부분이 있었다. 신전은 팔각형에, 주위에 전국 신들의 이름이 줄줄이 적혀 있었다. 도대체 어떻게 참배하는지 방법도 알지 못했다.\n\n그 장소가 내가 살아난 이유와 뭔가 관계가 있는 것일까?\n\n하지만 지금으로서는 다 쓸데없는 얘기일지도 몰라.\n\n----\n\n저 갓난아이를 멈추려면 역시 검은 신 정도의 에너지가 필요한 것일까.\n\n지금까지의 고찰에 따르면 검은 신은 팔백만 신 모두의 에너지를 축적한 상태였다. 그리고 그 갓난아기를 맞이하려고 했었지.\n\n다시 말해 팔백만 신 전원의 에너지가 있다면 갓난아이를 어떻게든 할 수 있는 가능성이 있으리라.\n\n만약, 그렇게나 많은 신들이 모두 타이밍 좋게 녀석에게 공격한다면 되려 한 방 먹여 줄 수 있지 않을까.\n\n그러고 보니 가메지마 씨가 만든 그 OZ, 사람들이 믿는 신에게 사용하면 자유롭게 사역할 수 있다고 했지.\n\n그렇다면 팔백만 신이 한데 모여있는 곳에 그걸 터트리면, 모든 신의 에너지를 모을 수도 있을지 모른다.\n\n뭐 그런 일을 그렇게 간단히 할 수 있을 리가\n\n[[/div]]\n\n[[/=]]\n\n----\n\n[[=]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n\n----\n\n= **<발췌 시작>**\n\n\n\n//[나카무라가 로비 문을 힘차게 연다. 로비에는 다카하타 박사, 핫타 연구원, 가메지마 요원이 있다.]//\n\n**나카무라:** 다카하타 씨!\n\n**다카하타 박사:** 무슨 일이시죠?\n\n**나카무라:** 요시다신사에 대원궁이라는 신사가 있었죠. 거기서 모시는 신은 누굽니까?\n\n**다카하타 박사:**  [[span class=\"ruby\"]]허무태원존신[[span class=\"rt\"]]소라나키오오모토미코토카미[[/span]][[/span]] (虚無太元尊神)입니다만……\n\n**나카무라:** 그 신은 일본 전국의 모든 신이라고 설명되지 않았던가요?\n\n**다카하타 박사:** 네…… 확실히 재단도 예전에는 그 부분에 주목해서 신학부와 비의술부(秘儀術部)가 조사해 봤습니다. 그러나 재단 조사에 따르면 신학적 물품이나 흔적은 발견되지 않았습니다. 그래서 요시다 가네토모가 요시다신토의 권위를 세우기 위해 쓴 방편이라고 재단에서는 결론지었습니다만……\n\n**나카무라:** 그날, 저는 마침 대원궁 경내에 있었어요. UE의 마법이 인간들의 쉘터라고 한다면, 저 경내는 팔백만 신들의 쉘터가 아닐까요? 그래서 이 현상이 일어나는 와중에 신들은 모두 저기 모여 난리를 피하고 있던 거고…… 그리고 제가 그 쉘터 근처에 있었으니까……\n\n​**다카하타 박사:** 그건……\n\n**나카무라:** 가메지마 씨, \"OZ\" 받아가겠습니다!\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-247-dhr2/20170614.jpg|caption=기록된 영상|width=250px|align=right|display=inline]]\n\n//[나카무라가 \"OZ-2\"를 낚아챈다.]//\n\n**가메지마 요원:** 기다려! 이제 밖은 위험해! 이제 여기도 놈의 영향권 내에……\n\n//[나카무라가 가메지마 요원의 말을 묵살하고 로비 밖으로 나간다.]//\n\n**핫타 연구원:** 나카무라 씨!\n\n//[나카무라가 제81K3기지에서 출발한다.]//\n\n//[계단을 뛰어 내려가고 올라가는 것을 반복한 뒤, 밖으로 나간다.]//\n\n//[나카무라가 강하게 기침하고 털썩 주저앉는다. 옥외에는 검은 색 모래 먼지가 흩날리고 있다.]//\n\n**나카무라:** 으……\n\n//[나카무라가 발밑에 구토한다. 그 후 격하게 기침을 내뱉는다.]//\n\n**핫타 연구원:** ……나카무라 씨!\n\n//[핫타 연구원이 나카무라에게 따라붙는다.]//\n\n​**나카무라:** 핫타 씨……\n\n**핫타 연구원:** //[숨을 몰아쉰다]// ……SRA입니다. //[호흡]// ……이런 상황에는 꼭 휴대해야 합니다. 이미 벌써…… 심령적 효과는 전해져 오는 것 같지만…… 앞으로 10분 정도라면 SRA의 현실성 고정으로 커버할 수 있을……\n\n**나카무라:** ……감사합니다.\n\n//[나카무라가 핫타 연구원에게서 휴대용 SRA를 받아 장비한다.]//\n\n//[소매로 입을 막은 채 동쪽으로 달려간다]//\n\n//[영상에서 광원 불명의 적색 빛과 음원 불명의 중저음이 확인된다. 밈학부에 의하면, 중저음에는 가벼운 수준의 신앙조작적 밈 오염 효과가 들어 있다.]//\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-248-s86d/20180427.jpg|caption=기록된 영상|width=700px|align=center|display=inline]]\n\n----\n\n//[나카무라가 요시다신사의 도리이 앞에 도착한다.]//\n\n//[도리이를 통과하고 계단을 뛰어오른다. 뛰어오르는 도중 넘어지면서 영상이 크게 흔들린다.]//\n\n//[천천히 상체를 일으키며 크게 기침한다.]//\n\n//[숨을 고르고 크게 심호흡을 한다.]//\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-249-x2py/20170420.jpg|caption=기록된 영상|width=700px|align=center|display=inline]]\n\n----\n\n\n\n//[나카무라가 다시 달리기 시작한다. 영상의 움직임은 나카무라가 정신조작 때문에 만취했을 때와 유사한 정신적 영향을 받고 있음을 시사한다.]//\n\n//[계단 중턱에 도착한다.]//\n\n//[멈춰 서서 등 뒤를 돌아본다.]//\n\n//[약 5초간 서서 시내를 관망한다.]//\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-244-q4fx/20210407-2-2.jpg|caption=기록된 영상|width=700px|align=center|display=inline]]\n\n----\n\n//[나카무라가 다시 달리기 시작한다.]//\n\n//[대원궁 경내로 진입한다.]//\n\n//[숨을 고른 후, \"OZ-2\"의 핀을 뽑는다.]//\n\n//[알 수 없는 말을 중얼거리며, \"OZ-2\"를 대원궁 본전을 향해 투척한다.]//\n\n//[영상이 섬광에 덮인다.]//\n\n= **<발췌 종료>**\n\n[[/div]]\n\n[[/=]]\n\n----\n\n[[=]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 120%]]**영상 기록 녹취록**[[/size]]\n\n----\n\n= **<발췌 시작>**\n\n\n\n//[나카무라가 천천히 상체를 일으켜, 양손으로 일어난다.]//\n\n//[일어서서 주위를 둘러본다. 파괴된 대원궁 본전이 비춰진다.]//\n\n**나카무라:** 하늘이……원래대로……\n\n//[나카무라가 경내 위쪽의 하늘을 관찰한다.]//\n\n**여성:** 나카무라 군!\n\n//[나카무라가 목소리가 들려온 방향으로 돌아선다. 일반인 여성이 서 있다.]//\n\n**나카무라:** ……히가시야마 씨……\n\n**여성:** 일찍 왔더니 이게 무슨 일이야? 신사가 너덜너덜해졌잖아! 여기서만 지진이라도 난 거야?\n\n**나카무라:** 그건…\n\n**여성:** 그리고 왠지 몰라도 모래투성이잖아? 넘어졌어? 괜찮아?\n\n**나카무라:** …아, 괜찮아. 고마워.\n\n**여성:** //[웃으며]// 다행이네. 나 이런 식으로 일상에서 벗어난 걸 좋아해서 매일 여러 장소를 돌아다니곤 하거든. 일단 사무소에 알려야겠지. 빨리 가볼까? 오늘은 꽤 기대하고 있었는데, 느닷없이 이런 해프닝이 일어날 줄은 몰랐네.\n\n**나카무라:** …그렇네. 그래도……\n\n**여성:** 응?\n\n----\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-253-173g/20180310-2.jpg|caption=기록된 영상|width=700px|align=center|display=inline]]\n\n----\n\n\n\n**나카무라:** 잠깐만, 먼저 들르고 싶은 곳이 있어.\n\n//[나카무라가 여성과 함께 제81K3기지로 향한다. 나카무라는 제81K3기지에서 보호했으며, 여성은 A급 기억소거제를 투여, 역정보를 적용한 뒤 풀어주었다.]//\n\n= **<발췌 종료>**\n\n[[/div]]\n\n[[/=]]\n\n----\n**부록 3000-JP.2:** SCP-3000-JP의 결과와 영향에 관한 보고\n\nPoI-3000-JP와의 면담, 심리학적 조사 및 각 기지에서의 관찰 기록에 의하면 문서 3000-JP에 기록된 내용은 사실이라고 판단된다. 현지 영상 기록에 의하면, 문서 3000-JP 내에서 보고한 불명의 신격독립체인 UE-3000-JP는 \"흰 색 섬광에 휩싸인 뒤 소실\"된 것으로 관측되나 그 자세한 과정은 불분명하다.\n\nSCP-3000-JP를 관찰・경험한 PoI-3000-JP 이외의 민간인 및 재단 인원 대부분이 건망증과 유사한 증상을 보였다는 점, SCP-3000-JP의 발생이 관측된 기간이 기준세계에서 극히 짧은 시간(약 10분간)이었다는 점 등의 요소는 SCP-3000-JP에 관한 기억소거 처리 및 역정보 유포에 이용되었다. 현재 SCP-3000-JP에 관한 격리 체제 구축은 문제 없이 끝난 것으로 판단되며, 각종 격리 작업이 진행 중이다.\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A7550279-255-lbnh/daigenguu-2.jpg|caption=재장소・대원궁|width=250px|align=right|display=inline]]\n\n요시다 신사 경내에 소재하는 재장소・대원궁(LoI-3000-JP로 지정)은 SCP-3000-JP 종료 후 본전 대부분이 파손된 상태로 발견되었다. 그 후 기억소거 처리 및 역정보 유포를 이용한 표준 격리 작업으로 복구가 완료되었다. 수집원과 재단은 해당 신전에 모셔졌던 신격 「허무태원존신」이 요시다 가네토모[[footnote]]신토의 한 유파인 요시다신토를 창시한, 무로마치 시대 중기부터 센고쿠 시대에 걸쳐 활동한 신토 사상가.[[/footnote]] (PoI-1435로 지정)가 요시다신토의 범신교적 세계관을 구축하기 위해 독자적으로 설정한 가공의 신격이라고 인식하고 있었다. 그러나 문서 3000-JP의 내용은, 해당 신격의 성질 및 PoI-1435의 활동에 관해 수집원 및 재단이 파악하지 못한 중요한 내용이 존재할 가능성을 드러낸다. 현재 수집원이 제공한 자료를 포함하여 각 문서에 대해 전반적인 조사가 이루어지고 있다. 또한 역정보 적용에 따라 LoI-3000-JP의 폐문 시각이 오후 8시에서 오후 4시로 변경되었으며, 폐문 시간 중에는 담당 인원이 각종 측정・연구 작업을 실시하고 있다.\n\nSCP-3000-JP 종료 후, 다카하타 박사와 이와츠카 보조연구원은 제81K3기지 내에서, 핫타 연구원과 가메지마 요원은 교토시 사쿄구 길거리에서 발견되었다. 나카무라가 낙상으로 경상을 입은 것을 제외하면 PoI-3000-JP 전원에게 부상은 발견되지 않았다. 또한 PoI-3000-JP는 경미한 정신조작 및 밈 오염이 발견되었으나, 치료를 통해 완전히 제거할 수 있었다.\n\n이하는 나카무라와 이와츠카 보조연구원의 대화록 발췌본이다.\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n\n= [[size 120%]]**대화 기록 3000-JP.1**[[/size]]\n\n= **일시:** 2017/04/25\n\n----\n= **<발췌 시작>**\n\n**이와츠카 보조연구원:** 다카하타 박사님이 슬쩍 흘린 소문인데, 우리들 모두 출세할 수 있는갑드라. 내도 바라던 대로 연구원 직함 딸 거 같고.\n\n**나카무라:** 이와츠카 씨 정도 되는 사람이 아직 보조라고는 생각도 못했어요.\n\n**이와츠카 보조연구원:** 하모. 계속 답답했었다. 그래도 혹시 한 술 더 떠가 선임연구원까지 꿰찰 수 있을지도. 고건 쪼매 큰 꿈인가?\n\n**나카무라:** 다행이네요. 앞으로도 그 재능을 유감없이 발휘해주세요.\n\n**이와츠카 보조연구원:** 그래. ……아이고 참, 전해달란 말이 있다드라. 가메지마 씨, 후회하고 부끄러워하고 있다카대. 그때 따라가지 못한 거 사과 전해달라 카드라. 앞으로는 그런 추한 꼴 안 보이겠다고.\n\n**나카무라:** ……혼진 씨의 일도 있었고, 무리도 아니라 생각해요. 하지만 그 뒤 핫타 씨가 뒤쫓아 와주어서 다행이었죠.\n\n**이와츠카 보조연구원:** 글나. 선배 그리 뛰는 거 진짜 처음 봤다. 놀랐어, 네가 달려나가니까 바로 흔적을 뒤쫓아갔으니까. 항상 우리 생트집이나 잡고 그카긴 했어도, 그런 결단력이 있구나 해서 의외였다.\n\n//[나카무라가 약 3초간 고개를 숙였다가 이와츠카 보조연구원을 마주본다.]//\n\n**나카무라:** ……아무쪼록 모두에게 안부 전해주세요. 정말 신세 많이 졌어요.\n\n//[침묵]//\n\n**이와츠카 보조연구원:** ……그녀는…… 그 후 별반 달라진 건 없나 봐.\n\n**나카무라 씨:** 저는 입원해 있다고 이야기되어 있겠죠.\n\n**이와츠카 보조연구원:** 응. 닐 제법 걱정하고 있는 것 같드라고.\n\n**나카무라:** 그런가요. //[고개를 숙임]//\n\n//[침묵]//\n\n**이와츠카 보조연구원:** ……마음은 변하지 않것나? 네 능력이라면 분명……\n\n**나카무라:** 네. 죄송합니다.\n\n**이와츠카 보조연구원:** ……그른가. ……응. 세계를 지키겠다고 세상을 버린다니, 간단히 결심할 일은 아이것네. 여친 씨, 소중히 여기라.\n\n**나카무라:** 아직 사귀자고 오케이를 받은 건 아니지만요.\n\n**이와츠카 보조연구원:** 후후, 들은 대로라면 걱정할 필요 없을 것 같은데. 가슴 쭉 펴도 될끼다.\n\n//[이와츠카 보조연구원이 주사기를 손에 들고 그것을 바라본다.]//\n\n**이와츠카 보조연구원:** 이거, Y-909라고 하는 재단에서 개발한 화합물이야. 이럴 때 굉장히 유용한 물건이지.\n\n**나카무라:** 그게…… 기억을 지우는 약인가요?\n\n**이와츠카 보조연구원:** 아하하. 그야말로 재단에게는 구세주 같은 약품 아이가. 이걸 쓰면 니는 우리랑 지금까지 겪은 일은 꿈처럼 잊어뿌고, 말끔하게 일상생활로 돌아갈 수 있다.\n\n**나카무라:** //[고개를 끄덕인다]//\n\n**이와츠카 보조연구원:** ……니한테 도움받은 주제에 이런 말하는 입장이 될 지는 몰것지만…… 인자 앞으로는 걱정 안 해도 된다. 우리들 재단이 나카무라 군과 사람들의 평화로운 일상을 남모르게 지켜줄 테니까. 니도, 이제 \"나 같은 건\" 같은 말하면서 비굴하게 생각하지 않아도 돼.\n\n**나카무라:** 이와츠카 씨야말로 또 무리해서 수면 시간 줄이지 마세요. 자기 건강이 제일 중요한 거니까.\n\n//[이와츠카 보조연구원이 고개를 숙인다. 약 5초간 침묵.]//\n\n//[이와츠카 보조연구원이 고개를 들고 나카무라를 마주본다.]//\n\n**이와츠카 보조연구원:** 응. 명심할게. 그럼…… 건강히 지내.\n\n**나카무라:** 부탁합니다. 그럼, 건강히 지내세요.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n\n@@@@\n나카무라는 C급 기억소거 처리 후 풀려났다.",
  "tags": [
    "3000jp",
    "jp",
    "k급-시나리오",
    "scp",
    "무효",
    "민속학부",
    "밈적",
    "부검",
    "수집원",
    "역사적",
    "유령",
    "정신조작",
    "종교"
  ],
  "author": "LR0725",
  "created_at": "2025-01-21T07:00:14+00:00",
  "updated_at": "2025-01-26T07:01:10+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-3000-jp"
}