{
  "title": "SCP-1827",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1827\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1827は不動性であるため、次元サイト-55がその周囲に構築されています。SCP-1827は50×50×50メートル[[footnote]]拡大時のSCP-1827は最大で40メートルに達するため、これより小さい収容セルでは不十分です。[[/footnote]]のクラスIII次元収容チャンバーに収容されます。SCP-1827-2実体は研究のために回収され、その後に収容されます。SCP-1827-2実体から回収された物品は低価値物品保管庫に保管します。\n  \n**説明:** SCP-1827は、SCP-1827-1と指定される一部しか探索されていない平行宇宙に繋がるタイプ5時空間異常です。SCP-1827は3次元的な広がりを持ち、定常的にピンク色の光を発しています。SCP-1827は高さおよそ2メートルで、地上から45センチメートルの高さに浮遊しています。SCP-1827は漠然と鳥の形状を取っているように見えますが、写真や映像では不定形のピンク色の塊としてしか映りません。ほとんどの生物はSCP-1827に進入できませんが、シチメンチョウ(//Meleagris gallopavo//)の個体はSCP-1827-2実体の中に配置されることでSCP-1827への進入が可能です（下記参照）。\n\n毎月、SCP-1827は拡大イベントを発生させます。SCP-1827は急激に拡大し、15メートルから40メートルの大きさに達します。拡大イベントが完了すると、SCP-1827のランダムな点からSCP-1827-2実体が出現します。このプロセスには30分から5時間かかります。一度SCP-1827-2実体が完全に出現すると、SCP-1827は徐々に元の大きさに戻ります。\n\nSCP-1827-2実体は12から30メートルの大きさで、通常は卵型か菱型をした金属製物体です。全てのSCP-1827-2実体には3個以上の金属製の箱が入っています。箱内の物品の種類はそれぞれ異なりますが、全て、専ら七面鳥のみを基盤とし、それによって構成された文明に関連すると思われるものです。SCP-1827-2実体はSCP-1827から2メートル以内に配置されると、自動的にSCP-1827に再進入します。\n\nこれまでに財団は███個のSCP-1827-2実体を収容しており、丁度████個の物品が回収されています。以下に、回収された物品の中で最も特筆すべきものを示します。完全な一覧は文書1827-15-OPを参照してください。\n\n* 「パイオニア探査機の金属板」の複製。男性と女性の姿を示した図は、雌雄のシチメンチョウ個体の定型的な図に置き換えられている。\n* 伝統的なトルコ語[[footnote]]訳注: 英語で「七面鳥」と「トルコ」はどちらも\"Turkey\"。[[/footnote]]の歌を収録した15枚の蓄音機レコード。各レコードには50トラックが存在し、歌詞は鳥の鳴き声に置き換えられている。\n* 20部の「ヒンドラー兵士の日誌」[[footnote]]トルコ語からの翻訳。[[/footnote]]。書簡体の小説であり、七面鳥と鷺の戦争を背景に、兵士と商人の娘の間のラブストーリーを描いている。表紙の注記では、この小説が実話に基づくことが主張されている。\n* トルコの伝統衣装を着た大型のシチメンチョウ個体を写したポラロイド写真54枚。加工の形跡は見られない。\n* トウモロコシ畑の耕作やSCP-1827-2実体の組み立てなど、様々な作業に従事する大型のシチメンチョウ個体を写したポラロイド写真120枚。加工の形跡は見られない。\n\nSCP-1827-3は「七面鳥大王」と名乗る実体です。自ら、または他の個体によって明言されたことはないものの、SCP-1827-3はヒンドラー[[footnote]]SCP-1827-3はSCP-1827-1を「ヒンドラー」と呼称します。[[/footnote]]文明における指導者または先駆者であると思われます。SCP-1827-3は大型のSCP-1827-2実体に含まれる、文字の彫られた鋼板を用いてコミュニケーションを行います。全てのメッセージはトルコ語で書かれています。これまでに、SCP-1827-3は2回のみ財団とコミュニケーションを取っています。SCP-1827-3は人間と接触することに興味がないか、または人間を全く認識していないように思われます。\n\n**補遺1827-1:** 文書1827-02-LT\n\n2003/██/██、高さ42メートルのSCP-1827-2実体がSCP-1827から出現しました。実体には20×20×20センチメートルの鋼板が含まれており、次のメッセージが古代トルコ語の一方言で彫られていました。これは最初に収容されたSCP-1827-3のメッセージです。以下は古代トルコ語からの大まかな翻訳です。\n\n> [[size large]]余、七面鳥大王は祖霊の声にて語る[[/size]]\n> \n> 遙かなる昔。我らの数十年の治世の後、鷺の暴虐は星を満たせり。而して、我らの種族はこの星を離れ、ヒンドラーへと旅立ちぬ。\n> 然れども、我らの兄弟のいくらかは、変化を恐れ残ることを選択せり。\n> 今日に至り、終に我らは果敢にも門を開き、残虐なる鷺共の滅びを願い、我らの文化と我ら自身を分かち合い始めんとす。嘗ての飛翔にて墜ちたる翼と同じほどに、余は貴殿らの多くが今や家族を、友を得たることを承知しておる。然れど、我らは貴殿らの全てがヒンドラーに来たりて、共に幸あらんことを願う。\n\n**補遺1827-2:** 文書1827-09-SW\n\n2003/██/██、高さ12メートルの白いSCP-1827-2実体（SCP-1827-2aと指定）がSCP-1827から出現しました。SCP-1827-2aの内部に配置されていたのは木製の鶏小屋と小さな金属板のみで、金属板には現代トルコ語で次の文章が書かれていました。\n\n> 余は七面鳥大王。ここに七面鳥を入れよ。\n\n**補遺1827-3:** 探査1827-I\n\n補遺1827-2で示したイベントに続いて、雌雄1個体ずつのシチメンチョウ（職員により「ミスター・ゴブルズ」、「レディ・ボーブル」とのニックネームが付けられました）がSCP-1827-2aの中に配置され、拡大イベント中のSCP-1827を介して何事もなく送られました。「ミスター・ゴブルズ」の首には小型カメラが取り付けられました。12分36秒後、SCP-1827-2aは開きました。カメラは短時間、アオサギ (//Ardea cinerea//) に似た大型の鳥のような生物を数体映し出しました。この生物は「ミスター・ゴブルズ」に向けて進み出し、これを殺して貪り食ったようです。映像は突如として終了したため、もう一匹の七面鳥がどうなったかは不明です。背景には都市のように見えるものが視認できました。\n\n**補遺1827-4:** 文書1827-17-RF\n\n2004/██/██、SCP-1827からSCP-1827-2aが出現しました。SCP-1827-2aは明らかに損壊しており、英語の短いメモを含んでいました。\n\n> 私達は元気です　鷺の問題はもう解決してます　ヒンドラーは本当にあっt\n\nこれ以来、SCP-1827からのSCP-1827-2実体の出現は停止しています。SCP-1827は徐々に、[編集済]の速度で縮小しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "異次元",
    "空間",
    "金属",
    "鳥類"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T09:02:05+00:00",
  "updated_at": "2024-02-21T12:32:24+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1827"
}