{
  "title": "SCP-6863",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団記録・情報保安管理局より通達\n \n//当ファイルの内容は改竄されています。ファイルは現在進行中である殺人事件捜査の対象であるため、現状で保存しておく必要があります。//\n \n//編集は現時点では禁止されています。//\n \n-- RAISA管理官、マリア・ジョーンズ\n[[/=]]\n[[/div]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-341-n0x7/scp-6863.jpg|caption=こっちの写真の方が君が用意してた別なやつよりもモットズット私の好みなんだよテイラー博士！]]\n \n**アイテム番号:** SCP-6863\n \n**オブジェクトクラス:** --Safe-- Neutralizedと推定\n\n**特別収容プロトコル:** SCP-6863の残骸はサイト-42保安部門の標準的な証拠品ロッカーに保管されます。\n \n**説明:** --SCP-6863は、黒いプラスチック製台座 (87.9 mm) に固定された円形の白いプラスチック製ボタン (70.8mm) のように見えます。ボタンを押すと、SCP-6863は“そいつは素敵なアイデアだ！”という若干歪んだサウンドクリップを再生します。--\n \n--SCP-6863と相互作用した人物は、その時点で検討していた任意のアイデアや計画に対して新たな自信を感じたと報告しています。また、対象者はそのアイデアを完遂すべきだという揺るぎない確信を抱きます。--\n \n--クラスC職員間の士気を向上させる手段として、SCP-6863を活用するための更なる試験が現在、███████・テイラー博士の主導で進められています。心的外傷を負ったエージェントに対して、記憶処理薬の代替治療法としてSCP-6863を活用するとおおおおオオオオ成程成程、私の出番だな。--\n \n--こういう手の込んだ報告書はどう書けばいいんだ？ ちょっと試してみよう。--\n \nSCP-6863はバラバラに砕けているように見えます！ 君の性悪な脳の湿った欠片がキュートでちっぽけな沢山のひび割れを覆っているように見えますテイラー博士！ テイラー博士の全身にへばり付いた黒と白と赤はいったい何でしょう？ 君の魔法のボタンさ！\n \nウゲッ！ たった今君の死体がゴロゴロ鳴りながら床にクソを漏らす音が聞こえた気がする。汚いな！ オシャレなカーペットがそこら中グチャグチャじゃないか。\n\n慎みを持ちたまえ！ 君は卑しい無学者の目の前で恥ヲ掻イテイルゾ！ 無作法だ無作法だ無作法だテイラー博士。無作法だ無作法だ無作法だ。\n \nいやあ全く、こうして君のデスクに座っていると色々な事が正当化されている気分になるね。タイピングしちゃったりして。私もこれで一人前の知識人かな？ 他のお偉い研究者たちと同じように難しい論文を書いているんだから。\nつまりこれは私が重要人物になれたって意味だろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？ 私は重要人物になれたんだろう？\n  \n私はテイラー博士そっくりになった！ これからはみんな私を真面目に受け止め始めるに違いない。私は文字を書いてる。私は文字を書いテル！ マトモな仕事をしている。マトモナ仕事ヲシテイルンダ！ 文字文字文字。\n \nこれを見ろ: hewrehgiytewdzbvmb. Dysfaeqrgh no f j geyir wteaetzvj. Mbkgrzhzruzrfuvj\nイイ感じだろう。\n \nサイコーにノってる。サイコーにノッテキタゾ！ 絶好調だ。\n\nおバカな私。私は君みたいな賢い人間になれるなんて考えもしなかったよ、テイラー博士。私は所詮、一介のフィールドエージェントでしかない。タダノフィールドエージェント。私はただ現場で骨折する。全身から血を流す。怪物どもの目を覗き込む。**奴らに自分の顔を見せる。**\n\nでも君は違う。君は本当に大変な仕事に取り組んでた、そうだろ博士？ 君こそが正真正銘完全無欠のヒーローだよ。君はデスクの前に座って**文字を書く**んだ！\n \nそして週に一度は私の骨ばったケツをここまで引きずって来て、私の言葉に少しでも耳を傾けるようなふりをして、何か自分の良い点を挙げてみなさいとか言って、不思議ナボタンヲカチカチカチッソイツハ素敵ナアイデアダソイツハ素敵ナアイデアダ!!!!!!!!\n \nああ、こいつは私が思ってたよりも簡単だよ！ 思ってたより遥かに簡単だ。ボタンを押す。文字を書く。\n \nサイト外の塹壕に潜り込んでいる君たち全員にメッセージを送ろう。今こそ行動の時。そう、君だ！ 何をすべきか分かるだろう！ 今がその時だ！ やれ！ 文字を書いて重要人物になれ！\n\n君ハ選バレシ者ダ\n \nおっと！\n \nドアをバンバン叩く音がする。きっとみんな何が起きたか悟ったんだろう。君の命乞いを聞いたのかな。私が笑っているのを聞いたのかな。それとも私がこれを書くのを誰かが見ているのかな？ 面談もこれで終わりだね。\n\nほら、お出ましだ… みんな私に酷く腹を立てている。地獄から私の名前を呼んでいるのが聞こえる。この件でカンカンに怒っている。\n \nこのとびっきり輝かしい研究論文をどう完成させるか、是非とも君のアドバイスを仰ぎたかったのになぁ、テイラー博士。せっかくコツを掴みかけたと思ったのに！\n  \nまぁいいか。\n\nもう軽くお喋りできなくなったのは残念だよ。 君はまさに今週のハイライトだった。\n \n今の君は床に転がるクソまみれの死体に過ぎない。ぶっ壊れたボタンの残骸にまとわりつく脳の欠片と茶髪の塊だ。\n  \nそれだけの価値はあったかい？\n君は正しかった！ 全く以て正しかったよ！ こいつは本当に素敵ナアイデアダッタ！\n \nもう1つあるんだ。\n \n知りたい？\n-----\n[[collapsible show=\"補遺 6863-1\" hide=\"補遺を閉じる\"]]\n君ガ生涯ヲ捧ゲタ仕事ヲ削除スル？ ソイツハ素敵ナアイデアダ！\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"補遺 6863-2\" hide=\"補遺を閉じる\"]]\n君ガ生涯ヲ捧ゲタ仕事ヲ削除スル？ ソイツハ素敵ナアイデアダ！\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"補遺 6863-3\" hide=\"補遺を閉じる\"]]\n君ガ生涯ヲ捧ゲタ仕事ヲ削除スル？ ソイツハ素敵ナアイデアダ！\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"補遺 6863-4\" hide=\"補遺を閉じる\"]]\n君ガ生涯ヲ捧ゲタ仕事ヲ削除スル？ ソイツハ素敵ナアイデアダ！\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "メタ",
    "強制力",
    "玩具",
    "精神影響",
    "触覚"
  ],
  "author": "C-Dives",
  "created_at": "2022-01-27T09:13:34+00:00",
  "updated_at": "2022-01-27T09:13:51+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-6863"
}