{
  "title": "SCP-2816",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2816は現在、サイト-12の保管ロッカーに収容されています。SCP-2816-1実例は回収した後、サイト-12の保管室5CでCCTVカメラの前に配置します。\n\n**説明:** SCP-2816は 様々なサイズの絵筆1組であり、回収時点で製造後およそ8年と推定されています。絵筆は微量の電離放射線を放出していますが、有害と考えられるほどではありません。SCP-2816はごく普通の絵筆のセットとして使用可能ですが、既存の絵画をコピーした作品を描いた場合、その完成品はSCP-2816-1実例と化します。\n\nSCP-2816-1実例は当初は異常性質を示しませんが、暫くの間[[footnote]]記録された最長の長さは8日、最短は32秒です。[[/footnote]]観察されなかった場合、絵画の内容が変化し始めます。最初の変化は、絵画内の何処かに座って/立っているSCP-2816-2の出現です。SCP-2816-2は、次の変化が発生するまでの24時間は絵画内で不動のままです。変化は絵画が観察されていない場合のみ発生します。変化中の絵画が観察されると、変化は半ばの段階で凍結します。SCP-2816-2はしばしば、絵画を変化させる行為に及んでいるのが観察されています。SCP-2816-2の活動中に絵画に手を加えた場合、SCP-2816-2は絵画中から姿を消し、全ての変化は停止します。\n\nSCP-2816-2は白いレベルCのHazmatスーツを着用したヒト型存在です。SCP-2816-2が絵画中に初登場した後、観察されていない期間に更なる変化が加えられます。SCP-2816-2は絵画中にある全ての構造物を点検して、可能な限り安全設備と防災グッズを追加[[footnote]]追加されたアイテムには消火器・ガスマスク・応急処置キット・缶詰食品・密封された水のボトル・ガイガーカウンター・水耕栽培や食品保存などの様々な題材に関する教育書・大部分が塗り潰され“危険”と表記された様々な地域の地図などがあります。[[/footnote]]し、多くの場合は壁をより強い素材に置換する・穴や損傷を塞ぐ・窓に板を打ち付けるといった形で建造物の強化を図ります。加えて、SCP-2816-2は全ての目に見える出入口に“HAZARD (有害)”と読める看板を配置します。SCP-2816-2は絵画中の生物には変化を及ぼしませんが、数回の変化の後、それら生物の表情は目に見えて不安を表し始めます。密閉構造の内部にいない生物に対しては、SCP-2816-2は顔にガスマスクを装着させます。\n\nSCP-2816-2による最初の改変から5日以内に、 SCP-2816-1内の環境は“核の冬”の加速版タイムスケールと一致する顕著な変化に見舞われます。SCP-2816-2の準備が完了している場合、絵画内の住民は影響を受けません。SCP-2816-2の準備が期間内に終了しなかった場合、絵画の住民は死に始めます。放射線病・低体温症・飢餓・脱水を含む様々な死因が記録されています。稀な死因としては、鈍器による攻撃や絵画の外へ引き摺ったような血の痕など、他の住民による暴力を示唆するものがあります。また、住民は機会があれば自殺を図ることも分かっています。\n\n**補遺-2816-01:** SCP-2816-1実例に記録された変化ログ\n[[collapsible show=\"+ 実験の結果\" hide=\"- 実験の結果\"]]\n**実験1**\n//絵画:// レオナルド・ダ・ヴィンチ作、//モナ・リザ//。\n//結果:// 女性の顔にガスマスクが配置され、背景の窓が部分的に板張りになる。板の隙間を通して、空がかなり暗くなって、雪が降り始めているのを見ることが可能。\n\n**実験2**\n//絵画:// エドワード・ホッパー作、//ナイトホークス//。\n//結果:// 缶詰・瓶入り飲料水・サバイバルガイドがカウンターに積み重ねられる。食堂の奥のドアの上にはハザードサインが出現。住民は変化の過程で不安を強めているように見受けられた。SCP-2816-2が窓を金属板で覆い終えた直後に雪が降り始めた。\n\n**実験3**\n//絵画:// サルバドール・ダリ作、//記憶の固執//。\n//結果:// SCP-2816-2は全ての時計を12時にリセットし、絵画の中央に食品や医療品を充填した簡単な小屋を構築。絵画全体が約20秒間にわたって真っ白になり、続く1時間は煙と埃のみを描写。その後、クレーターが表れた。\n\n**実験4**\n//絵画:// フィンセント・ウィレム・ファン・ゴッホ作、//星月夜//。SCP-2816-2による準備の途中に筆が入れられ、進行を停止させた。\n//結果:// SCP-2816-2は鑑賞者から見える町の窓の約半分を板張りし、手前に掩蔽壕を掘り始めた。SCP-2816-2の最後の出現から3日後、巨大な煙の雲が空の大部分を覆い隠し、雪が降り始めた。24時間以内に、窓を板張りされていなかった家の全てが不法侵入の痕跡を示し始める。2人の(おそらく死亡した)住民が教会の前で地面に横たわっているのが見えたが、すぐ雪に覆われた。\n\n**実験5**\n//絵画:// パブロ・ピカソ作、//ゲルニカ//。\n//結果:// SCP-2816-2の唯一明白な行動は、絵画中の全住民の目を閉じさせ、その横に背の高い石の柱を配置することであった。しかしながら、他の実行された行動が抽象芸術様式によって隠されていた可能性がある。第二効果はSCP-2816-2の出現から2日後に現れ、全住民が雪に覆われて、見えるのは柱のみとなった。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "変容",
    "擬態",
    "芸術",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T02:00:13+00:00",
  "updated_at": "2021-08-29T16:40:54+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2816"
}