{
  "title": "SCP-2026",
  "content": "[[include info:start]]\n**SCP-2026:** 문명 구강청정제\n**저자:** [[*user deviantdharma]]          \n**원작:** http://www.scp-wiki.net/scp-2026\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-2026\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2026 개체들은 제20기지의 표준형 격리 로커에 보관해야 한다. SCP-2026-1 개체들은 나무 상자에 넣어 뚜껑을 닫지 않고 표준 조명으로 직접적으로 빛이 쬐어지게 하며 해당 기지의 격리실에 보관한다. SCP-2026에 관한 실험은 적어도 3등급 연구원 1명의 허가가 있어야만 가능하다. \n\n**설명:** SCP-2026은 포장재에 \"윌슨 & 웡의 즐거운 미니 역사\" 라벨이 붙여진 구강청정제 생산품들을 일컫는다. 현재 재단은 대상을 135병 보유하고 있다. 포장재나 청정액 자체의 화학적 구조 분석에서 변칙적 특성은 검출되지 않았다. 재단은 SCP-2026의 15종류의 향을 특정했으며, 이것들 중 10종류는 과거 인류 문명에 대응하는 명칭을 가지고 있었고 남은 5종류는 문학 작품의 가공된 문명에 관련된 명칭을 가졌다. \n\nSCP-2026의 변칙적 특성은 인간이 이것을 입을 헹구는 데 사용했을 때 발현된다. 사용하고 난 뒤 약 2시간 후, 이용자에게서 치아 1개가 빠지게 된다. 이 때 특정 치아가 우선적으로 빠지는 명확한 패턴은 존재하지 않는다. 3일 이후 빠진 치아는 이용자의 입에서 다시 자라나게 되며, 7일이 지날 동안 처음에 빠졌던 치아는 변화하게 된다. 치아의 각 부위는 서서히 펄프나 에나멜로 구성된 작은 지성 있는 인간의 모습으로 변화한다. 이 현상은 영향을 받은 인물이 정기적으로 좋은 치과 위생법을 실천했을 경우에만 발생한다. 그렇지 않은 경우 변형 과정은 며칠 후 정지하게 된다. 이들 개체는 (이하 SCP-2026-1로 지칭됨) 영향을 받은 치아 외부에 복잡한 건축 구조물을 건축하기 시작한다. SCP-2026-1과 구조물의 성질은 사용된 SCP-2026의 향에 의존한다.\n\nSCP-2026-1 개체들은 향의 문명에 대응하는 언어의 발성, 필기, 독해가 가능하다. SCP-2026-1 개체는 근처에 있는 플라스틱, 콘크리트, 스틸, 유리, 종이, 전자 기기 등을 포함한 고형물에서 더욱 많은 건축물의 건축을 계속하며, 생체 조직에 건축물을 증축할 수는 없다. 인간의 살 이외 그동안 SCP-2026-1 개체와 접촉하고 변환되지 않은 유일한 재료는 목재이며, 이로써 SCP-2026-1의 확장을 방지하는 데에 유효한 것으로 입증되었다.\n\nSCP-2026-1 개체들은 복잡한 사회를 형성하게 되고 상인, 노동자, 귀족, 성직자, 과학자, 정치인 등 대응하는 문명에 공통되는 역할을 취하게 된다. 현 시점에서 SCP-2026이 효과를 발휘하는 데에 대한 사용 횟수의 한계는 알려지지 않았지만 SCP-2026은 2개월마다 1번만 사용이 가능하다는 점을 유의하여야 한다. 관찰 결과로서 SCP-2026-1은 인간을 지각할 수 없어보이는 것으로 나타났다. 인간과 SCP-2026-1의 상호작용은 SCP-2026-1의 관점에서는 일반적으로 신 혹은 유사한 고차적 존재와의 신성한 간섭의 한 형태로 인지된다. 다른 문명의 개체끼리 교류시키게 되어 결과로써 생기는 상호작용은 완전한 조화적 공존을 이루는 것부터 끊임없는 전쟁을 하는 것까지 다양하다.",
  "tags": [
    "en",
    "scp",
    "변형",
    "안전",
    "역사적",
    "인공물",
    "자율",
    "지성"
  ],
  "author": "lanlanmag",
  "created_at": "2015-05-05T03:46:39+00:00",
  "updated_at": "2024-11-14T16:49:08+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-2026"
}