{
  "title": "おわり",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n罪を感じないというわけじゃなかった。もちろん私は罪を感じた。それでも男は時に生きるためにしないといけないことをしなくちゃいけなくなる。だから最後の捕獲任務で捕えたミスター・おさかなの入ったタンクに目をやった時も、悲しげな顔をして立ち去ることしかできなかった。自分を危険に晒すことなく、あの哀れな奴にしてやれることが無かっただろうか。\n\n自分自身の中で本当に嫌なのは、自分がやったことに対して平気なところだ。私は他人がやり過ぎだと思うような事を少ししたが、誰も'''裏切って'''などいない。つまり、奴らのほうから来たのだ。私がしたのは幾らか罠を仕掛けたこと、おそらく鎮静剤と覚醒剤の効いた銃殺隊、奴らは全員収容された。ああ、そうだ。みんな前から俺を憎んでいたんだろう - ミズ・あまあまにしたその時からずっと、私の死を望んでいたのだろう。\n\nだが、彼女を捕まえるのはそんなに難しくなかった。彼女は森を歩いていた。その繊細で小さな指には不釣合いな銃を握って。彼女は私を探していた。隠れ場所を出て、彼女の方を見渡した。彼女は昔のまま美しく、私はつい狼狽えてしまった。\n\n『ごきげんよう。』\n\n『こんにちは。』\n\nそして彼女は引き金を引いた。だが私より早い者などいない。弾丸が私の頭をかすめると同時に、彼女は倒れた。どうして自分をわざと危険に晒したのか、自分でも分からない。もしかしたらもう一度、彼女と話をしたかったのかもしれない。\n\n私は身を乗り出して、彼女の首の泥を払った。そして私はしばらくそこに立って、彼女のうつぶせになった死体を眺めた。彼女に触れるとまだ自分の背筋に震えを感じた。私はナイフを取り出し、彼女の肌に近づけ、また彼女を斬ろうか考えた。だが私はしなかった。そういうことはもうしない。古い習慣をいくつか捨てる必要があった。\n\nこんなことをしたのは私のせいなのか？私には選択の余地はなかった。私は製造中止になり、しましまに後を追われた。私は彼のリストに載ったのだ。私に残された道は、どんな対価をはらってでも私を守る奴らと合流することだけだった。他の奴らに捕まらないようにするには十分に大きな味方だった。私の後ろにいた者達のように。\n\n収容チェンバーから長い廊下を歩いて新しいボスのオフィスへと向かった。真の黒幕、まさにそう呼ぶのがふさわしい、自らの信念に身を捧げる者。実に馬鹿げた信念だ。『確保せよ、収容せよ、そして保護せよ』。なんという戯言だ。\n\nオフィスのドアを開いた。\n\n『彼を捕まえました、ボス、』 机の後ろにいる男に話しかけた。\n\n『おお、よくやった、』 男が言った。\n\n『いとま乞いをしようと思うんだが。』 相槌を打った。\n\n『いや、そんなに急ぐことはないだろう。そう簡単には行かせてやれないんだ。』 そう来るだろうと思っていた。それでも、他に出て行く方法はある。\n\n『仕事は終わった。』 彼らが私を研究したがっていることなんか知ったことじゃない、私は出て行くつもりなんだ。\n\n『いや、そうだがキミ自身もSCPオブジェクトだろう。』\n\n『ボス、頼むよ。』 私は絶望の表情を浮かべた。単なる時間稼ぎだ。\n\n『聞けよ、キミは我々の役に立ってくれた、だからキミは最高のサービスと家具の整った専用のセルが手に入れることができるんだぞ。』 男が話しながら私に近づいてきた。よし。私はナイフを握りしめた。\n\n『ボス、これは心の底からのお願いなんだよ。』 ナイフを抜き、彼の喉を突こうとした。\n\n私の脚への素早い動きが見え、直後に唐突な痛みを感じた。下へ目を向けると針が突き刺さっていた。素早い野郎だ。私よりも素早い。私より早い者などいないと思っていたのに。\n\n私はよろめき、戸口に向かって倒れた。男は私が目を閉じるところを見て、その後離れていった。\n\n『おやすみ、ミスター・レッド。』\n\n[[collapsible show=\"_\" hide=\"\"君に死ぬほど会いたがっている魅力的な女性がいるぞ。\"\"]][[/collapsible]]\n\n前: [[[mr-fish|16. ミスター・おさかな]]] by Dexanote\n[[>]]\n次: [[[Epilogue|エピローグ]]] by Anaxagoras\n[[/>]]\n\n[[[tales-of-mr-collector|ハブに戻る]]]\n\n,,--誕生日おめでとう、iamtycho--,,",
  "tags": [
    "en",
    "mister",
    "tale",
    "コレクターtale",
    "ワンダーテインメント博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-15T02:17:26+00:00",
  "updated_at": "2021-01-10T16:50:13+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "end"
}