{
  "title": "Taboo 4",
  "content": "[[include component:chicago-spirit]]\n\n[[module CSS]]\n.cs-table {\n    border-style:solid; \n    border-color:ddd; \n    border-width:1px;\n    padding: 10px;\n    margin: auto;\n}\n\n.warning-desktop {\n    height: auto;\n}\n\n.warning-mobile {\n    height: 0px;\n    overflow: hidden;\n}\n\n@media only screen and (max-width: 600px) {\n    .warning-desktop {\n       height: 0px;\n       overflow: hidden;\n    }\n\n    .warning-mobile {\n        height: auto;\n    }\n}\n[[/module]]\n\n[[include info:start]]\nTaboo by PeppersGhost. \n[[[peppersghost|Click here for more work by this author!]]]\n[[include info:end]]\n\n+ [[size 0%]]##white|.##[[/size]]\n\n[[div class=\"warning-desktop\"]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/taboo/TabooWarningfix.png]]\n[[/=]]\n[[/div]]\n\n[[div class=\"warning-mobile\"]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/taboo/TabooWarningfixMobile.png]]\n[[/=]]\n[[/div]]\n\n------\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/taboo/Up-in-the-Air_Gabriela-Pinto_CC2_edited2.jpg\n|align=center|width=700px|caption={{Fig 1.1.}} Native humanoid entity manifesting midair.]]\n\n------\n\n[[=]]\n**##firebrick|UPDATE: Previous nomenclative prevention methods have been deemed inadequate.##** Descriptions have been altered to foster linguistic diversity and prevent nomenclative overlap.\n[[/=]]\n\n------\n\n**Item #:** //Restricted per protocol 4000-Eshu.//\n\n**Object Class:** Ticonderoga[[footnote]]\"I don't know what this is, but SCPs with this classification always seem to get more funding.\" — Dr. Mode[[/footnote]]\n\n**Special Containment Procedures:** **##green|The sextradimensional location described below##** as well as the erogenous entities and libidinous landmarks contained therein are nomenclative hazards (Eshu Class) and therefore may not be referred to by any name, title, designation, or double entendre. Only descriptions may be used when referring to **##green|the place where weird shit happens##** and native entities thereof. Variations must be made in these descriptions each time a subject is described. Descriptions may be color coded for clarity,[[footnote]]To activate color blindness accessibility, [/taboo/offset/2 click here.][[/footnote]] and florid language may be used for the sake of nomenclative diversity.\n\nIn the event of a nomenclative containment breach, standard Eshu Class recontainment protocol must be carried out with swiftness and passion by the craven scoundrel who committed the breach. If the individual is rendered unable to perform the procedure, the responsibility falls to the individual's next of kink. \n\nIf the individual responsible for the breach has no known next of kink, try to find one their friends. If they have no friends, pity them. Any other individuals possessing the same name as the pitiful one are to be vigorously waterboarded.  \n\nIn accordance with Order O5-4000-F26, at least one successful expedition into **##green|the forest of furries and people who get freaky behind trees, apparently##** must be carried out per year to assess any deviations from baseline abnormality. Due to the high risk involved in entering **##green|the SCP that is massively inconvenient for SEO because everyone on Reddit always plays along and never uses its name##**, personnel sent in to conduct research **must** be trained in Scandalous Exploration Protocol as detailed in 4000-SEP.\n\nUnauthorized documentation of **##green|them thar namey hills##** must be suppressed via standard information containment protocol. Unauthorized individuals with knowledge of Procedure 4000-Halloway are to be administered amnestics[[footnote]]Amnestic class to be determined on a case-by-case basis.[[/footnote]] and may be released following a period of disquisitional rehabilitation.\n\n**Description:** **##green|The award-winning SCP in question##** is an extradimensional forested area with numerous anomalous qualities, including a hazardous nomenclative phenomenon. **##green|My trousers##** can be accessed by performing 4000-Halloway (see document DOC-4000-H). After completing the procedure, subjects emerge from the opening of **##SteelBlue|an anus of the Earth##** fixed into the forest floor (see fig 1.2).\n\nThe only way to reliably traverse **##green|the wrong side of the tracks##** is by use of **##sienna|those neat miniature cars that Shriners drive##**. Explorations that diverged from **##sienna|the teachings of our lord Toucan Sam##** have resulted in immediate loss of contact with participating subjects. **##sienna|The path of the Jedi##** may only be traversed in a single direction, and any attempt to turn back and return the way you came will result in you getting fucked up big time, boo.\n\n[[include component:image-block-peppo name=fursuit.jpg|caption={{Fig 1.3.}} A common example of a quas-bestial native entity.|width=250px]]\n**##green|The Enchanted Forest from ABC's //Once Upon a Time//, available now on select streaming services,##** does not adhere to the constraints of linear space, nor to circular space. Cartographic, vexillological, and heliotropic endeavors have resulted in vastly different routes being recorded with each expedition, and sections of **##sienna|my ungodly colon##** which should logically overlap or intersect do not.[[footnote]]Insects intersected infected intersections inject imminent interest into ingested intestined. ^^[[[scp-416|1]]] [[[dr-manns-proposal|2]]]^^ [[/footnote]] The only consistency in the layout is the **##SteelBlue|perpetual presence of Dr. Wettle loudly eating Spaghetti-O's in the treetops##**, which is usually accompanied by the sight of **##sienna|inexplicably exploding pasta##**. \n\nThe only way for a subject to safely exit **##green|the big bad ookums spookums##** after they have begun following it is to tell me your secrets, ask me your questions, then going **##SteelBlue|back to the start##**, running in circles at the opposite end.[[footnote]]\"Chasing our tails. No one ever said it would be this hard.\" — Dr. Scientist[[/footnote]]\n\nWay too many anomalous entities native to **##green|the trashnasty wordspace##** have been documented. Native entities are basically just the Fae. They're fairies. Like, you know, from mythology? --Is it insensitive to call it mythology?-- Folk religion. They're from folk religion. Look, it's not my job to educate you on this. They're fairies. If that confuses you, go watch basically any animated film and come back when you're done. \n\nNative entities often look **##sienna|unspeakably fabulous##**, making it necessary for subjects to suppress their carnal urges in order to progress. Native entities are sapient and often highly temperamental, but also very attractive.[[footnote]]\"Is that part of the anomaly? Possibly. However, I think it's more likely that most Foundation researchers are just a bunch of ungroomed nerds who think anyone who showers more than once a fortnight is out of their league.\" — Researcher Who Fucks [[/footnote]] Consequences for failing to suppress these urges may result in exsanguination, asphyxiation, decapitation, defenestration, copulation, consummation, satisfaction, self-actualization, and hangnails. \n\nVarious anomalous phenomena may occur when consistent nomenclature is applied to **##green|Barbara Streisand's Malibu residence##**, its native entities, or its landmarks. These phenomena are still poorly understood, partially due to the prohibition of nomenclative experimentation under Order O5-4000-F26.\n\nDocumented nomenclative phenomena have included:\n\n* Breakfast sensation.\n* Episodic cluster headaches among subjects exposed to affected nomenclature.\n* Initiating flight path through the skin layer. \n* Sudden onset of psychogenic amnesia among exposed subjects. \n* Silly crab productions.\n* Manifestation of various flora within indoor spaces where nomenclature was used.\n* Facility Director Shirley Gillespie and the smell her body is wrapped in.\n* Biological fusion of exposed subjects and native entities.\n* Killing the exposed subjects' sass threshold.\n* Biological fusion of native entities and architectural spaces where nomenclature was used.\n* The Gay.\n* Yet another major author deleting all their SCPs for some reason.\n* Exposed subjects chewing their own tongues into a salsa-like paste and then gargling it.\n* The author of this piece coming back to this article years later and wondering why he wrote the preceding sentence. \n* Another spinoff wiki.\n* **[[span style=\"background: linear-gradient(to right, red, orange, green, cyan, blue, violet); -webkit-background-clip: text; -webkit-text-fill-color: transparent;\"]]The Big Gay.[[/span]]**\n\nOrder O5-4000-F26 was ratified by the Overseer Council in 1954. A 1970 amendment requires that O5-4000-F26 receive unanimous endorsement from the Council every 10 years in order to remain in effect. To date, no Overseer memos regarding O5-4000-F26 have been disseminated to lower clearance levels. Per O5-12, this is because, \"Simply put, you're not important enough. We don't want to tell you. We //could// tell you, and that would probably make your lives a lot easier, but we don't want to do that. We want your jobs to be easy. We want to watch you toil. It's fun! Oh, it's fun. It puts such a smile on my face, watching you all toil while I chomp this oversized cigar I'm always holding. I love my job.\"\n\n------\n+ [[size 0%]]##white|.##[[/size]]\n[[collapsible show=\"► Notable Containment Breaches\" hide=\"▼ Accessing content. Please stand by.\"]]\n##firebrick|**REQUEST=**\"Notable_CB\"##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n[[size 125%]]##firebrick|**[ACCESS: GRANTED]**##[[/size]]\n@@ @@\n**Addendum:** The following are examples of anomalous phenomena observed during nomenclative breaches. \n\n> **Breach Date:** 9 June, 1954\n> \n> **Named subject:** **##green|The dummy thicc thicket##**\n> \n> **Summary:** Initial discovery and subsequent breach took place in an abandoned home in rural Connecticut. Circumstances of the discovery are unclear due to a lack of surviving personnel, but a general timeline of events has been established. Timestamps are in standard NATO format.\n> \n> **[1340S]** **##green|The Beast Wars Cinematic Universe##** is discovered and given a temporary Type-E[[footnote]]Archaic object class used as a preliminary designation for newly discovered anomalies still in an unsecured state.[[/footnote]] designation by field agent Garret Bradley, creating nomenclative breach. \n> \n> **[1345S]** Field agent Moira Denotti enters **##green|Wakanda##** and is never recovered. \n> \n> **[1347S]** Agent Bradley begins to gradually sink into the hardwood floor. Nearby agents flee the area.\n> \n> **[1348S]** Soon after exiting the house, all agents are suddenly rendered immobile, with the exception of Timothy Woods, who was not aware of the Type-E designation.\n> \n> **[1349S]** Immobilized agents vocalize distress as their torsos elongate. \n> \n> **[1351S]** Elongation ceases after agents have reached a height approximating that of the chimney where Procedure 4000-Halloway was performed. Smoke expels from their facial orifices. Timothy Woods reports these developments via radio to Site-08. Secondary breach is caused when Timothy Woods repeatedly uses the phrase \"the █████\" to describe **##green|Hotel Trannsylvania##**.\n> \n> **[1355S]** Timothy Woods states that he sees \"another frackin' peanut mem\". [//sic//] Site-08 Personnel press Timothy Woods for further information. Timothy Woods attempts to orally consume his radio and soon expires from internal injuries.\n> \n> **[1359S]** Timothy Woods' correspondents in Site-08 are observed suffering from severe headaches and are placed under quarantine. \n> \n> **[1424S]** Osteal protrusions resembling tree branches emerge from the orbital cavities of quarantined Site-08 personnel. Personnel report no physical discomfort despite exhibiting full globe luxation in both sockets. \n> \n> **Afterword:** Nomenclative anomaly eventually discovered after numerous cycles of multivariable D-Class exposure to affected Site-08 personnel. \n\n> **Breach Date:** 22 December, 1955\n> \n> **Named subject:** **##orange|The yellow brick road##**\n> \n> **Summary:** Sent From My iPhone completed the first successful exploratory mission in **##orange|the back alleys of Oz##** and was immediately quarantined. After exhibiting no anomalous effects for 72 hours, Desk Desk was then allowed to write an account of his experiences. When researchers returned to check on his progress, Desk Desk had vanished. Traces of soil and human tissue were later found in the pencil, paper, and harvey mansfield Sent From My iPhone had used in his writing.\n\n> **Breach Date:** 19 August, 1958\n> \n> **Named subject:** The native entity that twerks in the pale moonlight\n> \n> **Summary:** After completing an exploratory mission, field agent Ethan Work It Work It Work It used the same epithet several times when describing a particular native entity. Several minutes later, he complained of severe nausea and began to vomit blood and bone marrow. \n> \n> Over the course of several hours, Agent Work It Work It Work It was reported to have somehow orally expelled most of his bones. Personnel throughout Site-08 experience auditory hallucinations of a loud clapping for the next several days.\n\n> **Breach Date:** 4 March, 1966\n> \n> **Named subject:** The native entity that resembles former English Prime Minister David Cameron\n> \n> **Summary:** College student Vanessa Hayforth attempted to check into numerous medical facilities in and [[[three-portlands-hub|around]]] Portland, Oregon, complaining that her head had become \"hideous beyond all reasonable existence\". She was eventually detained by Foundation investigators and found to be in possession of a book that described (among other things)[[footnote]]The full contents of the book are restricted to Level 5 personnel under Order O5-4000-F26. However, official statements have noted that certain rituals and locations described in the book bear strong similarities to [[[SCP-1660]]] and [[[SCP-860]]]. Recent declassifications have revealed that another passage may have been written in reference to [[[SCP-3560]]], which was discovered more than 50 years after the book's recovery. The significance of SCP-3560 potentially predating the existence of Anderson Robotics has yet to be determined.[[/footnote]] Procedure 4000-Halloway in its entirety. After stipulating that Foundation personnel assist in removing the flesh from her head if she cooperated,[[footnote]]No such procedure was ever carried out.[[/footnote]] Hayforth confessed that she had received the book from an acquaintance in the Wanderer's Library. \n> \n> **Afterword:** This was the first known case of a civilian-triggered nomenclative breach. Similar incidents have occurred intermittently since. In 2012, a native entity was photographed that superficially resembled a young Hayforth (Fig 1.1), more than two decades after Hayforth died in Foundation custody. \n\n> **Breach Date:** 30 October, 1992\n> \n> **Named subject:** The house in which Jan Michael Vincent spent several nights during his exploratory mission.\n> \n> **Summary:** Agent Jan Michael Vincent, who had completed an exploratory mission several years prior, used the possessive phrase \"██ house\" several times while recounting stories to two of his colleagues, who did not have names.[[footnote]]This statement has been flagged for potential memetic corruption: \"//I don't care what the records say. After 30 years in the Department of Memetics, you learn when to follow your gut, and right now my gut is telling me that there's something off about this.//\" — Dr. Storum.[[/footnote]]\n> \n> Some time later, a large brick building manifested inside Site-08, intersecting with existing architecture. Michael Ashley Vincent's headless body was found inside, seizing violently and fused at the neck to a light fixture made of elk antlers. His face, which did not appear animate, had enlarged to take up the entire surface area of the building's floor. \n> \n> Field agents sent into the face's mouth found that it did not possess a full digestive tract; however, Jan Michael Vincent's nameless colleagues were reported to have been conjoined with its uvula. \n\n\n[[/collapsible]]\n[[size 0%]]##white|.##[[/size]]\n------\n+ [[size 0%]]##white|.##[[/size]]\n[[collapsible show=\"► 4000-Halloway\" hide=\"▼ Accessing content. Please stand by.\"]]\n##firebrick|**REQUEST=**\"DOC-4000-H\"##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n[[size 125%]]##firebrick|**[ACCESS: GRANTED]**##[[/size]]\n@@ @@\n**4000-Halloway:** The following is a censored list of instructions for accessing **##green|the Narnia of fucks##**. Certain steps have been omitted in this version of this document. Phrases and counter-phrases at the end of the procedure will differ depending on the subject’s type category: the oldest child in their family (Type-1), the middle born (Type-2), or the youngest/only child (Type-3).\n\n# Using organic kindling, such as the desiccated bones of your enemies, start a steady flame within any indoor fireplace. \n# Combine the powdered fursuits of a male red fox (//Vulpes vulpes//, any age), an adult male lion (//Panthera leo//), and a baleen whale (//Mysticeti//, any age, any gender). Cast the mixture into the fire.\n# Bask in the warmth.\n# If the fire begins to emit vocalizations, respond with the appropriate counter phrase (see //Phrases and Counter Phrases// below). \n# If the correct statements are given, put your right leg in. The fire will be harmless.\n# If incorrect statements are made for any reason, put your right leg out. \n\n**NOTE:** Individuals who are present during Procedure 4000-Halloway, but were not the one conducting Procedure 4000-Halloway, **must** turn themselves around.\n@@ @@\n[[=]]\n**Phrases and Counter Phrases**\n\n||**Variant 1**||\n\n||(Type-1 Subjects)||\n[[/=]]\n> **Phrase:** Girl, look at that body\n\n> **Counter Phrase:** Girl, //look// at that //body//\n\n> **Phrase:** I--I, I work out\n\n> **Counter Phrase:** *Sick beatboxing*\n\n\n[[=]]\n||**Variant 2**||\n\n||(Type-2 Subjects)||\n[[/=]]\n> **Phrase:** When the Whippoorwill \n\n> **Counter Phrase:** Whippoors in the wind\n\n> **Phrase:** The wind may whippoor back\n\n> **Counter Phrase:** \"Oh nice and chubby baby\"\n\n\n||**Variant 3**||\n\n||(Type-3 Subjects)|| \n\n> **Phrase:** What do you seek?\n\n> **Counter Phrase:** That tabussy \n\n> **Phrase:** Wait hold on\n\n> **Counter Phrase:** Did I stutter\n\n@@ @@\n##firebrick|**END=**\"DOC-4000-H\"##\n[[/collapsible]]\n[[size 0%]]##white|.##[[/size]]\n------\n+ [[size 0%]]##white|.##[[/size]]\n[[collapsible show=\"► 4000-SEP\" hide=\"▼ Accessing content. Please stand by.\"]]\n##firebrick|**REQUEST=**\"Standard_Exploration_Protocol\"##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n[[size 125%]]##firebrick|**[ACCESS: GRANTED]**##[[/size]]\n@@ @@\n**Note:** The following is a truncated list containing only instructions that are crucial to survival. Personnel assigned to explorative duties must also familiarize themselves with 4000-SEP-3 through 8 before embarking. \n\n[[span class=\"woods\"]]\n> ||**4000-SEP-1**|| \n> \n> **General guidelines for exploration:**\n> \n> ##f9f2f4|...##**1.01** For the love of Broken God, do not yiff the rabbit. \n[[/span]]\n\n@@ @@\n##firebrick|**END=**\"Standard_Exploration_Protocol\"##\n[[/collapsible]]\n[[size 0%]]##white|.##[[/size]]\n------\n+ [[size 0%]]##white|.##[[/size]]\n[[collapsible show=\"► Interview Log 4000-0215\" hide=\"▼ Accessing content. Please stand by.\"]]\n##firebrick|**REQUEST=**\"Interview_4000_0215\"##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n[[size 125%]]##firebrick|**[ACCESS: DENIED]**##[[/size]]\n[[size 110%]]##firebrick|**[This data has been expunged.]**##[[/size]]\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**REQUEST=**\"Interview_4000_0215\"##\n##firebrick|**CREDENTIALS=**\"EJAPERS/M4d754pARte3\"##\n##firebrick|**...**##\n##firebrick|**...**##\n##firebrick|**...**##\n[[size 125%]]##firebrick|**[ACCESS: GRANTED]**##[[/size]]\n[[size 110%]]##firebrick|**[Hello, Dr. Japers.]**##[[/size]]\n\n**Interview Archive 4000_0215:** The following is a series of interviews conducted by Dr. Eugene Japers over the course of several years. This data has been expunged from all general documents under Order O5-4000-F26.\n[[tabview]]\n[[tab Encounter 1]]\n[[include component:image-block-quoted name=Rabbit_fursona.png\n|align=right|width=250px|caption={{Fig. 2.1.}} The subject of this interview. Photographed by Dr. Japers at the time of initial discovery.]]\n> **Interviewer:** Dr. Eugene Japers \n> \n> **Interviewee description:** **##ce005c|The native entity with a head resembling--oh saints alive what is that##** (see Fig. 2.1).\n> \n> **Foreword:** Interview conducted in 2005 during Dr. Japers' first exploration of **##green|his forbidden desires##**.  \n> \n> ------\n> \n> **[Begin Log]**\n> \n> **##ce005c|\"Hey there, sailor.\"##** \n> \n> **Dr. Japers:** Good morning. \n> \n> **##ce005c|\"Ain't you a tall drink of hot country cider? Kindly excuse the smoke; just gettin' a bit hot under the collar. Who's your main?\"##**\n> \n> **Dr. Japers:** Who's my...? I'm sorry, I'm afraid I can't tell you that. \n> \n> //Dr. Japers bows.//\n> \n> **##ce005c|\"Are you //simple?// I'm merely asking who your main is. //My// main has been Jigglypuff—though as nice as the buffs have been, I gotta say Piranha Plant looks fun as hell.\"##**\n> \n> **Dr. Japers:** Ah, my apologies. I'm afraid I main Marth because I hate fun or something.[[footnote]]Dr. Japers was later reprimanded for violating SEP-2.03.[[/footnote]]\n> \n> //**##ce005c|Leporine entity##** laughs and doffs its hat.// \n> \n> **##ce005c|\"No, I'm the one who should apologize. I shouldn't have pried.\"##**\n> \n> **Dr. Japers:** It's quite all right. I don't mind at all. It has been lovely to meet you, but I must be on my way.\n> \n> **##ce005c|\"Must you, though? My home is close by, and I was hoping to invite you in for Netflix and chill.\"##**\n> \n> //Dr. Japers bows again.//\n> \n> **Dr. Japers:** I'm terribly sorry, but that's not supposed to happen until the third tab.\n> \n> **##ce005c|\"Very well. Look for me on Scruff.\"##**\n> \n> **[End Log]**\n[[/tab]]\n[[tab Encounter 2]]\n> **Interviewer:** Dr. Eugene Japers \n> \n> **Interviewee description:** **##ce005c|The gentleman with eyes like diamonds##**.\n> \n> **Foreword:** Interview conducted in 2008 during Dr. Japers' fourth expedition into **##green|murderforest##**.  \n> \n> ------\n> \n> **[Begin Log]**\n> \n> //Dr. Japers crests a hill and discovers **##ce005c|the licentious leporine##** tending to a patch of cabbages.//\n> \n> **##ce005c|\"Well it's about time you got back. Ready to get it ah-ah-ahwn?\"##**\n> \n> **Dr. Japers:** The middle tab seems to have mysteriously disappeared, so yes.\n> \n> //Dr. Japers is led inside. The interior is sparsely decorated with wooden furniture and needlework.//\n> \n> **Dr. Japers:** You have a lovely home.\n> \n> **##ce005c|\"Ha! //You// have a lovely set of nostrils. Tell me, what are your thoughts on booger play?\"##**\n> \n> //**##ce005c|The homeowner##** walks to a kitchenette in the corner and begins preparing a kettle.//\n> \n> **Dr. Japers:** I think it's charming. \n> \n> **##ce005c|\"Flypaper bondage?\"##**\n> \n> **Dr. Japers:** I'm down.\n> \n> **##ce005c|\"Carl Junior's?\"##**\n> \n> //Dr. Japers draws a chair and seats himself.//\n> \n> **Dr. Japers:** You're most generous, but I don't think my digestion will permit it. \n> \n> **##ce005c|\"Oh, poor fellow. Well, I find the presence of tea to be a comfort in any case.\"##**\n> \n> **Dr. Japers:** You are most kind. Tell me, what's the deal with this place anyway?\n> \n> //**##ce005c|His furred host##** gives Japers his tea and stares out a window cut into a similar shape as the hole on the door.//\n> \n> **##ce005c|\"Well you see, you're actual employed by Magic Hitler, and now I've lured you here to yoink your identity.\"##**\n> \n> **Dr. Japers:** Oh. \n> \n> //Dr. Japers sips tea and adjusts his collar.// \n> \n> **Dr. Japers:** Are we still going to--?\n> \n> **##ce005c|\"Make out till the sun goes supernova? I guess I got time.\"##**\n> \n> **Dr. Japers:** Hot diggity.\n> \n> //The kettle whistles.//\n> \n> **[End Log]**\n> \n> ------\n> \n> **Afterword:** Once more, for good measure: hot diggity. \n[[/tab]]\n[[/tabview]]\n\n@@ @@\n##firebrick|**END=**\"Interview_4000_0215\"##\n\n[[/collapsible]]\n[[size 0%]]##white|.##[[/size]]\n\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3999]]] | **##green|Taboo##** | [[[SCP-4001]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:adult-content-warning\n|sexual-references=1\n\n|prev=scp-3999\n|current=Taboo\n|next=scp-4001\n]]",
  "tags": [
    "_adult",
    "fragment"
  ],
  "author": "PeppersGhost",
  "created_at": "2019-04-01T07:19:52+00:00",
  "updated_at": "2025-03-29T02:57:06+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "fragment:taboo-4"
}