{
  "title": "SCP-628",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-628\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-628は█████ ██ ███████の現地に建設された生物研究サイト-104に収容されます。封じ込め境界には、林の境界から1km未満の場所を、3mの鉄条網で囲うことにより明確な印をつけます。Dクラス以外の職員は適切な防音具と感震器を持たずに境界内に入ることはできません。現地の職員全員分の保護スーツが常に利用可能でなければなりません。現地の全ての建築物、特に境界網のすぐ外側に建設されたリスニングポストは、文書628-03に説明されている耐巨大地震および防風規定に従わなければなりません。\n\nサイト-104に任命される職員は、最小可聴値が低い者を優先的に選ぶべきです。全ての新たに任命された職員は、超低周波音による視覚および感情的な効果を説明されます。通常人間が受ける影響からこれらの影響を区別するための短時間の訓練が現地では用意されています。\n\nサイト-104の天候は注意深く観測されなければなりません。急な風速の増加が見られる場合には、統括研究員に報告します。時速50kmを超える風速が観測される場合には、全ての職員がサイト-104の防風シェルターに退避します。観測は地底センサや遠隔ドローン、Dクラス職員を用いて継続します。\n\nサイト-104に在中する植物学職員がSCP-628を監視し、その健康状態を維持します。この目的のために[http://ja.scp-wiki.net/task-forces#toc16 機動部隊シータ-4 (“庭師”)]との定期的な協議がスケジュールされています。\n\n**説明:** 地表面の上にあるSCP-628は大きな、中空のアメリカスズカケノキ (//Platanus occidentalis//) 31本から成る林で、その幹は外径が224cmから445cmあります。林は群体生物です。地下では、木は巨大な中空の走根につながっています。これらの”走る幹”は地表面から約2mの下にあり、幹の基礎を近くの3から7つの木と接続します。平均的な走根は直径2mで、完全に中空です。地表の上では、樹皮は夏に (典型的な//P. occidentalis//と同様に) 光合成を行いますが、地上部には決して葉、花、果実をつけることはありません。個々の幹はSCP-628-1から-31と指定されます。\n\n全ての主要な地上の幹は途中で折れています。この断ち切られた端点は、木々の共有された内部の空洞への入り口となります。SCP-628の各個体はサイトに流れる風を支配し直接この入口に流す方向を地理的に向いており、大音量のヘルムホルツ共鳴を発生させます。遠隔カメラによる観測では、SCP-628の幹や枝内部の様々な場所に位置する伸縮性のある構造は一見動物の括約筋のようであり、それぞれが風の流れを特定の大きな枝へと制限したり塞いだりする能力を持つことが判明しています。\n\n幹の内部で直径や構造は部分的に異なるため、それぞれの共鳴腔は他方を封鎖し十分な量の風を送り込むと、異なるピッチの音を出します。平均して、それぞれの木には3つの共鳴腔があります。林全体では93の音程を出すことができます。この階調範囲は多くが低音または超低周波音の領域ですが、パイプオルガンのそれと同等です。階調は西洋半階音のものに対応します。\n\nSCP-628は共鳴腔を0.2秒以内に閉じる能力があり、それは識別できる音楽を演奏するために十分な速さです。十分な風量の条件の元で、散発的に音を奏でます。林のレパートリーには15██年から18██年の間に作曲された多数のパイプオルガンの曲や、いまだに作曲者の判明していない曲(現在までに██曲が録音されています)が含まれます。レベル2以上の職員はサイト104のデータベースから██曲の”オリジナル作品”の録音を検索することができます。\n\nSCP-628により生み出される音に本体以上の異常性はありません。しかしながら通常、超低周波音は恐怖や畏敬、悲しみ、不安、方向感覚の喪失などの感情を引き起こします。18Hzに近い音波は人間の目の共鳴周波数であり、単純な光学的幻想を生み出します。音は理想的な環境でのみ聞き取ることが出来るため、影響を受けた職員はしばしばその原因が感覚器官にあるものだと考えます。\n\n**事件628-023:** 20██/04/04、O█████ G████博士により認可された実験の一部として、2名のチェーンソーを装備したDクラス職員がSCP-628-8を伐採しようと試みました。チェインソーの刃がその樹皮と接触したのとほぼ同時に風速が増加し始め、80秒未満の間に時速9kmから時速77kmへと変化しました。これによりSCP-628が活動的になり、約150dBの音量で後にJ.S.バッハ作曲の”フーガ█単調”と判明した曲の拡張バージョンを演奏し始めました。SCP-628が活動的である間、サイト104中の職員は大音量の超低周波音による影響と一致する、物理的な障害を受けました。現地の地震計はリヒターマグニチュード0.63の地震と同等の揺れを計測しました。\n\nまた█分█秒の間異常な天候は続き、これはフーガの演奏されていた時間に正確に一致します。演奏が終了すると風量と雲量はすぐに通常時のものに戻りました。\n\n封じ込め手順に従い、異常な天候活動が見られた直後に実験は中止になりました。この時点でSCP-628-8の幹はほぼ半分切断されていました。しかしG████博士と研究チームが5時間後にSCP-628-8へ戻ると、幹への損傷は回復を始めており、現在知られている植物成長のパターンと一致しない方法で滑らかかつ[データ削除済]になっていました。\n\n**事件628-024:** 20██/05/04、事件628-023で報告されたものとよく似た事件が発生しました。大きな違いはすでに完全に回復していたSCP-628-8の幹が、退避する前に完全に切断されたという点です。SCP-628-8は近くのSCP-628-15の枝に捕まる前に、風の中でぐらぐらと傾いていました。SCP-628-8は回復過程の間直立することはありませんでしたが、幹への損傷はその後24時間で完全に治りました。[編集済]引張あて材は統括研究員にとって非常に興味深い対象となっています。\n\nG████博士は不注意のために懲戒処分を受けました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "植物",
    "樹木",
    "生命",
    "自己修復",
    "音楽",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-09T23:40:44+00:00",
  "updated_at": "2021-01-10T16:34:16+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-628"
}