{
  "title": "SCP-628",
  "content": "[[include info:start]]\n**SCP-628:** 플루트 나무숲\n**원작:** http://www.scp-wiki.net/scp-628\n**저자:** [[*user Photosynthetic]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Photosynthetic]]\n= **SCP-628** - Flute Copse by [[*user Photosynthetic]]\n\n-----\n\n[[=]]\n**[http://www.scpwiki.com/photosynthetics-personnel-file More by this author]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n------\n\n[[include component:acs-peppo-lite\n\n|item-number= 628\n|clearance= 2\n|container-class= 유클리드\n|secondary-class= none\n|disruption-class= 플람\n|risk-class= 주의\n\n]]\n\n**특수 격리 절차:** SCP-628은 █████ ██ ███████ 현지에 건설된 제104생물연구기지에 격리되어야 한다. 대상의 격리 지역 경계선은 나무숲 주변에서 1 ㎞ 이상 떨어진 위치에 원형으로 둘러친 3m의 철조망으로 뚜렷하게 구분되어야 한다. D계급 인원이 아닌 직원들은 적합한 청력 보호 장치와 지진 감지 센서 없이 경계 내부로 들어갈 수 없다. 모든 직원이 사용할 수 있도록 넉넉히 준비된 보호 장비는 언제나 현장에서 사용할 수 있는 상태여야 한다. 현장의 모든 구조물은, 특히 경계 철조망 밖에 건설된 정보 수집소는 문서 628-03에 제시된 엄격한 방진 및 방풍 건축 규정을 준수해야 한다.\n\n제104기지에 배치되는 직원은 가급적 청력의 절대역이 낮은 자로 선정한다. 새로 할당되는 모든 직원은 불가청음에 의한 시각 및 정서적 영향에 대한 간단한 설명을 들어야 한다. 기지에서는 불가청음에 의한 것과 일반적인 인간에 의한 시각 및 정서적 영향을 구분하는 짧은 훈련을 받을 수 있어야 한다.\n\n제104기지의 날씨를 신중하게 관찰한다. 갑작스레 풍속이 증가할 경우 수석 연구원에게 보고해야 한다. 풍속이 시속 50㎞를 초과할 경우 모든 인원은 제103기지의 방음 대피소로 피신한다. 지상의 감지 센서와 원격 드론 혹은 D계급 인원을 이용해 계속 관찰해야 한다.\n\n제104기지에 배치된 식물 담당 직원이 SCP-628를 살피며 좋은 건강 상태를 유지하도록 관리한다. 이를 위해 [[[task-forces#theta-4|기동특무부대 세타-4 (\"정원사\")]]]의 정기적인 진료가 예정되어 있다.\n\n**설명:** SCP-628은 지면 위에 서 있는 거대하고 속이 텅 빈 양버즘나무(//Platanus occidentalis//) 31그루로 이루어진 숲이며 나무 외측의 지름은 224에서 455 cm 가량이다. 이 숲은 군체생물로, 나무들은 땅 밑의 거대하고 텅 빈 나무기둥으로 연결되어 있다. 이 \"기는 나무기둥\"은 지표면에서 대략 2 m 아래에 가로놓여 있고, 나무기둥의 토대는 주위 나무기둥 3개에서 7개와 이어져 있다. //Platanus occidentalis//가 보통 그렇듯 지면의 나무들도 여름에 나무껍질로 광합성을 하나 잎이나 꽃, 열매가 나는 일은 없다. 나무기둥 각각에 SCP-628-1부터 -31까지의 번호를 부여하였다.\n\n지상의 주 나무기둥은 전부 어딘가 부러져 있다. 부러진 말단 부위는 나무들이 공유하는 내부 공동의 입구 역할을 한다. SCP-628을 구성하고 있는 각각의 나무들은 해당 지역의 탁월풍이 그 입구를 바로 지나도록 지형적으로 배치되었으며 상당한 양의 헬름홀츠 공명을 만든다. 원격 카메라 관측으로 SCP-628의 나무기둥과 가지 내부 수많은 지점에 존재하는 수축성 구조는 겉보기에 동물 괄약근과 유사하며 특히 커다란 가지로 바람의 흐름을 제한하거나 막을 수 있다는 사실이 드러났다.\n\n기둥 내부 둘레와 나무의 구조는 각각의 공명실이 다른 공명실과 차단되고 바람을 충분히 받을 시 색다른 음조가 나는 공명실을 생성할 수 있을 만큼 충분히 다르다. 각 나무엔 평균적으로 3개의 공명실이 있으며 숲은 전부 93가지의 음조를 자아낼 수 있다. 다수가 극저음이나 초저주파 불가청음에 한정되나 숲이 만들어낼 수 있는 음역대는 파이프 오르간에 맞먹는다. 음계는 서양식 반음계진행과 동일하다.\n\nSCP-628은 어떤 공명실이든 0.2초 안에 분리시킬 수 있으며 그 속도는 알아들을 수 있는 음악을 연주할 수 있을 정도로 빠르다. 바람이 충분히 부는 환경이라면 대상은 자연스럽게 이러한 행동을 한다. 숲의 연주 목록 중엔 파이프 오르간 용으로 작곡된 15██에서 18██년 사이에 쓰인 수많은 곡뿐 아니라 현재로서 알려지지 않은 악곡 약간(██까지 기록됨)이 포함되어 있다. 2등급 이상의 인원은 제104기지 데이터베이스에서 \"자작곡\" 녹음 기록 ██건을 참조할 수 있다.\n\nSCP-628이 자아내는 소리는 그 주체와는 달리 변칙적이지 않은 평범한 초저주파 불가청음이지만 공포, 경외심, 슬픔, 불안, 방향감각 상실을 유발시킨다. 또한 음파가 인간 눈의 고유진동수인 18 Hz에 도달하거나 근접할 시 단순한 착시 현상을 일으킨다. 이상적인 상태 하에서만 소리가 들리므로 영향에 노출된 직원은 초자연적인 무언가가 이러한 감각을 일으킨다고 여긴다.\n\n**사건 628-023:** 20██년 4월 4일, 허가받은 실험의 일환으로 O█████ G████ 박사의 감독 하에 D계급 인원 2명이 전기톱을 장비하고 SCP-628-8의 벌목을 시도하였다. 전기톱날과 나무껍질이 접촉하는 순간부터 80초 이내에 국지풍 속력이 9 ㎞/hr에서 77 ㎞/hr까지 증가하기 시작했다. 이에 SCP-628이 활성화되어 150 dB로 거칠게 연주하였으며, 이후 해당 곡은 증음시킨 요한 세바스티안 바흐 \"푸가 █단조\" 로 확인되었다. 대상이 활성 상태였을 때 제104기지를 지나던 직원은 높은 데시벨의 초저주파 불가청음의 효과와 일치하는 심리적, 육체적 장애를 겪었다. 현장의 지진 감지 센서에 리히터 규모 0.63에 상당하는 수치가 기록되었다.\n\n푸가가 연주되던 시간과 정확히 일치하는 █분 ██초간 변칙적인 기상 움직임이 지속되었다. 연주가 끝난 후 풍속과 운량이 급속히 정상으로 돌아왔다.\n\n격리 규약에 따라 변칙적인 기상 움직임이 확인되고 얼마 지나지 않아 실험은 중단되었다. 그 시점에 SCP-628-8의 몸통 거의 절반은 잘린 상태였다. 그러나 5시간 후 G████ 박사와 연구팀이 SCP-628-8이 있는 곳으로 돌아왔을 때 대상의 몸통에 가해진 손상이 치유되기 시작되었으며, 식물이 생장하는 일반적인 형태와 상반되는 방식으로 부드러우면서도 [데이터 말소].\n\n**사건 628-024:** 20██년 5월 4일, 사건 628-023이 일어났을 때에 보고된 것과 많은 부분 유사한 사건이 발생했다. 그러나 지난 사건과 현저히 다른 점은, 몇 시간 새 전부 치유되었던 SCP-628-8의 몸통이 완전히 잘렸다는 것이다. 대상이 반쯤 넘어지기 전 근처에 있던 SCP-628-15의 나뭇가지에 걸렸다. SCP-628-8 몸통의 손상은 24시간 후 완전히 치유되었으나 그 과정에서 다시 스스로 일어서지는 못했다. 수석 연구원은 [데이터 말소] 인장이상재에 상당한 관심을 보였다.\n\nG████ 박사는 무분별함에 대한 질책을 받았다.",
  "tags": [
    "en",
    "scp",
    "생물",
    "식물",
    "유클리드",
    "음악",
    "음향",
    "자가수복",
    "청각"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-12T02:04:59+00:00",
  "updated_at": "2023-04-26T14:17:59+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-628"
}