{
  "title": "SCP-2814",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2814\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2814は鋼製のセキュリティボックスに保管されています。ボックスへのアクセスは2人のレベル4職員の承認が必要であり、その内少なくとも1人はサイト管理者でなければなりません。SCP-2814は承認された試験以外では着用してはなりません。プロトコル違反者には即時終了が認められます。\n\n収容違反が起きた場合、SCP-2814-1はKeterレベルの脅威と見なされます。この状況下でSCP-2814-1はなるべく通常兵器を利用して可能な限り迅速に終了されるべきです。焼却はSCP-2814-1に対して効果がないことを職員に通知して下さい。SCP-2814もしくはSCP-2814-1が変質した特性を示したおよびまたは通常兵器が効果が無くなった場合には、職員は文書-2814-Xihe[[footnote]]訳注: 羲和（ぎわ）。中国神話に登場する太陽の女神。[[/footnote]]を参照して下さい。\n\n**説明:** SCP-2814は翡翠の欠片を伴う紫檀の木材製の儀式用仮面です。寸法は24cm x 10cmであり、その色は大部分が暗褐色です。仮面の後部から絹製の4本の糸が伸びており、それぞれの糸は83cmで暗赤色に染められています（染料の組成は不明です）。現在の収容以前、SCP-2814は[編集済み]文化博物館に展示されており、2005年に盗まれました。現在は//Huǒjù zhi Zi//[[footnote]]「松明の子供たち（Children of the Torch）」。中国のオカルト団体。[[/footnote]]のメンバーだと確認済みであるその犯人は、2008年に財団に捕らえられました。現在のところ、SCP-2814によってもたらされた死者数は、その団体が所有していた時期を含めて合計108人だと考えられています。\n\nSCP-2814の異常な効果は、人がSCP-2814を着用した時に明らかになります（着用した人物をSCP-2814-1とする）。注目すべきことに、SCP-2814は5000℃を越える熱や炎に暴露されても全く害を受けず、SCP-2814-1も仮面の着用中はこの特性を共有します。\n\nSCP-2814-1には炎と相互作用する能力が有り、炎が物質の化学反応というよりむしろ静的な物質で構成されているかのように相互作用します。彼らは炎を固体や液体に似た形態で操作でき、それを直接触れることなく行えます（その効果の観測された最大範囲は約20mです）。その異常な炎と接触した通常物質は、通常の炎に接触した場合と同様に炎上しますが、その炎もまたSCP-2814-1によって操作がなされます。SCP-2814-1は支配下にある炎の温度を変更することができ、害を受けることなく炎に触り、\"持つ\"ことができます。\n\n長期間のSCP-2814の着用は着用者に悪影響をもたらすことは有りませんが、熱に関する仮面の特性を繰り返し観察することで、退行的な心理作用がもたらされます。対象は仮面の特性の限界に関する試験に多大な興味を示し、次第に以前の倫理や道徳的基準を失っていきます。この影響に関する更なる詳細は添付文書を参照して下さい。\n\n**補遺[2814-001]:**\n\nSCP-2814の回収中に遭遇した//Huǒjù zhi Zi//のメンバー（合計5名）は全員が自殺を図りました。[編集済]と特定されている1名のメンバーは、明らかに回収チームに宛てたメモを遺しました。原文は中国語であり、以下がその翻訳となります。\n\n> 俺はお前達が誰なのか知らないし、何を考え、理解しているのかも知らないが、とにかく聞いてくれ。仮面を破壊しろ。着用したり、何かを試そうとしたりせずに殺せ。燃やすのは無意味だ。[削除済]しなければならない。ああ、俺は仮面の盗難に協力したし、彼らの殺害にも参加したが、お前達が知っているのはそこまでだ。お前達は俺が見たものを知らない。俺達の首領がそれを着けた時に起こったことを。俺が無理矢理脱がせていなかったら、果たして何が//起こっただろうか//。俺達は俺達の光り輝く父を愛しているが、こんな異端によって彼を復活させることはできない。\n\n**補遺[2814-002]:**\n\n中国の文化と神話を研究する人類学者であるジャック・ガーランド博士によって、SCP-2814は紀元前████年に███████████によって製作されたと特定されました。███████████は//Huǒjù zhi Zi//の活動の基盤となった廃れた宗教団体にも関わっています。███████████は団体のメンバー以外に対して希薄な、しばしば敵対的な関係を維持していたと考えられています。\n\n//Huǒjù zhi Zi//の遺物に関する多大な知識を所有するガーランド博士は、SCP-2814の評価と実験の監督者に割り当てられました。続いて発生した事件の詳細は**[[[Document-2814-Gamma|ここ]]]**をクリックして下さい。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "儀式",
    "太陽",
    "宗教",
    "念力",
    "松明の子供達",
    "注目記事",
    "炎",
    "熱力学",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T01:41:24+00:00",
  "updated_at": "2024-02-21T12:29:58+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2814"
}