{
  "title": "飞鸟哟",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:flopstyle]]\n[[include :scp-wiki-cn:theme:minimal\n|title=SCP基金会\n|subtitle=控制，收容，保护\n]]\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n那是我最后一次见到群鸟。\n\n秋日黄昏下，生有双翼的生灵从林隙与城市夹缝间涌出，盘旋翱翔。细线勾勒图画，小流汇聚大群。风起，拂动羽翼尖梢，大地黑影闪烁。金晕于灰色穹顶浮走游离，如火焰燃烧。\n\n笼中白鸽发了疯，撞击铁门，沾染血迹的白羽自额顶脱落。打开笼门，看着它从高楼窗中跃下，与鸟群一同急促地飞向远方，似是在挽回那垂落夕阳。\n\n黑夜巨兽霎时吞没白日光辉。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n“手术很成功。”\n\n睁开眼，张博士那张布满皱纹的老脸跳入视线。病床头摆着白瓷花瓶，插着一朵干枯的向日葵。麻醉的感觉还没过去，我强迫自己把注意力从那张老脸上棋布的黑痣移向窗外。\n\n往日，从那里可以望见常态世界的景象。一颗银杏树矗立，叶片鹅黄，总是令人联想到冬日下温暖的太阳。树下不时会有小动物跑过，松鼠扒在窗沿上，鼓着腮帮子啃食松果。\n\n此刻，窗外却只有一大片空地，孤零光影无聊走动。远山此刻正在不知何处长眠。\n\n张博士还在絮絮叨叨地说些陈腔滥调，唾沫飞溅，一如既往的科学狂人。可我分明望见了他眼底的疲倦与绝望。\n\n“永生”，曾经无数王侯将相渴求，用光阴与无辜者鲜血探索的传说，在这终末之刻成为了唾手可得的现实。我不是第一个，也不会是最后一个。\n\n“那棵树不在了。”我喃喃道，似是自语。张博士沉默下来，一阵死寂。\n\n“大地从未如此辽阔。我们拥有了整片天地，昔日的景象却荡然无存。连一只飞鸟都看不到。”\n\n“......总有办法的。这就是为什么我们会在这里。”\n\n我再度望向窗外。这次终于望到了那颗树。它已缩成地平线尽头的一个小黑点。黑点与窗之间是坚实的大地，和无尽等待填充的空白。\n\n“世界扩张的速度越来越快，就连天空也高了许多。我们正在变成一座座孤岛。”\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n郑死了。所有的研究资料付之一炬，设备砸了个粉碎。独自一人，子弹从正前方射穿了他的头颅。\n\n“第103次发射失败......”\n\n星空依然闪烁，可我们却再无法触及分毫。所有的空间站和卫星在一周前彻底失联。扩张的空间，对于穿梭寰宇的流光来说，只是沧海一粟，可对于地上的蝼蚁，却是一段永恒的征途。垂直方向上的空间干扰远超我们的想象，最新的奇术飞船带着蓝色光焰消失在夜空中。那微光很快消逝，再无音讯，只有星夜依旧。\n\n我很少听郑谈及他的家庭。这个寡言的青年最终沉默地死去。我只好把死亡通知书送到了他女友的手上。一个帷幕外的普通女子，年轻亮丽，挎包上有着可爱的小猫挂件。\n\n面纱早已破碎，我们也被迫从影子中钻出，暴露在世俗中。幕后的操盘手被强行拖到了舞台之上。我们不用隐瞒郑的真实死因，也许是他最后的幸运。或许是不幸。\n\n哭泣从紧闭的房门中透出。断断续续，若隐若现。站立片刻，然后转身走去。\n\n当我迈出一步，回头望去，那扇淡绿色的斑驳铁门已然远在天边。哭声萦绕，又似淡入空气中不复存在。是幻觉吗？\n\n一次新的扩张在眼前发生。要加快脚步了。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n“坐吧。”\n\n她淡淡地说。宽松的蓝白病衣掩盖不了被病痛折磨的瘦削躯干，那芬芳的气息也被消毒水取代。只有那张恬静的脸，仿佛与世隔绝又关怀着万物，留下了些许往日的痕迹。\n\n窗外有群鸟低鸣。半边天赤红，云彩变幻莫测，编织着一个又一个的童话。另一半却已沉没在黑夜墨海当中，一丝丝扯下残阳余韵。\n\n一如往日，我把带来的水果和礼品放在床头，轻轻坐下。一如往日，我们无话可说。她静静地翻阅一本泛黄的小说，我则盯着橙黄色的太阳一点点落下山头。记忆中，我们度过了无数个这样的下午。碎片埋葬在记忆深处闪烁。\n\n“你找到工作了啊。”\n\n“嗯。薪水还算丰厚。”抛开那些骇人的异常，基金会确实是份好工作。在那一切尚未崩解的旧日，我自然不能全盘托出那属于我的故事。\n\n“今天天气很好。”\n\n“晚上就要下雨了吧。明天说不定会有彩虹。”\n\n“要吃水果吗？”\n\n“来之前吃过了。”\n\n“...新歌，还没出吗。”\n\n“得到十月份中旬。我已经提前预购了专辑，到时候一起听吧。”\n\n漫无目的的谈话，一如往日。不需要太多关切的话语，相同的灵魂只需相伴就足以满足人生的全部渴求。孤魂野鬼在旷野相遇，之后便再无法分离。\n\n“你有做过拯救世界的梦吗？”\n\n她突然问到。\n\n“每个人都会有吧。不管是谁，总会有渴望做英雄的时候。”\n\n“大概是幼儿园的时候，有一天突然知道世界竟然那么大。就是一百个我并排站，也填满不了地球的一个小角落。而一百个地球叠起来，在这广大的宇宙中也只是一粒尘埃。从那之后，我就很少 做拯救世界的梦了。”\n\n“真遗憾啊。”\n\n我们的对话总是很快就结束。空白自然地渗透进话语的间隙。黄昏之下，有一只小鸟飞过窗前。消逝不见。住院楼下传来婴孩的哭啼。城市的灯火一点点亮起，地上和天上的星辰都到了归家之时，生的光明于世间肆意照耀。\n\n“鸟儿......”她低声自语，“真漂亮啊。”\n\n恍惚间，我仿佛回到了昨日。那个在记忆里模糊成一团绮丽色彩的女孩，把那哭鼻子的孩子从肮脏的水泥地拉起来时，天空也有小鸟飞过。那个男孩呆呆地望着飞鸟漂亮的羽翼，停住了眼泪。\n\n“鸟儿，真漂亮啊。”\n\n“我可能要走了。”\n\n“嗯。”\n\n“......那里,会有鸟儿吗？”\n\n“会有的。”\n\n“......握住我的手。”\n\n细腻白净的手，骨头因疾病而突出，撑起薄如蝉翼的肌肤。冰冷，感受不到一丝温度。笨拙地握住那双手，如同捧着夏日融化的冰块。小心翼翼，却不敢松开。\n\n那是我第一次看见她哭。也是最后一次。鸟儿飞走了。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n我从梦中清醒。火堆的残骸不见踪影。天地是一片白芒，四方不见人烟。即便在睡梦之中，世界也未曾停下它无情的脚步。\n\n我亲眼看着紧贴着我走动的张博士在下一刻无影无踪。眼前的Site-CN-04飞到了天边，当我花费数日光阴再度到达时，它又像耍赖的孩子一样在眼前奔逃，脱离了我的视线。\n\n空白填补了虚无，只有大地独存。广袤天地，唯吾独行。只是仍不知向何方而去，天地都是同样的景色。在这般情景下孤身一人，长途跋涉只会催生一个新的疯子。我开始怀念起那有鸟儿飞翔的熟悉蓝天。\n\n我曾奢求的寂静，如今如海浪紧紧地包裹住每一寸肌肤。在旷野大声呼唤，就像往流沙中投入一颗细石，就连回声都背叛了你。\n\n永生手术的代价，生命不再独属于你自己。作为被选中的“记录者”，人们徒劳地渴望我们能将旧日的光彩传过无尽岁月，抵达那不知是否存在的新世界。我已经行走了多久？时间早已失去了意义。\n\n白日，我踉跄着行走，想象自己只是台被输入了指令的机械。用脑内编造的故事一遍遍填补空白，幻想朋友换了一位又一位。火柴用完，粮食用尽，可死神早已将我抛弃。听觉，触觉，最后是视觉，正在从身上慢慢抽离。\n\n在此方天地，一切无色无相无形，白色逐渐渗透到我的内心，斑斓幻境也在眼前褪色。似乎除了奔跑的本能，我已再无一物。\n\n某天，我在地平线尽头看到了一个小小的黑点。疑惑，狂喜，奔跑。黑色，黄色，棕黑。一座小木屋矗立，门口的招牌证明这曾是一所酒吧。休谟指数报警器闪起了红灯。一个异常，或是异常产物。圆木上尽是奇术的痕迹，招牌上的字已模糊得无法分清。\n\n“欢迎光临‘仙境’。”\n\n木门“吱呀”一声，在身后闭合。紫发的酒保连头都没抬一下，全神贯注地擦拭着手中的高脚杯。\n\n“一位‘狱卒’？稀客。”\n\n“......蛇之手的人？”声带的陈旧发条时隔多年再次上紧，我握住了藏在宽大衣襟后的微型EVE浓缩手炮。正常情况下，这玩意能轰爆一整条街道。即便如此，面对这位神秘的酒保，我依旧绷紧了神经。\n\n“不完全是。客人，您没必要那么紧张。要来点什么吗？虽然也没好酒就是了。”\n\n她终于停下了手中的工作，手肘撑在吧台上。高脚杯在昏暗的灯光下，镀上了金属般的光泽，熠熠生辉。紫色的眼眸如潜藏在黑夜中的野兽，神秘而危险，令人毛骨悚然。\n\n一本殷红的液体摆在了我眼前的吧台上。铁锈味充斥着口鼻，实在算不上什么美好的体验。我强忍着呕吐的冲动，把剩下的液体一饮而尽。酒保露出一抹满意的微笑。\n\n“曾有无数与您一般的旅人造访陋舍。他们大多在旅途中丢掉了灵魂，沦为一只只哀嚎的野兽。我终结了他们的痛苦。”\n\n我注意到吧台昏暗的那一端摆着几个骷髅头，无声无息。空洞的眼眶无声低语着往昔的故事。酒保为自己也倒上一杯酒，轻抿一口，皱起眉头。她继续道：“当然，也并非没有像您这样在虚无中仍能保持自我的人。只是太少了，如同在沙漠中流淌的海水。”\n\n“你到底是谁？”\n\n“您的同类，一位‘记录者’。只不过我的组织已经在漫长的岁月中分崩离析。如今，只是一位可悲的酒保，等待某日迷茫的羔羊能敲开这扇破门。我们永生不死，为了他人的美好愿景，为此将受时间绞杀而不得解脱。”\n\n嘴角的鲜红顺着白净的脖颈流淌而下，“也许是十年前，我喝完了最后一瓶酒。之后我开始尝试用自己的血来酿酒。效果很不理想，不过我们现在最不缺的就是时间，不是吗？”\n\n炉火噼里啪啦地燃烧，火星飞溅，如红宝石雨砸落地板。我开始渐渐地适应那股呛人的味道，酒精在血液里流淌，体温持续升高。一抹红晕爬上了酒保的脸颊，她终于稍微显露出些许人的气息来。\n\n“明日，这所酒馆就会在你眼前消失得无影无踪。所以喝吧，不用顾虑。”\n\n“所以，为什么这所木屋没有因为空间的扩张而毁灭？”我曾亲眼看见平房被延伸成一道巍峨的城墙，一指宽的缝隙变成巨大的峡谷。按理说，这所木屋应该也无法幸免。也许是某些特殊的奇术仪式？\n\n“答案就在您自己身上啊。”酒保歪着脑袋回答，紫色眼眸如星星闪烁，“活物可不会被扩张所影响。不然咱现在早就成一滩滩肉饼了。”\n\n烛火闪动，照亮了墙缝间蠕动的黑红物块，白色细砂一同颤抖。我不禁打了个寒战。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n我一向不太喜欢春日。温暖的南方是蚊虫们生长的天堂，湿润的空气更是让人喘不上气来。鲜花在带来芬芳与美景的同时，也带来了蜂与蝇的狂舞。只有鸟儿欢悦的歌鸣，随着春风流动，送来些许的慰藉。\n\n“这是喜鹊。”她认真地说。白色连衣裙垂落地面，遮盖住身下的轮椅。除了打太极拳的老爷子们外，公园的小道上稀有人迹。我慢慢地推动轮椅，小鸟们躲在树丛中，唱着春日的情歌却又因害羞而不肯露面。\n\n“我听不出有什么区别。”\n\n“只要认真听就能分辨出来的。每种鸟儿都有独属于自己的声音。”\n\n每到这个时候，她就会显得格外较真。早间的阳光穿透树叶，斑驳树影在剪裁得体的白裙上染出古老而玄妙的图案。瓢虫不慎从叶片上跌落，惊扰忙碌奔波的蚂蚁。残夜留下的露珠还未蒸干，在绿叶的摇篮上轻轻晃动，折射绚烂的微光。\n\n那是平常的一日。一切尚未开始，一切也尚未结束。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n岁月留不下痕迹，时间失去意义，可钟表指针照常转动。\n\n“第一次见面时你也是这么说的。”\n\n她一边说着，一边把墙堆得更高了一些。油亮的黑发，与外表并不相符的稚嫩面孔。\n\n“来吧，一起搭把手。从高处，我们也许能望到群鸟。”\n\n日升月落，新生的猿人接过生的交接棒。渎神的高塔就此矗立。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n我未曾询问她的姓名。\n\n“不用那么拘束，监督者议会早就名存实亡了。”\n\n她耸耸肩，如同在说一件无关紧要的小事。\n\n“与其在意这个，不如调试下人类复制仪吧。那东西又出问题了。我可不想明天接替我的只是一群裸猿。”\n\n“......疯子。”\n\n我望着土石缝隙间的红色，想象它们有朝一日会如玫瑰般绽放。\n\n“这里埋葬了多少个你？”\n\n“零个。死亡早从我们身上剥离，而明日的我将会始终铭记着我们。”\n\n大地开始颤动。她叹了口气，从塔下下来，握住了我的手。一双有温度的手。\n\n“......这样，就不会分开了。”\n\n尘土痛哭哀嚎。世界愈发广阔。皓日依旧。\n\n\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n塔。\n\n我注视着黑点生长成缝隙，缝隙生长成细线，细线生长成圆锥，圆锥生长成塔。生长的进程并非一帆风顺，浇灌的时间远超我所预计的。当然，我终究还是成功了。\n\n现在，果实落地：塔。连同它的阴影一起，成为一道撕开天穹与大地的裂痕。\n\n像一个仍有不甘的人。\n\n确实，塔像人——不，塔就是人组成的。我抚摸着塔，抚摸着他们交错在一起的躯体。躯干成为砖瓦，四肢成为铆钉，头颅成为榫卯，就这样组成了塔，以他们诡异、稳定、奇迹般的方式。\n\n噢，其实不应该是“他们”——”他“更准确一些。不过也不难理解，到现在，存在即为奇迹，而只有一种人能存在。\n\n我抬头，徒劳地探寻塔的尽头。只望见奶白天空上的黑点。如世界的裂纹。\n\n我低下头，对离我最近的头颅说到：“对不起了。”\n\n头颅闭着眼，没有任何回应，同塔一样。\n\n于是我抓住塔伸出的一只手臂向上爬去，如一只飞向深空的鸟。\n\n塔正在有力搏动。一颗炽热的巨大心脏。\n\n“你现在知道该如何拯救一切了吗？”\n\n数十万台人类复制仪一同轰鸣。\n\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n一块粉色的手帕递到了我面前。绣着一只可爱的棕色小熊，向我挥着手。\n\n“擦擦眼泪吧，爱哭鬼。不就是玩游戏输了吗？”\n\n稚嫩的童声响起。初次相逢，在狂乱的记忆风暴中闪闪发光。\n\n一只鸟儿停在树梢。青羽红喙。\n\n“......你怎么又哭了。”\n\n同样稚嫩的两双小手交叠，紧紧地抓握在一起，仿佛下一秒就会被周遭游离的空气拉开。\n\n[[=image https://scp-wiki.wdfiles.com/local--files/component%3Atheme/logo.png class=\"scene-break\"]]\n\n寰宇无际，太阳高悬，一如往日泼洒下金色辉光。\n\n俯瞰那颗湛蓝的星球，十三座高塔矗立。红色从塔底流淌而出，如血管在星球上蔓延。“猿猴”的足迹，再次布满整个星球。\n\n双螺旋旋转万代，死寂的生手拉着手，锚定了宿命的终局。\n\n猩红的大地上，飞鸟从远处而来。\n\n一枝新绿挣扎地自血肉中抽出茎秆。晨露滴落，撒出金光。\n\n“早上好，小鸟。”\n\n砖石如是说到。",
  "tags": [
    "原创",
    "合著",
    "故事"
  ],
  "author": "mmmrrr",
  "created_at": "2024-11-04T12:23:53+00:00",
  "updated_at": "2024-11-04T12:42:07+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "mmmrrr-bird"
}