{
  "title": "Where Would You Like To Go?",
  "content": "=====\n[[include component:preview\ntext=\nAlexandra always wanted to ascend. It's no shock what ended up happening to xyr...\n]]\n=====\n\n[[include :scp-wiki:theme:flopstyle]]\n\n[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --]]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[div class=\"pseudocrumbs\"]]\n[https://scp-wiki.wikidot.com/canon-hub Canon Hub] >> [https://scp-wiki.wikidot.com/the-coldest-war-hub The Coldest War] / [https://scp-wiki.wikidot.com/ad-astra-per-aspera-hub Ad Astra Per Aspera] >> Where Would You Like To Go?\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n \n//Alexandra dreams with xyr third eye open. Xy will get there. Xy will get there, one night.//\n\n[[div class=\"indented\"]]\n    Throughout my life, I've had a recurrent dream about a water tower, beside the southern campus of my school. It is tall and white, protruding from a patch of trees behind identical houses; a rusty ladder leads all the way up its side to the tippy-top.\n\n    The water tower has no visible holes or entrances. In fact, the ladder just stops once it hits the curve of its upperside. However, in my dreams, there is a windowless iron door, red text strewn about its center: //[[span style=\"filter: blur(4px);\"]]Goodbye Water, World Love[[/span]]//. Incomprehensible nonsense, like most dreams, but there's a foreboding aura to the shifting of it.\n\n    I step out of the empty backyard, and hop the chain link fence. The clinking and clacking of a tennis match echoes from far away, bouncing off service vehicles and a dusty shed; but I ignore it in favor of my goal, the water tower, and the ladder that extends down from its avian shape and into the freshly planted Earth.\n\n    One hand after the other, I latch onto the sides of the rusty ladder. I climb[[footnote]] **An oneiric reminder:** My recollections involve brief mentions of **child abuse** and **megalophobia.** Keep this in mind as we climb together. [[/footnote]].\n\n------\n\n    //The absence of a door is a wall.//\n\n    Admittedly, I hadn't been paying attention, but my teacher's comment catches my ear. I glance up from my half-scrabbled, chicken scratch notes to inquire what prompted such a thing; he has drawn a square on the whiteboard in red marker.\n\n    He turns to us, stroking his greying beard sagely. //No window, no door, no exit, a wall.// He circles it, as if that would help us understand. //But it is not impossible to go through a wall. If it were so, we wouldn't have doors.//\n\n    I sigh and put my head back down, his voice fading into empty static again. I doodle myself on the water tower, a [https://scp-wiki.wikidot.com/nx-07 silver-grey feline] against the prison-white pellet. The sun sets over my margins.\n\n------\n\n    The climb is longer each time, I think.  The rungs blur together after a while; blending and bending at unusual angles. The sky is a sickly shade of blue, like the //Fire Of Unknown Origin//, but the sun is nowhere to be seen. Not a cloud in the sky, either, the only white is the water tower.\n\n    I turn away from the ever-closing distance between me and the sky, and focus on my task. If I drop in lucidity, I will fall. The ladder must be climbed, the ladder must be climbed, the ladder must be climbed.\n\n    My hands burn from the rust collecting beneath the skin. Little punctures, like splinters, give way to the shedding of dead cells until they fresh and clean, like a baby's hands; but without the protection of the years, they grow weary and shaky.\n\n    I have untreated carpal tunnel in both hands. Writing on the computer is a painful and difficult process; writing with a pencil is all but impossible. I've been this way for as long as I remember; doodling the tower, the ladder, the rungs, for so many years was bound to take a toll.\n\n    Whenever I reach forward to open my bedroom door, I catch myself shaking. Not just my hands in their untreated malady, but my legs, too, for fear of something outside that is no longer here.\n\n------\n\n    By the time I reach my destination, my old legs are ready to give out and my young hands can no longer support my weight. If I rest here, surely, I will awaken --  and I'd rather face the white of the imaginary tower than the reality of my white fitted sheets. Limply, I rise.\n\n    I recall the radio tower. It shined black on the brightest day, and shined red in the deep nights. Though in the human world it communicated with frequencies, surely with Plemora, it shares wind with distant pylons, exchanging goodbyes and love beyond walls, and beyond doors.\n\n------\n\n    Let me start again.\n\n    By the time I reach my destination, my old legs are ready to give out and my young hands can no longer support my weight. If I rest here, surely, I will awaken --  and I'd rather face the white of the imaginary tower than the reality of my white fitted sheets. Limply, I rise.\n\n    There is a crevice in the tower. I don't call it a crosshall or a hallway, for it's too small for that, but it's too large to be a nook.\n\n    Pedantry aside, the space would be more fit at a sanitorium. Formerly white bricks stacked precariously with paste, now turning green from exposure to the elements; rusted floodlights mounting the walls on either side. If anything here was still alive, it would spring back into action as soon as I stepped foot here, but the crevice is still.\n\n    Opposite of me is a windowless iron [https://scp-wiki.wikidot.com/scp-249 door], red text strewn about its center: //[[span style=\"filter: blur(4px);\"]]Goodbye Water, World Love[[/span]]//. The pitter-patter of leaking faucets is just barely audible behind. It makes me twitch.\n\n    I outstretch my hand to open the door, but as I make my way to the handle, I struggle. My hand is too shaky to get a proper grip. In time, my legs begin to shake too.\n\n------\n\n    I first began to dread the opening of doors one night in '89. I had to use the bathroom in the middle of the night, so, I, polite and cautious, opened the door slowly, and stepped into the darkness of the hallway.\n\n    You could just barely see the white of the walls. The summer nights were deep and black, and it required not just your eyes, but also the palms of your hands to see. Shuffling silently across the white matted carpet, the door to my mother's room came into vision.\n\n    Just around the corner was the bathroom. With a quick sideways step, I slid away from the door to her room; but back down the hall -- my sibling’s room -- something clashed against the ground. Her door flew open faster than I could slide back into the darkness.\n\n    What I had expected to happen was this: She would yell profanities, throw objects, curse me for my presence. I never understood why she wanted me to sleep and //stay// asleep[[footnote]] ,,though now its a desire i share as i climb,, [[/footnote]]; her tantrums over this could be so foul, I prepared for the possibility of a thrashing -- though they had grown rarer as I grew older.\n\n    Instead, she looked at me, her eyes so sunken you could see the white of bone, her pupils so small you could see nothing but veins and sclera, and she shrieked. Wordlessly, a single syllable came from her mouth as she waved her head back and forth.\n\n    I slid into the darkness, quietly closing the bathroom door behind me and locking it as quickly as I could. I sat in shadows for a moment longer before I heard her door slam, and then turned, to stand before the mirror. The faucet dripped.\n\n------\n\n    The sound of water quickly becomes overbearing, even as I approach the door. The swirling red of its text keeps me focused; my senses cannot drive me away from my final victory. It pulls precariously towards me, like ripples in water, and with a final thrust of my legs, I fall against the door knob.\n\n    With my free hand, I grip the steel plating of the door and pull myself upwards, until the text is in my face. It's legible, now. //Where Would You Like To Go?//\n\n    I stare at the text in confusion, my eyes darting left to right as I read and reread. Where would I like to go? Where //would// I like to go?\n\n------\n\n    The absence of a door is a wall. I am staring at a wall and picturing a door there. The wall is white, so the door is drawn in black chalk. Under the harsh light, it shines red, deep beneath the non-reflection of the surface.\n\n    I knock twice on the outline of a window, grasping fruitlessly with my free hand towards a flat doorknob. I repeat these uneven motions, swallowing the notion that there is no door here. There is always a door when there has to be.\n\nThere is always a method of escape; of retreat. I continue to grasp at the black, my fingernails collecting chalk dust as I pull with all my might.\n\n------\n\nThe radio tower shined its dull red against the sky. Xyr Oldsmobile's name suddenly began to make sense, as xy shook xyr way back into town; xy heard the clunking of some failing internal mechanism as xy passed by xyr old neighborhood.\n\nTaking a glance around the empty street, Alexandra swerved into xyr driveway at the very center of the block. The divet beneath the road sent xyr a few inches into the air, but xy came back down light as a feather, scraping against unrefined asphalt.\n\nXy looked past xyr front window, towards xyr parents' house. Prison-white and square; no soft edges, just black windows.\n\nAll the lights were out. No one home. Alexandra stopped beside the walkway and killed the engine; xy sat in silence, just taking it in.\n\nBy the time xy got into the house, the sun was rising behind the clouds. Alexandra sat at the kitchen table, coffee mug in one hand, metabolism boosters in the other, and exchanged nervous glances with the stairway.\n\n//Honey, I'm home!//\n\n------\n\nNot even 12 steps up, and there would be my old room. Across the way would be my mothers' room, and in front of hers, the bathroom. There would be the musty white carpet and the shimmering shade. It was all still there, untouched, waiting for me. So, I slept on the couch, and I dreamed about the water tower.\n\n------\n\nThe stress is getting to me. If I can't open this door soon, I will wake up. I pull with all my might, gripping the slimy handle until my knuckles turn as white as the paste in the bricks. I place my foot beside the door, pushing outwards, until my balance is lost and I hit the floor with a dull thud. I stay perfectly still, my breath echoing around me, until I am sure I am not awake -- and with a slow push, I right myself. I dust myself off cooly, as if anyone would be able to see me.\n\nI once again recall the chalk on the wall. What is there to do when the door and the wall are one in the same? How does one break through a wall? I trace my hands against the iron frame, feeling the rust with my fresh pores.\n\nI step back, and I knock. Gently, at first, a rhythmic rapping, scraping up and down its words, but as the desperation sets in my knocking becomes striking. With my balled fist, I punch the door -- my form is imperfect, and and I bend the knuckles on my fingers inwards in one swoop.\n\n------\n\nAlexandra wakes up gasping for air.\n\nAlexandra stumbles out of xyr one-story apartment, xyr wet boots squeaking noisily in the early morning dark. There is no serenity; the birds are not chirping, the trees are not whispering. Alexandra is driven forward by forces unknown, forces [https://scp-wiki.wikidot.com/scp-5811 beyond].\n\nThe bustling traffic sloshes past xyr as xy slips into the suburbs, xyr left hand extending forward to gently guide the xyr vehicle. There's a rhythm to the roadside march like a failing heartbeat; it makes xyr twitch and clutch xyr hair, pulling xyr down east.\n\nBy some luck, xy slips to the front of the crowd, stopping and pulling over before the great white water tower.\n\n[[/div]]\n\n//Good luck, you.//\n\n[[div class=\"indented\"]]\n\nAs xyr locking mechanisms shudder within xyr sternum, the sun rises behind the tower. With fresh hands, xy places xyr palms against whitened rust. //Where Would You Like To Go?//\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"Author's Note\" hide=\"Hide Author's Note\"]]\n\nHere's a tale about SCP-249, scary towers, and wanting to escape to somewhere else. Also nonbinary furries! With apologies to [[*user NatVoltaic]], I hope you don't mind me commandeering your character.\n\nThe [*https://twitter.com/scpphotos/ SCPF Dept. of Photographic History] Twitter account is a recent project started by [[*user Nagiros]], with the intention of collecting and displaying images hosted on the website, in chronological order. Due to this posting style, this means a lot of Series I articles that were previously overlooked get a bit of a spotlight, such as 249.\n\nSomething about 249 is just very evocative to me. It feels like there should be more fanfare surrounding the old door, but it went under the radar for so long that most people don't even know it exists. I'm here to change that, I guess.\n\nIf you've ever dreamed about being somewhere else, literally or otherwise, I hope this is, if not relatable, understandable. I hope that you can be somewhere else if you want to be, someday, soon.\n\nBut for now, thank you so much for being here with me. I hope you enjoyed my story. ~[https://scp-wiki.wikidot.com/beneath-the-floorboards Shuck & Roxy]\n\n[[/collapsible]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "ad-astra",
    "bittersweet",
    "cosmic-horror",
    "fantasy",
    "first-person",
    "horror",
    "kindness",
    "period-piece",
    "surrealism",
    "tale",
    "the-coldest-war"
  ],
  "author": "FLOORBOARDS",
  "created_at": "2022-07-30T19:41:00+00:00",
  "updated_at": "2024-10-11T19:37:19+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "stay-in-here-away-in-wet-dry-world"
}