{
  "title": "SCP-CN-325",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-CN-325\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-CN-325は8m×8m×3mの部屋に収容され、適切な家具を設置することが許可されます。現在、SCP-CN-325の要求は以下の通りです。\n* 青いシーツのシングルベッド（許可）\n\n* 勉強机（許可）\n\n* 本棚および大量の心理学と哲学に関する書籍（許可）\n\n* インターネットに接続されたパーソナルコンピュータ（インターネットへの接続は却下し、十分なストレージを持つコンピュータのみを提供した）\n\n* 紙と筆記具（許可）\n\n* 一人がけソファ2つと四角形のミニテーブル（許可）\n\n* チェスセット（許可）\n\n* 定期的にSCP-CN-325の好きなテレビ番組を見せる（許可。一名のレベル1クリアランスの職員がフラッシュドライブを用いてパソコンにコピーする）\n\n部屋は通常閉鎖され、中の監視設備を通してSCP-CN-325の行動の観察および監督を行います。SCP-CN-325は週に一回レベル2クリアランス職員の同伴のもと近くの公園を散策することが許可され、このときには限定開放プロトコル24-Aが実行されます。インシデントSCP-CN-325-2の後、アルテール博士がSCP-CN-325の毎週の外出での同伴に指定されました。日常品の配送の中で、いかなる職員もSCP-CN-325と交流することは禁止され、SCP-CN-325との対話には正式な申請をした上でレベル4クリアランス以上の職員による承諾が必要となります。\n\nSCP-CN-325は青色を好むようであり、青みのある色調を持つ環境下では従順な態度や情緒の安定を示します。そのため、SCP-CN-325の要求は部分的に満たされていると言えます。\n\n**説明:** SCP-CN-325は身長18█cmの2█歳のアジア人の男性です。標準的なIQテストでは131の数値を出しています。体は健康で持病もありません。また、専門的な心理的治療手段についての知識を持っています。\n\nSCP-CN-325がいかなる精神疾患にも罹っておらず、心理的に健康な人がオブジェクトと対話するとき、対象はその言葉に絶大な信頼を置きます。SCP-CN-325は『心のお医者さん』を自称しており、対話したすべての相手に「自分は精神疾患を患っている」という概念が生まれ、チェックシートによるテストおよび脳CTスキャンからなんらかの精神疾患を患っていることが確認できます。日常の中で、異常性に曝露した人物は神経症、抑うつ症状の発作、精神障害を発症し、かつ記憶処理を拒否します。\n\nSCP-CN-325は財団が調査に入る前、████学校の教員をしており、クラスの担任になった後、そのクラスの全生徒が欠席するようになりました。その保護者が自分の子供が部屋に閉じこもり、しばしば耐えきれずに泣き出すことや思考力の低下、視線の焦点が定まらないなどの症状に気づき、病院で検査したところ、うつ病と妄想性パーソナリティ障害であることが判明しました。事態に気づいた財団は即座に調査を開始し、SCP-CN-325を確保しました。当該学校の教職員および生徒に記憶処理を行おうとした際、SCP-CN-325の異常性に曝露した対象は突如興奮状態となり、財団職員に過激な抵抗を示しました。曝露者の行動の守秘性にほとんど問題がないことを考え、Cクラス記憶処理の計画は見合わせとなり、曝露者は経過観察となりました。\n\n後期の治療において、曝露者のうち32.15%は症状が軽くなってきており、17.54%のみが精神が正常化し退院することができました。一方で8.69%の患者には自虐狂の傾向を示しており、自傷を試みようとしています。\n\nSCP-CN-325の行動の観察において、高頻度で以下の行為をすることがわかりました。\n　1.哲学や心理学の書籍を読み、大量のメモをとる。\n\n　2.独りでチェスをする。勝負はその時々で違ってくる。\n\n　3.██████という名のテレビ番組を再生し、内容をくり返す。\n\n　4.日常生活の中でしばしば独り言を言う。\n\n[[collapsible show=\"+ インタビュー記録（采访记录）\" hide=\"- 閉じる（收起）\"]]\n\n> //補遺CN-325-1: インタビュー記録\n> 対象: SCP-CN-325\n> インタビュアー: アダム博士//\n> \n> **アダム博士:** こんにちは、SCP-CN-325。今日の調子はどうですか？\n> \n> **SCP-CN-325:** とってもいい感じだよ、博士。何か訊きたいことでも？\n> \n> **アダム博士:** 貴方が学校で仕事をしていたときのことは覚えていますか？\n> \n> **SCP-CN-325:** （躊躇いを示して）学校？ちがうよ、僕が働いていたのは心理センターだよ。\n> \n> **アダム博士:** 私の記憶違いのようですね。もう少し詳しく聞かせてもらってもいいですか？\n> \n> \n> **SCP-CN-325:** 僕の仕事は心理センターの主治医で、普段からたくさんの患者を診ているんだ。みんな学生で、とってもかわいい子達だよ。でも残念なのは、彼らの心に抱えてる問題がひどいことだね。\n> \n> \n> **アダム博士:** それでは、貴方は精神科医として、自分の精神状態はどう思いますか？\n> \n> **SCP-CN-325:** 至って健康だよ。僕は1番の心のお医者さんだからね。\n> \n> （SCP-CN-325はほほえみ、アダム博士を見る）\n> \n> **SCP-CN-325:** キミについて話そうよ、博士。\n> \n> **アダム博士:** 私ですか？私から何を知りたいんですか？\n> \n> **SCP-CN-325:** 仕事大変なんでしょ？\n> \n> **アダム博士:** いえ、そんなことは。（腕時計を見る）もうすぐ時間です。行かないと。\n> \n> **SCP-CN-325:** それじゃあ、キミは僕と話してる間にもう13回腕時計を見たのに気づいてないってこと？\n> \n> **アダム博士:** 何を言ってるんですか、私はさっきの1回しか見ていませんよ。\n> \n> **SCP-CN-325:** それじゃあ、腕時計は何時を示しているか教えてくれる？\n> \n> **アダム博士:** 9:58です。\n> \n> **SCP-CN-325:** 壁の時計は見た？今は9:45だよ。\n> \n> **アダム博士:** そっちの時計は止まってしまったんでしょうね。\n> \n> （アダム博士は立ち上がり、SCP-CN-325は顔を上げる。その様子は穏やかだった）\n> \n> **SCP-CN-325:** わかってると思うけど、こっちのほうが正しい時刻なんだよ。博士、キミは焦りすぎなんだ。原因はわからないけれど、断言できるのは、キミが時間に対して異常なほどの執着を持っている、あるいはこの治療の終わりを望んでいる。だからずっと僕にそっちの時刻を強調してきているんだよ。\n> \n> \n> **アダム博士:** 治療とは？\n> \n> **SCP-CN-325:** キミがここにいるのは僕の治療を受けるためで、僕はキミの心のお医者さんなんだよ。さあ、時刻を見てみよう。今は9:47だよ。キミの腕時計は？\n> \n> **アダム博士:** 9:58、変わってない……\n> \n> **SCP-CN-325:** キミの腕時計は止まってたんだよ、ここに入ってきたときから。\n> \n> **アダム博士:** つまり……\n> \n> **SCP-CN-325:** つまり、キミは実際には間違った時刻を信じるよう自分を説得していたんだよ。こういう強迫性障害はキミの仕事に不利だよ。ね、信じてくれたでしょ？\n> \n> **アダム博士:** わ、わかんない……\n> \n> **SCP-CN-325:** じゃあ簡単な催眠術を試してみよっか。はい、座って、リラックスして、まぶたが重くなってきてる、もう開けてられない、もう眠いんだよ、寝ちゃって……時計を想像するんだ。針が9:50を指しているのを……\n> [記録終了]\n\n[[note]]\n**注SCP-CN-325:**監視設備によると、このインタビューは10:02に終了していることから、SCP-CN-325は客観的な現実に影響を与える能力ではなく、相手の主観を乱すことで一連の精神症状を発生させることがわかります。このため、SCP-CN-325と対話した人はすべて、その言葉に対する依存性と服従性が現れます。\n[[/note]]\n\n> //補遺CN-325-2: インタビュー記録\n> 対象: アダム博士\n> インタビュアー: アルテール博士\n> 付記: SCP-CN-325へのインタビューを実施した後、アダム博士は重度の抑うつ症状と自閉症の症状を示しており、これに対してのインタビューを行います。//\n> \n> **アルテール博士:** ではアダム博士、自身の現在の心理状態を教えてください。\n> \n> **アダム博士:** 心が空っぽになった気分だ。何事にも興味がないし、同僚とも話せない……お…俺は精神に重大な問題がある。\n> \n> **アルテール博士:** 落ち着いてください。事態はそんなに酷くはなっていません。それでは、SCP-CN-325の『治療』を受けたあと、少し気分は楽になりました？\n> \n> **アダム博士:** 長期にわたる治療と言っていた。俺にはわからない。\n> \n> **アルテール博士:** わかってほしいんです、アダムさん。私たちはぜひともあなたを助けたいと思っています。あなたにCクラス記憶処理をしようと考えているんですが、協力してくれると幸いです。\n> \n> **アダム博士:** （突如興奮状態になり、立ち上がって後ずさりながら、大声で抗議する）や、やめてくれ…頼むから、それはダメだ…俺はもう、俺はもうこれ以上苦しみたくない！\n> \n> **アルテール博士:** （明らかに驚いて）わかりました、アダムさん。どうぞ座ってください。そうはしません。\n> \n> （アダム博士は座り直し、小声ですすり泣いている）\n> [記録終了]\n[[/collapsible]]\n\n-----\n[[div class=\"content-panel standalone series\"]]\n[[==]]\n[[=]]\n+ レベル4クリアランスが必要です\n[[collapsible show=\"以下の内容を閲覧するにはレベル4クリアランスが必要です。ご自身のクリアランスレベルを確認してください\" hide=\"- 認証しました\"]]\n[[<]]\n> //補遺CN-325-3音声記録:\n> 日付: 20██/█/2█//\n> **〈SCP-CN-325〉:** わかんないや、彼らの症状は複雑すぎる。資料を探したほうがいいかな。\n> \n> [この時、SCP-CN-325はがっかりした口調になってしゃべりはじめる]\n> \n> **〈SCP-CN-325〉:** 君には治せないよ。助けられるわけがない。むしろもっと酷くなるよ、僕みたいに。\n> \n> [SCP-CN-325の口調は重くて厳しく、そうくり返した]\n> \n> **〈SCP-CN-325〉:** いや、もちろん治せるよ。僕は1番の心のお医者さんだからね。キミのことも治してみせるよ。\n> \n> **〈SCP-CN-325〉:** 何言ってるんだ、僕は未だにふさぎこんでるままだしさ。だれも、だれも僕を受け入れてくれないんだ。\n> \n> **〈SCP-CN-325〉:** うん、今はそうだけど、これからは絶対にそんなことなくなるよ。\n> \n> **〈SCP-CN-325〉:** 本当にそう思うのか？\n> \n> **〈SCP-CN-325〉:** そういう自信があるんだよ。じゃあキミのことについて聴く前に、リラックスしてから、チェスをやろうよ。\n> \n> **〈SCP-CN-325〉:** それはいい考えかもしれないな。\n> \n> [SCP-CN-325はテーブルの前に座り、双方のコマを並べ始める]\n> \n> **〈SCP-CN-325〉:** んーと、僕が先でいい？\n> \n> **〈SCP-CN-325〉:** ああ、いいよ。\n[[/<]]\n\n[[note]]\n[[<]]\n//補遺CN-325-4:\n**アルテール博士の業務記録**\n**日付:** 201█/1█/1█\n**対象:** SCP-CN-325\n**セキュリティクリアランス:** レベル2\n**内容:** SCP-CN-325の精神状態について\n**本文:** 20██/█/2█付けの音声記録を聴いたあと、私はSCP-CN-325の精神状態に関して疑問が生じた。カメラの映像と合わせて、個人的にSCP-CN-325の独り言のときのトーンの切り替えはわざとそうしてるようには思わない。むしろ他人と話しているときのものに近い気がした。このことから、SCP-CN-325には全面的な精神状態の検査をし、精神疾患にかかっていないかを確かめる必要があると思う。また、SCP-CN-325の専門的な精神病の治療手段や催眠術のスキルを考慮し、健康診断と称して脳のCTスキャンをする。\nCTスキャンの結果、SCP-CN-325が比較的重症の人格解離を患っていることが確認された。問題なのは、彼は自分の精神に問題があることをはっきりと自覚しておらず、自分を『心のお医者さん』だと思っている人格が主導権を握っていることが、SCP-CN-325自身の異常性により綺麗にカバーされてしまっていることである。\n理論上、SCP-CN-325の異常性は自身の精神疾患の治癒によってそれまでの脅威を持たなくなるが、実際にそうなる可能性は極めて小さい。だから、これからはSCP-CN-325を制御するのに加えて、SCP-CN-325の心の状況を安定させることが大事だと思う。\n考えている方法には一定のリスクがある。そのため、私、アルテール自身がそれを実行したいと思う。直感を頼って、まず取った行動はSCP-CN-325とチェスをすることだ。\nSCP-CN-325と対面したあと、私は単刀直入にここに来た理由を言った。SCP-CN-325は一瞬驚き、沈黙の末にチェスをすることに同意した。対戦の間、SCP-CN-325は一言もしゃべらず、頭を低くして対戦の様子を見ていた。彼の右手が少し震えていることに気づき、なにか言いたいことがあるけれど留めておいていると解釈した。対戦は最終的にSCP-CN-325の勝利となった。\n私はSCP-CN-325のために最新の番組をパソコンにコピーしたあと、収容セルを離れようとした。その間SCP-CN-325はずっとそばで私の行動を見ていた。離れるときに彼は自分からこう言った。「ありがとう、アルテール博士｡」\n彼は明らかに気にかけていた。\n[記録終了]//\n[[/<]]\n[[/note]]\n[[/collapsible]]\n[[/=]]\n[[/==]]\n[[/div]]\n-----\n##white|**1番良い心のお医者さんであると同時に、1番孤独な患者でもある。**##\n[[footnoteblock]]",
  "tags": [
    "cn",
    "euclid",
    "scp",
    "人間型",
    "知性",
    "精神影響"
  ],
  "author": "Tiinene",
  "created_at": "2022-02-09T07:30:34+00:00",
  "updated_at": "2024-12-08T11:08:54+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-cn-325"
}