{
  "title": "SCP-1741",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1741\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1741の一次調査と封じ込めのためにエリア-1741が構築され、SCP-1741-Aを中心とした半径300mの領域が高さ3mのフェンスで囲まれています。民間人に対しては私有地であることを装って侵入を抑止し、収容ゾーン内部で発見されたあらゆる非財団職員は、クラスC記憶処理を施した上で解放してください。\n\nD-17412が携帯する装備に電力が供給されている間は、常時D-17412を介した遠隔監視を行ってください。ウェイク・イベントの後、職員はD-17412に現状の成果報告を行うことになっています。ファイル1741-ELGに記述されている探査目標は、この時に指示されます。\n\n**説明:** SCP-1741はルイジアナ州南部、[編集済]川の川端に位置する、破壊不可能な高さ2mのレンガ造りの小屋(SCP-1741-Aと指定)を中心に広がるアノマリーの総称です。SCP-1741-Aのドアは開くことができず、その内装は小屋内部のヒューマノイド(SCP-1741-C)によって窓が開かれた時のみ視認することができます。この時、SCP-1741-Aの第二の異常特性が発現します;内部の容積は、建物の外観が許すよりもはるかに大きなものです。見える範囲では、SCP-1741-Aの内装は口語的にソーダ・ファウンテンと呼ばれる施設に似ています。窓はドライブスルーのように振る舞いますが、一般的なソーダ・ファウンテンはそのような設備を備えていません。\n\nSCP-1741-BはSCP-1741-Aを取り巻く数個の水上用の乗り物です。SCP-1741-B実体はそれぞれ異なる海洋動物として様式化されており、その全てが種々の荒廃段階にあります。新しいSCP-1741-B実体が川底から浮上することがありますが、これらの実体はSCP-1741-Aの半径80mから遠ざけなければなりません。\n\nSCP-1741-Cはズートスーツに身を包んだヨーロッパ系男性の姿をしたヒューマノイドです。解剖学的に異常な点は見られませんが、栄養を必要とせず、老化することもありません。SCP-1741-CはSCP-1741-Aに接近した全ての人物に対してボートを貸そうと試みます。客が3ドルの料金を支払った場合、客1人につきSCP-1741-Bの1実体が自発的に自己修復します。修復されたSCP-1741-Bは客が乗船するまで川岸に留まります。\n\n客がSCP-1741-Aから80m以上離れると、修復されたSCP-1741-Bは別のSCP-1741-B実体に自身を衝突させ、構造的な損傷によって沈没します。また、実体は一人乗りであり、2人以上が乗船を試みた場合はバラバラになります。SCP-1741-Cは、これらの理由で損傷したボートの料金を払い戻すことはありません。\n\n客が乗船に成功すると、SCP-1741-Bは自動的に川を下り始め、およそ20m進んだところで観察下から消失します。遠隔監視装置は機能し続け、SCP-1741-Bが客を複数の[[footnote]]実験により、島の数は群島に居住する人数に依存していることが分かりました。現在は4人です。[[/footnote]]島々からなる、通常の空間外に位置する群島へと転移させたことが分かります。各島はSCP-1741-[数字]と指定されており、それぞれ独自の異常特性を有します。詳細は以下の表を参照してください。SCP-1741-B実体は最も近い島の海岸に衝突し、沈み始めます。\n\n||~ 島 ||~ 異常特性 ||~ 居住者、年 ||\n|| SCP-1741-1 || SCP-1741-1全域に時空間異常が広がっています。ウェイク・イベントの開始点です。 || 居住者は知られていない ||\n|| SCP-1741-2 || SCP-1741-2には特徴のないヒューマノイド群が生息しています。全てのヒューマノイドは非常に暴力的ですが、異常な力を有しているわけではありません。 || ジャン=ポール・デュマ、フランス人兵士。1801年。 ||\n|| SCP-1741-3 || SCP-1741-3の大気中には気体の忘却物質が存在すると考えられます。SCP-1741-3で育つすべての果物はリンゴであり、これを食べることで忘却物質の効果に抵抗することができます。 || アーサー・スミス、神父。1954年。 ||\n|| SCP-1741-4 || SCP-1741-4の大部分には、未知の通貨を用いて様々な商品を売買する特徴のないヒューマノイドで満ちた市場が広がっています。この市場はSCP-1741-4唯一の食料源です。|| D-17411。2003年。 ||\n|| SCP-1741-5 || SCP-1741-5は自身が神であることを主張する知性的な異常存在を含んでいます。異常は物理的な形態を取るものではなく、太陽光とは無関係に現れる巨大な影としてのみ観察されます。 || D-17412。2003年。 ||\n\nウェイク・イベントは群島を中心とした大規模な時空間異常です。イベントの開始には、居住者がSCP-1741-1内の装置を起動することが必要となります。イベントは群島内の島の配置をランダムに変更します。群島内の全ての居住者は即座に自身が乗ってきたSCP-1741-B実体の上に戻されますが、装置の起動者のみ、以前の\"セッション\"の記憶を全て喪失しています。その後、全てのSCP-1741-Bはそれぞれの島に衝突します。\n\n[[collapsible show=\"+ インタビューSCP-1741-C 01\" hide=\"- インタビューSCP-1741-C 01を閉じる\"  hideLocation=\"both\"]]\n> **対象:** SCP-1741-C\n> \n> **インタビュアー:** エージェント・クルーズ\n> \n> **序文:** エージェント・クルーズがSCP-1741-Aから20mにまで接近すると、その窓が開き、SCP-1741-Cが叫びながら手を振り、彼の注意を惹きつけようと試みる。\n> \n> **<ログ開始>**\n> \n> **SCP-1741-C:** よう、友達！俺はアラン・ピアース。いい提案があるんだ！ボートに興味ある？とても安いよ！\n> \n> **エージェント・クルーズ:** ええと、いくつか質問に答えて頂けたら嬉しいのですが。\n> \n> **SCP-1741-C:** どうぞ始めな、相棒。\n> \n> **エージェント・クルーズ:** ここはどのくらいの間、運営されているのですか？\n> \n> **SCP-1741-C:** あー…、正直なところ、分からん。長い間だ。今年は何年なんだ？\n> \n> **エージェント・クルーズ:** 今年が何年か知らないのですか？\n> \n> **SCP-1741-C:** ドアには鍵がかかってて開かない。そして、この窓は通り抜けるには小さすぎる。\n> \n> **エージェント・クルーズ:** 閉じ込められている、と。\n> \n> **SCP-1741-C:** その通り、友達。\n> \n> **エージェント・クルーズ:** 今年は2003年です。\n> \n> **SCP-1741-C:** おお、すごい。あー…えーと、俺がこの小屋を見つけたのは1946年だ。実際にどのくらいここでやってるのかは、分からん。\n> \n> **エージェント・クルーズ:** ほぼ50年間もここにいたというのですか？\n> \n> **SCP-1741-C:** えーと、それは少し違う。その…本当に、あまり詳しくは喋れない。守秘義務。俺の、あー、\"雇い主\"は、そのことについてあまり話すのを許さなかった。俺はとても長い間ここにいる、そうだろ？長すぎるくらいに、俺の私見では。\n> \n> **エージェント・クルーズ:** そんなに長い間、どうやって生きてきたのか説明して頂けますか？\n> \n> **SCP-1741-C:** えー…考えてみる。俺が正確にそれを言ったら何かひどい目にあうかもしれん。誰か、あ…うーん…俺が思うに、潜在的な同僚？<SCP-1741-Cは身構え、2秒ほど沈黙した>…これは大丈夫みたいだな。そいつらが、ここの時空が何か悪さをしてる、と言ったんだ。俺はここにいる間ずっと年をとってない。欲しければ食い物は手に入るが、別に何か食べる必要もない。\n> \n> **エージェント・クルーズ:** 同僚がいる？レストランの中には誰も見当たりませんが。\n> \n> **SCP-1741-C:** \"潜在的な\"がキーワードだ。彼らは、あー…まだ申請中なんだ。\n> \n> **エージェント・クルーズ:** どのような業務を？\n> \n> **SCP-1741-C:** 俺からは言えない。そのことは分かる。うーん…本当に、ねえ、あまりこんなことを喋ってると、終いにはいけないことを言っちまう結果になるかもしれない。ボート借りるの？\n> \n> **エージェント・クルーズ:** いくらですか？\n> \n> **SCP-1741-C:** たった3ドル！\n> \n> **エージェント・クルーズ:** どこで乗るんです？この川はあまり深くないし、あそこのボートは全部壊れているようですが。\n> \n> **SCP-1741-C:** それは秘密だ！冒険の一部だ。あんたは色んな光景を見るだろう、えー、それは保証する。すごいぞ！本当に。色んなモノも見るかもしれない。ボートの心配はしなくていい。俺が何とかする。楽しそうだろ？\n> \n> **エージェント・クルーズ:** また次の機会に。\n> \n> **SCP-1741-C:** 分かった。何を買うのか正確に分からない内は金を払いたくない、慎重なタイプってやつだな。まあ、気が変わったならまた来てくれ。友達にも教えてやれよ！新しい客はいつだって大歓迎だ。\n> \n> **<ログ終了>**\n> \n> **後書:** 背景調査から、アラン・ピアースは1946年に行方不明になったことが判明しました。SCP-1741-Cは肉体的にアラン・ピアースに類似していますが、実際にアラン・ピアースであるのか、SCP-1741の異常性が彼を模倣しているだけであるのかには結論が出ていません。\n[[/collapsible]]\n----\n[[collapsible show=\"+ 探査ログ01\" hide=\"- 探査ログ01を隠す\"  hideLocation=\"both\"]]\n**序文:** D-17411と彼女のSCP-1741-Bが消失した後、遠隔監視装置を取り付けたDクラスによる2度目の実験が試みられました。\n\n> カメラが起動する。D-17412はタコ型のSCP-1741-B実体に座って川をゆっくりと下っている。SCP-1741-Bは川に浮かぶ他の実体やゴミを避けて進んでゆく。D-17412はボートに並んで川岸を歩くエージェント・クルーズを見る。エージェントはD-17412に、平静を保って転移イベントに備え、イベント後に通信を試みるように指示する。\n> \n> 20m進んだ時点で、風景が突如として変化する。SCP-1741-B実体は穏やかな大洋に浮かんでおり、針葉樹林のある島を目掛けて進んでいる。木々の梢からは大きな石の塔が突き出している。海上には他の島々も確認できるが、霧に霞んでいる。SCP-1741-Bは何かに衝突したかのように震える。D-17412は船縁に屈み込み、尖った岩を確認する。SCP-1741-Bは別の岩に衝突し、船体に穴が開き浸水し始める。D-17412はカメラの防水性について尋ねる。司令部が防水性を保証すると、D-17412は船を放棄する。D-17412は砂浜に辿り着き、森に入る前に沈みゆくSCP-1741-Bを見遣る。\n> \n> D-17412は石の塔の方向に進み続ける。林床には廃墟の断片が散らばり、破片には未知のルーン文字が刻まれている。D-17412は、中心にルーン文字で覆われた石の塔の立つ開墾地に入る。太陽が塔の反対側にあるにもかかわらず、その影がD-17412に投げかけられることはない。D-17412は塔を一周し、塔がどの方向にも影を落としていないことを確認した。D-17412は開墾地を出て、方向感覚を維持するために定期的に石の塔を振り返る。\n> \n> 開墾地を離れて3時間後、D-17412は倒れこむ。映像は不明瞭になり、D-17412と未知の男性の叫び声が聞こえる。カメラはD-17412の体から離される。1人の白人男性が自身の顔にカメラを向け、フランス語のアクセントで話し始める。\n> \n> 「よう。またオレンジの服の新人が来やがった。オモチャを持ってんのはこいつだけみたいだな。この群島から出るには、自分の島のテストをこなさなきゃならない。不幸なことに、お前らのガキはもう色々とミスっちまった。こいつは多分パンフレットを読まなかったんだな。」\n> \n> 男はカメラを落として去る。おそらくD-17412の血液が映像の端に溜まっているのが見える。バッテリーが切れるまで、それ以上の活動は観察されなかった。\n[[/collapsible]]\n\n全ての探査ログは、この文書のクリアランスを持つ全職員に公開されます; しかし文書を簡潔にするため、探査ログ02から11はこの文書からは削除されています。これらの探査では、上の表に示した各島の概要が明らかにされました。これらのログの中で、D-17412は彼のSCP-1741-B実体からパンフレットを発見しました。パンフレットは、ツアーの一部であるとの装いの元、太陽が真上にあるときに石の塔を訪れることを読み手に薦めていました。\n\n[[collapsible show=\"+ 探査ログ12 抜粋\" hide=\"- 探査ログ12を閉じる\"  hideLocation=\"both\"]]\n> カメラが起動する。D-17412は開墾地の、石の塔から10m離れた場所に立っている。塔からは大きな円形の影が投げかけられ、D-17412を覆っている。監視装置で音声は検出できないが、D-17412は声が聞こえることを主張する。D-17412はカメラが停止するまで、\"Decalogue\"という単語を数回繰り返す。\n> \n> 24時間後、カメラが再起動する。映像は濃紺のローブを着たD-17412の死体を映す。カメラを装着した人物の手がその体を探っている。後にD-17411であると分かるその人物は、D-17412のポケットから石の角柱を取り出す。彼女はD-17412の死体を見つけ、彼の持つ小物を盗む必要があったと説明する。司令部は群島を包む時間異常についてD-17411に説明する。D-17411はその情報を肯定し、監視装置を停止する。\n> \n> 13時間後、カメラが再起動する。D-17411はSCP-1741-1を見下ろす高台に立っている。以前の探査ログではこの試みは失敗に終わっており、彼女がどのようにそれを成し遂げたのかは不明である。彼女は台座に顔を向ける。その上には、中央に小さな飾りボタンのある時計に似た物体がある。彼女は手を飾りボタンの上に置き、押し込む。\n> \n> 映像は瞬時に変化し、SCP-1741-Bに乗ってSCP-1741-5に近づいてゆくD-17412の視点に切り替わる。\n[[/collapsible]]\n\n**補遺:** 2005年5月8日、SCP-1741-Aのドアが開き、SCP-1741-Cは建物から脱出しました。ドアはそれ以上の相互作用なしで閉じられました。SCP-1741-Cは財団職員による捕獲に抵抗しませんでした。その後SCP-1741-Aの窓が開き、D-17411が現れました。SCP-1741-Aの内装は典型的なファストフード店に似たものに変化しており、群島の居住者の映像を表示する様々なTVセットが置かれていました。D-17411はSCP-1741-C-2と指定され、以前の-CはSCP-1741-C-1と再指定されました。SCP-1741-C-2はどのようにSCP-1741-Aに入ったのか説明することを拒絶し、担当のエージェントにボートを貸すことを提案しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "人間型",
    "外部エントロピー",
    "建造物",
    "生物学",
    "知性",
    "破壊不可能",
    "空間",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T05:38:33+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1741"
}