{
  "title": "如果我未曾见过太阳……",
  "content": "[[span_ class=\"myTitle\" style=\"display: none;\"]][[/span]][[span_ class=\"myClass\" style=\"display: none;\"]][[/span]][[span_ class=\"myRemarks\" style=\"display: none; font-size: 0.7em;\"]][[/span]][[span_ class=\"myPreview\" style=\"display: none;\"]]崩溃，崩溃。如今，太阳把我的寂寞，照耀得更加荒凉。[[/span]]\n\n[[include :pokm:component:eveterminus3]]\n[[include :scp-wiki-cn:theme:minimal\n|title=鼠巢\n|subtitle=堕落，崩溃，死亡]]\n[[include :scp-wiki-cn:credit:start]]\n本文作者为[[*user Meltyland Nightmare]]。\n\n[[[erwin-schrodinger-s-personnel-files|点此阅读该作者的更多作品。]]]\n[[include :scp-wiki-cn:credit:end]]\n= //2159年7月4日//\n\n苍茫的大地上，一个人影正在艰难跋涉。四周是一片荒野，到处耸立着黑灰色的石块。奇怪地，石块表面往往会有细丝一样的凸起，仿佛是起绒的毛团。\n\n天色昏暗，凹凸不平的地面更为暗沉，那些凹陷和凸起在她视野中组成了一副斑斑点点的黑幕。凹陷间的肮脏积水大多已蒸发殆尽，只留有古怪的沉淀蓄积，有一些正在沸腾，放出剧毒的蒸汽，也有一些被冰封着，保持着死寂样的平静，甚至于结出罂粟一样美丽扭曲的结晶。\n\n现在大约是……2158年……\n\n那人从帽檐边缘朝着黄昏色的天空张望，金色的太阳——至少曾是金色的——那近似三角形的轮廓依旧高挂天空。如果未曾记错的话，独行者想道，大概在上一个黑夜之前，太阳比这要圆的多。\n\n被放逐者之图书馆。她将要前往那里，那个在这个渐趋毁灭的疯狂世界中保持独立的域外城邦。她后悔没有跟从她的朋友，在境况还算好的时候出发；现在却不得不独自前行。\n\n偶尔有几株红色的东西长在还没完全干涸的水塘边上，像是红色的白菜。这东西，独行者知道，是一种动物；它们的獠牙就藏在看似人畜无害的白菜菜心，胆敢去采摘的都已经化作了养料。\n\n又不知过了多久，地平线依旧。太阳仍旧悬在天空，播撒泛着淡紫的眩光。天空中不时飞过一些似鸟的东西，每一只都不一样。人们曾将它们分类起名，但后来发现这完全是徒劳——新的物种每天都在出现，每一个个体都会发生分化。\n\n独行者依旧跋涉，她知道黑夜更加恐怖。她所在的聚居地，就是被突如其来的无边暗夜所吞噬。趁着白天，能多走点就多走点吧。\n\n身躯已然疲惫，身上的衣服如同铅块拉着她下坠。汗水浸透了内层的衬衣。然而刹那间又有寒风扑面，如同数九寒冬，脸上纵横的汗水几乎就要冻住。气温分布不均匀，乃至于气压带也完全紊乱。狂风突然爆发又突然消弭，暴雨时断时续，阳光忽闪忽灭。\n\n她正发着高烧。头昏昏沉沉的，看景物就像是隔着一片毛玻璃一样模糊。太阳三角形的光芒在她眼里变换，时而尖锐得如同海胆，时而浑圆得恍若那些蹒跚的“白菜”。咳嗽，但是无济于事。药物早已失效，谁也不知道现在在她身体里肆虐的到底是什么……还是病毒吗？\n\n脚步有些虚浮，头痛欲裂。或许已经裂开了吧，她恍惚间觉得自己的头颅暴露在了黄昏的阳光下，有一些暖洋洋的触感。她寻了个没有太多凸起的石块，想要坐下来休息一会。但是虚弱的身躯让她几乎是摔到石头上的。石头滑溜溜的，完全没有石块的粗糙感。\n\n她的长辈曾和她说过那遥远过去的田园时代：那时候环境没有这么恶劣，动植物生长得井然有序；人们尽可以在自己的聚居地——城镇——安居乐业；只需要抵御偶尔的来自旷野的进攻罢了。\n\n她打起精神看向四周。一片荒芜，倾斜的阳光照着起伏的山岭。山岭覆盖了植被，在深沉地呼吸着，身躯上的植物随着它的呼吸上下起伏，拉长了斑驳的影子。奇形怪状的生物在遥远的地方跑着，起起伏伏宛如潮汐。\n\n她感觉好一些了，想要站起来，但已经做不到了。她试着发力，但是虚弱的双腿拒绝接受来自大脑意识的指令。接着是双手，再到身躯。\n\n啊，原来如此。独行者抬头仰望天空，夕阳正在沉没。黑暗从另一边涌来，吞噬了天空。\n\n在这样毁灭般的景色下，在黑暗逐渐越过她的时候，在意识逐渐滑向深渊的时候，她不禁为曾经看到过绚丽的阳光而后悔，因为，希望在这里只有绝望。\n[[=]]\n**| [[[Rat's Nest Hub| 中心页]]] |**\n[[/=]]",
  "tags": [
    "原创",
    "故事",
    "鼠巢"
  ],
  "author": null,
  "created_at": "2020-01-21T00:40:03+00:00",
  "updated_at": "2020-12-19T01:54:18+00:00",
  "rating": 50,
  "_site": "scp-wiki-cn",
  "_fullname": "had-i-never-seen-the-sun"
}