{
  "title": "SCP-7057 V3",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Work+Sans:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap');\n\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em;\n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n.blink {animation: blink 1s infinite;}@keyframes blink{to{opacity: .0;}}\n\n.ethics_memo {\n    background: url(https://scp-wiki.wikidot.com/local--files/theme:basalt/ETHICS_LIGHTLOGO.png) #ffdbc4;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    font-family: 'Work Sans', sans-serif;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 90%;\n    min-height: 4rem;\n    max-height: 100rem;\n    margin-left: auto;\n    margin-right: auto;\n    text-align: center;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n \n.ethics_memo>p:nth-child(1)::before {\n    content: \"ETHICS COMMITTEE MEMORANDUM - SCP-7057 RESEARCH\\00000a\";\n    font-family: 'Work Sans', sans-serif;\n    font-weight: 900;\n    font-size: 130%;\n    text-align: center;\n    margin-bottom: 1rem;\n    padding-bottom: 0.3rem;\n    border-bottom: dotted 0.13rem darkslategrey;\n    max-width: 49rem;\n    margin-left: auto;\n    margin-right: auto;\n    display: flex;\n    flex-direction: column;\n    align-content: stretch;\n    align-items: center;\n}\n\n.eversor {\n    background: url(\"https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png\") center no-repeat;\n    float: center;\n    border: solid 2px #000;\n    padding: 1px 15px;\n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n    font-family: 'Work Sans', sans-serif;\n}\n\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.read {\n    font-style: italic;\n}\n.page {\n    display: block;\n    overflow: hidden;\n    font-style: normal;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7057\n|clearance= 4\n|container-class= euclid\n|disruption-class= keneq\n|risk-class= warning\n]]\n----\n[[include component:image-block\n| name=[FILE_MISSING]\n| caption=SCP-7057-A[[footnote]]To protect SCP-7057's identity, this image has been removed.[[/footnote]] photographed on 6/8/2015.\n| align=right]]\n\n__**Special Containment Procedures:**__ SCP-7057 is to be kept in a large containment unit with heavily durable boundaries. SCP-7057 is to be given necessary sustenance to survive, provided at least twice a day. Any requests SCP-7057 has for items to be brought to it should be ignored unless deemed absolutely necessary and would not pose a risk to containment. Any experimentation, conversation or any other action which requires close proximity to SCP-7057-B must be authorised by the acting Head of Site-549 (currently Dr. Beatrice Bradley). Efforts to protect SCP-7057-A's identity remain, however a request to discontinue these procedures has been sent to the Ethics Committee and are awaiting approval.\n\n----\n__**Description:**__ SCP-7057 is a shapeshifter with two forms observed thus far. Its first form (SCP-7057-A), and the only observed state of SCP-7057 over the course of seven years, is a typical humanoid with very limited speech capabilities. Any further description of SCP-7057-A has been restricted under protocol designed to protect their identity from any Foundation personnel not involved in the containment of SCP-7057.\n\nIts second form (SCP-7057-B), first observed on 11/2/2023, is an eight-foot tall being with a bulky figure, tentacle-like limbs and flesh that is too tough to pierce. SCP-7057-B is, in contrast to SCP-7057-A, capable of producing speech. It also is much more aggressive to personnel, especially upon hearing someone refer to [[[SCP-7805]]]. Its main anomalous property is its ability to absorb mechanical components and rearrange them to alter its own composition. It appears to do so in such a way that gives it an appearance similar to that of SCP-7805-1ß.[[footnote]]SCP-7805-1ß is the designation given to an interdimensional bus which functions in the larger system of SCP-7805.[[/footnote]] These components are indeed retrievable from SCP-7057-B's body, however operations to do so requires written permission and appropriate equipment to ensure minimal harm is done to both SCP-7057-B and any personnel involved. Changes to SCP-7057-B's body composition have been observed to remain following transformation between SCP-7057-A and SCP-7057-B. These changes are believed to not have any effect on SCP-7057-A.\n\nBoth of these forms possess the same DNA, and said DNA is unrelated to any known living organism on Earth due to the presence of two extra bases, which have been given the names: Sermothine (S) and Yatromine (Y). This unique DNA is due to SCP-7057 originating from another reality from our own. Researchers believe that these extra bases in SCP-7057's DNA allow it to transform between SCP-7057-A and SCP-7057-B, however this is primarily speculation.\n\nIt is currently unknown what triggers SCP-7057's transformations and how it does so.\n\n__Update (25/2/2023):__ The connection between SCP-7805 and SCP-7057 has been confirmed and more-or-less explained (See **Addendum #6**).\n\n----\n__**Discovery:**__ //##grey|SCP-7057 was brought to the Foundation's attention on 3/8/2015, a few days after a fatal car crash taking the lives of four individuals and critically injuring one in the City of Gosnells, Perth, Australia. A few witnesses to the crash were brought in to the local police station for questioning and one witness in particular caught the officers' attentions. This witness failed to produce basic speech and could not be found on any census database. DNA tests to find any potential family of the witness returned back a unique strand of DNA with six base pairs instead of four. It was then that the Foundation became aware of SCP-7057 who was swiftly sent into containment within Site-549 and all police and citizens who had heard about SCP-7057 were amnesticized.##// However, its true anomalous potential was not fully understood until Incident-7057α (See **Addendum #5**).\n\n----\n[[=]]\n[[span class=\"read\"]][[collapsible show=\"Click to view: Archived documentation on SCP-7057 (Already Viewed)\" hide=\"Archived documentation on SCP-7057 (Already Viewed)\"]][[/span]]\n[[/=]]\n----\n\n= __**Addendum #1 - Summary of SCP-7057 Experiments 1-5**__\n= In order to better grasp SCP-7057's anomalous properties, tests were performed on both their DNA and person.\n||~ Experiment No. ||~ Description ||~ Findings ||\n||= #1 ||= A Kant counter is used on SCP-7057 for the duration of a day to determine their Hume level. ||= SCP-7057 maintained a level of 1 Hume throughout the whole 24 hours, showing no fluctuations. ||\n||= #2 ||= A Kant counter records SCP-7057's Hume levels while a source of danger is presented to them. ||= While SCP-7057 definitely exerted typical signs of stress and anxiety, Hume levels remained at 1. This verifies that SCP-7057 does not have any reality-bending or otherwise anomalous properties which would be activated under pressure. ||\n||= #3 ||= A Kant counter records SCP-7057's Hume levels while they are periodically shocked at a level of 30V every 3 minutes. ||= SCP-7057 reacted as expected, growing anxious anticipating the next shock. Hume levels remained consistent. Researchers conclude that SCP-7057 has no anomalous effects aside from their unique DNA. ||\n||= #4 ||= A sample of SCP-7057's blood is tested against pathogens to compare resistance to that of a human's. ||= SCP-7057's blood reacts as expected. Unique alterations of SCP-7057's DNA are theorized to be simply cosmetic and may not have any effect of function. ||\n||= #5 ||= A sample of SCP-7057's blood is mutated to determine any effects it may have on its composition. ||= No unique reactions are present. SCP-7057 appears to be a normal human with DNA that while unique does not impact any functionality at all. Reason for SCP-7057's inability to communicate is still to be determined. ||\n----\n\n= __**Addendum #2 - Notice from Ethics Committee regarding SCP-7057**__\n= Dated: 7/6/2016\n[[div class=\"ethics_memo\"]]\n[[size 130%]]\nFollowing research efforts to determine if SCP-7057 exerts any potential anomalous or reality-bending capabilities and the apparent absence of said qualities, the Ethics Committee believe it is in the best interest of Site-549 to cease all experimentation on SCP-7057, particularly tests which may contribute to psychological distress. We also believe that containment of SCP-7057 may be unnecessary and efforts to release and declassify SCP-7057 will be encouraged.\n[[/size]]\n[[/div]]\n----\n= __**Addendum #3 - Overseer Council Memo (November, 2022)**__\n[[=]]\n[[div class=\"eversor\"]]\n++ **FROM THE OFFICE OF THE OVERSEERS**\n[[size 110%]]\n----\n//The following notice has been disseminated to every known network within the SCiP.Net database.//\n \nAttention to all staff,\n \nAs of November 2022, the majority of the Overseer Council (along with the Ethics Committee, the Directors' Command, the High Court, and the Administrator's Office) has officially commissioned a Foundation-manned operation known as the EVERSOR Initiative.\n \nThe Initiative will be primarily headed by the Decommissioning Department, and will be focused on neutralizing or otherwise nullifying the effects of low-level anomalous objects directly contained by the Foundation. The purpose of the Initiative is to hopefully lower the monetary costs relating to the Foundation's current budget (a memo explaining the circumstances of [[[scp-6004|Incident 6004-MONGOOSE]]] has been attached to this notice).\n \nA Site-01 liaison has been transferred and assigned to each individual Foundation facility to ensure that the proper personnel ensures the preservation of the EVERSOR Initiative. Keep in mind that the Initiative has been classed as a Class-V Priority in the SCP Foundation Dogma.\n \nWe thank you for your cooperation and understanding.\n[[/size]]\n[[/div]]\n[[/=]]\n----\n= __**Addendum #4 - Discussion regarding the declassification of SCP-7057**__\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Specialist Jayden Harman //(Site-01 Liaison)//\n**From:** Dir. Bradley //(Head of Site-549)//\n**Subject:** Request for the declassification of SCP-7057\n**Attachment:** **##grey|SCP-7057 Declassification Plan##**\n##grey|Sent: 23/11/2022, 12:35##\n[[/div]]\n------\nGood afternoon, Specialist Harman.\n\nWe at Site-549 have been following your advice on which low-level anomalies we should be neutralizing very closely. However, we think it would set a bad precedent if we were to neutralize SCP-7057. Hence, I propose that due to 7057 apparently not having any notable anomalous properties that we should instead declassify them and send them back into the world.\n\nAttached is a document outlining the steps we would take to ensure a smooth transition from anomaly to citizen, which I believe will still keep us above the line, economically speaking. Anyways, thanks for your guidance so far and hope you consider this option.\n\n- Director Hugh Bradley\n\n//**Staff of the SCP Foundation**//\n//##grey|Head of Site 549##//\n[[/div]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dir. Bradley //(Head of Site-549)//\n**From:** Specialist Jayden Harman //(Site-01 Liaison)//\n**Subject:** RE:Request for the declassification of SCP-7057\n##grey|Sent: 25/11/2022, 15:18##\n[[/div]]\n------\nDirector Bradley,\n\nI have brought up your issue to the Decommissioning Department and while they believe it is ideal that anomalies are neutralized in most protocol pertaining to the EVERSOR Initiative, resources to successfully declassify SCP-7057 are likely to be scarce and will still end up decreasing monetary strain at Site-549. Hence, declassifying SCP-7057 seems like a viable option.\n\nShould this action backfire and cost the Foundation more than originally planned, then I am afraid it may lead to termination from Site-549. I hope you don't let us down.\n\nRegards,\n@@ @@Specialist Jayden Harman\n\n//**Staff of the SCP Foundation**//\n//##grey|Site-01 Liaison##//\n[[/div]]\n[[/<]]\n[[/collapsible]]\n----\n= __**Addendum #5 - Incident-7057α**__\n\n**Log of events transpiring during Incident-7057α:**\nNOTE: Instances where SCP-7057 is being referred to have been edited in to improve clarity\n> {{[BEGIN LOG]}}\n> @@@@\n> {{INCIDENT-7057A BEGINS AT 11/2/2023, 10:19}}\n> @@@@\n> 10:19 - Reports of a large monster attacking in the City of Gosnells, Perth.\n> @@@@\n> 10:21 - MTF Beta-48 (\"Golden Spoils\") are deployed to location of suspected anomaly.\n> @@@@\n> 10:26 - Beta-48 agents arrive and find a match for the description of supposed large monster, about 1km away from SCP-7805-1α.[[footnote]]SCP-7805-1α is the designation given to a bus shelter where SCP-7805's anomalous effect takes place.[[/footnote]]\n> @@@@\n> 10:28 - [SCP-7057-B] barrages house and notably absorbs parts of the microwave and fridge located in the kitchen of said house.[[footnote]]Fortunately, its residents were on holiday so no casualties occurred.[[/footnote]] MTF Beta-48 agents attempt to tranquilize [SCP-7057-B].\n> @@@@\n> 10:33 - [SCP-7057-B] becomes aware of Beta-48 and their aim to stop it. [SCP-7057-B] charges towards agents.\n> @@@@\n> 10:35 - Tranquilizers confirmed to not be able to puncture [SCP-7057-B]'s skin. [SCP-7057-B] picks up Agent Joan and throws her into the rubble.\n> @@@@\n> 10:37 - MTF Beta-48 attempt to lure [SCP-7057-B] to the drop-off point where a temporary containment unit is stationed.\n> @@@@\n> 10:40 - [SCP-7057-B] ignores agents and starts heading towards a truck in motion.\n> @@@@\n> 10:41 - Helicopter is deployed holding the temporary containment unit. Agents struggle to keep [SCP-7057] at bay as it is much faster than MTF Beta-48 agents.\n> @@@@\n> 10:43 - [SCP-7057-B] uses its immense strength to grab the front of the truck, absorbing the engine and parts of the metal frame. Driver of vehicle is in critical condition as the truck comes to a sudden halt.\n> @@@@\n> 10:45 - Helicopter with containment unit is 2 minutes from destination. [SCP-7057-B] proceeds to further dismantle the truck, absorbing its components and gradually taking a bus-like shape while agents attempt to apprehend it.\n> @@@@\n> 10:47 - Helicopter arrives with containment unit. [SCP-7057-B] makes visual contact with the helicopter and decides to launch itself onto it, greatly damaging the structural integrity of the aircraft. Pilot is launched out of the helicopter as [SCP-7057-B] absorbs its components. [SCP-7057-B] now looks visually similar to SCP-7805-1ß, however with a red colouring as opposed to a blue one. Containment unit is detached from aircraft and falls to the ground with minimal structural damage.\n> @@@@\n> 10:50 - [SCP-7057-B] \"drives\" towards SCP-7805-1α as MTF Beta-48 request another vehicle to transport the containment unit to [SCP-7057-B].\n> @@@@\n> 10:54 - [SCP-7057-B] reaches SCP-7805-1α and crashes into the shelter. It then proceeds to stay on the side of the road in a similar fashion to how SCP-7805-1ß would wait for passengers to board. Backup transport arrives at MTF Beta-48 who start to load it onto the truck.\n> @@@@\n> 11:01 - Vehicle arrives at SCP-7805-1α and due to [SCP-7057-B] being stationary it is captured with relative ease, showing no signs of struggle. Temporary containment unit is then transported to Site-549 and [SCP-7057-B] is put into a larger humanoid cell with durable boundaries.\n> @@@@\n> {{INCIDENT-7057A CONCLUDES AT 11/2/2023, 11:01}}\n> @@@@\n> {{[END LOG]}}\n\n**Aftermath of Incident-7057α:**\n__Letter from Sir Victor Dimitri__[[footnote]]Sir Victor Dimitri is an affluent member of the City of Gosnells, Perth. He has been funding Site-549 for seven years due to both his wealth and his immunity to amnestics, hence his knowledge of the Foundation. He has agreed to protect the Veil and provide monetary aid under the condition that citizens of the City of Gosnells are protected from any anomalies contained within Site-549.[[/footnote]]\n[[div class=\"page\"]]\n[[size 150%]]//Dear Dr. Hugh Bradley,//\n@@@@\n//What in God's name have you done? Was our agreement not that you contain those ghastly monsters of yours to keep the city safe and I pay you to do it? Did you simply forget to close one of your doors or something stupid like that? It is absolutely outrageous what you've done! The costs of the damages done by this atrocity are too much! I will be greatly reducing how much I give you; I cannot afford to reduce it to zero as I have neither the time nor energy to put up with your ridiculous pets. If you would like my opinion, I say you kill the lot of them. They are just a dark mark on this earth that needs to be scrubbed off. To hell with those beasts!//\n@@@@\n//- Sir Victor Dimitri.//\n[[/size]]\n[[/div]]\n\n__Change of Leadership at Site-549__\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dir. Bradley ##red|//(Head of Site-549)//##\n**From:** Specialist Jayden Harman //(Site-01 Liaison)//\n**Subject:** {{Notice of Termination}}\n##grey|Sent: 14/2/2023, 11:45##\n[[/div]]\n------\nDr. Hugh Bradley,\n\nIn light of Incident-7057α, and as part of our prior agreement, [[size 120%]]{{it is with great regret that I must inform you of your termination from}}[[/size]] Head at Site-549[[size 120%]]{{, effective immediately.}}[[/size]] Dr. Beatrice Bradley of Site-186 [[size 120%]]{{will take your position and to ensure a smooth transition, I trust you will comply with any directions}}[[/size]] she [[size 120%]]{{may have regarding your departure. I wish you all the best in your future endeavours.}}[[/size]]\n\nRegards,\n@@ @@Specialist Jayden Harman\n\n//**Staff of the SCP Foundation**//\n//##grey|Site-01 Liaison##//\n[[/div]]\n\n//~Dr. Bradley - Couldn't even bother writing the whole damn message himself. We've known each other for 15 whole years. Fuck, I've been the Head of Site-549 for 8! Yet it's still too much effort to write to me personally. I understand that I've fucked up but in my defence, I don't think anyone could've known 7057 would wind up being some shapeshifting wild beast. Just seemed like a person who was messed up in the head, and who isn't. I guess this is my last message to the Foundation. I bet you they don't pick up on this and leave it in 7057's article! Typical Foundation fashion.//\n----\n= __**Addendum #6 - An explanation of SCP-7057's origin**__\nShortly after the capture of SCP-7057 following Incident-7057α, mechanical components attached to SCP-7057-B were gradually removed for research purposes. When questioned about its origin, SCP-7057-B would repeatedly recite: \"I am the property of [DATA EXPUNGED]. Please deposit $5 into the bucket, then tell me where you would like to go! Thank you for choosing to ride The Amazing Cross-Dimensional Bus Service™ and enjoy the trip!\" \n\nWhen asked the same questions, SCP-7805-1δ[[footnote]]SCP-7805-1δ is the designation given to the driver of SCP-7805-1ß.[[/footnote]] responds exactly the same, leading researchers to believe SCP-7057 is a failed or rejected instance of SCP-7805-δ. This theory is supported by remarks of SCP-7057-B recalling its peaceful life as a driver and wanting to go back home.[[footnote]]Interestingly, SCP-7057-B uses the word \"koppon\" in place of driver. When asked what this word means, it defines it in a way that matches the description of a bus driver and hence it is believed that the two terms are interchangeable.[[/footnote]] The reason behind SCP-7057-B's mimicry of SCP-7805-1ß is still under investigation, however has lead some researchers to theorise that perhaps SCP-7805-δ instances are merely creations of SCP-7805-ß instances or vice versa.\n----\n[[footnoteblock]]\n----\n[[div class=\"danke agent\"]]\n[[=]]\n++ __SITE-549 TERMINAL__\n[[/=]]\n[[size 150%]]You have read all available files containing \"SCP-7057\"[[/size]]\n@@@@\n[[size 150%]]__History:__[[/size]]\n\n* [[size 130%]]{{ARCHIVED}} - [https://scp-wiki.wikidot.com/scp-7057/offset/1 SCP-7057] (Last updated: 7/6/2016)\n* {{ARCHIVED}} - [https://scp-wiki.wikidot.com/scp-7057/offset/2 SCP-7057 (Declassified)] (Last updated: 6/12/2022)\n[[/size]]\n@@@@\n[[size 150%]][https://scp-wiki.wikidot.com/ Log out][[/size]][[span class=\"blink\"]]__[[/span]]\n@@@@\n@@@@\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "FacelessPolarBear",
  "created_at": "2022-09-17T07:36:03+00:00",
  "updated_at": "2022-09-23T23:13:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7057-3"
}