{
  "title": "SCP-237",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-237\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 回収されたSCP-237-1の構成要素はそれぞれ収縮包装を施し、個別に収容します。活性化の初期兆候を検出するため、レーザーグリッドが各構成要素の周囲に確立されました。\n\nSCP-237-2の各個体は、その大きさに合わせて小型化した収容室に個別収容され、模範的な行動を条件として他個体との監督下交流が許可されます。SCP-237-2個体間の交流を監督する職員は日本語の会話表現に精通している必要があります。全ての交流は音声・映像記録に残されます。\n\nSCP-237-2個体群は定期的に、自らの損傷を修復するための樹脂や粘土の供給を要請します。自傷行為に走ることを抑止し、備蓄を防ぐために、これらの要請は月1回以上認可されることはありません。損傷の修復に使われていない供給品は除去されることになります。\n\n未収容状態のSCP-237-2個体の監視を維持するため、標準型データマイニングBotが、日本の関西地方全域における法執行機関のITインフラストラクチャにインストールされています。SCP-237-1の動画の更なるコピーを検出するため、標準型インターネット監視Botが動画共有サイトの確認を割り当てられています。検出された該当の動画はプレンダ・プロトコルに従って取り下げられます。\n\n**説明:** SCP-237は、SCP-237-1の物理的残骸と、当該異常存在によって作成されたSCP-237-2個体群の総称です。財団に拘留される以前のSCP-237-1は、外見上は日本人男性であり、24歳であることを示す偽造身分証を所持していました。対象は、SCP-237-2個体に知性・感覚・独立移動能力を付与する異常な能力を示していました。\n\nSCP-237-2個体は、粘土とポリウレタンで作られた16体のフィギュアであり、SCP-237-1によって意識・視力・聴覚・独立運動性を異常な形式で与えられています。個体群のうち14体は日本語を話す能力があり、さらにこの内の3体は英語で会話することも可能です。\n\n長期収容のためにサイト-12へ移送されている最中、SCP-237-1は唐突に昏倒し、SCP-237-2個体群と組成的に類似する粘土とポリウレタン樹脂の数十個の塊へと分離しました。しかしながら、SCP-237-2個体群に使われている樹脂粘土が同質的で特徴に欠ける一方、SCP-237-1を象る混合物はサブミリメートルレベルまで正確な人間内臓のレプリカを形作っています。\n\n**収容されているSCP-237-2個体のリスト**\n# フレンチメイド服を着用した人間女性、身長23cm。デッキブラシを保持(除去不可)。\n# 水着を着用した人間女性、身長19cm。ネコ科生物の耳(片方が破損)、尾(破損)、肉球を有する。 \n# 革製のライダージャケットを着用した人間女性、身長25cm。ジャケットのジッパーは臍の下まで開いた状態。左前腕が欠落している。\n# 武者鎧を着用した人間男性、身長27cm。顔面には特徴が見られない。刀(除去不可)を用いて日本語の字を書くことにより意思疎通する。\n# 全裸の人間幼児、身長20cm。性器は無し。会話能力を示さないが、日本語の手話に精通している。\n# やせ衰えて内臓が視認可能な人間男性、身長30cm。修復の試みによって頭部が後ろ向きに付いている。\n# 水着を着用した青年期の人間女性、身長22cm。不均衡に大きな“アニメ風”の目を有する(機能性無し)。\n# オフィス用の事務服を着用した人間女性、身長24cm。永続的に着座姿勢を維持している。\n# コウテイペンギン(//Aptenodytes forsteri//)、身長15cm。\n# “ゴシック・ロリータ”スタイルの衣装を着用した人間女性、身長22cm。後頭部が欠損している。\n# 体操服を着用した人間女性、身長21cm。足は未完成。\n# 武者鎧を着用した人間女性、身長23cm。 \n# 擬人化された昆虫型生物、身長12cm。シルクハット、複眼、関節がある4本の手を有する。四肢を擦り合わせて発声と同等の音を生成することが可能。\n# 擬人化された齧歯類型のカートゥーン調キャラクター、身長10cm。身体は歪んでいる。\n# 骨格だけの生物、身長24cm。既知の種の骨格構造とは一致しない。\n# “悪魔的な”容姿のヒト型実体、身長30cm。右腕はダクトテープで止められており、左腕は欠落している。\n\nSCP-237-2個体の心理学的プロフィールは、統計的にありえない率の一致を示します。しかしながら、これは更なる異常性の兆候と言うよりも、彼らが同一の起源を有することに起因していると推測されています。\n\n**回収記録:** SCP-237-1は、動画共有サイト[編集済].jpに自身の異常性を実証する複数の動画をアップロードしたことによって発見されました。機動部隊が住居へ派遣され、対象はSCP-237-2個体群と共に拘留下に置かれました。\n\n**インタビューログ237-411QLからの抜粋; 回答者: SCP237-2-9 “ペンギン”:**\n\n> **SCP-237-2-9:**  なんだかさ、多分俺が人間 -- いや、//ヒト型存在// -- じゃねぇからだと思うんだけど、俺は多分他の連中よりも状況がはっきり見えてると思うんだ。\n> \n> **グラッドストン博士:** ほう？\n> \n> **SCP-237-2-9:** 皆はまだ、あいつが俺たちのところに帰ってくるのを待ち続けてる。あいつが俺たちを助け出し、自由にして、修理して… そういう事を全部してくれるだろうと期待してる。\n> \n> **グラッドストン博士:** そして、あなたはそう思わないんですか？\n> \n> **SCP-237-2-9:** なぁ。俺だって皆と同じぐらいあいつのことを愛してたさ。でもアンタたちが俺たちを此処に連れて来て… どのぐらいだ、3年か？\n> \n> **グラッドストン博士:** 来月で4年になります。\n> \n> **SCP-237-2-9:** 4年近くか。なのにあいつは//何一つ//やろうとしなかった。襲撃も無いし、忍び込んでもこないし… 何もしてない。それで、俺はあいつがただ俺たちを見捨てたとは信じられないんだ。最初のうちは、あいつもアンタたちに捕まったからだろうと考えてた--\n> \n> **グラッドストン博士:** それについては肯定も否定もできかねます。\n> \n> **SCP-237-2-9**: 先生。俺たちはアンタたちがあいつを捕まえたのを//知ってる//んだ。あの日、アンタが//俺たちを//捕まえる前に、あいつが捕まるのを俺たちは//見た//。殆どの連中は、あいつがどうにか逃げ果せたと信じてるだけのこった。それに、オーエル[SCP-237-2-8]とガリガリ[SCP-237-2-6]は、アンタらが囮の偽物を掴まされたと考えてる。\n> \n> **グラッドストン博士:** そして、あなたはそう思わないと？\n> \n> **SCP-237-2-9:** いやいやいやいや。俺は、あいつが囮を作れるぐらいにはキレる奴だと自分でも信じてる//と思いたい//。でも、あいつは…うん。あいつは//アホ//じゃないと思う、そうでなけりゃ俺の頭の方が鈍いんだ。でも俺が思うにあいつは… ネーブ、とかいうやつ？\n> \n> **グラッドストン博士:** “ナイーブ”ですね。フランス語由来の言葉です。\n> \n> **SCP-237-2-9:** ああ、ありがとよ。ナイーブ。あいつには、うん、そういう所があったよ。それで… <溜息> …あいつは死んだ。違うか。\n> \n> **グラッドストン博士:** 繰り返しになりますが、それについては --\n> \n> **SCP-237-2-9:** -- 肯定も否定もできかねます、だろ。でもな、正直言って、筋の通る説明はこれしか無ぇんだよ。アンタは俺たちを互いに会わせてはくれるけど、あいつとは会えないだろ？ アンタは俺に -- いや、他の連中に -- 補修用の粘土をくれるけど、俺たちはあいつに直してもらう代わりに自分で修理しなきゃならねぇだろ？ あいつは死んでるんだ。俺は… あいつが苦しまなかったことを願う。\n> \n> **グラッドストン博士:** それについてはコメントできません。本当に、本当に申し訳ない。理解してください。\n> \n> **SCP-237-2-9:** ああ。いいさ、理解はしてる。実際、俺たちは多分、あいつよりもアンタたちと一緒にいた方が良いんだ。\n> \n> **グラッドストン博士:** 何故ですか？\n> \n> **SCP-237-2-9:** あいつの動画を見たんだよな。あいつがどれだけ早く俺たちを創り出せるかを。\n>  \n> **グラッドストン博士:** ええ…\n> \n> **SCP-237-2-9:** じゃ、俺たちがもっと大勢いないのは何故だと思う？\n> \n> **グラッドストン博士:** 私には--\n> \n> **SCP-237-2-9:** 大勢//いた//んだよ、でもあいつは、そいつらのことを未完成で放置した。あいつは俺たちに段々飽きてきた、或いは満足できないというか…不満？\n> \n> **グラッドストン博士:** ああ、それが恐らくここでは適切な言葉だと思います。\n> \n> **SCP-237-2-9:** あいつは俺たちに不満を抱き続けてた。それで、俺たちの誰かが気にくわなくなると、あいつはそいつらを叩き潰してベトベトの塊に変えてからもう一度やり直してたんだ。そういう事があって、ワンコロとか、ピエロとか、シスターとか、プリンセスとか… あいつらはただ消えた。アンタはベビー[SCP-237-2-6]が//3番目の//ベビーだってことは知ってたか？最初は女の子だった、でもあいつは裸の女の赤ん坊の細かい点まで作るのは申し訳ない気分になるってんで、あの子を一回潰して男の子に作り替えた。そう長い間じゃなかったけどな -- 理由は同じだ。結局、あいつは赤ん坊に性別はいらないってことにして、今のベビーがいる。\n> \n> **グラッドストン博士:** 思ってもみませんでしたよ。これで色々と説明が付きます。ありがとうございます。\n> \n> **SCP-237-2-9:** それに、カオナシ[SCP-237-2-4]とゴスロリ[SCP-237-2-10]とタイソウ[SCP-237-2-11] - もしあいつにあいつらへの命を吹き込む//前に//細部まで作り終えるための余分な時間さえあったら[!-- 記事原注: これは意図的に回りくどくした表現です。修正しないでください。--]… うん、でも俺にはあいつを責めることはできない。\n> \n> **グラッドストン博士:** 何故ですか？\n> \n> **SCP-237-2-9:** …いや、アンタには分かってねぇよ。さっき、あいつがただ俺たちを見捨てたとは信じられないって言ったよな。あれは文字通りの意味だ。//不可能//なんだよ。俺があいつを責めることが//できない//のと同じように。俺たちは皆、そういう事はできないようになってるんだ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "人間型",
    "彫像",
    "改稿",
    "知性",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T05:53:07+00:00",
  "updated_at": "2024-02-21T12:34:06+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-237"
}