{
  "title": "SCP-6564",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:present-malice]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Cremo\n|no-right-margin=*]]\nYou can check out more of my works here:\n\n[[[cremo]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6564\n\n|clearance= 3\n\n|container-class= euclid\n\n|secondary-class= none\n\n|disruption-class= vlam\n\n|risk-class= notice\n\n]]\n\n**Special Containment Procedures:** SCP-6564 is to be contained within a standard humanoid containment chamber at Site-228's Humanoid Containment Wing. The chamber is to be furnished with age-appropriate toys, books, and recreational materials to facilitate interaction with SCP-6564. D-Class personnel assigned for play sessions must undergo a psychological evaluation to ensure their suitability for engagement with SCP-6564. Personnel are strictly prohibited from using any form of violence or attempting to harm SCP-6564 during play sessions.\n\n**Description:** SCP-6564 is the animate skeleton of a currently unidentified female infant, approximately 60 cm in height, with the cause of death being unknown. The entity carries a small wooden sword and a wooden shield. SCP-6564 exhibits a friendly and playful disposition, particularly enjoying interactive activities with D-Class personnel assigned for play sessions. These sessions are considered a vital component of SCP-6564's containment and emotional well-being.\n\nDuring play sessions, SCP-6564 engages in pretend combat with D-Class personnel, utilizing its wooden sword and shield. It displays an understanding of basic swordplay techniques and engages in playful battles without causing any harm. SCP-6564 appears to derive enjoyment from these interactions and often giggles during play.\n\n**Incident log:** On 2021/01/03, during a routine play session, D-9554 accidentally disarmed SCP-6564, resulting in the transformation of SCP-6564 into a larger skeletal form, approximately 2.5 meters in height. SCP-6564's wooden equipment also transformed into a metal sword and shield. At the same time, a group of small animate skeletons manifested in the containment chamber, forming a circle around SCP-6564 and D-9554, singing in Latin.\n\nSCP-6564 engaged in combat with D-9554, demonstrating increased aggression and utilizing its new weapons. D-9554 was incapacitated before the security guards were able to intervene.\n\nUpon the defeat of D-9554, SCP-6564 reverted back to its original form, and the other skeletons demanifested. D-9554 was severely injured but survived the incident. \n\nFollowing the incident, a small piece of paper was found on the table beside D-9554's hospital bed with the following message written on it in crude handwriting:\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\nCongratulations on besting me, even though it was just in the first round. I hope you will come back for a second round. If you thought my second form was hard, then you should see my third form, you will soil that orange onesie of yours. \n\nGet well soon, Orange Knight the 9554th!\n[[/div]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6563]]] | SCP-6564 | [[[SCP-6565]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=Cremo]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "euclid",
    "humanoid",
    "reanimation",
    "sapient",
    "scp",
    "skeletal"
  ],
  "author": "Cremo",
  "created_at": "2023-06-21T12:20:03+00:00",
  "updated_at": "2024-02-03T12:21:44+00:00",
  "rating": 88,
  "_site": "scp-wiki",
  "_fullname": "scp-6564"
}