{
  "title": "SCP-169",
  "content": "[[include info:start]]\n**SCP-169:** 레비아탄\n**원작:** http://www.scp-wiki.net/scp-169\n**저자:** 미상\n**역자:** [[*user Salamander724]]\n----\n**파일명:** scp169spectograph.jpg\n**원본:** Bloop.jpg\n**저작권자:** National Oceanic and Atmospheric Administration\n**라이선스:** 퍼블릭 도메인\n**출처:** [https://web.archive.org/web/20220128164438/https://commons.wikimedia.org/wiki/File:Bloop.jpg Wikimedia Commons]\n[[include info:end]]\n\n**일련번호:** SCP-169\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-169는 그 거대한 크기 때문에 수용할 수 없으며, 앞으로도 수용할 수 없을 것으로 보인다. 지구상의 그 어떤 구조물도 SCP-169를 수용할 수 있을 만큼 크고 튼튼하지 못하다. SCP-169의 위치는 정확히 알려져 있지 않으나, 인공위성을 이용한 화상 처리와 지구 공전 궤도의 이상 분석을 통해 입수한 정보는 SCP-169가 남대서양 일대, 남아메리카 대륙 남단을 둘러싸고 있음을 시사하고 있다(부록 0-20을 보시오).\n\nSCP-169로 인해 육괴가 이동한 증거가 나타나 있는 위성 사진은 모두 █████████ ████████████ [IA-0041] 침투 요원이 삭제 및 파기한다.\n\n**설명:** SCP-169는 무지막지한 크기의 해양성 절지동물, 뱃사람들 사이의 전설과 구술 역사에서 ‘레비아탄’이라고 불리던 바로 그것으로 추측된다. 처음에는 당연히 미신에 불과한 것으로 여겨졌지만, 19██년 ██월 ██일에 기동특무부대 감마-6이 █████ █████████ 제도(좌표 ██°██'S ██°██'W) 주위에서 일어난 이상현상을 조사하던 도중 발견되었다. 감마-6의 조사에서 ████ ████████ 박사[감마 6-0912]는 섬들이 원래 위치에서 적어도 3 km 가량 움직였다는 것을 밝혀냈다. ████████ 박사는 처음에는 대륙 이동이 이례적으로 빠르게 일어나는 현상으로 생각했지만, 미 해군 소속 군함 ████████ 호가 정찰 임무를 수행하던 도중에 이 제도 자체가 대량의 유기 물질을 덮고 있는 암석판이 물 밖으로 드러난 부분이라는 것을 밝혀냈다. 즉시 위기관리를 위해 재단이 투입되었다.\n \n████████ 박사와 ██████████ 박사[감마 6-0421]는 SCP-169의 몸길이를 2000 ~ 8000 km 정도로 추산했다. 이 생물체는 선캄브리아 시대부터 존재한 것으로 생각된다. 다른 표본이 발견되지는 않았다. 번식 능력(만약 있다면), 먹이 공급원, 서식지(만약 있다면) 등 SCP-169의 습성에 대해서는 알려진 바가 거의 없다. SCP-169에 관한 연구 승인은 아직 계류 중이다.\n\n█████ █████████ 제도라고 알려져 있는 섬무리는 쭉 무인도였다가, 17██년에 ███████가 정착해 살기 시작했다. 재단으로 관리가 넘어오면서, 섬의 ███████는 해수면 상승을 구실로 모두 섬 바깥으로 소개시켰다. 제도는 수천 년 동안 해수면 위에 존재했지만, SCP-169가 어떤 행동을 취했을 시 제도 전체가 사라질 우려가 있다. SCP-169는 매우 천천히 움직여 1주일에 1킬로미터 이하를 이동하는데, 단순히 떠내려가는 것으로 보이기도 한다. 이동하는 추진력을 얻는 기작은 밝혀지지 않았다. 섬에서는 3개월 간격으로 정기적인 미진이 일어나는데, 이것은 SCP-169의 ‘호흡’ 때문인 것으로 보인다. 이 때문에 섬의 지형이 미세하게 움직이고 있으며, 문제의 생물은 아마 휴면 상태에 있는 것으로 추측된다.\n\n**정보 조작:** 미 해군 소속 ████████ 호는 SCP-169를 발견한 직후 미국 정부의 허락을 받고 모든 승무원과 함께 현장에서 이탈시켰다. 마침 섬에 서식하는 새들이 멸종 위기에 처한 점을 구실로 삼아 대중이 SCP-169 때문에 만들어진 제도에 진입하는 것을 금지한다. 상술한 바와 같이, SCP-169의 이동을 은폐하기 위해 위성 사진에는 조작을 가한다. NASA는 SCP-169의 감시를 위해 재단에 협력하고 있으며, 현재 재단에 의한 인공위성의 사진 사용을 허가한 상태다.\n\n**부록 [0-20]:** 199█년, 재단과 협력하지 않으며 재단의 존재조차 알지 못하는 미국의 국가기관, 해양대기관리처가 남아메리카 남서해안에서 대략 ████ km 떨어진 좌표 좌표 ██ºS ███ºW 근처에서 초저주파 수중음이 방출되는 것을 탐지했다.\n[[div style=\"float:right\"]]\n[[image SCP-169-spectograph.jpg]]\n[[/div]]\n\n해양대기관리처에 침투해 있는 요원 ████ ████████[IA-1522]의 노력에도 불구하고, 이 소리에 대한 정보가 대중매체에 누설되었으며, 대량의 매스컴 보도가 이루어졌다. 재단은 소리를 분석한 결과 거대한 수중 유기체가 이 소음의 발생 원인이라고 결론지었으며, 소리의 ‘발원지’가 SCP-169의 나머지 부분의 위치 후보지 범위 안에 존재하기 때문에, SCP-169가 그 원인이라는 가설을 세웠다. 이 소리는 SCP-169의 크기가 엄청나게 거대하다는 감마 6-0421의 가설과 일치한다. 소음의 발생 원인을 찾으려는 민간 차원의 과학적 연구는 가능한 모든 방법을 사용하여 중단시켜야 한다.",
  "tags": [
    "en",
    "scp",
    "무척추동물",
    "비격리",
    "생물",
    "수중",
    "절지동물",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2012-11-14T08:53:32+00:00",
  "updated_at": "2025-01-04T07:21:47+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-169"
}