{
  "title": "SCP-3989",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=3989\n|oc=keter\n|lang=JP\n]]\n\n----\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0; \"]]\n|||| [[image Olive_groves_in_Syria.jpg width=\"300px\"]] ||\n||||~ ^^初期収容調査における、SCP-3989の地上写真^^ ||\n[[/div]]\n\n++ **特別収容プロトコル:**\n\n[[collapsible show=\"+ アーカイブされたプロトコル、v1.0\" hide=\"- アーカイブされたプロトコル、 v1.0\"]]\n\nSCP-3989の移動不可能な性質と、居住地域への近さのため、プロトコル・プレインサイト-201がSCP-3989周辺での作戦のため発効されます。上部に有刺鉄線をつけた、鎖で接続されたフェンスで土地の周囲を囲みます。さらに保安チェックポイントを備えたフェンスを、SCP-3989の活性領域から10mの距離に設置します。一般市民は引き返させるか、非致死性の手段を用いて引き止めてください。これらの範囲を突破し活性領域に進入したものは再出現までは失われたとみなされ、再出現の際には以下に挙げるプロトコルに従い捕縛し隔離されます。\n\nエリア-126がSCP-3989に関連した全てのアノマリーを保管するために創設されました。サンプルはアイテムのHMCL[[footnote]]訳注：Hazardous Materials Containment Liaison、危険物資収容リエゾン[[/footnote]]監督者の許可が発されたときにのみ収集されます。ACP-01から05とHCP-01から04が、エリア管理者とHMCL監督者の裁量のもと、帰還した生体サンプルの収集のために起用されます。レベル3以上のクリアランスを保つ研究員はSCP-3989の探索を要請することができます。\n[[/collapsible]]\n\n[[collapsible show=\"+ アーカイブされたプロトコル、v1.1\" hide=\"-  アーカイブされたプロトコル、v1.1\"]]\n\nエリア-126のための土地の追加購入が審査中であり、当初の敷地を囲むより大きなコンクリートの障壁が建設中です。MTF ψ-9（\"深淵を見つめるもの\"）が追って通知あるまで待機中です。周辺地域の政治的な不安定さを考慮し、長期収容のための戦略分析が進行中です。\n\n活性領域から出たすべての素材は、いかなるときもバイオセーフティー警戒レベル4に従い扱われなくてはなりません。サンプルはアイテムのHMCL監督者の許可が発されたときにのみ収集されます。あらゆる活性領域を出たアイテムは、知覚力のあるなしにかかわらず、長期収容は許可されません。これらのアイテムは試験の終了とともに焼却されなくてはなりません。\n\nSCP-3989-Vに影響された収容に関わる職員は、追って通知あるまでHCP-03での取り調べのために留置されます。SCP-3989-Aの有人探査は認可されません。ドローンによる探査は、現在HMCLの審査が終了するまで延期されています。\n[[/collapsible]]\n\n##BB0000|::現在の全プロトコル、v 2.0::##\n\nSCP-3989を囲む20エーカーの土地は財団の資産として購入され、オリーブ畑へと開墾されました。エリア-126を出入りする全ての貨物に対してプロトコル・プレインサイト-201が適用されます。上部に有刺鉄線をつけた、鎖で接続されたフェンスでSCP-3989周囲の財団敷地を囲みます。4mの高さのコンクリートの障壁が当初のエリア-126の敷地を囲み設置され、内部に通じる保安チェックポイントが北部及び東部の壁に設置されます。追加の4mのコンクリートの障壁が現在のSCP-3989の活性領域を5mの距離で囲みます。\n\nMTF ψ-7（\"燻蒸消毒業者\"）の小隊規模の分隊が、内部からの収容違反および外部からの侵攻の際には対戦車兵器類にアクセスできる状態でサイトに常駐します。現地の軍事行動がSCP-3989の活性領域を収容違反させることを阻止するために、より大規模な戦力が必要であると思われるときには、追加の財団資産が使用可能となります。一般市民は引き返えさせるか、非致死性の手段を用いて引き止め、SCP-3989の収容違反を阻止するため逮捕されなくてはなりません。\n\n取得されたアイテムの全ての実験はバイオセーフティレベル4の環境下で行われなくてはなりません。SCP-3989から取得されたあらゆる素材は、実験終了時には例外なく焼却されなくてはなりません。SCP-3989-Vに影響された職員はインタビュー後には自己終了を提案されるか、サイトのHCP-03収容セルに永久に拘留されます。\n\n隔週で、 MTF ψ-7（\"燻蒸消毒業者\"）の10メンバーからなる4つのチームが4方向から活性領域へと進入し、活性領域内の新たな成長をおよそ深さ10mまで焼却します。SCP-3989-Aのドローンによる探査は、アノマリーのHMCL監督者（現在はサアー・ユウォーキム博士）およびエリア-126管理者ファリード・モハメドの認可が必要です。\n----\n\n++ **説明:**\n\nSCP-3989はその内部の大部分が、不明かつ明らかに基底現実外もしくは基底時間外の場所（SCP-3989-A）に接続された、USUWAS2-C[[footnote]]Unstable, Stationary, Unaided, Wide Area, Safe, 2 way, Cyclic: 不安定、無移動、独立、広域、安全、双方向、周期的[[/footnote]] タイプの空間-時間アノマリーです。アノマリーの活性ゾーンは直径およそ--12 m--30 mです。\n\nSCP-3989はシリア、███████の//Olea europaea//の林の中に位置します。林の外部からの計測及び観察では、5エーカーにわたって足跡が認められます。敷地の周辺からは、SCP-3989の異常な特性は明白ではありませんが、設置されたカント計は0.76から3.62 Hmで変動し、最高値は夜間に観測されます。この特性は敷地から20 mの範囲まで影響します。\n\n活性ゾーンに入ると、SCP-3989は異常性の対象となった人物が進行するにつれ拡張し、SCP-3989-Aに進入するまで続く非ユークリッド的空間を発現します。無線その他の通信シグナルは歪められることなくアノマリーを通過することができますが、GPSによる追跡は使用不可能であると判明しています。SCP-3989-Aへの到達は日没後、西側からのみ可能です。活性領域に東側から、もしくは日中に接近すると、空間の非ユークリッド的特性は続行しますが、対象のSCP-3989-Aへの消失は発生しません。活性領域の内部の広さは--5--10エーカーを越えます。活性領域のSCP-3989-1実例の密度は、敷地内の残りの領域にある非異常性の//Olea Europea//の木の密度と同程度に見え、数は2倍ほどあるようです。\n\nSCP-3989とSCP-3989-Aは//H. Sapiens//と著しい遺伝上の類似を示す、幾つかの異常な形態の生物の居住地です。各構造は明らかにヒト組織からなるにもかかわらず、その全体的な構築は広い多様性を持ちます。領域内のすべての木は様々な程度の骨化を示しています。完全に骨化し枯れた実例は新たな葉状、果実状の構造を成長させ続けてその異常な解剖学的構造を維持し、SCP-3989-A内で見られる動物状および植物状の実体を再生産します。\n\n**アップデート、2015/07/05:** SCP-3989-Vは、SCP-3989周辺の領域において、幾つかの知覚への影響をもたらす、不明な化学的もしくは生物学的ベクターを指します。ベクターの主要な機能はSCP-3989の活性範囲を隠蔽し、異常な生物活動を知覚することを困難にすることであるようです。SCP-3989-Vへの暴露が続くと知覚改ざんの効果は減衰しますが、SCP-3989に関する好奇心は増大します。長期の暴露は強迫観念的、宗教的なほどのSCP-3989およびSCP-3989-Aへの魅了をもたらします。バイオセーフティレベル4の措置により長期配属された職員の暴露を防ぐことができ、このことはベクターは化学的もしくは吸入ベクターであることを示唆します。研究は延期されています。\n\nSCP-3989の活性ゾーンは初期収容以来少なくとも18 ｍ拡大しています。\n----\n\n++ **回収:**\n\n北██████の、█████ ██ ████████氏所有の小さなオリーブ果樹園が、報告された木の本数に比して異常に高い収穫量を報告、販売し始めたとき、シリアにおける財団の支部はアノマリーの可能性を警告されました。派遣されたフィールドエージェントは関係者が質問に非常に抵抗する様子を見て、敷地の調査を開始しました。収穫作戦によりエージェントたちはSCP-3989内に含まれる異常な空間に気づき、財団は果樹園を接収しました。インタビュー中に、████████氏はSCP-3989の起源や目的についての知識を見せず、SCP-3989-Aに関しては全く知らなかったように見えました。彼と彼の家族は記憶処置、転居の後開放されました。████████氏に関しては以降さらなる異常な活動は記録されていません。SCP-3989の発現初期の周辺状況は不明のままです。\n----\n\n++ **補遺3989-1:**\n\n2015/06/19の生物学的収容専門家であるマーシャル・グラント博士の視察の際に、19体のSCP-3989-██実例が活性領域の範囲を越えて自発的に出現し、第一収容壁を取り除こうとしました。グラント博士は収容違反アラームを発動しましたが、エリア-126からの応答はありませんでした。サイトの未知の数の保安要員が永久収容された生物アノマリー（2実例のSCP-3989-██と47実例のSCP-3989-██）を開放しようとしました。銃撃戦の結果、30人のエリア-126の職員と、15人の生物収容視察チームが終了されました。ダマスカスの財団のMTFが緊急派遣され、収容外に出た21実例のSCP-3989-██を終了しました。25体のタグの付いたSCP-3989-██実例がエリア-126職員の遺体から回収されました。残りの行方は判明していません。収容プロトコルは現在グラント博士による審査中です。\n\n[[collapsible show=\"+インタビューAA-3989-03: マーシャル・グラント博士\" hide=\"- アクセス許可\"]]\n\n> **インタビューAA-3989-03、2015/06/19: マーシャル・グラント博士**\n> \n> **前書:** マラ・ジャマス博士による、エリア-126における06/19の収容違反の詳細な状況を得るための一般的な事後インタビュー。\n> \n> //マーシャル・グラント博士は目に見えて苦悩しており、インタビューを通して軽い震えを見せている。//\n> \n> **ジャマス:** グッドアフタヌーン、グラント博士。\n> \n> **グラント:** ハッ...違うよお嬢さん、まさに最悪のアフタヌーンじゃないか。\n> \n> **ジャマス:** そうですよね、わかります。このインタビューに同意していただき感謝します。少し休んでからにしますか？\n> \n> **グラント:** いや、大丈夫だ。私はただ － ただ －早く終わらせたいんだ。フウ...知っての通り、私は財団にほぼ40年勤務してきた...そしてこんな...見てのとおり、こんな戦闘を見たのは初めてだ。\n> \n> **ジャマス:** 私が聞いた限りでは、あなたは大変ご活躍なさったようですね。進めましょう。最初に、今日あなたはなぜエリア-126に来たのですか？\n> \n> **グラント:** 君は － 私を疑っているのか？ －\n> \n> **ジャマス:** 我々はただ状況を完全に把握する必要があるだけです。通常、現地の部署がこのような査察を行いますが、なぜあなたがここに来たのかに私は興味があります。\n> \n> **グラント:** 私は － そう － 私は生物学者だ、そうだろう？私には長い実績がある。だから財団はこの種の顧問となることを私に指示したんだ。私がこれ － このサイト、戦場の真ん中で、生物の埒外の実体が湧き出て、何かあのフェンス？で囲まれているのを見たときには、思わず記録の束をめくり返していたね。バイオセーフティの措置もなければスタッフに病理学者もいない。何もなしだ。これはただ － ただ危険としか言いようがない。とても危険だ。\n> \n> **ジャマス:** ええ、ですがこういうふうに来ることが、本当に必要だったのですか？\n> \n> **グラント:** そうとも！私は、ああ、ええと、君らの言う、HMCLだ！ギャザリー博士に連絡し、メッセージを残し、Eメールを打ち、電話をかけ、管理者にも連絡した。彼らはただ私に手を降って、「心配するな、コントロール下にある」。それでダマスカス支部は...そう、爆弾を避けるのに忙しい[[footnote]]訳注：おそらくシリア騒乱に巻き込まれていることを示す。[[/footnote]]。それで私は自分で行って見てこようと思ったんだ。もしコントロール下にあるなら、害はない。だがもしそうじゃなかったら、君も知ってるだろう、彼らに言ってやるさ... 、フウ、すまんね。\n> \n> //グラント博士はテーブルに突っ伏し、深い息をつく。//\n> \n> **ジャマス:** ...マーシャル？大丈夫ですか？\n> \n> **グラント:** ああ、ただ...落ち着こうと思ってな...オーケー、ジーザス。\n> \n> //グラント博士は頭を上げ、小さなカップの水をゆっくりと飲む。頷き、続きを手で促す。//\n> \n> **ジャマス:** では、話に戻りましょう。あなたが到着した時のエリア-126の状況はどうだったのですか？\n> \n> **グラント:** 我々が到着するとすぐに臭いを感じた。共にいたチームは気付かなかったが私だけがな。何かが腐っていた。死体か、死にかけの臭い。誓って言うが...表現しづらいのだが、そこには埃っぽい黄色い煙が、場所全体にかかっていた。\n> \n> **ジャマス:** エージェント・[削除済み]はそのようなものは報告していません。\n> \n> **グラント:** 知っている。だが私はかつてはHMCL...いや、気にしないでくれ。言いたいのは、私は基本的な認識災害と幻覚に対するエージェントは接種してるということだ。だから...\n> \n> **ジャマス:** わかりました。収容違反警報を鳴らしたのはどの時点でしたか？\n> \n> **グラント:** そうだな、私 － 私は話をするために誰かを呼ぼうとした。また返答はなかった。そして私はあの...モノの中に入ることはできなかった。誰がアレが何か知ってるというのか。保安チームの1人に兵舎と通信させたが、返信はこの...訳の分からない喋りだけで、私は聞かないようにするために苦労したよ。我々はそこへ入るためにマスクを装着し始めて...\n> \n> **ジャマス:** 続けてください。\n> \n> **グラント:** ...私はグロテスクなものをたくさん見てきた。だが...私は － それはビデオゲームか何かから出てきたような光景でな、私は自分が見ているものが信じられなかった。身長3メートル、もしかしたら4、皮膚はなく、歯は親指くらいあった。片方の腕は巨大で、もう片方はその隣に釣り上げられ、そして誓って言うが、もう片方に釣り合うように//膨らんで//いた。皮膚はプラスチックの造形のように、それを雑に包んでいた。そいつには目がなかった、だが私にはそいつが私を//見た//のがわかった。そして//笑った//。\n> \n> **ジャマス:** そしてそれは － \n> \n> **グラント:** そして、ボン、ボン、ボン、チームが地面から撃ちあげて、弾丸があちこちを飛び交っていた。私はあんなもの相手に小火器で何かできるとは思えなかったので、バンに飛び帰って、無線を取り上げてダマスカスに繋いだ。沢山の叫び声が聞こえて、私は...私は見なかった。見れなかったんだ。\n> \n> **ジャマス:** 施設の内部はどうでした？それについてお話いただけますか？\n> \n> //グラント博士は身震いして頷く。//\n> \n> **グラント:** 私はヘリコプターの音を聞いて這い出した。フェンスはみな捻じれて倒れていた。奴らの2体が...ヒューマノイド、と呼ぶべきだと思うが、地面に倒れて動かなかった。更に何体かが周りを囲んでいた。側には2つの死体が、部分的に － あー、消費されていた。今でもそうだが、アドレナリンが上がって来て、私はマスクを締め直して、ライフルを掴んで施設に突進した。その時、2人の男が...中の連中が私を撃ってきているのに気づいた。それで...\n> \n> **ジャマス:** あなたは為すべきことをした。\n> \n> **グラント:** ...ああ...ああ、多分な。幸運なことに私のチームの1人が私を見つけて、先導するために来てくれた。内部はメチャクチャだった。壁には奇妙な紋章、頭がその周りを回るような感じがした。だから私は前を見続けて廊下をクリアする事に集中した。連中の何人かは降伏した。それが － それが全員に通じたとは思えんがな。何にせよ...我々は収容階へ降りて、ドアは全部...//開いていた//。空の飼育容器があちこちにあって、そしてあの...ファック。\n> \n> **ジャマス:** SCP-3989-█のことですか？\n> \n> **グラント:** **そうだ、アトリウムの真ん中に！アトリウムの真ん中で誰かが黒い骨でできた木を育てていた！**私 － 私 － 私 － 、最初私はそいつは呪物か何かだと思った。何かの信仰のために彼らが作った奇怪な構造物。だが...その時私は心臓の音を聞いた。息の音も。連中は育てて、培養して、収穫していたのだ...そこから採れる//もの//を。それに食わせるためにサイトの人間、我らの仲間を使ってな。ただひとつのロックされた収容房には、わ － わ － わからんが、30かそこらの影響されていない人間が詰め込まれていた。裸で、そして何かに塗れて...何かは想像したくもない。全部ログに書いてある、彼らは皆 － これらは上に報告しなくては！そして － ...すまない、取り留めなくなった。\n> \n> //グラント博士は目を拭い、水をもう一口飲む。//\n> \n> **グラント:** オーケー、2つわかることがある。ひとつめ、あそこにあるものが何にせよ、そいつは外を欲している。そいつは我らの惑星を欲している。...食料？崇拝？何のためかは知らんが、だがあのアノマリーがあそこに居座ってるだけのはずがない。\n> \n> **ジャマス:** ふたつめは？\n> \n> **グラント:** 収容プロトコルには直径12メートルと書いてあるな？あれは全く、近似ですらない。それは広がってる。調査を//昨日//にも送る必要があるぞ。\n\n[[/collapsible]]\n\n----\n\n++ **補遺3989-2:**\n\nSCP-3989は\"Keter\"にアップグレードされました。バイオセーフティレベル4措置が、エリア-126における将来的なSCP-3989-██の横行を阻止するために発効されました。新しい収容プロトコルは2015/07/05に完成しました。追加情報はレベル4以上もしくはSCP-3989プロジェクト限定のクリアランスを持つ職員のみがアクセス可能です。\n\n----\n\n> +++ このメッセージを知覚できる職員はこの文書の残りにアクセスする権限があります。もしこれを読んでおり、エージェントIH-3989-Bの接種を受けていないなら、直ちにサアー・ユウォーキム博士に連絡し、クリアランスの確認を受けてください。これを行わなかった場合、永続的な認知低下を招く恐れがあります。接種はすべての読者に対して検閲を無効化するわけではないことに留意してください。\n----\n\n++ **探索ログ:**\n\n[[collapsible show=\"+ 探索ログ3989-15、2014/02/15\" hide=\"- アクセス許可\"]]\n\n> **探索ログ3989-15、2014/02/15**\n> \n> **参加者:** D-126-15、ファリク・ギャザリー博士（遠隔観察者）\n> \n> **前書:** SCP-3989の探索は2009年12月の収容時に始まりました。初期の探査で当初の空間アノマリーの広さが判明していましたが、それ以上の異常な特性は同定できていませんでした。その後の研究で生きた人間が日没をまたぎ通常のテスト時間を越えて非ユークリッド空間に長期暴露された際の影響を調べる必要が発生したため、D-126-15にSCP-3989-1、SCP-3989-1A、そしてSCP-3989-Aを初めて調べさせることが許可されました。実験は新たな目的が設定され、D-126-15にはSCP-3989に再使用される前に音声及び映像の記録装置が装備されました。\n> \n> **D-126-15:** オーライ、これからどうする？\n> \n> **ギャザリー博士:** 到着したな！オーケー、いいぞ、録画、録音ともできてる。前進してヘッドランプを点灯して調整...完璧だ。\n> \n> **D-126-15:** へへ、こういうのは初めてじゃないんで。俺に戻って欲しいのか？\n> \n> **ギャザリー博士:** そうだ。SCP-3989の中央部に進入してくれ。\n> \n> //カメラビューは旋回して何本かの通常のオリーブの木を通り過ぎる。およそ15秒後、視界の端にある2本の木が動かないように見え、その間にさらに何本かの木が現れ通り過ぎていく。//\n> \n> **D-126-15:**  ...またあの臭いがするな。\n> \n> **ギャザリー博士:** 記録のために、それを言い表すことはできるか？\n> \n> **D-126-15:** 古い血。何かが腐ったようで少し甘ったるい。うわぁ...あれが見えるか？あれはまるで...蛆のヌードルだな。\n> \n> //カメラは左へパンし、何匹かの蠕虫状の生物を映す。//\n> \n> **ギャザリー博士:** ああ、何匹か採取できるか見てみてくれ。\n> \n> //D-126-15は採集袋を取り出し、何匹かを採取する。//\n> \n> **D-126-15:**  触ると暖かいな。とても柔らかい。少し剥がすのが難しい。この樹皮を見てくれ。粉っぽくて、白くて...とても脆い。\n> \n> //樹皮は白い継当て状のもので覆われている。D-126-15は白い継当ての1つを爪で引っ張っている。// \n> \n> **ギャザリー博士:** 1枚剥がせるかね？\n> \n> //D-126-15は木の白い部分の一片を剥がす。//\n> \n> **D-126-15:** 採ったぞ。\n> \n> **ギャザリー博士:** いいぞ、次へ行こう。\n> \n> **D-126-15:** クソ、この臭いはどんどん強くなる。あの蛆を見ろよ。\n> \n> //カメラは何本かの木を素早くパンする。樹皮は小さな蠕虫に覆われて見えない。D-126-15は咳をして口を覆う。// \n> \n> **D-126-15:** 地面に沢山 － 沢山の葉が落ちている。木の方には葉はあまり残っていないな。\n> \n> **ギャザリー博士:** 助けが必要か？\n> \n> **D-126-15:** いや、大丈夫だ。ただ臭い。オーケー、何かがシフトした...俺...俺は通り抜けたと思う。\n> \n> //視界の端で動かなかった木が前方へ動いている。さらなる木が遠くに見える。鈍い黄色の散乱光が灯り始める。// \n> \n> **ギャザリー博士:** GPSでは君が見えなくなった。だが君からの通信は受信できている。聞こえているか？\n> \n> **D-126-15:** デカくてはっきりしてるよ...もう蛆はいない、だが木は骨みたいに白いな。前方に光が見えるような気がする。まだ夜明けじゃないよな？\n> \n> **ギャザリー博士:** ああ。進んでくれ。\n> \n> //ゆっくりと前進する。散乱光は強くなり、深い黄色を保っている。D-126-15は驚いたように突然止まる。カメラはあちこちへ素早くパンする。//\n> \n> **D-126-15:** 見られてるぞ。絶対に。\n> \n> **ギャザリー博士:** 落ち着いて頭をゆっくり動かしてくれ。そんな風にパニックされると見づらい。\n> \n> **D-126-15:** ああ、あんたのためにも落ち着くよ。\n> \n> [[div style=\"float:left; margin:0 2em 1em 2em; width:300px; border:0; \"]]\n> |||| [[image bone%20orchard%201.png width=\"300px\"]] ||\n> ||||~ SCP-3989-A内部で撮影されたSCP-3989-1の林||\n> [[/div]]\n> //D-126-15は深く息をついて前進する。鮮やかに赤い葉をつけた、低く吊られた枝が視界に入る。//\n> \n> **D-126-15:** ああ、こりゃグロいな。\n> \n> **ギャザリー博士:** 何が見てているか説明してくれ。\n> \n> **D-126-15:** 葉は...鼓動してる。ジーザス。\n> \n> **ギャザリー博士:** 近寄って撮影してくれるか？\n> \n> //D-126-15は枝に近づきカメラへ引き寄せる。葉状の構造の葉脈を液体が流れているのが見える。D-126-15の手に握られた枝が損傷し、濃い、黒い液体が一定の流れで彼の手に漏れている。D-126-15は口を覆い、それから素早く折れた枝を採集袋へ入れる。カメラは下へパンし、D-126-15の脚が森の地面にいる小さな白い蠕虫で覆われているのを映す。//\n> \n> **D-126-15:** ダメだ、俺の仕事はこれで終わり。\n> \n> **ギャザリー博士:** 続けてくれD-126-15。できるだけ多くの情報を得る必要があるんだ。\n> \n> **D-126-15:** 知るかよ、俺は出るぞ。やりたきゃ自分でやれよ。\n> \n> //カメラは旋回し、D-126-15はアノマリーを離れ始める。//\n> \n> **ギャザリー博士:** [聞き取れない会話]...ハリック、君にはアノマリーの更に深くへ進んでもっと多くの －\n> \n> //大きなクラック音がカメラの視界外からし、続いて深い唸り声が続く。カメラは巨大な、白い後ろ足が近くの木の後ろで動くのを捉える。D-126-15はヘッドランプを消し、走る音が聞こえる。// \n> \n> **後書:** D-126-15は脛と足に小さな切り傷を負いましたが、カメラが捉えた、また彼自身も目撃した蠕虫状の生物の痕跡は見つかりませんでした。採取された標本は、SCP-3989-Aに指定された異常な空間の中にいる生物に関しての解剖学的な情報をもたらしました。D-126-15によって持ち帰られた枝は、異常な植物の葉状構造に加えて、オリーブ状の構造を持っていました。枝と小さな木片のサンプルの構成物はヒトの骨であると確認されました。葉はヒトの心組織であると確認されました。液体のサンプルは回収できませんでした。アノマリーはそれぞれSCP-3989-1およびSCP-3989-1Aと指定されました。D-126-15は懲戒され、任務期間を5日延長されました。\n> \n[[/collapsible]]\n\n[[collapsible show=\"+ 探索ログ3989-16、2014/02/17\" hide=\"- アクセス許可\"]]\n\n> **探索ログ3989-16、2014/02/17**\n> \n> **参加者:** D-126-15、D-126-16、ファリク・ギャザリー博士（遠隔観察者）\n> \n> **前書:** D-126-15はD-126-16を伴い、両者ともに火器を支給されるという条件でSCP-3989-Aの探索の続行に同意しました。ファリク・ギャザリー博士は観察、指揮の任務につきます。ミッション目的はログ3989-15で目撃された大型生物の同定および、SCP-3989-Aのさらに奥へ、さらなるアノマリーの発見のために探索することと定められました。D-15とD-16は13+1発のフル装填されたブローニング・ハイパワー9mm拳銃を支給されました。調査員はクラス IIIaのボディアーマーを装備し、5人の保安要員に随伴されていました。\n> \n> **D-15:** チェック。\n> \n> **D-16:** チェック。\n> \n> **ギャザリー博士:** チェック、チェック、オーケー。D-15、もう手順は分かっているな？\n> \n> **D-15:** ファック・ユーだファリク。\n> \n> //D-15は火器をチェックし、装填されていることを確認するとホルスターにしまった。//\n> \n> **ギャザリー博士:** D-16、D-15についてアノマリーに入ってくれ。今回はSCP-3989-1や-1Aの標本採取は行わない。\n> \n> **D-16:** あー、オーケー？\n> \n> **D-15:** 蛆虫や骨の木のことだよ。手袋をはめて俺について来い。\n> \n> [不要な情報を削除]\n> \n> **D-16:** 博士、どんどん明るくなっています。\n> \n> **ギャザリー博士:** 了解、そろそろヘッドランプを消してもいいぞ。\n> \n> **D-15:** 前回折った枝が見える。まだ...出血してる？植物があんなになるのか？例の蛆が沢山たかっている。\n> \n> **ギャザリー博士:** D-16、採集ビンを使ってあの液体を集められないかやってみてくれ。\n> \n> //D-16はD-15が折れた枝に近寄って見る間、採集ビンを取り出し数mlの液体を採集する。//\n> \n> **D-15:** ファリク、これが見えるか？\n> \n> **ギャザリー博士:** D-15、公的な記録では私を'ギャザリー博士'と呼んでくれ。\n> \n> **D-15:** 何にせよ、これが見えるか？この蛆虫だ。こいつら骨のフンをしている。\n> \n> //D-15のカメラがズームして、SCP-3989-1Aが白いカルシウム化した物質を折れた枝の断端に排出しているのを映す。断端より後ろの枝の大部分にも同様に物質が堆積しているのがわかる。//\n> \n> **ギャザリー博士:** ああ、見えるぞ、よく映ってる。\n> \n> **D-15:** ラボの誰かにペトリ皿の上に木や葉と一緒に-1Aを置かせてみたらどうだ？もうやってるか？ \n> \n> **ギャザリー博士:** D-15、それで十分だ。西へ向かってくれ。\n> \n> [不要な情報を削除]\n> \n> //D-15のカメラはいくつかのSCP-3989-1の成熟した実例を映す。実例は今まで通り過ぎた場所のように一定の間隔では配置されていない。近くの実例は実をつけているように見える。//\n> \n> **D-15:** これは新しいな。博士、実がなってるのが見えるか？\n> \n> **D-16:** 動いている？シット、動いているように見えます。\n> \n> **ギャザリー博士:** ああ、見えるぞ。D-16、1つ採取できるか？\n> \n> //D-15のカメラは素早くパンする。D-15は銃を抜き、低く構える。//\n> \n> **D-15:** あとにしろ、何かがいるぞ。\n> \n> **ギャザリー博士:** ハリック、また5日延長されたいのか？ジーザス。D-16、命令通りやれ。\n> \n> //D-16は採集袋を取り出し、暗い紫色の果実体の1つに手を伸ばす。それは彼の手の中で破裂し、15体のSCP-3989-1Aが現れ、素早くD-16の腕を登る。D-16は急いでそれらを払い落とす。興奮した声が聴こえる。//\n> \n> **D-16:** あぁ、ファック！離れろ！\n> \n> **D-15:** 熟しすぎてたんだろう。鮮やかな赤いやつを取ってここを出よう。\n> \n> **ギャザリー博士:** ダメだ、我々はもっと探索 －\n> \n> //D-16のカメラは突然持ち上げられる。D-16が驚きあえぐ声が聞こえ、接続は突然切れる。D-15のカメラが素早くパンする。D-クラスの服に包まれた人間の骨盤と足が地面に落ちる。カメラは上方にパンし、青白い、およそ4 mの高さの、巨大な歯列と隆々とした筋肉を備えたヒューマノイドを映す。顔には鼻、目、耳、その他の目立った構造はない。D-15は銃を連射し、実体の胸には少なくとも6発の穴が開く。出血が見えるが、実体は苦しんだ様子を見せない。実体は腕を伸ばしD-15を殴打する。接続は切断される。//\n> \n> **後書:** 大型のヒューマノイド実体はSCP-3989-2に指定されました。エージェント・ジョサイア・ハリックは、死後に元の職位に復位しました。エージェント・ハリックとD-126-16はKIAと記録されました。\n[[/collapsible]]\n[[collapsible show=\"+ 探索ログ3989-17、2014/03/05\" hide=\"- アクセス許可\"]]\n> **探索3989-17、2014/03/05**\n> \n> **参加者:** MTF Z-9（メクラネズミ）チーム・チャーリー、 ファリク・ギャザリー博士（遠隔観察者）\n> \n> **前書:** 探索3989-16の出来事に続き、多くの現場の職員はSCP-3989-Aのこれ以上の有人探索は不必要なリスクであると考えました。ギャザリー博士は、実験の継続のために、異次元トポロジー部門のトップである████ ████████からの直接承認を要請しました。MTF Z-9（メクラネズミ）の分隊がSCP-3989-Aの偵察の続行のために起用されました。設定された目的は、D-126-16により収集されたサンプルの回収、可能ならばSCP-3989-2を視認すること、そしてSCP-3989-Aを完全に横断することでした。SCP-3989-Aに存在するさらなる異常な物体の収集を試みることよりも、MTF Z-9はSCP-3989元来の動物相に損傷を与えることなく果実体を調査する、実験的な携帯型超音波機器を装備していました。参加したMTF Z-9のメンバーはチャーリー（小隊リーダー）、エックスレイ、デルタと指定されます。\n> \n> **チャーリー:** サウンドチェック。\n> \n> **エックスレイ:** クリア。\n> \n> **デルタ:** そして悪魔が3人を作ると[[footnote]]訳注：The Devil Makes Threeというバンド名をかけたジョーク。[[/footnote]]。\n> \n> **ギャザリー博士:** いいぞレディーズ。準備できたら東へ進んでくれ。\n> \n> [不要な情報を削除]\n> \n> **エックスレイ:** チャーリー、床を見てください。\n> \n> //探索チームのカメラは地面へパンする。数百のSCP-3989-1A実体が見える。その下に、厚い赤い、肉状の物質が地面を覆っているのが見える。//\n> \n> **デルタ:** 胎盤か何かみたいに見えるわ。ベース、サンプルが必要？\n> \n> **ギャザリー博士:** ネガティブ、デルタ。サンプルその他は採らないでくれ。それをした2人はKIAで終わっている。\n> \n> **デルタ:** 予めそれを知れてよかったわ。\n> \n> **チャーリー:** そうね、D。ベース、遺体をどこで見つけられるか、推測できる？\n> \n> **ギャザリー博士:** 信頼できる推測はできない。数分はかからないと思う。すぐに骨の木が見えてくる。D-126-16はそこまで採集袋を運んできている。\n> \n> **エックスレイ:** 今見えてきたと思います... ああ、ファック。\n> \n> //1本のSCP-3989-1の実例が前方に見える。エージェント・ハリックの遺体が裸で、上下逆さに、成長した骨組織が手足を貫くことによって幹に磔られている。皮膚に幾つかの印が刻みつけられているようだが、カメラフィードからは判別できない。SCP-3989-1Aの大きな塊が木の幹に存在している。D-クラスのジャンプスーツの残骸が近くに見える。//\n> \n> **チャーリー:** [悪態]。この手のものは見たこと無いわけじゃないけど。D、あそこへ言ってサンプル瓶があるかどうか見てきて。ベースはサンプルをご所望よ。\n> \n> //デルタはSCP-3989-1Aの塊へ近づき、それをかき分ける。およそ2分後、彼女はD-126-16のサンプル瓶を回収する。まだ黒い液体が中にある。//\n> \n> **デルタ:** これ？\n> \n> **ギャザリー博士:** そのようだ。いいぞ、それを持って帰ってきてくれ。君たちにはできるだけ東へ進んでもらいたい。\n> \n> **チャーリー:** ラジャー、ベース。聞こえた？行くわ。\n> \n> **エックスレイ:** チャールトン・ヘストンがここにいるぞ[[footnote]]訳注：チャールストン・ヘストンはアメリカの俳優。彼の出演シーンから取ったジョークか？[[/footnote]]。アイアイサーってことですよ隊長。\n> \n> //およそ5分後、晴れない霧が上がってきて、チャーリー・チームのボディカメラには大きな開けた谷が映る。空は黄色く、全ての視認できる植物は赤い'葉'をつけている。いくつかのSCP-3989-2も見える。//\n> \n> **デルタ:** 下に何体かヒューマノイドが見えるわ。とても大きい。\n> \n> **チャーリー:** 私には見えない。\n> \n> **デルタ:** 木の先端の間に、頭が突き出てます。シルエットしか見えませんが。\n> \n> **チャーリー:** 想像じゃないの？\n> \n> //デルタのカメラは実体群にズームする。同様の視界にも関わらずエックスレイとチャーリーからのフィードからはこの時点ではヒューマノイドの痕跡は見えない。//\n> \n> **デルタ:** ベース、私は狂ってるの？だとしても楽しいんだけど。\n> \n> **ギャザリー博士:** こちらからも見えている。-2だ。接触しないように前進してくれ。\n> \n> **デルタ:** 簡単だわ。彼ら目がないもの。\n> \n> **ギャザリー博士:** これまでの情報からして、奴らは異常な感覚器官を持っているぞ。\n> \n> **エックスレイ:** 「彼らが我々に言うべきだったこと」を200ドルで、アレックス[[footnote]]訳注：米国のクイズ番組、Jeopardyのやり取りをもじったジョーク。[[/footnote]]。\n> \n> //デルタとエックスレイは声を立てて笑う。.//\n> \n> [不要な情報を削除]\n> \n> //チャーリーは突然SCP-3989-1実例に衝突し、驚愕する。ボディカメラが彼女に対面する2つのSCP-3989-2実体を映す。//\n> \n> **チャーリー:** ベース！ベース！わ － 私にも見えた。\n> \n> **ギャザリー博士:** 落ち着いてくれチャーリー。君はすでにこの20分彼らの近くを歩いてるんだ。交戦するな。\n> \n> **エックスレイ:** 私にはまだ見えません。\n> \n> **デルタ:** そこの木に触れてみて。\n> \n> **エックスレイ:** ファック！\n> \n> **チャーリー:** オーケー... オーケー... そ... それでこれは何を意味するの？\n> \n> **デルタ:** 歩き続けましょう。彼らを無視して。\n> \n> //SCP-3989-2実例はチャーリーチームについて来続けている。全チームメンバーはストレスを示し、チャーリーチームについてくる実例を見るためにカメラは速くパンしている。息遣いは荒く、チームは5分間声を出さない。//\n> \n> **チャーリー:** ここらへんの木は、あー、違う感じに見えるわね。エックスレイ、超音波装置を使える？\n> \n> //エックスレイは超音波機器を装備し、近くの木へ近づく。幹には節があり、側面に筋肉状の構造が見える。外見は巨大化した脊柱に一致している。カメラは上方へパンする。以前観察された心組織の葉に加え、実体は心組織の葉よりもゆっくりとしたリズムで収縮する、気管支に似た構造の葉をつけている。果実体は地面よりおよそ3 m上方にある。//\n> \n> **デルタ:** 幹からこんなものが垂れ下がってるの、後産みたいに見えるわね。ベンチレーターを通して臭ってるわ。\n> \n> **エックスレイ:** ...ベース、正直言って、こういうのにはホント登りたくないわね。\n> \n> **ギャザリー博士:** 果実体にダメージを与えない限りは、君らは大丈夫だ。\n> \n> **エックスレイ:** あんたがここに来て登ればいい。\n> \n> **チャーリー:** クセニア、やりなさい。さっさと出たいわ。\n> \n> //エックスレイはためらいながら脊柱を登り、超音波機器を果実体に当てる。探査するために機器を動かすに従い、それはピクピクと震える。SCP-3989-2実例がもう1体木の根元に現れて、唸る音が聞こえる。//\n> \n> **エックスレイ:** ベース、これでいい？\n> \n> **ギャザリー博士:** 美しい... ただただ美しい。進んでくれ。\n> \n> **デルタ:** ネガティブ、ベース。危険です。\n> \n> **ギャザリー博士:** 果樹園を傷つけない限り彼らは交戦しない。危険は最小限だ。\n> \n> **エックスレイ:** 待って、もう1つ果実がある。手が届くかどうか... ファック。\n> \n> //エックスレイはより小さな、暗い果実体に手を伸ばし、超音波を当て始める。果実はほぼ即座に弾け、小さな、4つの足と2つの骨盤と、露出した脊椎を持つ動いているヒューマノイドが彼女の腕を上がり、背中に回り込み、視界外に素早く走り去る。エックスレイは手を滑らせ地面に落ち、即座に立ち上がる。SCP-3989-2実例たちは反応しない。//\n> \n> **チャーリー:** エックスレイ、大 －  ...誰かあれが聞こえた？\n> \n> **ギャザリー博士:** 何も聞こえてこない。描写してくれるか？\n> \n> **デルタ:** いや、聞こえないという言葉はおかしい。何かを感じました。まるで誰かが私の肝臓を掴んで顔を握っているような。\n> \n> //SCP-3989-2実体たちはチャーリーチームに接近し始める。デルタのカメラは2つの実体が地面から現われるのを捉える。1つの実体は胴体に銃創を負っている。出現した実体の後ろで肉状の地面が閉じる。低い唸り声が聞こえる。分析によると実体の数は最低でも10体である。//\n> \n> **チャーリー:** もう十分だわ。ミッション中止を進言する。全力で後退する。\n> \n> **エックスレイ:** イエス、マム！\n> \n> **ギャザリー博士:** ダメだ、チーム、進まなくてはならない、もう少しで － あー、反対側へ抜けるんだ！もっとデータを集めなければ。\n> \n> **チャーリー:** ドローンか何かを使って。これ以上のリスクは犯せない。脱出する。\n> \n> //エックスレイのボディカメラは、およそ高さ1.7 mの小さなヒューマノイドが近くの脊椎の木の後ろから覗いているのを映す。チャーリーチームは気付いたようには見えない。デルタはスーツを這い登ってきた何ダースものSCP-3989-1A実体を払い落とすのに気を取られている。チャーリーは注意深くSCP-3989-2を迂回しながら進んでいる。目がないにもかかわらず、実体たちは彼女を顔で追い、何体かは笑ったように見える。//\n> \n> **ギャザリー博士:** 君たちは間違ってるぞ。どれだけのことかこれから学べるか考えてみろ！\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 去れ...そして貪られよ。留まれ...そして命を流せ。野生は招く。[[/span]]\n> \n> **エックスレイ:** ベース、大したタマね。\n> \n> **ギャザリー博士:** 今のは － 今のは私じゃない。\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** キティラ[[footnote]][[span style=\"color:black; background-color: black\"]]壊れた神とサーキックの神話の両方に登場する神話上の場所です。[[/span]][[/footnote]]は選ばれし船を待つ。オロク[[footnote]][[span style=\"color:black; background-color: black\"]]サーキックの戦争、狩り、裏切り、忠誠を司る預言者です。サーキックの文書によるとキティラの征服に参加しています。[[/span]][[/footnote]]の元へ至り、報酬を受けよ。[[/span]]\n> \n> //チャーリーチームは走り続ける。ボディカメラはさらに数体の、概ね人間サイズの実体の出現を捉えるが、映像からは詳細はわからない。テープの残りを通して、笑い声が聞こえる。戦闘を思わせる音も記録されている。音源は確定されていない。//\n> \n> [不要な情報を削除]\n> \n> **後書:** 超音波データの解析は、SCP-3989-2の小型の実体が、脊椎の木状の構造の果実の中で成長しているのを示しました。大型のヒューマノイドはSCP-3989-2A、新たに発見された木状の構造がSCP-3989-2へと再指定されました。小型のヒューマノイドはSCP-3989-2Bに指定されました。SCP-3989-2/2Aのライフサイクルを調べるための追跡調査が要請されました。\n\n> **研究者による注釈、2017/01/06:** [[span style=\"color:black; background-color: black\"]]これはギャザリー博士がSCP-3989-Vの影響を受けていたことが初めて明らかとなった記録であるということを指摘しなくてはならない。続くログでは感染はさらに悪化している。主任研究員としての権限により、SCP-3989-Vの蔓延が支配的となったときまで、ギャザリー博士は上層部にこれらのログを隠匿することができた。[[/span]]\n> \n> － マーシャル・グラント博士。レベル4生物学的収容専門家。\n\n[[/collapsible]]\n[[collapsible show=\"+ 探索ログ3989-18、2014/03/14\" hide=\"- アクセス許可\"]]\n> **探索ログ3989-18、2014/03/14**\n> \n> **参加者:** ファリク・ギャザリー博士、エリア-126保安チーム、アマル・ドウェント技師（遠隔観察者）\n> \n> **前書 （音声）:** これまでのSCP-3989-Aの有人探索は人間の恐怖への弱さと死の危険により限界があった。[[span style=\"color:black; background-color: black\"]]収容初期以来現地で発見された文書[[footnote]][[span style=\"color:black; background-color: black\"]]SCP-3989から回収された文書に関する記録はありません。この発言の正確さは不明です。[[/span]][[/footnote]][[/span]]に基づく更なる発見のために、私、ファリク・ギャザリーは、[[span style=\"color:black; background-color: black\"]]キティラとオロクの寺院[[/span]]を探す探索を率いる。第二の目的はSCP-3989-2Aと-2Bの生きた標本を、可能なら果実に入った状態で得ることである。この実験は私の一存で行われ、結果についてすべての責任を負うことをここに宣言し記録したい。ブラボーチームのメンバーであるゴルフ、インディア、エコーが私に随伴する。\n> \n> **ギャザリー博士:** サウンドチェック。\n> \n> **ゴルフ:** チェック。\n> \n> **インディア:** チェック。\n> \n> **エコー:** [沈黙]\n> \n> **ドウェント技師:** エコー、マイクをチェックしてくれ。聞こえないぞ。\n> \n> **エコー:** これでどうですか？\n> \n> **ドウェント技師:** いいぞ。あとは任せます。いつでもどうぞ、博士。\n> \n> **ギャザリー博士:** オーケー、全員私から離れるな。長く歩くことになるだろう。できるなら何にも触らないように心がけろ。何を見聞きしようとも、こちらから動かなければ害にはならない。\n> \n> **ゴルフ:** 「こちらから動く」ってのはどういうことですか？\n> \n> **ギャザリー博士:** 我々は － ああ... 完全にはわかっていない。ただ手を出さないようにしろ。\n> \n> **エコー:** できるかどうか不安ですね。\n> \n> **インディア:** 私もです。\n> \n> **ギャザリー博士:** 気合だ。来たまえ、見るべきものは沢山あるぞ。\n> \n> //チームのボディカメラはSCP-3989-Aへの変化を捉える。不明な実体群が木の陰から覗いているのがビデオフィードを通して見える。ゴルフのカメラフィードがチラチラとその実体群を見るたび、彼の重い呼吸が聞こえる。判別不能な囁きが音声ログに周期的に記録されている。チームのメンバーはおよそ20分間にわたり話さない。//\n> \n> **ギャザリー博士:** アマル、状況はどうだ？\n> \n> **ドウェント技師:** 異常はありません。[[span style=\"color:black; background-color: black\"]]ハルコスト[[/span]]は見えましたか？\n> \n> **ゴルフ:** [[span style=\"color:black; background-color: black\"]]ハルコスト[[/span]]？俺達は[[span style=\"color:black; background-color: black\"]]カルキスト[[/span]]を追ってるということですか？\n> \n> **ギャザリー博士:** 現在の計画ではな。ああ、アマル、見たぞ。彼らは我々を巡礼者だと思ってるだろう。\n> \n> **インディア:** 調子に乗ってるんじゃないか博士。俺達の知らない事が多すぎる。\n> \n> **ゴルフ:** いい考えには思えませんね。\n> \n> **エコー:** ...アマル、ゴルフは洗礼を受けてるの？\n> \n> **ゴルフ:** 洗礼？何の －\n> \n> //エコー、インディア、ギャザリー博士は立ち止まりゴルフを振り向く。インディアとエコーは銃を抜きゴルフに狙いをつける。//\n> \n> **ゴルフ:** あぁ、ああ//ファック//・ユー。\n> \n> //エコーとインディアはゴルフに発砲し、ゴルフは反撃の間もなく終了される。彼の下の果樹園の地面が開き、SCP-3989-1Aの群れが素早く取り囲み死体を消費し始める。//\n> \n> **インディア:** 恥だ。彼はいい仲間だったのだが。\n> \n> **ギャザリー博士:** 盲にして聾の者のために嘆くでない。素晴らしい景色と音が彼らを待つであろう。\n> \n> //チームはSCP-3989-Aを横断し続ける。地形は以前の探索と一致しない。エージェント・ハリックの遺体の痕跡や、MTF Z-9が入った大きな開けた谷は見えない。ギャザリー博士は歩数を数えたり向きを変えたりし、明らかに方向を見失っている。この間の音声記録は散発的である。聞き取れる部分を以下に記す。//\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 生贄、裏切り。誰がこの供物を持ってきた？\n> \n> **不明:** 人の世は無知と脆さの中を歩く。過去に囚われた心は現在の迷宮を歩めぬ。\n> \n> **不明:** 我らのもの。\n> \n> **不明:** 刈れ、刈れ、刈れ、刈れ。 [ //3分続く// ] [[/span]]\n> \n> **ギャザリー博士:** おかしい...\n> \n> **エコー:** 説明して。\n> \n> **ギャザリー博士:** アマル、我々はもうどれくらい歩いている？アマル？ベース？\n> \n> **インディア:** 博士、説明を。\n> \n> **ギャザリー博士:** ここには谷と山があったはずだ。彼らが引き返したときには寺院のふもとにいたはずだ。\n> [[div style=\"float:left; margin:0 2em 1em 2em; width:300px; border:0; \"]]\n> |||| [[image orok%20temple.png width=\"300px\"]] ||\n> ||||~ SCP-3989-4 ||\n> [[/div]]\n> \n> **エコー:** ...インディア、あいつを撃って。\n> \n> //インディアは即座に武器を構える。エコーは三点バーストをインディアの頭部に撃ち込む。インディアは終了され地面に倒れる。彼のボディカメラはSCP-3989-1に包摂されるさまを映す。//\n> \n> **ギャザリー博士:** な － 何故こんなことを！？\n> \n> **エコー:** [[span style=\"color:black; background-color: black\"]]オロク[[/span]]は[[span style=\"color:black; background-color: black\"]]裏切りと忠誠[[/span]]を司るんでしょう？これで寺院に入れると思わない？\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 収穫はなされた。狩りが始まる。[[/span]]\n> \n> **ギャザリー博士:** ...いつからだ？\n> \n> **エコー:** ハリックが最初に祝福されし白蛆を持ち帰ったとき。もしかしたらあなたより前かも。\n> \n> **ギャザリー博士:** 君がそれを記録に残してないと良いのだが。\n> \n> **エコー:** 何の記録？これはサイトからは出ないわ。\n> \n> **ドウェント技師:** 行け。刈れ。\n> \n> **ギャザリー博士:** ハハッ。2人ともよくやったな。彼もお喜びになるだろう。\n> \n> //インディアのボディカメラは薄暗く照らされた黒い石の回廊の出現を映す。垂直の口を持つ顔がフレームにチラリと映る。死体は回廊を運ばれ、程なくしてフィードは途切れる。//\n> \n> //エコーのボディカメラはギャザリー博士の背後のトポロジー再構築イベントを記録する。大地はシフトし、変化し、眼下に広大な谷が開け、黒い石造りの寺院複合体が出現する（SCP-3989-4）。ギャザリー博士は振り向き複合体を見る。//\n> \n> **エコー:** ノックしてみたら？ドアが開くわ。\n> \n> //残ったチームメンバーは寺院複合体へと進む。複合体の景色以外の動きはほとんどフィードに記録されない。寺院の構築からはメソアメリカとシュメールの影響が示唆されるがはっきりとはしない。幾つかの建造物には激しい劣化が見られる。文字は見られない。膨大なSCP-3989-2実体が立っている。エコーとギャザリー博士が近づくにしたがい実体群は道を開け、彼らが通り過ぎるともとに戻る。//\n> \n> **ギャザリー博士:** 素晴らしい。この場所は真に古代のものだな。[[span style=\"color:black; background-color: black\"]]イオン[[/span]]その人もこの石の上を歩いたのかもしれん。\n> \n> //インディアのボディカメラが再起動する。何体かの巨大なヒューマノイドがカメラが置かれた場所から見える。インディアとゴルフが背後にある石の祭壇の上に見える。垂直の口を持つ巨大なヒューマノイド（SCP-3989-3）が彼らを取り囲み、何か発声しているように見えるが、音声は録音されない。フィードは15秒後に途切れる。//\n> \n> //エコーのマイクから石の落ちる音が聞こえる。エコーは素早く振り向き、武器を構える。//\n> \n> **エコー:** 博士、あれが聞こえた？\n> \n> **ギャザリー博士:** このレリーフを見ろ！実に精巧だ！そしてとても古いものだぞ！\n> \n> //エコーのカメラはギャザリー博士のいた位置にパンし、彼がもはや存在しないことを映す。ギャザリー博士のビデオフィードからは何らかの干渉や異常な動きは見えない。//\n> \n> **ドウェント技師:** 博士、聞こえますか？\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:**  ローマの兵士はかつて我に語った。戦とは名誉ある営みであると。ローマの民こそ、//分割統治（Divide et impera）//という言葉を作ったのではないのか？[[/span]]\n> \n> **ドウェント技師:** ファリク、聞こえますか？エコーが －\n> \n> //基地からの音声フィードが途切れる。//\n> \n> //ギャザリー博士のボディカメラがエコーを探そうとしてパンする。彼女がいないことに気付くと、ギャザリー博士の呼吸と脈が速まる。カメラはいくつかのSCP-3989-4の空間の歪みを捉える。隣り合った建造物の間の距離が不規則に拡大し、縮み、上下する。音声は苦悶するような発声を記録し始めるが、言葉が識別できる前に途切れる。ギャザリー博士は比較的安定して見える、彼の右手にあるピラミッド状の構造物へ急ぎ、それを登り始める。ギャザリー博士は拳銃を握っている。//\n> \n> //エコーのボディカメラは、ギャザリー博士のものと同様の空間の歪みを捉えるが、程度は小さい。音声フィードは応答しない。彼女はライフルを低く構えて近くの岩の露出へと後退し、背景音に混じる何かに応答しているように見える。数体のヒューマノイドらしきものが映るが、空間の歪みのため認識はとても難しい。目に似た黒い構造物が上方の空に現れ、2秒で消える。オーディオフィードは続く。//\n> \n> **エコー:** － 聞こえる？小さな霊廟にいるけど動けない...。クソ、コンパスがない。ギャザリー？ドウェンク？\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 我はここだ。[[/span]]\n> \n> **エコー:** だ － 誰が喋った？誰なのあなた？\n> \n> //大きな、低い、大きく間の開いたリズムが風の吹き付ける音とともに聞こえる。風の音とリズムはSCP-3989-4の空間の歪みと一致しているようにみえる。//\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 我は生きている。[[/span]]\n> \n> //4体のSCP-3989-3実例がエコーからおよそ30mに出現する。1つの実体は、他に比べて0.5 m高く、4本の脚を持っている。背の高い実体が胸の中央から剣を出し、エコーへ向ける。4実体ともゆっくりと前進する。3体は前に立ち、前腕から長い竿状の物体を伸ばす。それは分離し、およそ2 m長の薙刀となる。彼女は射撃を始め、2体の頭部に命中させるが、瞬間的にのけぞっただけである。[[span style=\"color:black; background-color: black\"]]ゴルフのボディカメラが再起動し、エコーの背後のフィードを送信する。[[/span]]エコーは再装填して撃ち続ける。背の高い実体が両肩、そして首を撃たれ、よろめくがすぐに立ち直る。出血はあるが苦しんでいるようには見えない。 [[span style=\"color:black; background-color: black\"]]ゴルフのカメラは近くに寄り、SCP-3989-3のものに似た、しかし財団保安部隊の制服を着た手がエコーの肩を掴み短剣を首に突き刺す。血に濡れて[[/span]]カメラはぼやけ、フィードは切断される。//\n> \n> //ギャザリー博士は不明な発声の音に反応して動いているが、彼のマイクからは音がしない。彼はピラミッドの頂点の部屋に後退する。部屋の奥行きは、外部の構造から許されるものに比べ遥かに長い。ギャザリー博士は頭部のランプを点灯する。部屋の側面には、ゆっくりとしたリズムで脈動する暗い赤色の構造が見える。前方に光が見える。ギャザリー博士はそれに向けて走る。再生映像の分析からは、何体かの小さな（体長0.3 m以下）、ほとんど色のない人影が通路をどちらの向きにも走っている。ギャザリー博士はこれらの存在に反応したようには見えない。通路の終わりは大きな、全方向に観客席を備えた円形のスタジアム状の部屋に開いている。ギャザリー博士は転んでスタジアムの床へ3 m落下する。床は0.5 ｍの粘性の黒い液体で覆われている。音声は続く。//\n> \n> **ギャザリー博士:** ああ、嫌だ...嫌だ、嫌だ、嫌だ！\n> \n> //カメラは上方にパンする。席は数え切れないほどのSCP-3989-3実体で埋まっており、不明な言語で詠唱している。反対側の5 m高の扉が開き、2実体のSCP-3989-2Aが放たれる。 [[span style=\"color:black; background-color: black\"]]ゴルフ、インディア、エコーのカメラが全て上階の様々な場所から中継を続けており、眼下のギャザリー博士を鮮明にとらえている。[[/span]]//\n> \n> **ギャザリー博士:** やめろ！私はあなたと共にある！私はあなたの助けになりたいんだ！わからないのか？！私は兵士じゃない、私はただの巡礼者だ！我々が共にあればどれほどの学びがあるか！\n> \n> [[span style=\"color:black; background-color: black\"]]**不明:** 刈り取れ。[[/span]]\n> \n> //SCP-3989-2A実体は四つん這いになり、部屋を横切り、ギャザリー博士は連射する。SCP-3989-2Aはギャザリー博士を反対側の壁へ投げつける。ビデオフィードは終わる。//\n> \n> **後書:** 上記のログの分析後、全チームメンバーはKIAであり、装備は回収不能と考えられました。サイト管理者 ██████ ██████████博士はイベントの全ての調査を停止し、すべての関連ログを情報セキュリティの目的で押収しました。\n> \n> **補遺:** [[span style=\"color:black; background-color: black\"]] 2014/03/24、1体のSCP-3989-2実体が、4つの直径約1 mの果実体を付けた状態でエリア-126のアトリウムに自発的に出現しました。現場での収容の確立中に、4つ全ての果実体は同時に破裂し、遺伝的にギャザリー博士、エコー、インディア、ゴルフに一致したヒューマノイドが回収されました。エリア-126の記録ではこれらの実体はサイト運営の職務に戻されたことが示されています。上記のログは2016/06/15の収容違反の最中に、生きたSCP-3989-2実体の下に埋められた状態で回収されました。[[/span]]\n[[/collapsible]]\n\n----\n\n++ **副指定物の完全リスト:**\n\n[[collapsible show=\"+ 副指定物リストを開く\" hide=\"- アクセス許可\"]]\n||~ アイテム指定 ||~ 以前の発見例/指定 ||~ 概要 ||\n||SCP-3989-1||なし|| //Olea europaea//に似た骨化した木。葉状の構造は心組織からなる。果実体は10-15匹のSCP-3989-1Aの幼虫実例を内包する卵嚢に置換されている。||\n||SCP-3989-1A|| 関連サイトにてSK-BIO タイプΖとして目撃されている可能性あり || 小さな蠕虫状の生物で、SCP-3989に存在するオリーブの木の骨化プロセスに不可欠である。解剖学的構造は単純である。木の繊維を消費し、非異常性の木にヒト骨芽細胞の沈着を引き起こす。||\n||SCP-3989-2|| 以前の指定はなし。[[span style=\"color:black; background-color: black\"]] SCP-610の活性ゾーン内にいる可能性のある実体に関する未確定の報告は、以前の収容違反を示唆する。[[/span]]||巨大化したヒト脊柱で構成された樹木状の構造。木に似た枝状の構造を呈するが、枝と葉の代わりに気管支と心組織がついている。幹に沿った胎盤組織に繋がった小さな羊膜の袋を備えており、成長中のSCP-3989-2AとSCP-3989-2Bを内包している。||\n||SCP-3989-2A|| SK-BIO タイプA/SCP-2480-2の可能性あり。 || 大型の、長い四肢を備えたヒューマノイドで、色は白く、識別できる顔の特徴や感覚器官は備えていない。SCP-3989-Aの最初の有人探索で目撃された。刺激されない限り、行動は財団の存在を観察することのみに限定される。SCP-3989-Aの防衛の任務を課されているように見える。幾つかの探索チームがSCP-3989-2の生体サンプルを得ようとしてロストしている。||\n||SCP-3989-2B|| 以前の指定はなし。[[span style=\"color:black; background-color: black\"]] SCP-610の活性ゾーン内にいる可能性のある実体に関する未確定の報告は、以前の収容違反を示唆する。[[/span]] || 小型のヒューマノイドであり、同様に目や感覚器官を欠いている。白色で、基部で分枝し、2つの骨盤を構成する露出した脊柱を持つ。最低でも3つの心臓と4つの肺を持つが、それ以上の個体も記録されている。可能ならば財団職員や探査機との接触は避ける。||\n||SCP-3989-3|| SK-BIO タイプBの可能性あり。[[span style=\"color:black; background-color: black\"]]SCP-610の活性期に存在する実体[[/span]]の未確定の報告。これら2つのアノマリーの関係は不明。 || 垂直の口を持つ体高1.5-2 mのヒューマノイド。体はキチン質もしくはケラチン質に見える装甲で防護されている。サンプルは採取されていない。サイトにて財団職員と交戦する可能性あり。以前に遭遇したSK-BIO タイプB実例からの特筆すべき逸脱は、追加の後肢と前肢、水平の口、角を備えた頭蓋、刃と投射の統合された武器である。||\n||SCP-3989-4|| なし || SCP-3989-A入口から推定10 km離れたところに見られる寺院複合体。内容物は不明。建材は黒い石状の素材に見える。サンプルは収集されていない。SCP-3989-3の密度は寺院付近では上昇する。 ||\n||SCP-3989-V|| N/A || SCP-3989とその副指定物の異常性を隠蔽する、不明な知覚、認知に影響するベクター。ベクターは直接の観察だけでなく、映像、音声記録にも適用されるようである。このベクターがどの程度探索ログ3989-18の出来事の隠匿に関わったかは不明である。2016/06/15の収容違反イベントに続き、異常な効果はSCP-3989-Aに直接暴露された職員全てに及んだ。再収容以来さらなる幻聴、幻覚が███人の職員に報告されている。これら被影響者の自己終了オプションは認可されている。||\n|| [[span style=\"color:black; background-color: black\"]]SCP-3989-H[[/span]] || N/A || [[span style=\"color:black; background-color: black\"]]以前はファリク・ギャザリー博士、保安部隊長エリーゼ・\"エコー\"・ファイナ、保安部エージェント・ゲイズ・\"ゴルフ\"・カラビおよびアイマー・\"インディア\"・テルジとして知られていた4実体。現在未収容。[[/span]] ||\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "3000",
    "en",
    "keter",
    "scp",
    "サーキック",
    "ポータル",
    "場所",
    "壊れた神の教会",
    "森林",
    "生物学",
    "空間",
    "精神影響"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-06-11T01:59:38+00:00",
  "updated_at": "2024-06-14T15:41:12+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "scp-3989"
}