{
  "title": "SCP-035",
  "content": "[[include info:start]]\n**SCP-035:** 빙의 가면\n**저자:** [[*user Kain Pathos Crow]]\n**원작:** http://www.scp-wiki.net/scp-035 \n**역자:** [[*user shfoakdls]]\n----\n**파일명:** scp-035-002-new.gif\n**저작권자:** [[*user VolgunStrife]]\n**라이선스:** CC BY-SA 3.0\n**출처:** [http://scp-wiki.wdfiles.com/local--files/scp-035/scp--035--002-new.gif 링크]\n[[include info:end]]\n\n[[include component:image-block name=scp--035--002-new.gif|caption=분비물이 없는 상태의 SCP-035를 예술가가 묘사한 모습]]\n\n**일련번호:** SCP-035\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-035는 10 센티미터(4인치) 두께의 밀폐된 유리 상자 내에 보관해야한다. 이 상자는 항상 철, 강철 그리고 납을 덧댄 방에 보관되어야 한다. 문은 항상 삼중으로 잠겨있어야 하며, 예외는 오직 직원이 출입할때뿐이다. 2명 이상의 무장 경비가 항상 배치되어 있어야 한다. 경비는 밖에 있어야하며 어떤 상황에서도 격리실 내부로 들어올 수 없다. 훈련받은 심리학자가 항시 기지에 머물고 있어야 한다. 연구원들은 언제라도 SCP-035를 만질 수 없다. SCP-035는 2주마다 새로운 밀폐 상자로 옮겨져야 한다. 기존에 사용했던 상자는 SCP-035의 \"침식\" 작용에 부정적인 반응을 보이지 않기에 [[[SCP-101]]]을 사용하여 폐기한다. SCP-035가 숙주에게 빙의하고 있을때 맞닥뜨리는 사람들은 즉시 심리 검사를 받아야 한다.\n\n**설명:** SCP-035는 흰 도자기로 만들어진 희극 가면으로 보이나, 가끔 비극으로 바뀌기도 한다. 그런 상황이 왔을시 SCP-035를 담은 사진과 영상 기록과 그림같은 시각적 기록물은 자동으로 새 모습에 맞춰 변화하게 된다. \n\n아주 부식성이 강하고 퇴행성에 극악한 액체가 계속해서 SCP-035의 눈과 입구멍에서 베어나온다. 이 물질에 닿는 것은 모두 시간이 지남에 따라 썩는다. 재질에 따라 다르지만 기존 물질이 웅덩이를 이루게끔 썩어내릴 때까지 이 과정은 계속된다. 유리가 이 물질에 가장 늦게 반응하기에 일시적 보관함으로 사용한다. 이 물질과 접촉하는 유기체도 같은 양상을 보이는데, 회복의 여지는 없다. 액체의 원천은 불명이다. 액체는 앞에서만 보이고 다른 쪽에서는 나오거나 심지어는 관측 가능하지도 않다.\n\nSCP-035의 반경 1.5에서 2 미터 (5-6피트) 내에 있거나 대상을 보고 있는 사람들은 그것을 쓰려는 강한 충동을 경험하게 된다. SCP-035가 얼굴에 씌워지면 그것으로부터 나오는 다른 뇌파가 기존 숙주의 뇌파 위에 덧씌워지며, 결국 뇌파를 멈춰 숙주에게 뇌사를 일으킨다. 그 다음 숙주는 SCP-035 내에 깃든 인격체라고 주장하게 된다. \"빙의된\" 사람들의 육체는 훨씬 빠른 속도로 부패하게 되며, 결국 미라화된 시체와 별 다를 바가 없게 된다. 그렇긴 하지만 SCP-035는 극심한 구조적 손상을 입고 있는 육체의 인지 조절을 유지할 수 있는 능력을 보여주었으며 그것은 움직이는 것이 물리적으로 불가능한 정도로 몸이 부패해도 유지된다. 동물 얼굴에 씌웠을 때 효과는 없었다.\n\nSCP-035와의 대화는 유익한 것으로 검증되었다. 연구원들은 다른 SCP와 대중적인 역사에 대한 여러 사실을 배웠으며, SCP-035는 스스로 많은 중대한 사건들 속에 있었다고 주장한다. SCP-035는 매우 지적이고 카리스마 있는 인격을 표출하는데, 대화하는 사람 모두에게 쾌활한 동시에 비위를 맞추기도 한다. SCP-035는 행해진 모든 지적 능력과 적성 시험에서 99% 대를 맞추었으며, 사진기억능력을 가지고 있는 것으로 보인다.\n\n그러나 심리 분석 결과는 SCP-035가 매우 사람을 조종하고 싶어하는 성격을 가지고 있는 것으로 드러났으며, 면담자의 정신 상태에 갑작스럽고 엄청난 변화를 강요하는 것이 가능한 것으로 보인다. SCP-035는 또한 매우 사디스틱한 것으로 검증되었는데, 단순히 언어적 권유만으로 몇몇에게는 자살을 시도하도록 유도하고 다른 이들은 거의 자아가 없는 하인으로 만들어버릴 수 있었다. SCP-035는 자신이 사람 정신의 원리에 대한 사적인 지식을 갖고 있다고 표명했으며 시간만 충분히 주어진다면 누구의 관점도 바꿔버릴 수 있다고 했다.\n\n**추가 기록:** SCP-035는 18██년 베니스의 폐가에 있던 봉인된 지하실에서 발견되었다.\n\n**부록 035-01:** SCP-035는 인간의 형체만 갖추고 있다면 마네킹, 시체, 조각상을 포함해 무엇이든지 빙의 가능한 것으로 드러났다. SCP-035는 그것을 움직이는 데에만 집중했으며 그 덕에 살아있는 사람을 넣어줄 필요가 없어졌다. 그러나 그것이 빙의하는 것들은 전부 동작이 불가능하게끔 썩어내린다.\n\n**부록 035-02:** SCP-035가 여러 연구 직원을 자신의 자유를 건 도박에 도움을 주도록 설득함으로써 탈주를 시도했다. 반란은 실패했다. SCP-035와 접촉한 모든 직원은 처리되었으며, SCP-035와 접촉하는 모든 직원에게 주기적인 심리 검사가 적용되었다.\n\n**부록 035-03:** SCP-035가 숙주의 유무와 관계없이 텔레파시를 사용할 수 있는 것으로 드러났다. 심지어는 다른 이들의 잠재의식 속으로 파고들어 찾아낸 정보를 자신에게 이로운 방향으로 사용한다. SCP-035와 대화할 대상을 고르는 데 극도의 주의가 필요할 것으로 생각된다.\n\n**부록 035-04:** SCP-035가 다른 SCP에게 관심을 보였다. 주목할 만한 것으로는 [[[SCP-4715]]]와 [[[SCP-682]]]. ██████ 박사는 SCP-035가 양쪽 누구와도 결합했을 시 그 회복 능력이 부패를 무효화하여 SCP-035에게 영구적인 숙주를 줄까 우려를 표명했다.\n\n**부록 035-05:** 몇 번의 추가적인 탈주 시도 후에, 그리고 SCP-035의 사건 기록을 재검토한 후에, 상부는 그것이 시설 내부에 영구히 봉인되어야하며 더 이상의 숙주를 금지해야 한다고 명령했다. 몇몇 인원이 이것에 대해 시위를 벌였으며 개중 몇몇은 폭력으로 번졌다. 즉각적인 대응으로, SCP-035와 접촉했던 모든 인원은 처리되었다. 더 나아가 SCP-035를 다루는 모든 인원은 자주 교체되어야 하며, 접촉은 휴지기에 있더라도 가능한 최소한으로 제한된다.\n\n**부록 035-06:** SCP-035 반경 10 미터 내에 있던 인원이 최근 불안함을 호소하기 시작했으며, 판독 불가능한 속삭임을 들었다고 주장했다. 다른 몇몇은 극심한 편두통으로 고통받았다. 대상은 감시되었지만 휴면 상태에는 변화가 없으며, 소리도 녹음되지 않았다.\n\nSCP-035의 숙주권한을 회복시키려는 움직임이 다시 한번 물위로 올라왔으며, 대상의 행동에 관한 새로운 변화를 찾아낸 것에 대한 일시적인 반응이기를 희망할 뿐이다.  //(거절됨)//\n\n**부록 035-07:** SCP-035의 격리실 벽이 갑자기 검은 물질을 분비하기 시작했다. 물질에 대한 실험은 그것이 여러 낯설고 알려지지 않은 물질로 매우 오염되었지만 인간의 혈액이라는 것을 밝혀내었다. 물질은 PH 4.5로 부식성이 있으며 벽에 오랫동안 노출되었을때 구조적으로 해로운 것으로 판명되었다.\n\n더욱 주목할 만한 것은, 벽에 문양을 그리는 듯 하다는 사실이다. 몇몇 부분은 이탈리아어, 라틴어, 그리스어 그리고 산스크리트어를 포함한 여러 언어로 이루어진 문장으로 보인다. 번역은 보류중이다. 다른 부분은 그러한 행위를 저지르는 사람의 신비한 이득을 위한 종교적 희생과 신체 훼손을 묘사한 도표로 보인다. 여러 직원들이 그 희생물들이 모순되는 위치에 있지만 여러 직원과 사랑하는 사람들을 매우 닮아있다는 것에 충격을 받은 듯 하다.\n\n그동안에 방에서 새로이 구성된 문양을 점검하던 연구원들은 비주기적인 간격으로 큰 속삭임과 높고 새되며 거슬리는 웃음소리를 들었다고 불평했다.\n\nSCP-035의 격리 구역에서 가깝거나 그 주변에서 매일 일하는 직원들은 대규모의 의욕 손실을 입었고, 해당 구역에서는 SCP-035와의 접촉 여부와 상관없이 항시 자살율이 높았다.\n\nSCP-035의 휴면중에서 유일하게 변화한 것은 그것이 담겨있는 유리 상자이다. 상자의 부식 속도가 매우 빨라졌으며, 유리가 가끔 부서질 정도로 빠르게 부식되어 결국은 SCP-035의 오염 물질을 널리 확산시킨다. 이것은 가장 부적절할 때에 매우 자주 일어나며 현재까지 연구팀과 청소팀 양쪽에 6명의 부상자와 3명의 사망자를 내었다.\n\n**부록 035-08:** SCP-035의 격리실에서 모은 문장들을 번역하는 임무를 맡은 연구팀 임원들의 대량 자살/살인과, 구역 내에서의 의욕 손실 그리고 SCP-035를 다루던 직원이 사망하거나 미침으로 인한 인원 손실에 빛을 받아 SCP-035 격리실의 내벽과 외벽을 [[[scp-132-arc | SCP-132]]] (문서 132-01 참조)의 격리에 큰 효과를 발휘한 [[[SCP-148]]]으로 코팅하기로 했다. SCP-035가 내뿜는 극심한 부정적 반응을 차단하기 위해서 말이다.\n\n**부록 035-09:** SCP-148를 사용하는 것은 효과적으로 먹혀들었으며 기존의 SCP-035에 가까운 정도로 의욕 저하와 자살률을 돌려놓았다.\n\n그러나 해당 물질은 격리실 내부에 부정적 영향을 넓히는 듯하며 내부에 진정한 \"온실 효과\"를 일으킨다. 격리실 내부의 인원은 방에 들어오자마자 극심한 두려움, 공포, 분노 그리고 일반적인 우울증을 겪었으며, 계속해서 거의 들리지 않는 속삭임을 경험했다고 진술했다. 오래 있으면 극심한 편두통과 자살 충동, 눈 주변과 구강과 비강내의 다량 출혈, 타인에 관한 적개감 그리고 속삭임으로 말하자면 귀가 먹먹해질 정도로 커지며 지속적으로 조롱하는 듯한 웃음소리가 이어진다. 3시간 이상의 노출은 무조건 대상에게 심한 정신병을 일으키며, 대상은 자신이나 다른 사람을 해하려고 시도한다. 대부분은 라틴어나 그리스어로 말하는데 몇몇은 기존에 이 언어들을 구사하지 못했음에도 불구하고 할 수 있었다.\n\n문자와 도표의 형상으로 있는 혈액은 비균등하게 늘어났으며 그 덕에 벽이 꽉 차서 형상들이 서로 겹쳤다. 물질은 닦아내기도 어려운데다가 약 PH 농도 2.4로 기록된 것보다 훨씬 부식성이 강한 것으로 드러났다. 추정상으로는 현재의 벽이 교체될 때까지 2달 정도가 남은 듯하다.\n\n점점 SCP-035를 격리하기가 더더욱 힘들어지고 있으며, 다시 숙주 권한 회복에 관한 토론이 올라왔다. //(거절됨)//\n\n**부록 035-10:** SCP-035 격리실의 벽과 천장과 바닥은 이제 완벽히 피에 절었다. 해당 구역을 지키거나 입장하는 모든 인원은 반드시 위험 물질 보호 복장을 착용해야한다. 청소는 지속적으로 시도 중이다.\n\n**부록 035-11:** SCP-035 격리실 내에 일어나는 현상의 진도와 강도 그리고 빈도가 위협적인 수준으로 치솟았다. 격리실 문은 직원이 안에 있을 동안에 스스로 잠기며, 한동안 열리지 않는 것으로 확인되었다. 큰 피웅덩이 속에서 수족이 나와 가까이 있는 직원을 잡거나 해하려 한다. 흐릿한 유령 형체가 직원들에게 나타나기 시작했다. 격리실 내에서 전자기기는 더 이상 작동하지 않으며, 물리적으로 아무런 이유가 없음에도 불이 켜지지 않기에 사람들이 전기를 사용하지 않는 광원을 사용하게끔 유도한다.\n\n청소 절차는 격리실에 뚜렷한 효과를 보이지 않으며 벽은 매우 빠른 속도로 침식되고 있어 일주일 내로 교체해야 한다. 그러나 혈액이 이것을 제대로 이행하기 어렵게 한다.\n\nSCP-035는 완전히 새로운 격리실로 옮겨져야 할지도 모르며, 기존 격리실은 봉인되어 나머지 시설로부터 격리된다.",
  "tags": [
    "en",
    "scp",
    "빙의-가면",
    "외부엔트로피",
    "의복",
    "인식재해",
    "정신조작",
    "지성",
    "케테르",
    "텔레파시",
    "혈액"
  ],
  "author": "shfoakdls",
  "created_at": "2014-01-09T07:36:55+00:00",
  "updated_at": "2024-10-31T06:23:57+00:00",
  "rating": 29,
  "_site": "scpko",
  "_fullname": "scp-035"
}