{
  "title": "SCP-007-INT",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #:** SCP-007-INT\n\n**Threat Level:** White [[span style=\"color:#e1e1e1\"]]●[[/span]]\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-007-INT instances are currently contained in Site Vittoria, and Site PT4. Studies are being conducted by a liaison group of researchers from the Italophone and Lusophone branches of the Foundation, presently headed by Dr. Pietra Ferreira. \n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Liquid_helium_superfluid_phase.jpg/800px-Liquid_helium_superfluid_phase.jpg|caption=Instance of SCP-007-INT inert inside the vacuum flask within its container.|width=300px]]\n\nSCP-007-INT instances are contained within stainless steel vacuum cylinders adapted with seals ignorer to maintain the anomaly within an environment absent of oxygen. The vacuum cylinders are kept within standard welded airtight special-purposes containers specifically for the transportation and containment of SCP-007-INT instances.\n\nThe containers are secured inside a protected vault with a resistance grade rated  VI[[footnote]]According to the normative of the European Resistance Standards. A vault that has a Resistance Value to Breach of 400, two locks, and resistance against explosives on top of its ordinary qualities such as resistance to environmental damage.[[/footnote]], under intermittent electronic audiovisual surveillance. Hazardous materials (HAZMAT) suits, equipped with self-contained breathing apparatuses, adapted as NIJ Level II body armours[[footnote]]Body armour capable of protecting against 9 mm and .357 Magnum projectiles at velocities of up to 398m/s ± 9.1 m/s, and 436 m/s ± 9.1 m/s, respectively.[[/footnote]] rated level 2 in knife resistance and spike protection[[footnote]]Body armour capable of protecting against strike energies up to 50 joules.[[/footnote]], and electroshock weaponry, are available for the rapid response containment teams. \n\nThe vacuum cylinders and the containers are equipped with safety mechanisms accessible only to personnel with Clearance Level 3/007-INT. A minimum of one (1) individual capable of controlling the specific instance of SCP-007-INT must be present intermittently throughout testing periods. Deployment of SCP-007-INT may only occur inside the particular testing course developed for the object or in extraordinary circumstances of field use sanctioned by the Lusophone Board of Directors or the Superintendence of the Italian Branch.\n\nAdditionally, in the case of containment failure, and if no eligible Operators are available to restrain the object inside its cylinder, instances of SCP-007-INT may be forced into its training course which may be turned into a temporary vacuum chamber.\n\n------\n\n**Description:** SCP-007-INT designates an intelligent, highly adaptable, translucent, perpetually congealed substance that exhibits extraordinary plastic malleability. The object exists in the form of four (4) individual instances (α (4.5 kilograms), β (8.5 kilograms), γ (6.5 kilograms), and δ (15.5 kilograms) completely comprised thereof. These constructs are capable of complex movement and can reach speeds of ~25 kilometres per hour[[footnote]]The object itself possesses an outstanding capability to build kinetic energy through its movement speed.[[/footnote]]. Additionally, the object acts as a superacid[[footnote]]As per the modern definition, a superacid is a medium that presents the chemical potential of its protons as higher than that of pure sulfuric acid.[[/footnote]] when interacting with animal matter. While inert in an environment without the presence of oxygen SCP-007-INT will enter a state analogous to hibernation. The longevity of SCP-007-INT instances is currently unknown given their self-renewal mechanisms. \n\nInstances of SCP-007-INT lack nuclei and tissue components, presenting themselves as amorphous amalgams centred around imaginary cores. The object possesses an idiosyncratic physical model, with ordinary fluid mechanics (such as characteristics of a Newtonian fluid, and a gel) in conjunction with anomalous environmental interactions (such as the capability of levitating upwards to two (2) metres from its initial position despite being heavier than the air).\n\n[[include component:image-block name=http://scp-int-sandbox.wdfiles.com/local--files/annemo-s-atelier/Liquid_helium_Rollin_film_stringless.jpg|caption=An instance of SCP-007-INT constructing itself as a sphere.|width=300px]]\n\nConsequently, SCP-007-INT may be manipulated through hydraulic pressure into different shapes and sizes (by expanding or compressing itself) with variable physical characteristics (peculiarities such as viscosity, and sharpness), ranging from known ideal and abstract objects/shapes/geometrical formats to additional appendages such as pseudopods. \n\nSCP-007-INT possesses a specific strength ten (10) times higher than that of stainless steel[[footnote]]613 kNm/kg.[[/footnote]]; is resilient to a number of physical hazards, including resistance to temperatures (between 80 ºC to -80 ºC), kinetic, and stress damage. SCP-007-INT is exceptionally weak to electrical damage, attaining only temporary resistance[[footnote]]Ranging between ~30 and ~90 seconds.[[/footnote]] to electricity-based stress after being subjected to the hazard. \n\nDirect physical interactions between SCP-007-INT, and organisms pertaining to the Metazoa biological kingdom, including its several phyla, and some species of  Fungi, SCP-007-INT demonstrates properties similar to that of superacid digestive fluids, and the digestive process itself.\n\nThe process synthesizes matter into a temporary mass in addition to an instance's original structure; exceeding mass decays at a rate of ~.5 kilograms per hour without creating detritus or byproduct. Instances are capable of reparting the exceeding mass into ephemeral copies of themselves (though with lessened qualities). Additionally, instances of SCP-007-INT can reproduce asexually through a process similar to mitosis by using the additional synthesized mass; the circumstances associated with such an event are under scrutiny[[footnote]]Instance α created Instance β asexually after consuming several kilograms of matter during an experiment conducted in Site Vittoria (see Experimental Log for details). The circumstances of the event were replicated but reproduction was unsuccessful.[[/footnote]].\n\nSCP-007-INT displays a degree of consciousness, sentience, and sapience. It is capable of exhibiting reactions to stimuli associated with visual, olfactory, and auditory systems (these pseudo-systems are homogeneously distributed throughout SCP-007-INT's physical form); memorising, and learning (through habituation, observational and social means). The object employs a process of Heuristics to rationalise solutions. Different instances display different peculiarities, such as a fondness for certain objects of affection thereof[[footnote]]It is apparent that instances of SCP-007-INT are aware of their lethality, and will not attempt to initiate physical contact with animals to display endearment.[[/footnote]].\n\nMoreover, instances of SCP-007-INT are capable of forming relationships with certain individuals through a tacit contractual connection. Once this specific form of relationship is established, the respective instance of SCP-007-INT will rescind from its ordinary behaviour, and adapt to psychophysical inputs of the selected individual designated an \"Operator\".\n\nOperators are capable of instructing the object omnidirectionally even without a line of sight with SCP-007-INT instances as long as the respective instance of SCP-007-INT they have established a connection to remains within a 40-metre range of the controller. Only one (1) Operator per instance may take active control thereof but several may exist at a time. Control can be transferred to another eligible Operator.\n\n------\n\n[[collapsible show=\"+ Field Report: Recovery.\" hide=\"- Field Report: Recovery.\"]]\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT7[[/size]]**\n\n@@@@\n\n**[[size 110%]]DEPARTAMENT OF ARCHIVOLOGY**[[/size]]\n**[[size 110%]]COORDINATION OF BIBLIOGRAPHIC ARCHIVES**[[/size]]\n\n------\n\n[[size 110%]]**TRANSCRIPTION LOG FOR THE OPERATIONAL REPORT NR 6 FROM THE TASK-FORCE \"SMOKING [ANOMALOUS] SNAKES\"**[[/size]]\n[[/=]]\n\n----\n\nI remember that day. Something about the fascists producing anomalous weaponry. Our detachment was pretty advanced in Massarosa, yeah. We were the vanguard and the reconnaissance team. Neat, uh? It'd be cooler if we weren't the only ones available for the job.\n\nYes, everything went alright until the moment a man appeared with some sort of balloon floating ominously near himself. Didn't seem like a Regio Esercito uniform, had this type of full-body suit, no, it wasn't an armour but reminded me of one of those beekeeper vests, you know?\n\nAnyways, so the man started pointing at us, and saying something in Italian; I think he told us to fuck off or something. Naturally, we opened fire, no fascist is going to tell us what to do, a real one at that! The thing is, that balloon thing just spread itself in front of him like a sheet or something. Our bullets just hit it flat, the thing didn't even flinch or something. \n\nSo we shot it more. And then it shot us. Not kidding, the thing just hurled into us! Crashed on [REDACTED], and started to absorb the poor guy. I still remember his screams. We changed magazines as fast as we could but that Italian man started running away; so we sent our tacit goodbye to [REDACTED], right in the dome, and started the pursuit.\n\nIt's hard to follow a guy in narrow labyrinthic streets, even worse when you have an apparently unstoppable murder machine following you. Thank God that shit couldn't get much speed. We pretty much fucked the stealth up but that thing didn't seem to mind wasting time eating some Fascists; bless indiscriminate murder, I guess. \n\nDue to a stroke of luck, we managed to pepper him with some bullets. Guy left a trail of blood for us to follow. Not-so-lucky, that fucking thing stormed through a house, now enormous, and rendezvoused with him. We hoped the guy would die due to blood loss or something so we stood back as he ran away.  \n\nNot long after, we resumed the search. Funny thing, we found smaller versions of that balloon thingie going around the streets, those died with bullets for some reason. Our shots shredded them or something. We decided not to touch it, given what happened with [REDACTED]. \n\nThen, we found the entrance to a cellar. got down some stairs to a type of laboratory, if you could even call the place that. Found the guy patching himself up, a briefcase, and a huge air cylinder next to him. He said more shit so we shot him. Right, dead men can't be interrogated but it was complete self-defense, the guy had a gun, probably insulted our mothers, and the man-eating balloon of death thing was nowhere to be seen.\n\nThe place had some sort of tunnel leading out of the village, and a small cart to carry the cylinder. We searched around, found some documents, and with a little effort to understand Italian -- mind you, it is harder than you think -- we realized that our mission was complete. Seized the whole thing, and dispatched it to Brazil. \n\nBetter have that thing in our hands instead of some crazy Fascist or Nazi, right? \n\n[[>]]\n-- [REDACTED]\n[[/>]]\n[[/div]]\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Communications between the CL5 Council and the S5 Council.\" hide=\"- Communications between the CL5 Council and the S5 Council.\"]]\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT1[[/size]]**\n\n@@@@\n\n**[[size 110%]]OVERWATCH COUNCIL**[[/size]]\n**[[size 110%]]CABINET OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**EXTRAORDINARY COMMUNIQUÉ FROM THE LUSOPHONE BOARD OF DIRECTORS**[[/size]]\n[[/=]]\n\n------\n\nExcellent S5-6,\n\nand the other members of the Superintendent Council.\n\nThis missive is accompanied by our best regards, a cache containing an object of interest with the appended documentation, including the byproducts of our research. \n\nWe consider that these items of interest possess a notorious historical and scientific value for the Italophone Office of the Foundation; an intriguing anomaly pertaining to your predecessors that was recovered by the Brazilian Expeditionary Force.\n\nGiven the circumstances, we decided to update its designation to //SCP-007-INT//.\n\nCordially, \n\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY THE SIXTH DIRECTOR OF THE LUSOPHONE BOARD OF DIRECTORS -- CL5-6.**[[/size]]\n[[/=]]\n\n------\n[[/div]]\n\n------\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE VITTORIA[[/size]]**\n\n@@@@\n\n**[[size 110%]]SUPERINTENDENT COMMAND**[[/size]]\n**[[size 110%]]SUPERINTENDENT OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**MINUTES OF INTERNATIONAL COMMUNICATION FROM THE SUPERINDENT COUNCIL**[[/size]]\n[[/=]]\n\n------\n\nEsteemed CL5-6\n\nI wish to thank you and the rest of the O4 Council for the letter and the cache you sent us. In our last meeting, the S5 Council has reviewed the content of your message and decided to start a project to better understand SCP-007-INT. \n\nIn order to do so, we sent orders to both the Archive of the Italian Branch, to find as many documents about SCP-007-INT as we can, and to the Research Department, to analyze its chemical composition and properties. Also, S5-05 was intrigued to discover that the anomaly possesses degrees of sentience and started a smaller research project to evaluate how does it respond to stimulation in various states. \n\nI also wish to inform you that the Italian Branch may have come in contact with something similar to SCP-007-INT, a weapon developed by the Fascist Council of the Occult classified as SCP-009-IT. We shall investigate for eventual similarities and inform you of any relevant findings.\nCordially,\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY S5-6, SUPERINTENDENT FOR THE ITALIAN FOUNDATION.**[[/size]]\n[[/=]]\n\n------\n[[/div]]\n\n------\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT1[[/size]]**\n\n@@@@\n\n**[[size 110%]]OVERWATCH COUNCIL**[[/size]]\n**[[size 110%]]CABINET OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**EXTRAORDINARY COMMUNIQUÉ FROM THE LUSOPHONE BOARD OF DIRECTORS**[[/size]]\n[[/=]]\n\n------\n\nExcellent S5-6,\n\nand the other members of the Superintendent Council, we received your kind words with great satisfaction. \n\nWhile scrutinizing our archives for additional documental records regarding the object, and made an equally intriguing discovery. \n\nOur predecessor in Portugal, the Scientific Academy of the Anomalous, possessed several documents detailing a verisimilar anomaly under the alias \"//Oneiroi//\", associated with studies regarding a project codenamed //Mel//. An incident with the latter, involving rogue agents, forced the project under strict confidentiality. Documental sources imply that the anomaly was acquired during a collaborative effort between the Academy and the Institute. \n\nFurther investigation revealed that the two instances housed in our Portuguese facilities were perfect matches to the one instance delivered to Italy. Unbeknownst, we had contained the same anomalous object but under different aliases. \n\nThese documents will be made available as soon as possible. \n\nCordially, \n\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY THE SIXTH DIRECTOR OF THE LUSOPHONE BOARD OF DIRECTORS -- CL5-6.**[[/size]]\n[[/=]]\n\n------\n[[/div]]\n\n------\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE VITTORIA[[/size]]**\n\n@@@@\n\n**[[size 110%]]SUPERINTENDENT COMMAND**[[/size]]\n**[[size 110%]]SUPERINTENDENT OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**MINUTES OF INTERNATIONAL COMMUNICATION FROM THE SUPERINDENT COUNCIL**[[/size]]\n[[/=]]\n\n------\n\n\nEsteemed CL5-6\n\nI regret to inform you that our research in the Archives was unsuccessful and that no information regarding SCP-007-INT was found: we theorize that, when the CFO escaped from the Foundation, its members managed to steal the documents about SCP-007-INT from the Archives, so that we were left without any knowledge of its existence.\n\nThis is corroborated by the fact that analysis between samples of SCP-009-IT and SCP-007-INT have demonstrated a correspondence of 92,75%; this, alongside the most recent discoveries about SCP-009-IT's functioning mechanism, led us to believe that the CFO was able to both replicate and improve SCP-007-INT, turning it into a far more stable and controllable weapon.\n\nWe shall keep studying both anomalies and inform you of any developments.\n\nCordially,\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY S5-6, SUPERINTENDENT FOR THE ITALIAN FOUNDATION.**[[/size]]\n[[/=]]\n\n------\n[[/div]]\n\n------\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT1[[/size]]**\n\n@@@@\n\n**[[size 110%]]OVERWATCH COUNCIL**[[/size]]\n**[[size 110%]]CABINET OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**EXTRAORDINARY COMMUNIQUÉ FROM THE LUSOPHONE BOARD OF DIRECTORS**[[/size]]\n[[/=]]\n\n------\n\nExcellent S5-6,\n\nand the other members of the Superintendent Council.\n\nThe //CFO// seems like a formidable opponent. \n\nIn lieu of the recent advancements, the Board deliberated and concluded that the creation of an official joint initiative for the purpose of researching this anomaly would be invaluable, potentially allowing for a paratechnological breakthrough with our combined resources. \n\nShould the Superintendence deem this project fit, we shall do the necessary for the maintenance thereof.\n\nCordially, \n\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY THE SIXTH DIRECTOR OF THE LUSOPHONE BOARD OF DIRECTORS -- CL5-6.**[[/size]]\n[[/=]]\n\n------\n[[/div]]\n\n------\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE VITTORIA[[/size]]**\n\n@@@@\n\n**[[size 110%]]SUPERINTENDENT COMMAND**[[/size]]\n**[[size 110%]]SUPERINTENDENT OFFICE**[[/size]]\n\n------\n\n[[size 110%]]**MINUTES OF INTERNATIONAL COMMUNICATION FROM THE SUPERINDENT COUNCIL**[[/size]]\n[[/=]]\n\n------\n\nEsteemed CL5-6\n \nindeed, the //CFO// represents the greatest threat to the Foundation in our jurisdiction and has been causing issues since the creation of our Branch. However, this letter has not been written to complain about our problems, but to inform you about the progress made with SCP-007-INT.\n \nS5-05 and his team had the SCP-007-INT instance in our possession link with a lobotomized subject, to minimize the risk of a breach, and observed its behaviour in various situations: these include threats to the subject, isolation and problems of varying complexity; in all cases, SCP-007-INT showcased basic forms of empathy and altruism, by protecting the subject from harm and trying to comfort him while alone. \n\nYour proposal has been discussed and unanimously approved by the Superintendence. We began selecting the appropriate personnel for the project. \n\nWe shall wait for your answer before taking any further steps.\nCordially,\n\n------\n[[=]]\n[[size 70%]]**THIS DOCUMENT HAS BEEN ELECTRONICALLY SIGNED BY S5-6, SUPERINTENDENT FOR THE ITALIAN FOUNDATION.**[[/size]]\n[[/=]]\n\n------\n[[/collapsible]]\n[[/div]]\n------\n\n[[collapsible show=\"+ Project Mel.\" hide=\"- Project Mel.\"]]\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT4[[/size]]**\n\n@@@@\n\n**[[size 110%]]DEPARTMENT OF ARCHIVOLOGY**[[/size]]\n**[[size 110%]]DIRECTORSHIP FOR THE INSTITUTIONAL COLLECTION**[[/size]]\n\n------\n\n[[size 110%]]**EXCERPT FROM A MONOGRAPHY ABOUT PROJECT MEL**[[/size]]\n[[/=]]\n\n----\n\n//An introductory analysis of the anomaly depicted it as a weapon developed by the [http://scp-int.wikidot.com/gruppi-di-interesse#toc5 Regio Institvto Delle Italich Anomaliæ]. Continuous research indicated subtler characteristics exemplifying a cognitive process similar to that of intelligent creatures; learning through trial and error, observation, and memorisation, thus adapting to the circumstances.//\n\n//Instance α is the most belligerent case of SCP-007-INT. It prefers being involved in combat-oriented exercises and watching martial performances. α has demonstrated a certain degree of infatuation to the party with, in its conception, the best performance by using its pseudopods in attempts to imitate some executed movements for the respective party to see.//\n\n//Instance β is an exemplary case of personality. I have witnessed β adducting a stuffed penguin -- \nirresponsibly given by one of its Operators -- to demonstrate affection; β also displayed excitement when presented with pictures of penguins. An extraordinary situation involving β happened when it parted itself; its copy assumed the form of a penguin, which β proceeded to care for in the likeness of an animal companion. β protected and guided the copy through the training course until the spontaneous expiration thereof.//\n\n//Instance γ possesses a particularly high physical intelligence. It is expressly competent in solving movement-related problematics such as obstacle courses involving the manipulation of sensitive objects and complex movement and transformation patterns. Interestingly, γ has been seen reacting to music by dancing to the respective rhythm.//\n\n//Unsurprisingly, the Academy viewed these anomalous properties inherently connected to the materia-prima of the anomaly as the perfect base for technological breakthroughs.// \n\n//Project Oneiric is a remarkable initiative. Such notoriety attracted the interest of a rogue organisation that managed to acquire parcels of associated technology. An artificial tissue designed Oneiricweave; a substance of dreams, malleable such as the mythological Oneiroi.//\n\n//The Oneiricweave is an intriguing material. It synthesizes the concept of 007-INT to the molecular level; the capability of transmutation. Project Mel was a preliminary display of the capabilities thereof. The creation of a homunculus requires myriad idiosyncratic components, which in turn, requires sub-components that require raw materials.//\n\n//Imagine producing each component using a singular primary commodity that serves as a base that can be programmed to assume the necessary characteristics of the necessary assets. Similarly to stem cells, the Oneiricweave can be artificially created and differentiated into specialised components with select, and consistent characteristics.//\n\n\n[[>]]\n//-- Doctor Nathaniela Pontes//, Specialist in the Scientific Academy of the Anomalous.\n[[/>]]\n\n[[/div]]\n\n**Special Containment Procedures:** SCP-007-INT-δ is contained in a modular cell divided into four areas: Bedroom, Living Room, Atelier, and Courtyard; each vicinity is under continuous audiovisual surveillance and furnished simulating the respective ordinary environment.\n\nThe containment cell is located in the special-purpose facilities of the Department of Thaumaturgy on Site PT4, inert in a transdimensional thaumaturgically-simulated environment that may be controlled per necessity[[footnote]]Asset related to Project Illusionary World.[[/footnote]], accessible through the cell doors and windows.\n\nThe maintenance of assets and commodities is performed on schedule, preventively, or by request, if approved by the current Project Manager. Pieces produced by SCP-007-INT-δ are to be conservated and maintained following standardised preservation protocols.  \n\n**Description:** A peculiarity, Subject δ is a homunculus created via the psychophysical reprogramming of an ordinary instance of SCP-007-INT. Subject δ possesses identical abilities to that of a common instance, its capabilities of transmutation, and of causing damage haptically have been neutered through biotechnological interventions. \n\nSubject δ exhibits complex physiognomical features with the aesthetics of an adult female, specifically resembling Professor Amelia Carvalho. Subject δ emulates physiological characteristics with limited phenotypic traits.\n\nAdditionally, Subject δ manifests complex psychological traits. It is capable of identifying and rationalising itself through the use of ideas. Subject δ attends by the anthroponym of \"Mel\", considering itself a female, exemplifying the reasoning through logical and behavioural reason. Incidentally, δ is capable of experiencing and associating emotions and feelings; is capable of experiencing Qualia (particular knowledge of an abstract concept), learning sciences (systematic knowledge in conjunction with globalised objective ideas), and the ability to utilise Fine Arts for the representation of its ideas. \n\nExtraordinarily, following the expiration of its original Operator [[[SCP-008-INT|during the 1972 Christmas Incident]]], Subject δ has refused to establish the relationship with any other individual.\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ The Oneiric-Mel Incident.\" hide=\"- The Oneiric-Mel Incident.\"]]\n\n[[div style=\"display: inline-block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**[[size 120%]]SITE PT4[[/size]]**\n\n@@@@\n\n**[[size 110%]]DEPARTMENT OF ARCHIVOLOGY**[[/size]]\n**[[size 110%]]DIRECTORSHIP FOR THE INSTITUTIONAL COLLECTION**[[/size]]\n\n------\n\n[[size 110%]]**EXCERPT FROM THE REPORTS ABOUT THE ONEIRIC MEL INCIDENT**[[/size]]\n[[/=]]\n\n----\n\nSeveral security breaches occurred in multiple storehouses and special vaults during the night of 25/12/1972 through a period of two hours. We are still calculating how many assets were subtracted, and conducting investigations to allude to the events.\n\nThe group of six rogue individuals responsible for the assault in the special vault containing the assets referring to the experiments conducted by Project Mel was rapidly dispatched by the responsible rapid-response security teams.\n\nObstant to their success in safe-keeping, related assets were stolen from vaults of the Medical Department by a group led by the former department-head, including several prototype prosthetics, and documents associated with Project Oneiric.\n\nThe involvement of personnel associated with the Academy was not a singular case; several captured, and downed rogue elements were also students, professors, and scientists employed in our facilities. It is unclear whether these individuals were sleeper agents, given their history in the organization, or were coerced by a third party.\n\nThe captured individuals that underwent interrogation expired during the procedures. One captive survived, though they are currently under animated suspension through thaumaturgic means.\n\nNew security measures are being devised while the current measures are being revised.\n\n[[>]]\n//-- Captain Alberto Oliveira//\n[[/>]]\n[[/div]]\n\n[[/collapsible]]\n\n------",
  "tags": [
    "_cc",
    "_int",
    "adaptive",
    "alive",
    "amorphous",
    "co-authored",
    "corrosive",
    "euclid",
    "international",
    "sapient",
    "scp"
  ],
  "author": "INT_Translator",
  "created_at": "2020-06-27T14:30:37+00:00",
  "updated_at": "2022-10-01T19:35:44+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "scp-007-int"
}