{
  "title": "SCP-1954",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-1954\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** While not being actively tested, SCP-1954 is to be contained in a locked storage container located in Reliquary Research and Containment Site-76. Area is to be monitored at all times by an armed guard with level 3 security clearance or higher. \n\nRoutine contact with SCP-1954 must only be performed by male operatives. Any contact with SCP-1954 and a female staff member must be carefully recorded. Failure to record and report any and all activity between SCP-1954 and female staff is grounds for immediate termination.  \n\n**Description:** SCP-1954 is a 333 page hardcover book bearing the title __Helen Homemaker's Hints For The Harried Housewife__ stamped on front with flaking gold ink. No marks appear elsewhere on cover, including spine. Dust jacket, if ever present, is missing. Copyright page indicates book copyrighted in 1954 by ██████. Summary research into ██████ archives indicates no such publication on record.  \n\nWhen in inactive state, SCP-1954 appears to be a compendium of household management ideas, recipes, decorating ideas, arts and crafts instructions and party planning help, and other general homemaking tips. Stylized illustrations of food, cleaning supplies, and housewives decorate some pages, and some pages feature color or black and white photos of completed recipes, party scenes, or decorating ideas. Of particular interest is the foreword by “author” Helen Homemaker on page 1:\n\n> Welcome Harried Housewife!\n> \n> By purchasing this volume, you've made an incredible discovery!\n> \n> This volume contains all the information you need to turn your household into something worth bragging about!\n> \n> But before we begin, a simple rule.\n> \n> Homemaking is a science. And as such, nothing you see in this book will work...\n> \n> **UNLESS YOU FOLLOW EVERY INSTRUCTION EXACTLY AS WRITTEN**\n> \n> You have been warned.\n   \nWhen book is read by a female, SCP-1954 enters active state and begins to show anomalous traits.  \n\nThe first attempt at following the instructions, provided the instructions are followed exactly, no matter how counter-intuitive they may sound (ex. addition of cat hair to meatball recipe; presence of tax accountant at child's birthday party), always results in a successful product (ex. incredibly flavorful meatballs; memorable and terror-free birthday party). Any attempt to stray from instructions (ex. cutting down on salt in pork chop recipe; using nylon blend yarn versus wool yarn on scarf knitting pattern) will result in absolute failure (ex. burnt, inedible pork chops; scarf that unravels shortly after completion). During experimentation subjects have shown marked interest in performing more tasks from the book. Researchers currently hypothesize that said interest stems from simply a sense of self-satisfaction at having performed previously difficult tasks with ease and a great deal of success.\n\nIt is noted that any male observers reading instructions presented in book will not notice anything counter-intuitive or out of the ordinary about instructions, and any male attempting such instructions will only be as successful as they would attempting such venture using any other source of instructions.\n\nUpon subsequent uses of book, instructions are reported to become more out of the ordinary (ex. hints for cleaning silver includes rubbing objects with blood; instructions for throwing cocktail party involves putting arsenic in canapes). Even with such alterations to commonly accepted homemaking functions, results are always successful (ex. sparkling silverware that resists tarnish; unlikeable party guests leave quickly and early). \n\nExperimentation logs show that after no less than 20 successful attempts at homemaking tasks, the instructions turn into detailed rituals, some of which mirror those which first were recorded in ███ ██████; some have never been previously documented. Most of these rituals involve murder, cannibalization, sexual encounters, self mutilation, and canned vegetables. The instructions are no longer for things commonly found in a homemaking guide such as recipes for \"The Perfect Meatloaf\" or a guide to host an ice cream social, but rather ways to ensure spouse's promotion, death of rival housewife, child's placement in little league, acceptance into country club, and other similar events. \n\nDespite the increasingly atypical instructions, subjects almost universally insist upon trying them out, usually stating their success at other seemingly impossible tasks as reasons to move forward with instruction. \n\nDuring experiments, subjects have been persuaded to transcribe instructions exactly as they see them in book. Oddly, no two instructions have ever been duplicated exactly.\n\n**Addendum 1: Sample of Instructions Transcribed by ██████ during Experiment ██████-██**\n> Ensuring He Gets That Promotion At Work\n> \n> Ingredients:\n> \n> 16 ounces rendered fat from infant (human) \n> \n> 24 black raven feathers\n> \n> [DATA EXPUNGED]\n> \n> Tools Required:\n> \n> Wooden spoon\n> \n> [DATA EXPUNGED]\n> \n> Instructions:\n> \n> Place fat, feathers, ██████, ███, ██████, and ██████ in cauldron or large stock pot. Bring to simmer over low flame and add ██████, then stir █ times counter-clockwise while chanting [DATA EXPUNGED]. Once mixture has thickened, smear on ████████████ and proceed to [DATA EXPUNGED] with husband.\n  \n\n**Additional Notes:**\n> \"No further experiments involving bringing SCP-1954 home to test on 'the wife' will be allowed.  Department budget does not allow for any more promotions this fiscal year.\" Dr. ████████\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1953]]] | SCP-1954 | [[[SCP-1955]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "document",
    "metamorphic",
    "ritual",
    "safe",
    "scp"
  ],
  "author": "Goblyn79",
  "created_at": "2012-08-12T20:06:42+00:00",
  "updated_at": "2021-07-26T18:51:25+00:00",
  "rating": 187,
  "_site": "scp-wiki",
  "_fullname": "scp-1954"
}