{
  "title": "SCP-7061",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt-alt= --]]]\n[[module CSS]]\n:root {\n  --header-title: \"A Suitable Continuation of Peace\";\n  --header-subtitle: \"Science, Compassion, Peace \";\n}\n\n@media only screen and (max-width: 26.5625rem) {\n    :root {\n        --header-title: \"Continuation of Peace\";\n    }\n \n    #header::before {\n        top: -1rem;\n        left: -2rem;\n    }\n[[/module]]\n\n=====\n[[include component:preview\ntext=Don't fuck with cats.\n]]\n=====\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article involves mention of animal death, animal abuse, and body horror.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n _\n[[include :scp-wiki:component:image-block\n| name=2813470786_d1ef85bea5_b.jpg\n| caption=An instance of SCP-7061.]]\n\n**Item #:** SCP-7061\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** All SCP-7061 instances are under the purview of the Department of Zoology and the Department of Spiritual Closure. The Department of Zoology is to house SCP-7061 in Site-L9's Domesticated Animals wing, with felid amenities[[footnote]]Food, water, litter boxes, cat toys, and regular human socialization.[[/footnote]] to be provided as needed. Only disarmed personnel are allowed access to SCP-7061.\n\nThe Department of Spiritual Closure is to cooperate with local and state-level Ohioan law enforcement and the Unusual Incidents Unit in locating SCP-7061's original owners and, if available, the instances' bodies. Financial compensation of no less than $10,000 per month is to be provided to identified owners upon successful discovery/recovery.\n\nPerson of Interest-7061's family is to receive $30,000,000 in monthly installments of $250,000, in exchange for their cooperation in the investigation, and their continued silence regarding POI-7061's true cause of death.\n\n**Description:** SCP-7061 collectively refers to --347-- 100 spectral domestic cats (//felis domesticus//) of varying breeds and ages. All instances of SCP-7061 are designated Class-C2 on the Ramis system[[footnote]]The Foundation's classification system for spectral entities.[[/footnote]], meaning that they possess translucent, but tangible forms and are visible to the naked eye.\n\nSCP-7061 instances have predominantly docile and affectionate demeanors towards humans that approach them, though will become aggressive towards any persons carrying weapons, up to and including clawing and biting the perceived aggressor. SCP-7061 all individually require the same treatment and amenities as non-spectral cats.\n\nAs of writing, thanks to the efforts of the Department of Spiritual Closure and the Unusual Incidents Unit, 247 instances of SCP-7061 have been able to Move On, with closure provided to 226 families.\n\n**Discovery:** SCP-7061 came to the Foundation's attention when the Federal Bureau of Investigation's Unusual Incidents Unit requested assistance in investigating the death of POI-7061, AKA Hadrian Alanson. POI-7061 was a twenty-one year old male student at Ohio University, whose expiration had been caught via a security camera in the Vernon R. Alden Library.\n\n[[collapsible show=\"+ Summation of SecFt-09092019\" hide=\"- 3/7061 clearance accepted.\"]]\n\n> **<Begin transcription>**\n> \n> **09:25:19:** POI-7061 enters the Alden Library.\n> \n> **09:25:40:** POI-7061 pauses in front of the information desk, places their hands against their stomach.\n> \n> **09:25:45:** Lacerations begin forming against POI-7061's chest, causing tears to their clothing.\n> \n>  **09:25:50:** Librarian █████ ████████████ takes notice of POI-7061's affliction, and approaches them, phone in their hand.\n> \n> **09:26:07:** Lacerations increase in frequency against POI-7061's torso, causing them to keel onto the floor.\n> \n> **09:26:19:** POI-7061's chest begins bulging outward; █████ ████████████ and other witnesses in the vicinity report sounds \"like multiple sticks being snapped in half at once\".\n> \n> **09:26:24:** POI-7061's chest bursts open, exposing broken ribs outwards and a ruptured heart; POI-7061 is presumed to have been killed instantly.\n> \n> **09:26:27:** SCP-7061 begin pouring out of POI-7061's chest cavity onto the Library floor, mewling and trotting towards █████ ████████████ and other witnesses. Panic ensues.\n> \n> **09:27:30:** █████ ████████████ makes a call to 911 to report the incident, while an instance of SCP-7061 brushes against their leg.\n> \n> **<End transcription>**\n[[/collapsible]]\n\nUIU agents embedded in Athens law enforcement intercepted the call, arriving at the Alden Library alongside paramedics within 25 minutes of the report being made. Witnesses were corralled for their safety and the collection of witness statements, while POI-7061's body was recovered. The UIU's discovery of SCP-7061 began shortly thereafter, and following attempts to secure them were met with hostility by the instances. Contact was made to a Foundation liaison to provide assistance.\n\nThe Departments of Zoology and Spectral Closure were made aware of the inquiry, and Zoological Task Force Iota-912 \"Catnip\" was dispatched to give aid to the UIU forces in securing all SCP-7061 instances into Spectral Protected Cages. Witnesses were subsequently signed into financially-backed non-disclosure agreements, while security footage of SCP-7061's emergence was wiped; POI-7061's cause of death was given as a stress-induced heart attack.  █████ ████████████ was provided monthly access to a Foundation-employed therapist free of charge.\n\n**Addendum**:\n[[collapsible show=\"NOTICE: In compliance with Ethics Committee mandate 402.C, this addendum is hidden by default due to the information therein being deemed psychologically distressing. Do you wish to read this addendum?\" hide=\"Close addendum\"]]\nResearch into POI-7061's history resulted in the discovery of a police report filed by their neighbor \"Jane Doe\", implicating them in the disappearance of her family's cats. While no charges were formally pressed, due to lack of evidence, detailed descriptions of \"Ms. Doe\"'s cats were found to exactly match four instances of SCP-7061. In light of this information, the Foundation and the UIU formed Collaborative Task Force Gamma-27 \"Cat's Claw\" to further ascertain POI-7061's prior connections to SCP-7061.\n\nAfter negotiations with POI-7061's family, recovery of their personal computer yielded a password-encrypted solid state drive which, after decryption, revealed ████ photographs of cat corpses, with dates spanning █ years. Causes of death vary, but the most frequent were strangulation, evisceration via hunting knife, and \"crushing\". 347 of the cats depicted in these photographs matched with instances of SCP-7061.\n\nFurther investigation of the computer revealed an unread message on the online messaging client Discord, sent by a user with the handle \"Bubba Stix\" the morning of POI-7061's death:\n\n> [https://en.wikipedia.org/wiki/Bastet Ubaste] knows what you did to her children, Hadrian. And she's going to make sure that you suffer the fates you inflicted on them a hundredfold on the other side.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n= << [[[SCP-7060]]] | SCP-7061 | [[[SCP-7062]]] >>\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box | author = newnykacolaquantum]]\n=====\n[[<]]\n[[div class=\"blockquote\"]]\n**Filename:** 2813470786_d1ef85bea5_b.jpg\n**Name:** DSCF3876s\n**Author:** [*https://www.flickr.com/photos/mgdtgd/ deradrian]\n**License:** [*https://creativecommons.org/licenses/by-sa/2.0/ Attribution-ShareAlike 2.0 Generic (CC BY-SA 2.0)]\n**Source Link:** [*https://flic.kr/p/5hBLR1 Flickr]\n[[/div]]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "animal",
    "art-exchange",
    "euclid",
    "feline",
    "ghost",
    "scp",
    "unusual-incidents-unit"
  ],
  "author": null,
  "created_at": "2022-12-28T14:34:18+00:00",
  "updated_at": "2024-09-14T17:09:20+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "scp-7061"
}