{
  "title": "SCP-4127-2",
  "content": "[[include component:image-block name=quarter.png|caption=**{{Fig 1.1:}}** SCP-4127 (after neutralization).]]\n\n**Item #:** SCP-4127\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** SCP-4127 is to be kept on-site in a secure low-risk containment vault. Additional testing is prohibited at this time. \n\n**Description:** SCP-4127 is a 1922 USA quarter that depicts an eagle on one side and a human skull on the other. When flipped, SCP-4127 always lands tail-side up. \n\nSCP-4127 was previously documented in the [[[log-of-anomalous-items|anomalous object log]]]; however, an additional property was discovered in 2006 by a janitor during routine maintenance. When the coin is flipped immediately after the subject describes an event conditional upon the flip, the result of the flip will determine the event's outcome. \n\n**Addendum 4127.1:** Test Log\n\n||~ STATEMENT ||~ RESULT ||~ OUTCOME ||\n|| \"Tails, I get a promotion.\" || Tails || William Rogers (a janitor at Site-96) is called to Site-Director August's office to receive a promotion for his conduct. During this meeting, Mr. Rogers mentions having flipped the coin only minutes prior (leading to its discovery and designation). Given that his honesty is what led to SCP-4127's discovery, the promotion is upheld. ||\n|| \"Tails, my nickel's next flip will come up heads.\" || Tails || A non-anomalous nickel is flipped; it comes up heads. ||\n|| \"Tails, the next ten flips with my nickel will come up heads.\" || Tails || The non-anomalous nickel is flipped ten times. It comes up heads each time. ||\n|| \"Heads, my nickel  will come up heads at least once in the next ten flips.\" || Tails || The non-anomalous nickel is flipped ten times. It comes up tails each time. ||\n|| \"Tails, my nickel will now always come up heads.\" || Tails || Formerly non-anomalous nickel now anomalous. Added to the log of anomalous objects. //**Note:** Don't do this again. -- Site-Director August// ||\n|| \"Tails, I'll get a call in the next five seconds.\" || Tails || Researcher Rodriguez immediately receives a call from his wife reminding him to pick up their daughter from school. ||\n|| \"Tails, I'll get a call from the Publishers Clearing House Sweepstakes committee in the next five seconds.\" || Tails || Researcher Rodriguez immediately receives a call from a representative of the PCH Sweepstakes committee. During the ensuing conversation, it becomes clear the committee member has dialed the wrong number.  ||\n|| \"Tails, I'll become filthy rich.\" || Tails || A sewage main bursts in the bathroom, flooding the lab with raw excrement. Shortly thereafter, Researcher Rodriguez receives a phone call from an investigator hired by his biological father. During the ensuing conversation, he is informed that his birth-name is 'Richard'. ||\n|| \"Tails, this flip comes up heads.\" || Heads || Both sides of SCP-4127 are now heads.  Cessation of anomalous properties. Re-designated as Neutralized. //**Note:** On account of his misuse of an anomaly for monetary gain, Researcher Rodriguez is hereby demoted to the janitorial staff. - Site-Director August// ||",
  "tags": [
    "fragment"
  ],
  "author": "The Great Hippo",
  "created_at": "2019-04-15T11:41:35+00:00",
  "updated_at": "2020-06-25T20:53:17+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4127-2"
}