{
  "title": "SCP-5060",
  "content": "[[include credit:start]]\n**タイトル:** SCP-5060 - 北センチネル星\n**著者:** ©︎[[*user Jacob Conwell]]\n**原題:** SCP-5060 - North Sentinel Planet\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\n|name=SCP5000.jpg\n|caption=SCP財団探査機から見たSCP-5060。SCP-5060の多数の衛星はデジタル除去済。\n]]\n\n**アイテム番号:** SCP-5060\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-5060の物理的な収容は現在のところ不可能です。そのため、財団の活動は大衆がSCP-5060に関心を向けないようにすることに重点を置きます。\n\n国際天文学連合に潜入する財団工作員は恒星HD 4560に対して進行中のあらゆる科学的調査を記録します。財団運営ウェブクローラ (I/O-APHRODITE) はオンラインコミュニティにおけるSCP-5060に関する討論/媒体を監視します。機動部隊ガンマ-5 (\"燻製ニシンの虚偽\") はそれらの討論を調査し、ケースごとの基準に基づき必要な記憶処理/隠蔽を行います。\n\n[[[project-heimdall|ヘイムダル計画]]]では現在、SCP-5060を研究するために改良された探査機が使用されます。これらの探査機には[[[SCP-2117]]]の研究からリバースエンジニアリングされたFTL推進システムと同様の高等センサー一式が搭載されています。第2次作戦の方針については、SCP-5060の住民が恒星間を航行する能力の有無に応じて保留中です。\n\n**説明:** SCP-5060は地球型の太陽系外惑星であり、地球の約0.95倍の半径と約0.9倍の質量を有し、恒星HD 4560周囲の軌道上に位置しています。財団探査機の測定によると、この惑星の大気は二酸化炭素、窒素、アルゴン、および二酸化硫黄で構成されています。大気の密度のため、この惑星の地表は宇宙空間からの可視光では観察できません。当報告書執筆時点で、この惑星へ探査機を着陸させる試みは一様に、探査機のSCP-5060の大気圏への突入の際に通信が切断される結果となっています。\n\nSCP-5060はその大きさに対して異常に多数の衛星を有しており、2020年1月時点で計1260個です。それぞれの衛星は概ね球形で平均半径は50 kmであり、SCP-5060の同期軌道内に位置しています。15-26年ごとに、SCP-5060は未知のメカニズムによって新たな衛星を放出あるいは発射し、同軌道へと定着させます[[footnote]]これは1956年に財団がSCP-5060を発見した時の平均8-14年から増加しています。これまでの観測上、新たな衛星の出現間隔の最長は35年です。新たな衛星が出現するまでの最短の間隔は、7つの新たな衛星が4時間以内に出現した際の14分でした。[[/footnote]]。このことから、SCP-5060には何らかの地球外文明が存在すると考えられています。\n\n財団探査機を使ってこれらの衛星を調査したところ、これらが主に透明なポリマーでコーティングされた大理石、花崗岩、および珪岩で構成されていることが確認されました。それぞれの衛星には中央に空洞が存在します。遠隔での掘削により、小さな空洞の中に置かれた数千個の鉄球の存在が発覚しました。これらの球体は炭素、カルシウム、リンおよびその他の微量元素で構成される微粉末を包含しています。\n\n財団探査機の使用は、SCP-5060から20 kgの鉄塊が0.1 //c//で射出される形での攻撃的な反応を引き起こす場合があります。これらの攻撃は掘削機が衛星からの物質の回収を試みる際に高確率で発生します。現在に至るまで、そのような攻撃から逃れたり生還した探査機は存在せず、発射物のエネルギーは後の回収を不可能にします。\n\nSCP-5060の住民との遠隔無線連絡を確立する試みは失敗しており、SCP-5060の地表に検出可能な電気通信放送設備は発見されていません。SCP-5060の住民の技術的/生物学的な能力を解明するための追加作戦に関する提案は現在のところ検討中です。\n\n**補遺: 更新 2020/03/03**\n\n協定世界時の午前8時にヘイムダル計画防御衛星群は、30分以内に地球へ衝突しようと接近していた地球外天体を確認しました。世界各地の衝突地点から28個の発射物が回収されました。これらの場所には以下のものが含まれていました:\n* アーリントン国立墓地\n* ブルックウッド墓地\n* ギザの大ピラミッド\n* タージマハル\n* [[[SCP-2935|インディアナ州のいくつかの洞窟]]]\n\n機動部隊ガンマ-5のメンバーがこの弾幕に続く公共への悪影響の除去のために動員され、今まで確認されていなかった流星群が落ちたというカバーストーリーが同時に適用されました。\n\n発射物の調査では、これらが財団探査機に対しSCP-5060から発射されたものと同様であることが解明されました。それぞれの発射物には空洞があり、以前までSCP-5060の大気圏でロストしたと考えられていた27の財団探査機のうち1つを包含していました。加えて、28番目の発射物は全てのヒトの画像が掻き消されたボイジャーのゴールデンレコードの鉄製コピーを包含していました。レコード上には追加でエッチングされた解読できない文字が存在していました。ボイジャー1号および2号の両方がSCP-5060の周辺を航行していないことを考慮すると、SCP-5060の住民がどのようにしてこの物体を手に入れるに至ったのかは不明です。\n\nヘイムダル計画の衛星によって収集されたデータから発射物の軌道を分析した結果、それらの起源が金星であることが示唆されました。SCP-5060の住民の潜在的なコロニーを目的とする財団資産による金星地表の調査の試みはSCP-5060の調査と同様に失敗しており、金星の大気圏に探査機が突入する際に通信が切断されています。\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "5000",
    "en",
    "euclid",
    "scp",
    "ヘイムダル",
    "地球外",
    "惑星",
    "知性",
    "種族"
  ],
  "author": "Fennecist",
  "created_at": "2020-01-14T14:04:44+00:00",
  "updated_at": "2021-01-10T17:55:09+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-5060"
}