{
  "title": "SCP-6500 Fragment 3",
  "content": "[[include :scp-wiki:theme:dustjacket-sigma]]\n\n[[module CSS]]\n#header {\n    background: url('https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/WLscp.svg') 13px 38px no-repeat;\n}\n#header h1 a::before {\n    background: url('https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/WLoverwatch.svg') no-repeat;;\n    background-position: 0 -0.08em\n}\n#top-bar ul li:hover ul li a {\n    font-size: .92rem;\n}\n#top-bar ul li a {\n    font-size: 0.92rem;\n}\n#top-bar ul li.sfhover a {\n    font-size: 0.92rem;\n}\n#page-content {\n    font-size: .92rem;\n}\n#page-content .page-rate-widget-box {\n    font-size: .92rem;\n    margin-left: 27px;\n}\n#main-content .page-tags a {\n    font-size: 0.8rem;\n}\n#header h1 a {\n    padding-bottom: 12px;\n    font-size: 150%;\n}\n#search-top-box {\n         top: 115px;\n         right: 0px;\n}\ndiv#header h2:after {\n    content: \"Sacrifice Confers Power\";\n    font-weight: bold;\n    font-size: 125%;\n    color: #f0f0c0;\n    margin-left: 50px;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n#page-title {\n    display: none;\n}\n[[/module]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Merienda+One&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Metal+Mania&display=swap');\n[[/module]]\n\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[=]]\n+ Death and the Authors\n[[/=]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/the-s-c-plastics-hub Site-87]\n**Sloth's Pit, Wisconsin, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n\"I hate stories.\"\n\nIt wasn't exactly the truth, but she knew it would hit harder. \n\nThe man at the podium blanched. She might as well have told him she hated Greeks. He glanced at the title slide projected above and behind him, as if for support; it read 'Applied Apocalyptic Pataphysics, or Telling Tales at the End of Everything'. He nodded to himself, apparently convinced, and affirmed: \"Nobody hates stories.\"\n\nAn entire auditorium torso-twisted in their seats to see Delfina Ibanez's short frame dominate the tall doorframe by sheer force of personality. \"Fine,\" she allowed. \"I hate //fiction.//\"\n\n\"That's... better.\" Judging by his tone, the improvement was marginal. \"Now, you want to answer the question?\"\n\nShe strolled down the aisle, relishing the creaking of her leather boots and the flexing of her rayon jumpsuit. \"Already forgot it.\"\n\n\"I asked what your favourite story is. I was going to ask someone who //didn't// show up late, but you made such a dramatic entrance...\"\n\nShe flopped down in a chair next to the only other person in the room she recognized. Dr. Udo Okorie looked like death warmed over; Ibanez offered her a sympathetic smile before responding.\n\n\"I'm late because I hate fiction. Which means I //despise// pataphysics. Which means you should ask someone else.\"\n\n\"You want to call the shots? Get your own presentation.\" He gripped the pulpit and leaned forwards; she could hear his sneakers squeak on the stage. \"What's your favourite story, Chief Ibanez?\"\n\nShe pretended to consider, just for a moment, then answered:\n\n\"//The Right Stuff.//\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/broken-bowe/Asterisk.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"I hate magic.\"\n\nIbanez arched her eyebrows. \"How can //you// hate magic?\"\n[[div]]\nOkorie remained in her seat as the auditorium emptied around them. Her eyes were haunted. \"You'd learn to hate air, if you suddenly found yourself on the moon.\"\n\n\"What's wrong with your friend?\"\n\nIbanez glanced up at the rumpled Adonis in the aisle. \"I blame your stupid lecture.\"\n\n\"You're stupid,\" he grinned. \"My lecture was great.\"\n\n\"I'm a thaumaturge,\" said Okorie. She took off her glasses and pinched the bridge of her nose. \"Natural-born.\"\n\n\"I'm ninety percent water,\" said Ibanez. \"You're ninety percent hot air. She's ninety percent //magic.//\"\n\nOkorie smiled weakly. \"Not far off the truth. Since the Impasse started, I've woken up every day feeling like I just gave a pint of blood.\"\n\n\"You might try Dr. Sinclair's lab,\" the man suggested. \"Our mage. Might be something for low EVE in there.\"\n\nOkorie nodded listlessly. Ibanez shrugged. \"Thanks, Dr. Whatever.\"\n\n\"Placeholder,\" he corrected her. \"Placeholder McDoctorate.\"\n\nShe arched her brows again.\n\n\"Wanna know how that happened?\"\n\n\"No.\" Ibanez linked arms with her friend, and helped her up.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/broken-bowe/Asterisk.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nOkorie found a pack of syringes in the absent Dr. Sinclair's office which temporarily alleviated her malaise. Ibanez left her in the dormitory to sleep it off; Placeholder proved more difficult to shake.\n\n\"You know how rare it is for the O5s to declassify //two// double-oh-one proposals?\" he asked the back of her head. His legs were long, but she walked like she had a purpose. \"Swann says a gaggle of horror writers in extradimensional space intervene in our daily lives, and Pickman //et al// say the very concept of narrative is //sapient.// They wouldn't have let me lecture on that and freak everyone out for no reason.\"\n\n\"I didn't say there was no reason,\" she shot over her shoulder. \"I said the reason was stupid.\"\n\n\"Reality isn't stupid!\" He jogged in front of her and began dancing backwards down the corridor on the tips of his shoes. \"Our existence is defined by a network of anomalous systems. We live in an anomalous //ecosystem,// Chief Ibanez. Something is killing off the genetic diversity, but it's not happening evenly across the board. As one layer of esoteric weirdness contracts, the others expand to fill the gap.\" He pulled a strange, fiddly piece of technology out of his labcoat pocket and waved it at her. \"This thing measures narrative fluctuations, and the needle is still moving. There's barely an inch of magic left in Sloth's Pit, but the power of fiction is still going strong.\"\n\nShe grimaced. \"You expect us to substitute stories for //actual magic.//\"\n\n\"Stories //are// actual magic!\" Placeholder waved his arms in the air, clipping off a passing agent's baseball cap. He pirouetted to offer an apology, falling in step beside Ibanez as he did so.\n\nShe shook her head. \"Fine! It's all the same.\" They had reached the barracks, where she was bunking for the night. She backed against the door and plucked a keyring off her belt. \"Stories can be magic, for all I care, because my job is to shut magic down.\" She unlocked the door. \"I //end// stories, doctor.\"\n\nShe slipped inside, and closed the door in his face.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Moon.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/scp-5923 Ferryman's Landing]\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Ferry.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nIbanez awoke to the sound of water on wood. It lapped at the edges of her perception, a rhythmic liquid clapping, soothingly low-pitched. She became aware of a creeping moisture on the back of her jumpsuit, and her first coherent thought was //I have __never__ peed the bed before.//\n\nHer second coherent thought was //I've never gone to bed on grass before//, and that was enough to propel her to her feet.\n\nThe air was ice-cold, and she could see her breath in the brief instant before it melded with the oppressive mists shrouding a riverbank stretching to infinity in two directions. The water was darker than the space behind her eyelids, clapping against the sides of a low-riding wooden rowboat rocking in a breeze she couldn't feel.\n\nThere were oars in the oarlocks, and a heavy travelling cloak was flung carelessly over the stern. A battered fedora was perched precariously on top...\n\n...and it moved to witness her approach. The coat heaved once, only once, like a held breath.\n\n\"Hi,\" she said.\n\nThe hat dipped down, obscuring whatever lay beneath. One sleeve swung up out of the water, dripping black rivulets, and pointed weakly down the river. It held this pose for just an instant, then slapped back against the bleached timbers.\n\n\"Why not,\" she said. This was clearly a dream.\n\nShe waded out, feeling the chill against her calves through her combat boots, and boarded the small craft. The heap of fabric seemed to deflate, as though achieving its goal had sapped the last of its strength.\n\n\"I'll be rowing, then,\" she sighed.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Ferry.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe ferryman's hat bobbed rhythmically with the dipping of the oars as it watched her pull them along the estuary. After an eternity of splashing in mirror-still waters and uncertain progress through an opaque cloud of white, she felt...\n\n...she didn't know what she felt, but it was behind her. The ferryman's hat slid back, and she sensed that it would beckon again if it could. She looked over her shoulder, and saw the city...\n\n...she was standing in the city. The river, the boat, the ferryman were all gone. Stone walls loomed around her, and there were solid cobbles under her feet. The street rose up a steep hillside, a dusky antique burg dominating the horizon.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//I wasn't sure you would hear me.//**[[/span]]\n\nIbanez bit off a retort; the voice was thin, weak and piteous. She began to walk, and her shadow refracted in the dim light. A myriad of silhouetted figures kept time with her footsteps.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//I bring you hope, in the final hour.//**[[/span]]\n\n\"Who are you?\" She paused. \"And don't give me any cryptic dream bullshit.\"\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//Our time is nearly spent.//**[[/span]]\n\n...she was climbing the broad chalk steps of a church, surrounded by shadowy figures which winked out one by one as she passed them by. The steps ended at a smooth stone platform, where a snow-white robe lay fluttering in another phantom breeze.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//Come to me, and begin.//**[[/span]]\n\nThe breeze soared into a gale, and she fell to her knees. As she clamped both hands over her ears and shouted something fierce, the robe blew aside to reveal--\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/broken-bowe/Asterisk.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/the-s-c-plastics-hub Site-87]\n**Sloth's Pit, Wisconsin, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n\"It was a vision,\" Okorie yawned. She fiddled with the cold chicken sandwich on her plate.\n\n\"It was a story seed,\" Placeholder crowed. He devoured half his own sandwich in a single bite.\n\n\"It was a dream,\" Ibanez growled. \"Undigested cheese.\"\n\n\"Dickensian myth.\" Placeholder waved it away, flinging a stringy piece of poultry onto a passing agent's boot. \"Cheese doesn't cause bad dreams. Protagonistic proclivity, though, that's a surefire way to get--\"\n\n\"Visions,\" Okorie finished. She looked only marginally better than she had the previous night. \"Know what else never fails to grant visions? [[[SCP-5923]]].\"\n\nIbanez blinked. \"Which one's that?\"\n\n\"A lonely city in Turkey. It used to send people dreams, begging them to come 'home' to it, until we started funnelling tourists there in the nineties. Haven't heard a peep since.\" The mage steepled her fingers. \"Was there a river? A boat? A boatman?\"\n\nIbanez nodded.\n\n\"Mists? A church? A figure in white?\"\n\nIbanez half-nodded. \"More or less.\"\n\nOkorie leaned back. \"5923. It wants something from you.\"\n\n\"Probably dying,\" said Placeholder. \"Like all anomalous things. Maybe thinks you can help it.\"\n\n\"Maybe thinks it can help //us,//\" Ibanez mused.\n\n\"What?\" the other two asked, in unison.\n\n\"It told me...\" She winced. \"It told me I could restore the balance, and it showed me a sword. It told me the sword was the key.\" She felt ridiculous.\n\nThe doctors shared a meaningful glance. \"Alright,\" said Placeholder. \"Let's play by the rules; O5 says anything we do to counteract 6.5k has to be ritualistic, something something reinforce the power of the anomalous.\" He pointed at Ibanez. \"Say that you don't want to go to Turkey.\"\n\n\"I //don't// want to go to Turkey.\" She meant it.\n\n\"Good. You've refused the call, so we can proceed.\" He gestured at Okorie. \"Vision quest rules?\"\n\nOkorie shrugged. \"It's not a vision quest when the vision comes first. That's just a straight-up quest.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Turkey.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/scp-5923 Village of Kayaköy]\n**Republic of Turkey**\n[[/=]]\n[[/div]]\n\n----\n\n\"Well,\" Ibanez remarked. \"This is horrible.\"\n\nThey were standing in a snapshot of a bustling village, street after street of stock-still people with glassy looks in their eyes. A faint breeze whistled through the winding, rising townscape, and a middle-aged man with a fanny pack pitched over into an apricot stall. Its contents rolled merrily down the hill.\n\n\"Sit them down,\" she called. Her ten-man Mobile Task Force fanned out, gently guiding the swaying subjects to the ground. Okorie was already kneeling; she was fumbling with Sinclair's pack, preparing her third injection of the day.\n\n\"What happened to them?\" Placeholder was negotiating the accidental fruit liberator onto his back.\n\n\"It's this place,\" Okorie yawned. She was yawning every other sentence. \"Thrives on the vitality of its citizens.\"\n\n\"So, vampire village.\" Ibanez fingered her holster.\n\n\"No.\" Okorie took a deep breath. \"It doesn't leech life, it... mirrors it. It cares for the people who visit. If it's subsisting on them now, there has to be a reason.\"\n\n\"Sure,\" said Placeholder. \"It's starving, and they're the only meal in range.\"\n\n\"I'm not so s--\" said Okorie. She was punctuated prematurely by a deep rumble which shook the cobbles so hard they popped out of their mortar. Ibanez barely kept her feet, and Placeholder fell into the apricot cart as the street curled over them like a tidal wave. It broke with a crash of stone and powdered paste, the buildings all fell away, and they were tumbling through a sheer black expanse...\n\nThe landscape reformulated. They were now standing, crouching and sitting in the basin of a dry fountain. The church of Ibanez's dreams towered in front of them. The MTF was gone.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//Hurry.//**[[/span]] Each word was a breathless, urgent plea. [[span style=\"font-family: merienda one; word-break: normal !important\"]]**//Find me. Hurry.//**[[/span]]\n\n\"It's speaking to me.\" Ibanez stepped out of the fountain. \"It's telling me to find the sword.\"\n\n\"There,\" Okorie rasped, pointing at a stone portico at the base of the church stairs. \"The library. There isn't much magic left here, but I can...\" She shook her head. \"It's in the library.\"\n\n\"Appropriate.\" Placeholder offered her his hand as Ibanez checked in with her squad on the radio.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Turkey.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe library was modest. Kayaköy was only a village, and really more of a--\n\n\"Tourist trap,\" said Ibanez. \"I want credit for that one.\"\n\nThere was only one patron, slumped over at a table with his face literally in a book. The librarian behind the help desk was peering unseeingly into her computer screen. The third occupant of the room, therefore, attracted their full attention.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//Take it,//**[[/span]] begged the white-robed, hooded figure. It stood in the centre of the scuffed mosaic floor, alabaster hands bearing aloft a suspiciously shiny sword.\n\nIbanez unbuttoned her holster. \"Don't try anything funny.\"\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//The end of the unknown is the end of all stories.//**[[/span]] The voice was a mere tickle in her inner ear as she warily approached. [[span style=\"font-family: merienda one; word-break: normal !important\"]]**//The end of all stories is the end of all change.//**[[/span]]\n\nThe robe abruptly slipped away, revealing a glossy white marble statue of... the same robed figure. Ibanez strained to hear the final words:\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]//**The end of change is the end of everything.**//[[/span]]\n\nIbanez pulled a chair from beside the slumbering scholar and dropped it against the statue's plinth. Placeholder knelt to pick up the fallen robe.\n\n\"Be careful,\" Okorie rasped. She was leaning heavily on the help desk.\n\nIbanez stepped onto the chair, and worked her fingers between the statue's hand and the sword's guard. The cool metal lifted easily, and she wrapped her hands around the attached cylinder of cool wood. She held her breath...\n\n...and drew the weapon free.\n\nShe released her breath and examined the thing more closely. It was a shortsword, less than three feet long with a circular crossguard and a polished oak pommel. There was writing on the edge of the crossguard, but she couldn't read it. The unfamiliar lettering made her eyes hurt.\n\n\"What now?\" She stepped down, feeling off-balance with the heavy weapon in her hand. \"Do I stick this in something, or?\"\n\nPlaceholder looked thoughtful. \"A dragon would be the obvious choice.\"\n\nOkorie's head was cocked to one side. \"You hearing voices too?\" Ibanez called over.\n\nIn response, the thaumaturge collapsed to the floor. She put her back up against the panelled wood, breathing heavily. Her companions rushed over, Ibanez carefully pointing the sword behind her as she ran.\n\nOkorie was grimacing as they bent over her. \"There's a Way in here.\"\n\n\"A way to what?\" Placeholder rummaged through Sinclair's satchel for another EVE shot, stowing the robe in the process.\n\n\"A Way,\" Okorie repeated. \"A portal. I can feel it.\" She blinked rapidly. \"But every Way has a Knock, and I don't know this one.\" She glanced at the sword. \"Any further messages from the great beyond?\"\n\nIbanez shook her head. \"I think we're alone, now.\" She showed the crossguard to Okorie. \"This mean anything to you?\"\n\nThe mage squinted, then looked away sharply. \"I can't read that. But I know who could.\" She thumped the back of her skull against the desk. \"The Serpent's Hand.\"\n\nPlaceholder frowned as he helped her with the injection. \"Right, our best friends. Good thinking.\"\n\n\"The Hand doesn't want magic to die any more than we do,\" Okorie reminded him. \"Circumstances have changed.\"\n\n\"Where exactly is this Way?\" Ibanez interjected.\n\nOkorie reached over her shoulder and rapped her knuckles on the wood. \"Right--\"\n\nThere was a distinct //click// from within the desk. Okorie's jaw dropped.\n\n\"You didn't tell me Knocks were literal.\" Ibanez grabbed the sword and stood up.\n\n\"They aren't.\" Okorie squirmed on the floor; Placeholder stuck his arm under hers, and hauled her to her feet. She didn't let him go, this time. \"Must be a symptom of the general breakdown.\"\n\n\"Or this was your role in the narrative,\" the pataphysicist suggested. Okorie grimaced again, but did not argue the point.\n\nIbanez walked around the desk, and rolled the comatose librarian out of the way to reveal...\n\n\"Son of a bitch.\"\n\nThere was a cabinet door at knee level in the desk. It was open. When she saw what lay beyond, she very nearly dropped the sword again.\n\n[[div_ class=\"fancyhr\" style=\"margin-bottom: 16px\"]]\n----\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [https://wanderers-library.wikidot.com/ The Wanderers' Library]\n[[/=]]\n[[/div]]\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\nThey crawled through the door in the desk, trading the cool stone of Kayaköy for a soft, warm bed of whistling blue grass. There were timbers beneath, not rotten but firm and... polished? Ibanez didn't fully understand until she stood up, when she didn't understand at all.\n\nShe was standing in a scrubland clearing which was simultaneously an ornate athenaeum. The grandest library she had ever seen, a treeline of jam-packed shelves rising up to a stormclouded ceiling. A warm breeze carried the scent of ancient paper and the sound of distant fighting to her as she turned to face her comrades.\n\nOkorie was still on the grass. She looked up apologetically. \"I don't think...\"\n\nIbanez handed the sword to Placeholder, and reached down to carry her friend. \"Hope most of your weight was magic.\"\n\nThey passed into the forest of stacks, walls of literature stretching in every direction. They promenaded through a series of colossal arcades, pausing at each junction to watch for supernatural traffic. Over the course of fifteen minutes they encountered: an animate skeleton pressing its fingerbones into a two-metre blob composed entirely of eyes, screaming \"PRAXIS!\" over and over again; a squat, four-eyed green creature pulping an army of papier-mâché cockroaches with an enormous leather tome; some sort of immense serpent-dinosaur creature, which they ran away from too quickly to see what it was up to; and no less than three different wild-eyed robed men struggling in the grip of disembodied arms which reached down from the ceiling to throttle them.\n\nOkorie trailed her arms behind her, lightly caressing the spines of every book within reach. She was breathing deeply, her eyes rimmed with tears.\n\n\"What's that?\" Placeholder asked, and Ibanez shifted her stance to carry the mage one-handed. Her other hand snapped to her waist with practiced ease, there was a rush of air, and a single shot echoed through the wooden canyon. The slug impacted a swollen cluster of nerves in mid-leap, and both disintegrated in a spectacular spurt of blood and metal.\n\n\"Yeah,\" said Ibanez, lowering her service weapon. \"What //was// that.\"\n\n\"Did you even aim?!\" Placeholder knelt to examine the wreckage of the spider-thing, setting the sword on the floor between them. \"You're terrifying.\"\n\n\"And loud,\" Okorie groaned. \"Put me down before you do that again.\"\n\nIbanez gently lowered her to the floor. The mage shuddered. \"I'm feeling... I don't know if it's //better,// but--\"\n\nIbanez swung 'round, finding the pommel of the sword with her left hand and bringing it up in one fluid motion. Another ball of flesh was falling from the distant ceiling, and she slapped it away with the flat of the blade. \"Pull!\" she shouted, and snapped off a second shot. This time the creature careened into one of the shelves, tracing a bloody trail along a set of encyclopaedia.\n\n\"Oh,\" said Placeholder. \"Shit.\"\n\nHe was staring down the aisle at an army of sanguine spiders knotting together to bar their passage. Before Ibanez could regain her feet, however, the curtain of flesh was violently flung aside and scattered across the stacks. A tremendous red-backed millipede, bigger than a convoy of buses end-on-end, reared up and hurled the jittery things high into the air. It sucked them into a gnashing split down the middle of its gigantic round head, then snatched the stragglers up from the ground with an unearthly squeal. As the last red morsel disappeared down its gullet, its deep brown belly burned scarlet and the sound of boiling flesh filled the air.\n\nIt belched a thin plume of flame over its own rounded shoulders, then slammed back down to loom over the three of them.\n\nIbanez glanced at Placeholder, now cowering beside Okorie's prone form.\n\n\"This count as a dragon, you figure?\"\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\n\"Jailors!\" the gargantuan horror squealed. \"In //my// library! You shall not--\"\n\nIts spindly limbs splayed out suddenly, and its segmented trunk crashed down to the overgrown floorboards. \"Oh,\" it wheezed. \"Bother.\"\n\nIbanez stood, raising the sword up between them. \"I'm not here to jail anything.\" She kept what she felt was a surprisingly even tone for addressing a train-sized detritovore. \"I'm here for one single piece of information, and trust me, you really do want to help me find it.\"\n\n\"I'm not a //docent,// you half-bite nitwit.\" It scrabbled back to its feet (?), leaning against the stacks for support. \"I should tear you to niblets for suggesting it.\" It paused. \"Niblets? Or is it giblets? //At any rate// I don't trust your kind. I don't abide thieves and book-burners!\"\n\n\"Would you rather abide //spiders?//\" Ibanez kicked the nearest mulched monstrosity; the millipede slapped it out of the air with a flick of one spined foreleg. \"Are you a //spider abider?//\"\n\nThe creature reared back again, and for an instant Ibanez thought she was about to join the spiders in its fiery stomach. Then a surprisingly gentle chittering sound filled the air, and she came to the feverish realization that it was laughing. \"Spider abider! You're not all bad,\" it hissed. \"I am the Eighth Archivist. My friends call me the Rounderpede.\" Its t-bar eyelids contracted. \"You may call me the Eighth Archivist.\"\n\n\"Awesome.\" Ibanez lowered the sword. \"You want to tell me why the Library's on fire, metaphorically speaking?\"\n\n\"Metaphor //nothing.//\" The archivist skittered aside to reveal the largest interior space Okorie had ever seen: row on row of desks, shelves, tables and chairs, //chaises longue// and couches, lanterns, braziers, magazine racks and podiums. It was expanding and contracting like a living, breathing thing, and as she stepped out from under the stacks she suddenly saw why.\n\nA skyscraper's worth of overhanging galleries were crawling with an endless web of fleshy red spiders, entwining their quivering nerve-appendages together to form a network of gore and gristle.\n\n\"The Grand Hall,\" Okorie breathed.\n\nSparks leapt from spider to spider, putting Ibanez in mind of...\n\n//Fuck __me__.//\n\n\"I will revise. You want to tell me why there's an... arachnobrain, forming in your lobby?\"\n\nThe Rounderpede wheezed, expanding and contracting like a bellows. \"The old magic is dying. The Ways are open, and we cannot shut them. Things are coming through; things we don't want. Things which have been waiting.\"\n\n\"What sorts of things?\" Placeholder had joined Ibanez in the atrium.\n\n\"Former patrons ejected for theft, destruction of Library property, consumption of Library property, consumption of other patrons.\" The gigantic globular head swung up as a new smattering of spiders burst bloodily into being far above. \"And eldritch monstrosities, of course. Things which only exist to transition from //out// to //in.// This is one of those.\" Its glowing green orbs narrowed. \"The Grand Hall expands to suit its contents. That's normally very convenient. Not so much, right now.\"\n\nOkorie stood up shakily. \"You guys on a first-name basis?\"\n\n\"It's the Halfwit Brain of Ueberroth,\" the Rounderpede spat. The spit was a mass of writhing black; it sizzled on the green boards beside them with a scent of rusted metal. \"Anathema to knowledge. Ueberroth the Empty, Ueberroth the Senseless Web, Ueberroth the Maw of Trackless Midnights.\"\n\n\"That's a dude's name,\" said Ibanez.\n\nThe archivist clicked its gruesome zipper of teeth together. \"What?\"\n\n\"Ueberroth.\" Ibanez stared, entranced, at the multiplying meat-neurons. \"Sports guy from the eighties. My dad used to follow baseball.\"\n\nThe apex of the hall was now concealed above a false ceiling of rippling red, livid with blind moronic mirth.\n\n\"Peter Ueberroth,\" she said. The spiders were fructifying in the stacks; a gaggle of docents were gamely brushing them down with brooms. \"I'm about ninety percent sure.\"\n\n\"Yeah,\" said Placeholder. \"I don't think this is him.\"\n\nIbanez squatted down, and tugged her boots tight. \"You a climber, buddy?\"\n\nThe Rounderpede's coils were tensing. \"Ever upward.\"\n\nShe shifted into a starting position. \"And how tough is your chitin?\"\n\nThe archivist was shuddering with anticipation. \"Tough enough for what you're considering.\"\n\n\"What are you cons--\" Okorie said, in the moment before Ibanez kicked off the floor onto the massive millipede's back. It beetled onto the nearest support column, and they shot up into the cavernous space beneath the congealing brain.\n\nIbanez gripped an arched spine with one hand and twirled her blade with the other. It was emitting a dull white glow. \"I'd hide if I were you,\" she called down to her companions as the Rounderpede spiralled towards the welcoming wall of organic filigree.\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\nIbanez ascended the immense arthropod's rising trunk, hopping from section to accordioned section as it crawled across golden mezzanines and swinging from spine to spine as it climbed endless marble stanchions. The sky was raining spiders, and books; the Rounderpede caught the former with its teeth, tearing them to shreds or gulping them down, and plucked the latter out of the air with its serpentine tongue, clutching them to its belly with astonishing tenderness. Once it snapped a grimoire out of freefall and swallowed it whole.\n\n\"Eating library property?\" Ibanez shouted over the blood in her ears.\n\n\"I have separate tracts for... tracts,\" the Rounderpede wheezed. \"Some of my fluids are excellent for conservation.\"\n\nHer retort was cut off by a sudden tearing at her hair; she pulled out a wriggling spider, and smashed it against the archivist's flank. \"Okay,\" she howled. \"Operation Fuck Spiders is a BIG go.\" They swerved through a balustraded gallery, and another mindless malicious thing hurled itself towards her. She swung hard, and the spider slid along the flat of the blade. Twin slits opened up in its suppurating breast, and she flung it hard into an ornate gold stanchion. It exploded.\n\nThe Rounderpede's colossal visage rolled around to glare at her. \"Swords are not clubs!\"\n\n\"Baseball on the brain.\" She adjusted her grip as they wove through the squirming stacks.\n\n\"I don't even know what that is.\"\n\nShe split the next three leaping horrors cleanly in half, the scarlet spray vanishing into the archivist's hide, then pulled herself on top of its head as they dashed between the shelves. She knelt for balance between the shining crystalline eyes, held the sword out behind her, and began to hum as quivering shapes bounded towards her from all sides.\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/LibraryFightSmall.jpg class=\"img-responsive\"  link=\"https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/LibraryFightLarge.jpg\"]]\n\nThe next few minutes were a red blur as Ibanez hacked and slashed and otherwise eviscerated her attackers. They exploded back into the Grand Hall in a haze of cheliceric viscera, and she danced on the archivist's back like a drunken Errol Flynn. She spun one unlucky lump of meat on the point of her sword; it tried to clamber down the blade, and she whisked all eight of its legs off before flicking it away. It struck the tiles beside the ground-pounding doctors like a hunk of wet hamburger. She swung wide and caught five of the creatures at once, sweeping them into the Rounderpede's gullet and giggling maniacally.\n\nA dozen storeys up, the space where the ceiling had been was finally in reach. The archivist kicked off the wall and crossed the open vault like an architectural rib, upside-down; Ibanez clambered onto its belly and held the sword aloft, tearing through the arachnid sky and bathing in a torrent of shimmering crimson. She was laughing so hard, she nearly lost her balance; a curious chthonic tittering which might have been the Rounderpede laughing with her echoed across the grisly gap.\n\nA chunk of falling masonry tore through the organic fabric, striking the archivist's back. With a mighty HARRUMPH it released a belch of flame just inches from where Ibanez stood. She lurched back and swung the sword, a gesture of purely futile instinct...\n\n...and a rush of //force// expanded from the leading edge, catching the fire and incorporating it. The sword now gleamed with a blinding white light, and Ibanez brought it around in a wide arc. A firestorm twirled through the hall, and the canopy of veined arachnids burst into flame as one writhing, dying entity.\n\nThe Rounderpede finished its transfer to the opposite wall and thrust its foreparts into the empty air, whipping back and forth to catch the sheets of falling, burning spiders. Ibanez scrabbled back onto its head to carve up the remaining horrors as they tumbled down, cackling and whooping and posing contrapposto.\n\nPlaceholder and Okorie retreated to the stacks as a waterfall of cooked grey matter and boiling claret spattered the floor. The Rounderpede skittered down the final storey to the ground-level carnage, and Ibanez swung down one of its legs like a monkey on a vine. She landed shitkicker-first on a final surviving spider, crouched in apparent terror on top of the main circulation desk. It blew apart like a red jelly donut.\n\nThe doctors stared at her. She was covered, plastered, head-to-toe enveloped in blood. Her vermillion visage split open in a dazzling white smile, and she bellowed \"I LOVE STORIES!\" before doubling over with laughter so fierce and full-throated that it obviously hurt.\n\nSparks danced and fizzled out on the Rounderpede's slick chitin, and it snatched a few more out of the steaming air with its black and sinuous tongue. It was whistling soft and low, still cradling dozens of priceless manuscripts and monographs with the tenderness of a doting parent.\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\nThe archivist recoiled from the blade. \"I wouldn't speak that tongue if I could, which I can't,\" it growled. \"No-one here can help you; you must go down to the source.\"\n\nIbanez nodded. \"That tracks. What's the source?\"\n\nIt told her.\n\n\"Oh,\" said Placeholder. \"Let's not go there.\"\n\n\"We have to.\" Okorie was sifting through the nearest shelf, visibly drawing strength from its contents. \"It's where this story ends.\" She noticed him staring at her, and blushed. \"Quest, story, same difference.\"\n\nIbanez gritted her teeth. \"If we get this translated, and all it says is 'Peace on Earth', I'm gonna break something. //Maybe everything.//\" \n\n\"Perhaps that's what the sword does,\" Placeholder mused. \"Makes you so pissed off you become the ultimate warrior.\"\n\nShe ignored him, addressing the archivist instead. \"I assume there's a Way we can use?\"\n\n\"Not a Way. A wound,\" it sibilated. \"An infected scar, the only souvenir of an unwise alliance long-broken. It lies beyond the Sevenfold Portal, which will shut behind you when you enter. The Library is connected to all places of knowledge, but...\" It faltered. \"This connection was not made willingly, and we would sever it if we could.\"\n\n\"I've been meaning to ask about that,\" said Placeholder. \"The Library is connected to all possible realities, isn't it? It's a multiversal constant. How is it falling apart just because our reality's magic is dying?\"\n\nThe tremendous head cocked to one side, as if considering. \"The cause must also be a multiversal constant, or near enough. Personally I blame you.\"\n\nPlaceholder winced. \"So I guess sending us some serious help is out of the question.\"\n\n\"Yes.\" The millipede scratched at the floorboards. \"This may soon be the last bastion of magic in all creation. I won't risk it on your fool's errand.\"\n\nIbanez scowled. \"We're trying to save the world, here. You can give us an inch.\"\n\n\"I've given you more than I would have on any other day.\" The archivist reared its bulk up against the ceiling, as if to impress upon them their relative bargaining power.\n\nIbanez dropped the Kayaköy robe, now stained vermillion, and examined her still-streakish reflection in the bright blade. \"Alright,\" she said. \"Show us where the portal is.\"\n\nThe Rounderpede shook its head, shaking a few stray scarlet droplets free. \"I need only curse you to find it yourselves.\" It drew a deep breath, and they stared into the amber glow at the heart of its ribbed throat as it chanted:\n\n[[div]]\n[[=]]\n> **//I hie thee now to halls unkind//**\n> **//Where to your sorrow you shall find//**\n> **//In grimoires black on ebon shelves//**\n> **//The stygian pits within yourselves//**\n[[/=]]\n[[/div]]\n\n\"I'm sorry,\" it added after a moment's pause.\n\nOkorie and Placeholder immediately walked away. Ibanez strained against the sudden force impelling her to follow, pulling against it like a swimmer in the tide. She asked: \"What if this is all that's left?\"\n\nThe archivist's eyelids contracted almost imperceptibly.\n\n\"Even if you're right, if we don't succeed there won't be a single centimetre of anomalous anything left outside of this place.\" Ibanez gestured with great effort at the Grand Hall, in the midst of a runaway expansion as the surviving Wanderers congregated at the scene of the bloodbath. \"What if everything dies but the Library?\"\n\n\"Then the Library will be enough,\" the Rounderpede stated flatly. It swung around to join the throng as Ibanez finally succumbed to the urge to take her leave.\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\nThey filed through well-tread corridors, well-kept gardens and commodious common rooms in a lucid trance, clusters of patrons breaking around them like waves on the shore. They plunged deeper and deeper into the heart of the Library, minds blank, stepping surely and precisely and wholly unconsciously past age-worn galleries, decrepit archives and disused studies. When at last they reached the jet-black vault door, they were alone. Okorie pressed a hand to the iron, and the outline of a larger hand unfurled in gold brocade.\n\nThe door opened. The air changed. The door opened. Their hearts raced. The door opened. The door opened. All moments in time became one. The door opened. Time stood still.\n\nThe door opened, and they walked through. Almost as an afterthought, the door opened to admit them.\n\n\"I hate magic,\" said Ibanez. Okorie patted her on the shoulder.\n\nThe room beyond was a diminished reflection of the Grand Hall, blackened and pitted with age, fire and rot. A beam of pure darklight shone down on the shattered tile floor from an aperture in the ceiling. A viscous black fluid ran in narrow streams from the empty shelves, flowing down into the central emptiness; it looked like ink. Sheets of paper rained from above, disappearing into the apparently bottomless pit.\n\n\"The thing about bottomless pits,\" said Placeholder, \"is that they aren't. Ever.\"\n\nIbanez walked gingerly to the edge. \"This is a metaphor, yeah? The descent into madness?\"\n\nHer companions joined her. \"It's a metaphor for progression,\" said Placeholder. \"For transition. For the acquisition of deeper knowledge.\"\n\n\"It's a hole,\" said Okorie. She stepped in front of them, smiled brightly, then stepped back into nothingness.\n\nThey watched her fall, then linked hands and stepped in after her.\n\nThe door closed.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/the-black-vaults-of-alagadda The Black Vaults]\n[[/=]]\n[[/div]]\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nIbanez free-fell in darkness for the second time that day.\n\nShe didn't consciously close her eyes as she fell away from the light, but she did have to consciously open them when her feet touched solid ground again. She still couldn't see, and when she opened her mouth to comment that fact she realized she was wearing a mask. She worked her fingers under the edge, and peeled it off like a bad sunburn; it was a solid featureless strip of white porcelain, like a well-worn bar of soap.\n\nHer companions stood beside her, holding their own masks and squinting in the sudden brightness...\n\nShe dropped the mask and held the shimmering sword aloft. Okorie leaned in to examine it, stroking the crossguard longingly. \"This thing is just //haemorrhaging// magic,\" she whispered, awestruck. \"It shouldn't be getting more powerful! //Nothing// gets more powerful anymore. Half the artifacts in our inventory have straight-up failed. 2264 won't open. 005 and 963 are flat-out dead. But not this thing?\"\n\n\"Maybe that's why the magic city wanted us to have it,\" Placeholder suggested. \"Maybe it really is part of the solution.\"\n\n\"Putting the genius in //genius loci,//\" Okorie agreed. \"Here's hoping.\"\n\n\"Well,\" said Ibanez. \"It's a pretty shit sword, minus the part with the //whoosh.//\" She blew out for emphasis, then held the thing in front of her to illuminate their surroundings.\n\n\"Guess we're on a library crawl today,\" she muttered. A corridor of cramped black bookshelves stretched away to near-infinity; she could almost sense the curvature of the Earth in their immensity. Very cramped black bookshelves. Very, //very...//\n\nThey all shuddered as one. Ibanez had a palpable sense that //the books are wrong. The shelves are wrong.// She cut herself on the sharp sudden image of the charcoal stacks splitting open with their expanding burden, bursting in a hail of--\n\n\"We need to move,\" she said. She shook her head, hard. \"We need to move before we start--\"\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//HEARING VOICES?//**[[/span]]\n\nShe immediately strode forward. \"Come on.\" She didn't look to see if they were following.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//HAVE YOU COME TO STEAL OUR SECRETS?//**[[/span]] The voice was not weak, as the voice of Kayaköy had been. This voice was strong, confident, ringing with the tone of broken bells in empty wells. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//RATS TO THE POISON.//**[[/span]]\n\nShe walked faster. The shelves lengthened skyward like dead fingernails. The books were watching. They did not approve.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//DO YOU SEEK TO KNOW US? DO YOU SEEK TO KNOW YOURSELF? OR DO YOU SEEK FOULER OBSCENITIES STILL?//**[[/span]] The voice was a sneer, a mockery; it was also a raucous stream of laughter, sonorous and wracking. She was naked in the dark.\n\n\"Delfina?\" Okorie, from far behind. \"Delfina, are you alright?\"\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE COME TO OUR DWELLING-PLACE.//**[[/span]] The shelves were closing in. There were no shelves. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE COME TO THE TERMINUS OF ALL WHICH IS BEAUTIFUL AND RUINED.//**[[/span]] Her footfalls made no sound. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE COME TO BLACK ALAGADDA, AND YOU ARE WELCOME HERE.//**[[/span]]\n\nShe stopped walking. She closed her eyes.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//COME TO ME,//**[[/span]] the voice sang. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//COME TO ME, AND __END__.//**[[/span]]\n\n\"This doesn't end.\" Her own voice startled her awake, and she opened her eyes.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nShe was standing -- the four of them were standing -- in [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//A POOL OF CALIGINOUS TEARS.//**[[/span]] There were books in the water, [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//DROWNED CATASTROPHIC REVELATIONS,//**[[/span]] the words drifting off the sodden pages to swim beneath the surface tension. Ibanez knelt down in the murk, and ran her fingers through [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//A MEMBRANE BETWEEN THE VENOM AND THE--//**[[/span]]\n\n\"ENOUGH!\" Her companions staggered back as Ibanez's shout echoed through the vast subterranean lake, all three of them staring at her reproachfully.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//HERE IS YOUR KNOWLEDGE,//**[[/span]] one chided. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//DROWN IN IT.//**[[/span]]\n\nShe blinked. \"Knowledge.\" She gazed into the pool, then reached in and scooped up one of the books. Its pulped interior sloughed over her jumpsuit as she closed the cover. She couldn't read the words, but the lettering was [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//WHAT REMAINS WHEN NAMES DIE.//**[[/span]] She squinted. The lettering was [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]//**AN IMPRIMATURE OF THE MADNESS WITHIN ALL OF US.//**[[/span]] She took a deep breath, squeezed her eyes tight, then tried one final time.\n\nThe title was simple: //Spoliation.// She dropped it, and the still waters swallowed it up without so much as a dewdrop of protest. She scooped up another. //Wrack and Roses.// Another. //The Auspices of Debauchery.// English words surfaced through the silent Alagaddan tongue like a whale breaching the ocean.\n\n\"Of course,\" said Okorie, kneeling to look over Ibanez's shoulder. \"Alagaddan script translates itself within the city.\"\n\nThey stood together, and the four of them closed a circle at the centre of the pool. \"This is what the archivist meant,\" said Ibanez. She held the sword aloft, and rotated it slowly. \"We had to go down to the source.\"\n\nThe blade was a shaft of pure white light, so they could read the inscription with perfect clarity. Ibanez spoke it aloud:\n\n\"I will not fade.\"\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//WE'LL SEE ABOUT THAT,//**[[/span]] her third companion spat, and in the instant before she realized she didn't have a third companion, it fell upon her.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3//Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//THE AMBASSADOR OF ALAGADDA//**[[/span]] dug into the flesh of her right hand with sharp nails, and she fell over backward into the piceous pool. Through the swirling murk she saw the absence of a face, shredded wrappings radiating away like peeled-off skin.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//I KNOW YOU,//**[[/span]] it cackled. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE NO HERO.//**[[/span]]\n\nHer back broke the surface -- though she could still see the frantic faces of Okorie and Placeholder peering down at her -- and she splayed out on the polished tile floor of Site-43's main elevator access corridor. A hundred bandaged spectres stalked towards her, and she found that the sword in her hand was now a sleek and shining high-tech rifle.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//MURDERER,//**[[/span]] the nearest one spat, and she spat fire back at it. At the moment of impact it transformed into a terrified woman in a security uniform; she spun away, both arms severed at the shoulders, blood splashing the clean white walls.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//COWARD,//**[[/span]] cried the next one, throwing back its hands in defiance; the woman it became disappeared in a red mist as Ibanez pulled the trigger.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//JAILOR//**[[/span]] was the final word from the advancing throng, as Ibanez scrabbled back against the wall and sprayed them all with sustained fire. They fell on her, blasted apart, blood soaking the tiles, until a clawed hand reached out and pressed her head down into the spreading plash. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE NO SAVIOUR.//**[[/span]]\n\nShe emerged a coughing, sobbing wreck from a stagnant pool of swampwater. The sky was on fire and planes were roaring overhead, pelting a lagoonside village with heavy artillery while men and women in MTF outfits struggled to assemble an anti-aircraft gun.\n\nThe torch in her hand had been snapped in half, but the incandescence above luridly lit the expanding cloud of red in the water before her. A small girl lay face-down in the muck, a single clean exit wound in the back of her skull. Ibanez reached down -- fighting the almost overpowering urge to drop the torch -- and turned over her sister's ice-cold corpse.\n\n\"This is[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//N'T REAL.//**[[/span]] Her voice disappeared into the throaty snickering of the faceless bandaged beast, which reached up and closed its talons around her throat. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE NOTHING.//**[[/span]]\n\nThis time she fought back, hammering at the ambassador with the broken torch. It seemed taller, leaner, more confident as each blow landed. \"This isn't real!\" she screamed. \"This is a dream!\"\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//DREAMS ARE MORE REAL THAN ALL THE MAGIC IN ALAGADDA, TODAY.//**[[/span]] The bandages fell away, and a lithe form of sheer night enveloped her. She felt her fingers loosen on [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//THE TORCH THE GUN//**[[/span]] //the sword,// and as the Ambassador thrust her down to the water once more she understood what was happening.\n\nShe took a deep rattling breath as it pressed her beneath the tepid surface, cleared her mind and focused on the only thing that mattered to her at the end of all things: her failure at the fountain, where ten good men and women lay dead.\n\n[[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//YOU ARE NO LEADER.//**[[/span]] Razor-sharp fingers dug into her scalp, and her eyes filled with blood as she emerged into the moonlit, rain-swept landscape of Kayaköy. She splashed through the fountain's basin, coughing up rainwater and gagging on scalding-hot air. The beast stood on the church steps, regarding her with an air of casual, impersonal malice. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]**//I COULD TAKE YOU APART WITH A WHISPER,//**[[/span]] it crowed. [[span style=\"font-family: metal mania; font-size: 120%; word-break: normal !important\"]]//**BUT IT'S FAR MORE AMUSING TO LET YOU DO IT YOURS--**//[[/span]]\n\n\"Fire,\" she croaked, and felt a rush of satisfaction as the Ambassador froze in confusion just before ten rifles' worth of hollow-point ammunition tore it to sable shreds. Her agents emptied their magazines; the perforated monster took one step forward, then plunged face-first down the stairs. She had the briefest glimpse of a white robe blowing crazily in the full-force gale behind it before the entire scene abruptly snapped into nonexistence.\n\nShe was on all fours in the endless pool of knowledge. Her enemy was face-down in the water, whole but motionless. She loosened her grip on the sword, and held it up behind her; she didn't see which of her friends took it, so focused was she on the savagely satisfying act of reaching out and snapping the hateful creature's neck. A sound like a single link of chain shattering rebounded through the cavern, and she dragged herself out of the inky mire.\n\nOkorie wordlessly handed her back the sword. It glowed like a beacon in the black.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"What the //fuck// was that thing?!\" Placeholder was raving as they strode down the stone corridor.\n\n\"The Ambassador of Alagadda.\" Okorie was calm. \"One of the most powerful sorcerors ever to walk the Earth.\"\n\n\"Is it dead?\"\n\n\"It was dead to begin with.\" The mage looked rueful. \"Under normal circumstances, it could have disassembled us at the atomic level without batting an eye.\"\n\n\"Yeah,\" Ibanez nodded. Her voice was sombre, but stronger somehow. \"It said as much. That's why it lost.\" She reached up to clean the blood she felt running down her face; her hand came away clean. \"Villains never know how to read the room.\"\n\n\"//Was// that the villain?\" Placeholder interrupted. \"Okorie, you called it an ambassador. Does it serve the Hanged King?\"\n\n\"Don't say that name out loud.\" Okorie winced. \"The answer is 'yes' and 'no'. It's complicated.\"\n\nPlaceholder reached into his labcoat pocket. \"Do either of you know anything about character archetypes?\"\n\nThey both shrugged as he produced his narrative fluctuation detector. \n\n\"Specifically, do you know what they call the big bad's second-in-command?\"\n\nThey shrugged again as he adjusted the dials on the device.\n\n\"They call it a Dragon.\"\n\nIbanez stopped walking. \"Are you saying...\"\n\n\"I'm saying you pulled a sword out of a statue, saved a sovereign state, fought and maybe even slew a dragon, and...\" He stared at the detector. \"...yeah. We're topping out the scales, here.\"\n\nIbanez shifted her weight impatiently. \"And that means? Practically speaking?\"\n\n\"It means we need to start winding this thing down, or we're going to draw the authors down to our level and get trapped in an eternally-escalating narrative. As much fun as it would be to see you achieve heroic apotheosis, there's still that small matter of a world needs saving.\"\n\nOkorie's eyes were glinting in swordlight. \"Actually, on that topic...\" She reached out to touch the sword, then jerked her hand back to suck on her finger. \"Oops. Ahem.\" She collected her thoughts. \"Are we clear on why this dead hunk of metal has been gradually approaching critical mass?\"\n\n\"It's twinning her protagonistic potential,\" said Placeholder.\n\nIbanez stared at him. \"What?\"\n\n\"It's drawing strength from your heroism,\" Okorie explained. \"No, scratch that. It's //matching// the strength of your heroism, the way Kayaköy mirrors the contentment of the tourists. The city called out for a hero, and you answered. Because of who you are.\" She clasped Ibanez's shoulders. \"We've come to Alagadda from //Turkey,// Delfina, by way of the goddamn //Wanderers' Library.// We didn't do that to read an inscription that didn't tell us anything useful! We did that to //do it.//\"\n\n\"The sword triggered the quest, and the quest triggered the sword,\" Placeholder agreed. \"Through your absurd sequence of strength-feats.\"\n\n\"Do you know how long it's been since someone shifted the balance of power in Alagadda?\" Okorie asked. \"How long it's been since Jailors walked free in the halls of the Hand? How many decades it's been since Kayaköy spoke?\" She laughed. \"Or how long it's been since my veins felt full of fire?\" She was beaming fit to shame the sword. \"That's what this thing does. It's reflecting what's inside of you, stirring the stories, bringing life to dead and dying places. For all we know, there's enough raw change built up in that blade to reverse the Impasse entirely!\"\n\nIbanez considered this as they reached the end of the corridor, a thick stone archway leading into an ample dark.\n\n\"Well,\" she said. \"Holy shit?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nAn empty dread settled over them as they crossed the threshold. They were standing at the edge of a colossal rotunda, a coral reef of twisted pillars, tattered banners and chasmal colonnades. Passages like the one they had just exited branched off in every direction, legends in sinister sigils carved above ebony lintels. The heart of the hall of the Hanged King was a circular stairway to a raised daïs, dominated by a crepuscular throne sculpted with scenes and figures which crawled beneath their eyes like the memory of worms in the grave. It was littered with nasty-looking spikes, broken links of black metal and frayed lengths of black rope. A single chain hung from the unseen ceiling, swaying in a breath of air which failed to disturb the dust coating every exposed surface.\n\nThe throne was empty.\n\nOkorie drew them back into the corridor, her dusky features funereally pale. \"We have a problem.\" She nearly choked on the words. \"The only way to leave Alagadda is to pass through a door. A real door.\" She jerked a thumb over her shoulder. \"There might be one in there, but there are //definitely// doors in the city.\"\n\n\"So, we head up and out?\" Ibanez felt her pulse rising.\n\nOkorie shook her head. \"The King is free. I think you... I think //we// freed him.\"\n\nIbanez raised the blade between them, and Okorie shook her head more forcefully. \"You saw what it did to the Ambassador. If the Hanged King gets his hands on that, with nothing to hold him back, we won't need to bother saving the world. It'll already be doomed.\"\n\nPlaceholder was hyperventilating. \"So, we search the passages, and hope we find a door.\"\n\n\"And if we don't?\" Ibanez watched her friend's face carefully.\n\nOkorie turned away from her. \"Pick a corridor, any corridor, and run.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe light in the hall was curious. They could read the inscriptions over each passage, but the space across the daïs where the winding stairs to Alagadda proper lurked was an unbroken pitch-black. As they moved from doorway to doorway, staring down endless tunnels of lightless rock, they realized the shadows were neither lengthening nor shortening with the motion of their makeshift torch.\n\nThey found a grand total of one door, a jet black wooden affair with a starburst pattern of locks. The legend on the lintel read \"ADYTUM,\" and Okorie wordlessly declined to try opening it. Teeth clenched and faces gaunt, they edged around the throne platform towards the unretreating gloom where--\n\nThe gloom //moved.//\n\n\"Oh,\" said Okorie. She reached into her satchel, withdrew a leather pouch, and poured its contents into her left hand. She clapped both hands together, and a cinnabar cloud expanded around her. \"Goodbye.\"\n\n\"What?\" Ibanez seized the mage's shoulder; Okorie's muscles were taut, and she planted her feet firmly in the grime.\n\nPlaceholder scanned the tunnels frantically as Ibanez tried to force her friend to face her. Okorie rubbed her hands together until they were both the colour of old rust, then began tracing lines in the lingering powder.\n\n\"Udo!\" Ibanez moved to step in front of Okorie, and the taller woman turned around and shoved her roughly back. Her face was streaked with tears. \"You need to go.\" She knelt to draw lines in the floor with her fingers, carving an intricate design around herself as the black haze billowed up behind her. An antimatter skein, an unravelling tapestry of absolute nothing, a multitude of tenebrous tentacles writhing out towards them...\n\nIbanez raised the sword, and Okorie favoured her with an anguished smile before striking a fire between her thumb and forefinger, pressing it to the figures on the floor.\n\nA wall of flame erupted beneath her feet, bisecting the throne room, separating Ibanez and Placeholder from the advancing ecliptic tangle that was the Hanged King's shade. Ibanez pressed her hands to the fire; it was cool to the touch, but firm as solid stone.\n\nOkorie mirrored her friend's gesture, then pursed her lips and //pushed.// Ibanez was flung back, sliding across the filthy slabs. Placeholder pulled her to her feet as she screamed: \"UDO!\"\n\nThe space behind the firewall was now a starless, moonless night. Okorie raised both hands above her head, hair billowing, muscles straining, spine straight. The King's empty bulk forced her to back away, bit by bit, edging beneath a lintel marked with the simple sign of three crescent moons.\n\nShe was still a picture of perfect resolve when Ibanez lost sight of her, propelled down a lightless passage marked NEVERMEANT by the distraught but insistent pataphysicist.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Alagadda.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/scp-5999 The Nevermeant]\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Candles.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThey hadn't made it fifty feet before Ibanez felt a violent urge to race back to the throne room, stronger than the archivist's curse in the Library, stronger than the pull of a moth to a flickering flame. \"We have to go back.\"\n\nPlaceholder made no move to restrain her; he obviously knew his own strength. \"We can't. This is the only way forward.\" He ran both hands through his dark, curly hair. \"We need to get you out of here. We need to get the //sword// out of here. You're the protagonist. Okorie and I...\"\n\n\"No,\" snapped Ibanez.\n\n\"Okorie and I are just secondary characters.\" He raised his hands up defensively. \"It's true!\"\n\nIbanez barely resisted the urge to slap him. She pointed back down the passageway. \"Don't talk pataphysics at me right now! My friend, my //friend,// is going to //die// back there if I don't help her.\"\n\nHe shook his head sadly. \"No. She's going to die whether you help her or not. The question is, will everyone else?\"\n\nIbanez balled her hands into fists. \"You don't know where this goes. For all you know, you're leading us down a dead end while Udo gets...\" She blinked back furious tears. \"For //nothing.//\"\n\nPlaceholder frowned grimly as he tapped the narrative detector with one finger. \"I //do// know where this is going. Alagadda is on the shores of the Nevermeant, an interdimensional void. A space-between-spaces. With the collapse of magic, if my theories are correct, it's a realm of pure pataphysics. The domain of the authors.\"\n\nIbanez blinked. \"If your theories are correct.\"\n\nHe nodded. \"I talked to Okorie about this before we left Sloth's Pit. There was always a chance we'd get trapped in a loop out here, with our world so infused with narrative power.\" He sighed. \"If that happened, we agreed to push things over the edge.\"\n\nShe felt her jaw setting. \"Push things over the edge.\"\n\nHe looked stricken. \"Check off another narrative box. Reel the authors in. Hit one final note on the cliché scale.\" Her withering glare dared him to say it, so he swallowed hard and obliged: \"A grand gesture. A sacrifice.\"\n\nFor a moment she feared she might drive the radiant sword through his heart. For a moment, she thought she might dash him against the glistening black masonry. For a moment she thought she might lose her mind, and then her heart leapt into her throat and a blinding light burst from the edge of the blade.\n\n\"It's //not// a fucking //sacrifice.//\" She stuck the tip of the blade directly under his nose. \"It's a //sequel hook.//\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Candles.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nAt first, there seemed to be a light at the end of the tunnel. It then became apparent that this was actually an absence of both light and darkness, a creeping cast of grey which swept all clarity and colour aside. They ran through the dimming fog, Ibanez stealing brief glances behind them; for a few precious moments there was still the void, the silent memorial to the uncertain fate of Udo Okorie, but soon not even the absence of anything remained--\n\nTheir feet were falling on thick pile carpet, casting clouds of dust through a starlit gallery panelled in vibrant maple. \"This isn't real,\" said Placeholder, eyes set firmly forward. There was fire burning beyond the leaded windows, and a sudden lamentation split the night with enough force to--\n\nThey were running through a labyrinth of stinging nettles, staring up at a hollow sky. A noose was hanging from the heavens, a shapeless figure kicking at the end of the rope. \"We're breaking through the layers,\" the pataphysicist snapped. \"Keep moving--\"\n\nThey were barrelling down a hazy, fence-lined street, rows of dead-eyed corpses turning to watch them pass. Trumpets thundered on high; something massive moved in the mists. \"Almost there,\" Placeholder gasped, clearly out of breath--\n\nThey were falling through an empty expanse, //again,// and she suddenly knew she was being observed from behind the veil. \n\n\"I never told you how I got my name,\" Placeholder remarked. His eyes were wide and wild as he pointed at the emptiness ahead. \"I got something's attention, and it [[span style=\"color:blue\"]]CURSED[[/span]] me.\"\n\nThey were pinned against a black velvet curtain like butterflies on a specimen board, a metaphysical mass looming over them, reaching out to grasp--\n\n\"We've learned a thing or two about curses ourselves, in the interim.\"\n\nA howl of static, a sevenfold shattering of chains, an inhuman rictus rising up behind them and a scream from beyond the fourth wall, and--\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-3/Turkey.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ [*/scp-5923 Village of Kayaköy]\n**Republic of Turkey**\n[[/=]]\n[[/div]]\n\n----\n\nThey were sitting side by side on an uncomfortable wooden pew, gazing up at the white-robed figure floating above the pulpit. Its robes were billowing in an unseen breeze.\n\n[[span style=\"font-family: merienda one; word-break: normal !important\"]]**//The end of the end is nigh.//**[[/span]]\n\n\"What was that thing?\" Her own voice sounded flat, empty, alien to her. \"When the author came for us?\"\n\n\"It was a safeguard,\" Placeholder muttered, staring at the motionless needle on his narrative fluctuation detector. \"A last resort against the writers, if push came to shove. A contingency plan we never thought we'd need to use.\" He blew out a ragged breath. \"I deployed it into the noosphere before we left 87.\"\n\nIbanez glanced at him, almost too exhausted to ask: \"Why didn't you tell anyone?\"\n\nHe responded timidly, recognizing the fire in her eyes. \"Because then it wouldn't have found us, because it wouldn't have been a //deus ex machina.// We have to follow the rules, you know.\"\n\nShe glanced down at the blade -- //I will not fade// -- gleaming like burnished bronze, and shook her head. \"Fuck that noise.\" She stood up and headed for the open double doors, pointedly ignoring the lingering //genius loci.// \"The rules follow //me,// starting right now.\"\n[[/div]]\n\n----\n@@ @@\n||~ <END LOG> ||\n|||| [/scp-6500/offset/6 Return to main document to view related material.] ||\n@@ @@\n----",
  "tags": [
    "fragment"
  ],
  "author": "HarryBlank",
  "created_at": "2021-05-25T20:36:02+00:00",
  "updated_at": "2022-04-14T09:29:45+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6500-3"
}