{
  "title": "长夜孤舟：黄花开遍之后",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**长夜孤舟：黄花开遍之后**\n**作者：**[[*user Forestar]]\n----\n\n一篇明日方舟的crossover文，遵循[[[https://scp-wiki-cn.wikidot.com/night-voyager-hub|长夜孤舟]]]的大部分设定，出于剧情安排考虑，可能会有部分脱离游戏本体和基金会设定的私设，敬请谅解。\n\n**方舟相关：**涉及九色鹿干员密录、模组故事和怀黍离的剧情，主要登场干员为九色鹿和万顷，另外也会借用一些粥剧情的经典句子。\n\n[[include :scp-wiki-cn:credit:end]]\n\n初春，一辆遥控小车行驶在山林之间。\n\n它的轮胎碾过尚未融化的雪地，发出阵阵清脆声响；它的车载镜头环顾周身，寻找着此间山林主人的身影。在这个时节，雀跃的羽兽即将归来，冬眠的裂兽也将苏醒，第一朵迎春花绽开时，大地的新生就将来到。\n\n凉风习习，吹落几片残叶，小车的眼睛望向远处，蓦然捕捉到一个熟悉的身影：那是一个精壮的炎国青年，似乎是一位沃尔珀。他身着朴素的天师制服，手提一盏花灯，正朝自己慢慢走来。\n\n“是你，”R.E.aic驾驶的小车传出一阵惊异的机械音，“慕远，我就知道你小子命硬。”\n\n慕远颔首，山林间的小生灵们也纷纷点头。\n\n“我和九色鹿医生在这里约见，”R.E.aic的心情有些复杂，“呵，你和她早就认识，不是吗？”\n\n“妈妈有事要忙，所以她委托我给您送信，”慕远有些尴尬地揉了揉鼻子，“我是她的信使，今天我来接待您。”\n\nR.E.aic沉默了，思索良久，他机械地摇了摇自己的车载镜头。\n\n“......好吧，信在哪？”\n\n“她说，除了信使以外，我也是信本身。”\n\n慕远挥手用自己的源石技艺点亮了花灯，R.E.aic记得他的源石技艺——那名为“呼唤”的术式。此刻，花灯闪烁，光华流转，一架别致的红木扬琴自然而然地浮现在了林间的空地上，随后，慕远从花灯中变魔术似的抽出一条圆凳，端正地坐在上面。\n\n他有些紧张地轻抚着那架扬琴。只见琴的表面并无琴弦琴码，只铺就了一张雪白的画纸，盖板旁的琴竹不像是用作击弦，反而更像是两只画笔。\n\nR.E.aic认得慕远的乐器，还记得多少个Site-A9奔波的夜晚里，干员们围坐在它身旁，唱着同一首歌谣；多少个闲暇的假日中，自己亲手操纵清扫小车，拂去乐器上每一缕浮尘。此时此刻，年轻的小伙子正如过去一般端坐在圆凳上，握好琴竹，神情肃穆。\n\n“铼先生，我可以开始了吗？”\n\n“好啊，”R.E.aic感慨道，“我倒要听听你们葫芦里卖的什么药。”\n\n话音刚落，悠悠的弦音传遍山林。\n\n@@@@\n@@@@\n@@@@\n\n> \n> 敬爱的铼先生：\n> \n> 祝您安康。\n> \n> 很抱歉没能亲自留在家中招待您。我想，工程部的同僚们肯定为您安装了味觉传感器，这样我们珍藏了许久的茶叶也能派上用场，只是不知道是否合您的口味。\n> \n> 无论如何，比起在四皇会战的废墟里搀扶彼此，或是在Site-A9上通宵开遗物收容会议，我更希望将与您共处的时间花在这片山林里，这里曾是一段黄金年代的回忆。\n> \n> 铼先生，我们的相遇始于一个谎言，我们的离别同样如此。\n> \n> 我为此感到遗憾，但并不愧悔。昔日的人类文明和SCP基金会已经逝去，而他们遗留的一位人工智能主管和一个异常项目，却要代替他们去承受此后那些沉重的时光？这本身就是一个谎言。\n> \n> 如此说来，我们的船应该更名改姓，自号“长夜孤舟”。\n> \n> 最初向您自我介绍时，我的名字其实不过是就地取材。很久以前，一场天灾降临在炎国的某座小山村，避之不及的村民们无可奈何地接受了自己的结局，他们的遗体和泥泞的土石，斑斓的植物被暴雨一并冲刷成九种不同的颜色。\n> \n> 但这些可怜的泰拉人没料到的是，这九道彩流偶然涌进了一座名为Site-CN-15的远古遗迹中，而这座遗迹正巧曾保留着某个早已断绝的“[[[https://scp-wiki-cn.wikidot.com/scp-cn-1600|流传]]]”，神农棺收下了他们的临终馈赠，塑造了我的肉体和精神。\n> \n> 那山村中的居民大多是埃拉菲亚，作为一名SCP-CN-1600-1，我继承了他们的种族特征，也因此继承了他们的淳朴、宁静和爱。\n> \n> 此后的一年，新生的九色鹿游荡在山林间，迷茫与孤独将她包裹；此后的五年，她勉强破译了前文明人类的文字，找到了SCP基金会的档案；此后的十年，她明白了自己的使命，却也因此陷入更大的迷茫和更深沉的孤独。而在此间所有的时光里，她不遗余力地精进自己的医术，培育无数草药，祈祷能在纷然而至的天灾中救下更多人。讽刺的是，天灾裹挟而来的遗体不断涌入SCP-CN-1600的范围之内，她被迫忍受着不属于自己的长生。 \n> \n> 因而，您该能理解我接收到Site-A9的广播时，我心中难以压抑的惊喜，您也一定能理解我初次与慕远相遇时，我心中难以忘怀的欣慰。\n> \n> 我们的故事跌宕起伏，我们的孩子备尝辛苦，只可惜您或许并不了解他的全部。我和慕远今日邀您前来，便是想请您一同回顾这个故事，回答这个问题：\n> \n> 既然人类的黄金年代早已过去，当下的我们又该是谁？\n> \n\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n那是一场十年前的大雨。\n\nSite-A9如同一只金属巨兽般沉默地行进在炎国境内。它迎着扑面而来的雷雨，碾过狂野生长的源石晶簇，无可置疑地向着天灾所在的方向飞驰而去，以排山倒海之势。\n\n彼时，一场源石暴雨绕过了天灾信使们的情报网，向大荒城的外围侵袭而来。时任大荒城同知几经周折向SCP基金会发送了一则天灾救援请求，作为站点主管的R.E.aic则欣然接下了委托。\n\n实际上，在那个暴雨瓢泼、昏天黑地的午后，炎国朝堂上下不知为这次救援请求召开了多少场会议。泰拉各国高层皆知，“SCP基金会”乃是一个明面上投身于天灾救援和天灾研究，暗地里致力于发掘各种远古遗迹的神秘组织。他们的领头人是一位滴水不漏的人工智能，十句话里只有半句可信；他们的舰船是坚不可摧的移动堡垒，隐藏着不少黑暗沉重的秘密。\n\n天灾的到来实属偶然，可朝堂中坐在阴影下的官员们却打算借题发挥：这次救援行动或将成为一次试探SCP基金会实力的绝佳机会。R.E.aic显然推演到了这种可能性，它只是挥挥机械臂向几位精英干员吩咐下去，一道帷幕就将所有窥探的目光拒之门外，正如基金会过去做的那样。\n\n而九色鹿医生，精英干员中最德高望重的一位，却对这类权谋角力兴致寥寥。她只知道，远方的昏黑云层中洒下的并非只有春雷，不知多少鲜活的生命又将凋落在前文明的余烬中，而她本该向他们施以庇护。\n\n骤雨如帘，黑压压地遮住了Site-A9的舷窗。\n\n这尊金属巨物在肆虐的风暴中稳稳停住，为后方的天师府救援部队清出一条道路。在天灾信使和土木天师们的帮助下，基金会干员们迅速锁定了大荒城外的数个受灾村落，众人鱼贯而出、四散奔去，与时间和生命赛跑。九色鹿医生指挥的小队也在其中。\n\n然而医生最终要失望了，她的小队一头扎进了偏远的山区，这里的居民要么早已搬离，要么刚刚成为了滑坡与泥石流的一部分。在天灾的冲刷下，整座小山都覆盖上了一层扭曲的棕黑色，名为源石的古老造物在此地生长、蔓延，传递着旧时代的无边恶意。\n\n面对这高度结晶化的受灾现场，全副武装的救援队也寸步难行。\n\n“医生，别灰心，”一位干员沉声道，“这块是受灾最严重的部分，但还能看到一点房子的轮廓，其他队还有希望。”\n\n“还有希望，是呀，”九色鹿哀伤地回道，“我们本来应该有更多希望。”\n\n“等等，您看那是什么？”\n\n顺着干员所指的方向望去，九色鹿湿润的眼睛微微睁大：\n\n远处浑浊的污泥与碎石之间，竟有一双稚嫩的手伸出了黑暗。那双手的主人拨开尖锐的源石晶体和粘稠的泥浆，正一步一步缓慢而坚定地挪动着身子，苦求着生的希望。众人连忙打起精神，合力上前捞出这个大难不死的孩子，帮助他挣脱泥潭。\n\n回舰的路上，九色鹿轻轻为这个孩子披上一条保温毯，紧紧握住他冰冷而污浊的手。在突如其来的温暖下，筋疲力竭的孩子几乎要当场昏睡过去。\n\n“醒一醒，孩子，”九色鹿用温水给他服下一颗药丸，“你的家人在哪？你的名字是什么？”\n\n源石暴雨击打在小队的载具顶棚和窗户上，负责驾驶和护卫的干员们不得不打起十二分精神应对任何可能的突发状况，只有九色鹿一人负责照料脱困的孩童。而随着一道暗黄色的惊雷照亮黑暗，九色鹿的神情逐渐从悲悯转变为惊愕。\n\n这个孩子......是怎么回事？\n\n许久的沉默后，蜷缩在保温毯中的孩子终于回话。\n\n“我...我没有家，”他的嗓音沙哑，声音细若游丝，“也没有名字。”\n\n说来也怪，获救的孩子并没有丰蹄、萨卡兹或卡普里尼的角，也没有菲林和佩洛的耳朵，更没有其它造型各异的尾巴或附肢，他的身体比任何泰拉人都要更脆弱，血脉却比任何泰拉人都要更古老。他不该出现在此时此刻，他本应生活在那段黄金般璀璨的年代，在“[[[https://scp-wiki-cn.wikidot.com/night-voyager|天谴]]]”到来之前。\n\n那是一个真正的、纯粹的人类。\n\n九色鹿医生神情恍惚，她不知道这个孩子的出现到底是一个天大的巧合，还是命运的捉弄。但作为一个饱经世变的精英干员，她迅速调整好情绪，沉默地思索着有关这个孩子的一切。\n\n“人类，你有家。”\n\n九色鹿用只有他们两人能听到的声音低语道。\n\n“至于你的名字......‘汤禹久远兮，邈而不可慕也’，我就叫你慕远，好吗？”\n\n孩子无言地依偎在她的怀中，直到众人驱车驶过了风雨，天幕由晦及明，Site-A9的灯火近在眼前时，他才终于沉沉睡去。\n\n这之后，SCP基金会的救援行动获得了相当程度上的成功，炎国礼部与大荒城的大人物们纷纷赶来安置灾民，顺带手洽谈进一步合作事宜。诸位干员忙得不可开交，R.E.aic也和以往一样跑去与客人们唇枪舌战，在合同条款上计较锱铢。\n\n大家没能注意到，九色鹿医生在宿舍悄然留下了自己编纂多年的制药典籍，新修订的急救手册和一封简短的离职信，随后怀抱着一个不起眼的孩子飘然而去。\n\n没人知道她去往了何方。\n\n\n@@@@\n@@@@\n@@@@\n\n> \n> 铼先生，我请您原谅我的不辞而别。\n> \n> 作为一名SCP-CN-1600-1，我生来就肩负着一项使命：为人类文明谋取长生之道。慕远没有感染矿石病已经是奇迹中的奇迹，我势必要保护好这一颗珍贵的种子，和他一同见证黄金年代的续写。\n> \n> 但，铼先生，我更想请您原谅我的踌躇......\n> \n> 我们真的该让人类长生不死吗？\n> \n> 作为泰拉人而活的这些年里，我孜孜不倦地帮助着这片大地上的生灵，虽然不敢自诩遍览人世，却也算是积累了不少阅历。我见这片大地上的泰拉人，与基金会资料上那曾经的人类并无本质上的不同。他们的基因和生存环境或许与人类相异，可我看得真切，人类的精神，无论是好是坏，都通过他们流传了下来。\n> \n> 我只是一介庸人，遵循着“行医一生，救人万世”的信条。但何为“人”？“万世”有多长？神农棺承认了我的存在，您和您的执念也会承认吗？我向湖中栖息的游鳞征询，也向林间觅食的鼷兽发问，可最终只得到一片沉寂。\n> \n> 给我启发的是一位老村民。\n> \n> 多年以前，我在游历炎国时治愈了他腿部的顽疾，他打趣地问我有没有一味仙药可以助人长生不死，永葆青春。这激起了我的好奇心和一点小小的好胜心，于是我没有当即否定，我对他说，或许这样的仙药的确存在。\n> \n> 数年以后，我再次回到村民的居所，他垂垂老矣，再也不能下地干活。我向他递上长生不死的仙药，他却挥手拒绝——怎么可能有这种药呢？医生，您不会老，您应该比我更懂这个道理。\n> \n> 说来惭愧，我仍然不敢妄下论断，只得请慕远为我代劳。\n> \n> 铼先生，如若当初慕远留在Site-A9，我有三成把握您会以他为基石，唤醒昔日人类文明的亡魂，将这片大地烧成一片火海，另外的七成可能里，慕远也将终身处于您的掌控之下，在您的规劝或侍奉中走上一条荆棘丛生的道路。现在看来，我怕得有理。\n> \n> 所以我自作主张，把他挽留在了我的山林。我同时教导他泰拉人与人类的生活知识和技能，引导他取巧施展神奇的源石技艺，帮助他将自己塑造成一名真正的泰拉人。除了基金会坟墓里的秘密，我对他倾囊相授。\n> \n> 作为回报，慕远也向我诉说了他的故事......您能想象吗？一个手无缚羽之力的新生儿从哥伦比亚地下的[[[https://scp-wiki-cn.wikidot.com/scp-2000|黄石遗迹]]]攀爬而出，忍受无尽的黑暗，饥食苔藓，渴饮污水。他在特里蒙的大街上挣扎求生，躲避无数科研机构的追缉，捡拾荒野上走兽的尸体，直到遇到一户愿意收留他的人家。之后，他又被流言蜚语推出家门，伪装成阿戈尔人四处乞讨，脆弱的体质使得他被肆意欺凌。\n> \n> 他尝试过无数方法维持自己的生命，无论是给拓荒队做先锋军，给萨卡兹雇佣兵当活诱饵，还是混入民间的业余天灾救援队里，他都试过。这位SCP-2000在失控状况下诞生的小奇迹最终跟随天灾救援队兜兜转转来到了炎国，一场背叛又几乎使他殒命。\n> \n> 铼先生，我同您一样也曾是人类的孩子，我的心为他的经历而痛苦，您一定能与我共情。这片大地如今的惨状已经尽收他的眼底，我绝不能再以一个萍水相逢者的身份向他诉说我的期待。\n> \n> 那场暴雨过后，慕远向我询问他该如何称呼我，我这样反问他：\n> \n> “孩子，你希望我是谁？”\n> \n\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n“我是谁？”\n\n这是一道无从破解的千古难题，也是慕远向九色鹿反复提起的疑问。随着时代变迁，每个人都对问题的答案有不同见解。\n\n他是慕远，是街道上无人在意的乞丐，是一个基因突变的可怜人，是九色鹿医生身边的小伙计，是一株饱经风霜的幼苗，是黄金年代的落日余晖，也是这片大地上真正的陌生人，一个不为泰拉所容的来者。\n\n九色鹿医生每次给他的答案都不太一样，慕远心中也明白，这些东西只是他的身份，并非他真正的名字。可是，一个没有名字的人活在这世界上是很辛苦、很无助的，慕远最清楚这一点。\n\n为此，九色鹿医生请来了自己的一位老友帮助慕远解惑。这位老友从末日的混沌中脱胎而来，以十二分之一的巨兽代理人身份行走世间，她曾用画与意回答了“我是谁”的问题，或许也能给慕远提供点思路。\n\n“一个人类，一段活着的回忆，”见到慕远，这位画家有些惊异，“真是神奇。”\n\n慕远有些不满地皱起眉头：“除了人类之外，我就没别的名字了吗？”\n\n“......当然，你需要有。”画家闭上眼睛点点头。\n\n这之后，画家倚仗着她千百年来磨砺的艺术水准，加之从兄弟姐妹们那里学来的一招半式成功当上了慕远的课外辅导老师。在九色鹿医生日常的历史课和急救知识讲座结束后，这位画家都会打着辅导慕远的旗号来到山林做客，品一品九色鹿的香茶。\n\n但辅导的结果不太尽如人意。慕远虽然在画技和音律方面小有天赋，但他的作品总是无形无神，好似流水线上的工业制成品，有些还瑕疵不少。画家耐心地教导了一阵子，最终也失了兴致，在一次新春佳节到来之际，她向九色鹿诉说了心中所想。\n\n“我的答案并非慕远的答案，”画家对九色鹿和慕远坦白道，“医生，你的山林是一幅太拥挤的画，你的孩子不知不觉成了画中人。”\n\n听罢，九色鹿看向慕远，慕远也回望着她。\n\n自那场暴雨之后，春夏秋冬已经流转了整整五次，慕远听着炎国的童话长大，领略了源石技艺的奇妙，在艺术和医学的熏陶下塑造了温良的性格、抹去了儿时的戾气。但九色鹿医生又何尝不清楚，自己的孩子还尚未通读过天师府的官方教材，也没有与真正的同龄人相识相交。\n\n漫长的冬天即将过去，羽兽们不该驻足在南方。\n\n于是，那个正月里，慕远满怀期待和憧憬，背着一大包藏书、小吃、药盒、换洗衣物和不知道从哪搞来的好几十万龙门币，和九色鹿挥手作别。\n\n离别的路上，画家最后送给慕远一个礼物——一盏花灯。这位画家本来不喜欢繁杂的人世，但在九色鹿医生的再三请求下，她还是挤进庙会买来一些小物件，将精炼源石和自己的空间权能融入其中，使之成为了一件能寄存信物，储藏思念的施术单元。\n\n这还是头一次有妈妈以外的人赠予自己礼物，慕远小心翼翼接过花灯，喜上眉梢。\n\n“走吧，慕远，”画家抽出一把长剑，淡淡地叮嘱道，“最后再送你几个字，听与不听都在于你。”\n\n“我即为我——”\n\n画家挥剑，万物葱茏，漫山遍野的春花铺满了慕远的前路。\n\n“我见即万象。”\n\n......\n\n慕远就这样回到了独自一人的生活，不过这次他有着明确的方向。\n\n尽管五年前的记忆已经模糊不清，Site-A9那伟岸的身姿仍然给慕远留下了深刻印象。从他的所见所闻来看，那样一艘能在天灾中蛟龙入海、肆意挑衅大自然的战舰，一定是寻求答案的最佳去处。\n\n为此，他花费不少时间摸着石头过河，走遍数个移动城市，终于与SCP基金会建立了沟通渠道。而得益于他引人注目的源石技艺和丰富的急救知识，Site-A9人力资源部没有拒绝这样一位人才为自己效力。\n\n就这样，慕远以一位沃尔珀医疗干员的身份首次走进了R.E.aic的视野里，成为了忒休斯之船上的一个新零件。\n\nSite-A9上的生活紧凑而压抑：喧嚣的警报声终日鸣响，性格怪异的老干员让人应接不暇，R.E.aic这位“铼先生”也脾气暴躁、喜怒无常。还好，慕远的人生经历改善了他的性格和言行举止，他借此机会交到了人生中第一个朋友。\n\n“等实习期结束，我就要回大荒城去。”名叫禾生的科研部干员叹了口气，“在高源石活性土壤上播种的试验很不理想，连基金会这样的天灾研究组织都没有解决办法......我们只能靠自己。”\n\n“真的没办法吗？”慕远抱着一碗盖饭狼吞虎咽，声音含糊不清，“可是老禾，你之前不是说过，作物的源石耐受率从20%到25%的突破，你们大荒城天师府没用多长时间就完成了吗？”\n\n禾生苦笑：“那都是大家一步一个脚印的成果，大多时候还需要一点运气。再说，在A9站才待了几个月，咱碰到的天灾就比之前十几年都多，真不敢想等源石污染了所有地方，大伙该怎么吃饭。”\n\n慕远抬起头：“既然这样，有没有人想过研究源石到底是什么东西？”\n\n“源石？研究源石的天师很多，他们的成果大多是应用类的，比如我们的插秧机、六相仪和天桩，上次送你的风筝也是一种源石驱动的监测无人机。这些仪器技术含量挺高，但它们的作用有限，还没法普及......”\n\n“我不是说这些，我说的是本质，”慕远放下碗，“老禾，在我们上次一起出任务的时候，你感受过天灾里的源石吗？你应该能听到它们在风里的声音，毕竟你是用风的行家。”\n\n“源石的声音？你是指......”\n\n一阵广播声打断了二人的谈天说地，整个Site-A9也因这阵机械音而颤动起来。\n\n“这里是主管办公室，”R.E.aic冰冷的声音浮现在广播中，“我们接到了一条来自西南方向的天灾救援请求，所有驻舰精英干员及A3、A4、B7小队成员立刻前往会议室，重复……”\n\n“天灾真是没完没了，我该去报道了，慕远。”\n\n“嗯！多谢你给我带饭。”\n\n“咱俩有啥可谢的，”禾生笑着摸摸他的头，“今天晚上，我还要回来听你弹琴。”\n\n“......肯定的。注意安全，别再伤成那样了。”\n\n“你放心。”\n\n二人相拥而别，直到救援队的背影消失在天灾云中，慕远才缓缓移开了远望的目光。慕远并不知道，在接下来的两年里，这将是他与挚友相见的最后一面。R.E.aic只是简单做了一次人事调整，整个Site-A9就再也没人能和他心神相交。\n\n两年来，慕远强忍着孤独和疲惫从一个医疗干员做起，他逐渐参与到医疗部的核心项目，出席大大小小的会议，救治众多病患，最终被允许参与最危险的天灾救援任务。身边的同事换了一批又一批，直到R.E.aic用机械臂亲自为他颁发一枚精英干员勋章时，他才提出了自己长久以来的疑问。\n\n“铼先生，源石是什么？天灾是怎么来的？”慕远局促不安地斟酌着词句，“在没有源石和天灾的过去，之前的人是不是有一段幸福的时代？”\n\n沉默半晌，R.E.aic无形的脸耷拉了下来。\n\n“你真当我是万事通，小医生？”R.E.aic恼怒地伸出机械臂，揉弄着少年的脸，“看来这枚勋章发给你还是太早了，你有空想这些破事，不如滚去多带几个新人。”\n\n“您别开玩笑了，铼先生。”慕远慌忙后撤，下意识地害怕身份被看破。\n\n“哼，这艘船上曾经的二把手，那位九色鹿医生，你应该知道她的事迹吧？”R.E.aic不满地哼哼着，“她就跟你一模一样，整天给自己找麻烦不说，还老是问我些不着边际的话。这家伙最后甚至一声不吭地跑掉了，恐怕早就打算跳槽！你可千万不要学她......”\n\n慕远连忙点头。\n\n“说回你的问题，医生，”R.E.aic转了个圈背过身去，“源石这东西，包括我们在内的所有人都在研究，相关资料可以堆满整个伦蒂尼姆的化粪池。但抛去大半学术垃圾，剩下的研究更多注重如何利用源石的能量，思路集中在多样性和高效性上。对一个基于奇术和神性实体建立的文明而言，这种探索的确是必要的，但总归无聊得很。”\n\n“源石从来都被当成工具，或者当成天灾的诱因、生成物之类的东西。科学的坟头草都因为这种偏见长到两米高了！如果真的有人肯正眼看看源石——哦，我差点忘了你们这帮半兽人是多么狭隘，你们看不到的，但源石里面的历史，那些藏在源石里面的东西总不会消失。”\n\n“你目前能见到的所有源石技艺，都只不过是对源石里能量的简单利用。不用提醒我某个历史名人的法术有多强，在我看来那也是单纯的烧开水而已，三岁小孩都会的事情，说出来有什么好炫耀的？哎，我差点把他忘了，那个叫赫尔昏佐伦的小鬼在这方面倒是有两把刷子，但就算他能把Site-A9从梦里砸醒，他也没有看透源石的资格。”\n\n“也怪不了谁，没人愿意费力不讨好去从这玩意里钻研历史，啧，或许会有那么几个傻蛋去干。再过几十上百年，没准真能出几个博古通今的天才搞清楚我们是从哪颗源石里蹦出来的，搞清楚在源石出现之前有没有一段黄金——不，赤金年代。”\n\n“但是，当结果真正摆在这些人眼前的时候......”\n\nR.E.aic略作停顿，他的镜头缓缓移向慕远，好像要记录下这个年轻人此刻的神情。\n\n“他们敢面对那个真相吗？”\n\n听到这里，慕远陷入了沉默，似懂非懂。\n\n九色鹿医生曾告诉他，他的文明在最繁荣昌盛的年代死去，泰拉文明则在人类文明的废墟上重获新生。慕远牢牢记住了医生的每一句话，经过仔细比对，他发现两个文明的区别其实并没有想象中大，只有一个疑点引人深思：\n\n源石。\n\n源石引来了天灾，打破了原有的聚落分布模式，塑造了移动城市的雏形；源石也被人们开发出足以令物质改变原有性状的技术，让奇术不再成为少数人的专利，大大改变了能源的利用方式。慕远还大胆猜测，或许是源石将许多动物与人的基因揉为一体，成为了当下的泰拉人。那么，人类文明为什么没有源石？泰拉文明又为什么有源石呢？\n\n“我是谁”这个问题，恐怕会和源石息息相关。\n\n在Site-A9的学习时光中，慕远接触过不少相关样本、资料和藏书，他向科研部的老干员请教，甚至偷偷拿出一些违禁源石制品私下研究。但在两年来天灾救援和治疗伤者的经历中，慕远得出了一个结论：只有天灾中肆虐的源石和矿石病感染者器官内的源石才会发出那些奇异的“声音”。出于安全性和道德伦理的考虑，他后续的试验机会可遇不可求。\n\n不幸的是，他的时间所剩无几了。\n\n自入住Site-A9后，与慕远同一批入职的新干员们大多已经辞职，剩下的人脸上也尽是掩不住的颓色，正如Site-A9外壳上每一天新添的划痕。作为一名医生，慕远不仅要任劳任怨地处理干员和受灾民众们鲜血淋漓的创口，还要预防源石粉尘等潜在矿石病致病因素。这些血腥与死亡的味道让慕远回忆起自己早该忘却的童年，而相比那时浑浑噩噩的自己，现在的慕远目标坚定，却还是要受困于现实的囚笼。\n\n不得已，慕远每天傍晚会去甲板上弹奏一曲，只为缓解这漫无尽头的压抑。\n\n少年爬上舷梯，踏上甲板，在一片开阔的金属广场上抬头仰望，只见日落西山、赤霞飞卷，天地间的景色浩荡无比。干员们总会在下班后三三两两聚在甲板各处休息，借这黄昏盛景舒缓心情。慕远能从他们眼中窥探到坚韧的心灵，哪怕它们已被天灾打磨得锋芒尽失。\n\n于是他低下头来，唤醒自己的花灯，R.E.aic委托工程部为他定制的红木扬琴就这样浮现在甲板角落里。紧接着，这位少年定下心神，开始温习起自己搁置已久的功课，清泉般和谐的乐章便在他的琴竹和指尖下缓缓流淌而出，浸润着Site-A9上每一块枯涸的土地。\n\n流动的天地成了他的幕布，炽烈的夕阳成了他的背景，而观众们对他不太成熟的演奏颇有意见，褒贬不一。但一次又一次天灾从Site-A9扫荡而过，甲板上的人数却逐渐增多，他们不约而同地聚集在角落处，直到午夜才散去。\n\n在无数次生与死的历练中，慕远不知不觉领悟了独属于他的形和意，他的琴技也因此蜕变。干员们之所以愿意聆听慕远的旋律，不仅仅是因为他的技术如何了得，更因为那曲子中蕴含的情绪只有他们可以感同身受。就这样，干员们开始自发地围坐在慕远身旁，他们的眼睛和慕远一同望向远方的残阳，众人的心灵在此刻彼此沟通，合而为一。\n\n慕远的乐曲如此，他的画亦然。\n\n当R.E.aic听说自己船上有一位大受好评的画师在无偿接单时，他颇有兴致地驮着一只菲林兽亲驶出办公室，连挤带插队地排到了队伍靠前的位置。而当R.E.aic真正欣赏过慕远绘制的稿件——那些漫天黄沙中的绿洲，凄冷寒夜里的暖炉，深邃大海上的明灯时，他发现了一些常人难以察觉的端倪：这些画作之所以能够直击观赏者的心灵，似乎是因为借助了某种源石技艺。\n\n“你在画里藏了什么术式，医生？”R.E.aic狐疑地问，“这都是你自己学的？”\n\n“是，也不是，”慕远仔细地清洗着自己的画笔，“修行在个人，但老师的教导也很重要。”\n\n“哼，你的源石技艺又有进步，”R.E.aic轻笑道，“大概能做到让自己与他人和生物、非生物之间产生强烈的概念交互了，竟然还能用到画里......玩的很溜，要不要它取个炫酷的名字？”\n\n慕远洗笔的动作停滞了一瞬，他总是不习惯这种被看破的感觉。\n\n“呃，我没想过，铼先生有什么建议吗？”\n\n“呼唤，”R.E.aic笃定道，“就叫‘呼唤’吧。”\n\n慕远还没来得及做出回应，R.E.aic就已经走远，房间中只留下他两道模糊的轮胎印。\n\n时过境迁，这样的日常没有维持多久。\n\n无论对R.E.aic还是对慕远来说，Site-A9所承载的历史都太过沉重，它沉重到连机器铸造的心脏都只得堪堪支撑，更别提让一个年轻人去背负两年之久。慕远不停地医治，不停地救援，不停地拨弦，不停地提笔，但老人还未彼此熟悉就被新人取代，Site-A9上的零件还没焐热就被R.E.aic替换一新，音乐与画作还未展出就已经落满了灰尘。\n\nR.E.aic张罗大家在正月初一为慕远准备了一场生日宴会，干员们纷至沓来，他们很乐意给这位温和的老前辈送上热情和祝福。可慕远却没能从中感受到半点温馨，他只觉得干员们的脸是如此陌生，他们的基金会制服不知道更新换代了多少次，他们的心灵亦然。\n\nSite-A9望不到尽头的生活让人度日如年，慕远最终还是被这份沉重压垮了。\n\n正月初一，是他被九色鹿医生救下的日子。\n\n少年终于回忆起他的山林，思念起他的妈妈。\n\n宴会散场，慕远孤身一人躺在甲板上，干员们的欢声笑语和祝贺词还萦绕在他耳畔，可口的饭菜还在他的唇齿间留有余味，两轮圆圆的明月还高挂在天顶，他心中的思绪却变得纷杂难解：\n\n妈妈，我该怎么办？\n\n我白费了两年时间跟您的老同事们周游大地，到头来，我什么都没做成。\n\n我用着您的方法，给好多好多人看病治疗，我像老师那样，每天给大家弹琴画画，但这到底有什么用呢？已经整整两年了，您还好吗？我们的山林变成什么样子了？\n\n这里很苦，很累，我拼死拼活坚持下来了，但那个机器人从来没有完全信任过我。他肯定瞒着我很多事，妈妈，你们好像曾经很熟的样子，他也会对你说谎吗？\n\n我害怕铼先生，也害怕基金会。这艘船太诡异了，它太古老了，也太无畏了。很多人都只是为了工资和待遇来到这里，干不下去了就辞职，但剩下的干员几乎都病态地信任着那个机器人，我没法让自己融入进去。\n\n铼先生在操纵这个地方的一切，他有时候会纵容我做一些违规的试验。我能感觉到，他的目的一定和人类文明有关，他到底想要做什么？\n\n我不能回家，妈妈，如果我回去，我就辜负了所有人。您到时候还会接受我吗？还会爱我吗？不，我必须先回答我的问题。研究源石的确是一条路，但我的方法......我不敢用，也不能用。\n\n天灾能击垮整座移动城市，我没法空出手来进行试验，而且我的能力还没强到能和源石建立稳定的沟通。至于另一个方法......矿石病患者已经够痛苦了，他们活不长，就连您的制药典籍中也没有治愈矿石病的药物。我不愿意再让他们出什么三长两短，一个医生不该这么做。\n\n等等，矿石病......“呼唤”。\n\n如果我自己染上矿石病，两个方法就都行得通了吧？\n\n慕远的心脏咚咚狂跳，他猛地坐起身子来，任由凛冽的夜风吹打全身，只为让自己停止危险的胡思乱想。可这阵风却没能如愿吹熄他心中的火焰，反倒是风助火势、越烧越旺。\n\n矿石病是世人最为忌惮的疾病，一旦被感染，源石结晶将在感染者的血液里流淌，扎根在器官上，直到吸干宿主的生命力为止。在遥远的过去，那些挺过天谴的幸存者正是被灾难余波卷来的源石所感染，最终灭亡殆尽；而今，矿石病仍然困扰着这片大地，无数泰拉人因为成为感染者而遭到驱逐和屠杀。但被感染也有一个副作用极大的好处：可以借助体内的源石结晶来强化源石技艺。\n\n这个疯狂想法好似黑暗尽头处的微光，吸引走了慕远的所有理智，以至于使他长久以来的迷茫、恐惧和痛苦都瞬间烟消云散。还没待他进一步思考这个计划的可行性，一个熟悉的广播声又响彻了整个Site-A9：\n\n“这里是主管办公室，”R.E.aic的声音像往常一般冰冷，“我们发现了一场来自正北方向的形成期天灾，气象观测小组和采矿队负责人立刻前往会议室，重复……”\n\n“我们发现了一场来自正北方向的形成期天灾，气象观测小组和采矿队负责人立刻前往会议室。”\n\n“Site-A9即将前往大荒城执行探测和采集作业。”\n\n他等不下去了。\n\n......\n\n炎国的北方，Site-A9的目的地又被暴雨笼罩，浓烈的天灾云发疯似地向大地倾泻着无数源石晶体。它们杂乱纷飞，在风暴中如刀刃般刮削在Site-A9的外墙之上，发出不堪入耳的扭曲声响。\n\n一片混乱中，慕远违规登上了Site-A9的舰桥。他手持一盏亮丽的花灯，向着晦暗无光的天空探照而去，刺耳的警报声和R.E.aic在广播中的怒斥声没能让他止步。\n\n慕远的源石技艺，“呼唤”，可以在事物间构建一道促进彼此沟通的概念桥梁，不论桥两岸的差异多么惊人。通过它，人与人之间的沟通将更加便捷，人与物之间的沟通将更加具象，物与物之间的沟通将成为可能。而若逆用这一源石技艺，再根深蒂固的连接也将被迫终止。\n\n也正是归功于此种技艺，慕远才能将自己与无数个泰拉人建立潜移默化的联系，伪装出足以以假乱真的种族特征和生理结构，将自己重塑为一名沃尔珀。\n\n如今，慕远身着救援队的专业防护服，用伪装而成的尾巴挑起一盏花灯，他逆用源石技艺抵挡着狂风，坚定地向着舰桥最高处爬去，任由源石暴雨将自己浇得淋漓透彻。\n\n我究竟是谁？慕远的心中默念着。\n\n源石......请你回答我的问题。\n\n此刻，花灯闪烁，光华流转，一架红木扬琴自然而然地浮现在了舰桥顶部，随后，慕远从花灯中取出一条圆凳坐了下来，姿态端正。只见琴的表面并无琴弦琴码，只铺就了一张雪白的画纸，盖板旁的琴竹不像是用作击弦，反而更像是两只画笔——\n\n他的琴和画，也终于在源石技艺的影响下彼此呼唤，融为一体。\n\n“给我停下！”R.E.aic在广播中怒喝，“医生，你到底发什么疯！！”\n\n“医生？那是我的名字吗？”慕远喃喃自语，“铼先生，您觉得我只是一个医生？”\n\n“......不，我不能只是一个医生。”\n\n慕远曾向干员们许下承诺，他将永远留在Site-A9为大家看病疗伤、作画谱曲，尽管他不知道明年的今天还有多少人愿意驻留于此。而此时此刻，年轻的小伙子正如过去一般端坐在圆凳上，握好琴竹，神情肃穆，他自己也将成为那些离去的背影之一。\n\n哧。\n\n慕远撕下一片画纸，正如挑断一根琴弦，R.E.aic与音响设备的连接也因此瞬间中断。婉转的弦音顷刻间遮蔽了万籁声响，那些曾经铺天盖地、声如洪钟的大喇叭们于同一时间息鼓偃旗，沉默在无情的大暴雨中。\n\n至此，他的演奏和作画正式开始。\n\n暴雨织成的水帘与慕远的源石技艺触及的一瞬间，源石晶簇竟在雨水中凭空激增，它们最先撞上了慕远的琴，继而在他闪烁的花灯上溅射开来。\n\n漫天雷雨被这场剧烈碰撞染成一片金黄，慕远和这片金黄相对而立、水火不容。和谐的弦音与缤纷的色彩向风暴泼洒而去，嘈杂的噪音和阴森的云层则千方百计试图夺回自己的位置。二者相遇、相撞，随后轰然爆发，浓烟裹挟着巨大的火球爆裂开来，但转瞬间就被滂沱大雨砸得销声匿迹。\n\n术式与狂风交织，呼唤与怒吼交杂，失控的闪电如鞭子一般抽打着天空和大地，阵阵雷声堪比万物的悲鸣。伴随着一串令人耳晕目眩的跌宕声响，慕远的技艺猛然向源石的心灵深处探去，却又被天灾狠狠地碾为齑粉，这一过程在须臾之间重演了不止千百次。\n\n他好似被困在一座大型搅拌机中，肉体和精神都被高速旋转的锋利刀刃搅得支离破碎。\n\n数位精英干员和铼先生操纵的遥控小车顶着风暴冲上了甲板，然而，他们低估了眼前狰狞的金色大暴雨，它洒下的高源石活性的滚烫雨珠足以让最坚硬的金属望而却步。就连Site-A9那曾经傲然屹立的舰桥，此刻也哀嚎着向源石祈求宽恕。\n\n“你终究还是要面对他们，慕远，”天灾之下，R.E.aic的声音出乎意料地冷静，“既然如此，你得勇敢起来，千万不要移开你的视线。”\n\n但没人听得到他的话。\n\n长久的混乱过后，一座颤颤巍巍的概念桥梁终于将慕远与源石所连接。慕远已经遍体鳞伤，心衰力竭，血液和汗水混杂不清。但他却顶住身心的双重痛苦继续着创作，只为探求那近在眼前的真相。\n\n他的拨弦仍在继续，源石的乐章由此奏响。弦音宛若春雨，多么细腻，如毫毛，如银丝；早春的露水躺在叶片上，多么柔和，它们无意间沾湿了一片衣角，或许人们都感觉不到。\n\n他的提笔也在继续，源石的画卷由此绘成。画笔拂过山林，荒野就被染成一片绿色，低矮的山丘伸了个懒腰，积雪也随之抖落；笔墨晕染之下，一簇又一簇迎春花露出微笑，它们从历史中铺开，一直蔓延到心灵深处去。\n\n在名为《黄花开遍之后》的乐章和画作结束的一刹，慕远终究是见到了那个真相：\n@@@@\n@@@@\n@@@@\n> \n> 人类。\n> \n> 没有兽耳，没有兽角，没有兽尾的人类。他们的文明，我听到了，也看到了。\n> \n> 多么......奇特，没有源石的帮助，他们的成就竟比这片大地还要辉煌。\n> \n> ------\n> \n> 春天。\n> \n> 源石带来的第一场天灾，“天谴”，在一个春天降临。\n> \n> 基金会、超自然联盟和图书馆，天灾和人祸摧毁了这些辉煌之上的存在。\n> \n> 但他们留下了遗物，以待Site-A9发掘、重铸，然后传承。\n> \n> 其中之一被称作“神农棺”......天呐。\n> \n> 妈妈从没对我说过这一切。\n> \n> ------\n> \n> [[[https://scp-wiki-cn.wikidot.com/lily-s-proposal|花开]]]。\n> \n> 我知道它，这是Site-A9上众多神话故事里我最喜欢的一个。\n> \n> 传说，一场足以毁灭整个泰拉的天灾到来之前，这片大地会开满黄灿灿的迎春花。\n> \n> 那是给文明的一场葬礼，是给无能为力者的临终关怀。\n> \n> 花开之日，理当是一片生机勃勃，春意盎然。\n> \n> 但曾经亲眼目睹花开的人类，他们心中却在.......悲叹？\n> \n> 为什么？\n> \n> 难道，春天还没有到来？\n> \n@@@@\n@@@@\n一股难以名状的情绪骤然击中了慕远心头，他神色大变、汗毛乍起，几乎被这股情绪所彻底淹没。在他恍惚的瞬间，金黄的大暴雨夺回了自己的威严，天灾的隆隆声重新压制了弦音。\n\n慕远意识到，他成功唤醒了某个存在：情绪、智慧、理念、思考……所有的一切与慕远建立了沟通，如同无数根箭矢刺穿他的心脏。\n\n他听到天灾中心的一道异响，源石之中的一声哀叹，紧接着，某个巍峨的身影从四面八方向他倾轧而下。那身影正在审视这片大地，忽而眷念，忽而忧愤，忽而悲悯，它被慕远呼唤而来，短暂地向人间投去目光，分不清那是一场失真的回忆，还是一场太清醒的梦。\n\n那身影的情绪只是从过去散步到现在，便轻易地踏破了画中明媚的春光，碾碎了音符中盛开的花朵；那身影的声音就是现实本身，他们不分种族和血脉，全部嘈杂、刺耳、喧闹、毫无逻辑，却又如此恢弘、磅礴、震撼人心。\n\n他如此沉重，又如此轻盈，如此熟悉，却如此陌生。\n\n他曾经，现在，也将要被称作——\n\n“人”。\n\n@@@@\n@@@@\n@@@@\n> \n> 铼先生，是您让慕远发现了那个秘密。\n> \n> 黄金年代的人类称呼它为SCP-CN-001，当今的泰拉人称呼它为源石，只有您知道，这些与天灾相伴的晶体身处一个和SCP基金会相当的位置。\n> \n> 他们控制，他们收容，他们保护。但他们所控制、收容、保护的对象却并非异常，而是无数个逝去的人类与泰拉人的意识，一个“人”的心灵的集合。\n> \n> 或许有人曾说，源石抽干感染者的生命，是行走的绝症，怎么能和意识层面的东西扯上关联？但您最清楚不过，当肉体成为文明的累赘时，源石便成为了承载生命能量的容器，被用来浇灌意识的花，留下传承的种子。\n> \n> 人的心灵渴求着传承，于是他们散播致命的感染；人的心灵渴求着宣泄，于是他们聚起愤怒的天灾；人的心灵渴求着安宁，于是源石在宁静时保持缄默。所有的这一切组成了源石的混沌和不可预测，而慕远恰好兼具人类的血脉和泰拉人的精神，他也有着探索真相的决意。所以，他成为矿石病患者的那一刻，所有的过往就开始呼唤他。\n> \n> 这个傻孩子。\n> \n> 矿石病无药可医，我想不明白他为何选择亲手断送自己的未来，我曾预料到他成长的路上不会一帆风顺，但我从没想过，他会硬着心往自己体内注射一管源石溶液。现在他的病情已经不可逆转，源石中封存的亿兆个人类和泰拉人意识永远和他融为了一体，您的“呼唤”已经发出，可他却命不久矣。\n> \n> 不破不立，破而后立。这也在您的计划之内吗？我才用画笔勾勒完他的青春，你就如此着急为他奏上一首哀歌？\n> \n> 一码归一码，R.E，你在这件事上做得也太过火了，最严厉的父亲都不该这么做。\n> \n> 那场大暴雨里，你亲眼看着慕远被源石所吞没，望着他被狂风吹下舰桥却无动于衷。可慕远对我说，那是他真正蜕变的一天。他付出巨大代价短暂地唤醒了源石中潜藏的意识，从而找到了自己的路，他说这一切都要归功于你的教导。\n> \n> 现在你依然能以客人的身份走入山林，完全是因为我选择相信他的话。\n> \n> 我相信医生不会欺骗他的病人。\n> \n\n\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n慕远再次醒来时，眼前是一片陌生的天花板。\n\n这里的空气潮湿温暖，花香不时钻入他的鼻腔；午后的阳光正好，暖意弥漫在床边。慕远偏过头去，虚弱的身体不允许他起身四顾，他只能透过一扇窗户望向房间之外。\n\n窗外是一片望不到尽头的农田，源石驱动的移动地块托举着这些田地缓缓升降，错落有致。从那些运动的农田上，慕远能隐约望见很多叫不上名字的粮食作物正在茁壮生长。清新而鲜活的植物为整片农田刷上一层青绿，辛勤的农人们散布在田间各处劳作，整座城市笼罩在一片朦胧而温馨的氛围中。\n\n慕远有些愕然。\n\n哪怕是跟随Site-A9周游世界各地时，他也从没见过这样一座移动城市。慕远曾领略过伦蒂尼姆的坚城高墙，崔林特尔梅的华丽街巷，龙门的喧嚣闹市，但那些浸泡在苦厄中的聚居地无法诞生如此处一般的安宁与平和，慕远只在九色鹿医生的山林里有过这种感觉。\n\n忽然，他回忆起了自己朋友的一番话，一个地名清晰地出现在他的脑海里：\n\n大荒城。\n\n慕远忍着伤痛到处张望，期盼着能从周遭找到其它线索：房间内摆放着几盆枯萎的花，地板上也积起了一层细细的灰尘，他再一转头，终于发现了某个十分眼熟的物件——一杆大荒城出品的天师尺，还有系于其上的残破风筝。那风筝形似一只活泼的剪尾羽兽，实则是由源石驱动的监测无人机，慕远曾把这一件特殊的赠礼小心地珍藏在了花灯中。\n\n慕远的心绪飘飞到远处，他依稀记得自己在失控的前一秒无意间启动了花灯，储藏于其中的不少物品随之翻飞出来，被暴风席卷而去。他顶着暴雨和剧烈的头疼回收了它们中的绝大部分，但这只风筝却在狂风之中舒张开来，缚于其上的绳索在慕远失去意识前缠住了他的身体，随他一同被吹向了远方。\n\n一股说不出的滋味涌上慕远心头。\n\n他有所不知的是，这已经是他来到大荒城的第二个月了。\n\n两个月前，一次反常的暴雨天灾与大荒城南境擦肩而过，天师府上下急忙将整座城市封锁得严丝合缝。好在夏收的时节尚未到来，运粮的仓储舰无一出港，居民们的出行和贸易需求也并不迫切，大荒城这才安然无恙地避过了一劫。\n\n众人庆幸之际，只有一人闷闷不乐。\n\n那是一位憨直的丰蹄少年，他身着中级农业天师的宽松制服，身份牌上的“禾生”二字无比醒目。此刻，他在大荒城南城墙上遥望着远方的金色暴雨，心里除了畏惧以外也有几分不忿：这场天灾来得真不是时候，试验田才刚刚筛选出优质的抗源石秧苗，大家正打算前往各地试点，就被堵在了家门口。\n\n他一边思索一边观望，倏忽之间，一道厚重的黑影浮现在雨幕之中。\n\n“是A9站，基金会的人来了，”禾生自语道，“也难怪，就算没有救援任务，基金会怎么可能不来凑天灾的热闹？更何况是这么稀奇的天灾。”\n\n“不知道他还在不在那艘船上......如果A9之后要停靠的话，我得上去看看。”\n\n话音刚落，城头远处的一声闷响就打断了他的思考。\n\n禾生心头一紧，连忙迈开腿向着声源地跑去。在Site-A9实习的日子里，天灾总会裹挟着千奇百怪的异物砸向舰船，有时候他能碰上受灾民众的财产物资或遗体残片，有时他会遇到一窝蠕动的高能源石虫，有时候他甚至能捡来几颗高卢造的炸弹——R.E.aic亲自拆解了它们，并且宣称这些玩意至少能炸塌三栋大楼。\n\n如果天灾坠落物威胁到了大荒城的安全，无论作为一名天师还是一位职农，禾生都有义务第一时间做出反应，履行自己的责任。\n\n大荒城的少年健步如飞，他曾在水泵与田垄之间欢蹦，也曾在试验场地和检修通道中奔跑，但最令他印象深刻的却是在天灾救援现场的急行军。当时，这位身材壮硕、体力充沛的少年第一次感到自己心有余而力不足，在天灾面前，每慢一步都将酿成一场惨剧。\n\n好在，他和以往一样及时赶到了现场，坠落物的样貌也呈现在他眼前：\n\n那是一只模糊不清的小生物，分不清是鼷兽还是爪兽，他有着纯白的皮毛和深紫色的纹路，四足黝黑，尾巴像是一只毛做的掌骨。这只小兽全身上下鲜血淋漓、皮开肉绽，不少源石结晶散落在他的四周，想必是被天灾一同席卷至此。\n\n但更引人注目的并不是他，而是他所怀抱的一盏花灯，以及盖在他身上的残破风筝。\n\n那是禾生曾经送给一位挚友的礼物。\n\n“慕远?”\n\n他愣在原地，心里没来由地泛起一阵酸楚，“是你吗？你这是怎么了......”\n\n昏迷的小兽静默无声。\n\n......\n\n天灾过去后不久，Site-A9就扬长而去，禾生没能如愿等到基金会的消息。\n\n他只得给昏迷的小兽包扎之后走遍整个大荒城，四处拜访年长的土木天师和农业天师们，期望能从他们口中了解这种生物的来历。但大家都疑惑地摇了摇头，他们从未见过这样的生物，就连天师府的图书馆中都没有类似的记载。\n\n他无可奈何，只能将希望寄托于城中心的神农祠堂。\n\n在炎国，每个孩子都在教材上读过神农的事迹：根据记载，神农是大荒城的开创者，是炎国农业理论最早的奠基人，她也是第一位系统地总结出二十四节气的规律的人。传言道，她曾尝尽百草，凭医术拯救万民，而且在音律和画艺方面同样大有成就。更有人声称，神农不仅是一个人，还是一个氏族，神农氏曾在远古时代教会了炎国人如何使用源石技艺生火，炎国的“炎”字正是从他们手中传承而来。\n\n有关神农的传说年代久远、不可考证，大多已经成为了茶余饭后的谈资。在当今的大荒城，职农们更愿意相信她只是无数位勤恳的农人之一，是“穷究天理，为万世师表”的天师准则所具象化的道标。\n\n于是，大家平日都亲切地称她为老师。\n\n“神农老师，”禾生轻轻抱着小兽，向祠台上的塑像浅鞠一躬，“打扰了，我有问题想要请教。”\n\n“我怀里抱着的这位，您知道他是谁吗？”\n\n塑像的神情平静如常，神农没有回应。\n\n“真是怪事，我居然觉得他和我的一位朋友很像......”禾生自顾自道，“他是一个沃尔珀，以前跟我在一家天灾救援公司工作，这只小兽的尾巴和耳朵和他的很像。这是他养的宠物吗？我送的东西还系在他身上，还有那盏好看的花灯，他可从没离过手。”\n\n“神农老师，您和大伙一起扎下了大荒城的根，您用命给我们找来了种子，我们亲眼看到您洒下雨水。想必您见多识广，一定知道他的来历。”\n\n“别老把神农当成神，”一个戏谑的声音从房梁传出，“现在的年轻人都不会独立思考了？”\n\n闻此，禾生微微皱起了眉头。\n\n“跟你说过了，在房梁上睡觉会着凉，偷吃供果会拉肚子！你怎么就是不听呢？”禾生抬头埋怨道，“现在天师府还在上课吧？你又偷跑出来，家里人知道了该怎么办？”\n\n“真唠叨！你这多事的臭水牛！”\n\n一个金灿灿的身影从房梁上翻了下来，那是一位金发的黎博利少女，她左手摇晃着一把老蒲扇，右手从祭台上抄起几个供果大嚼特嚼。少女在偌大的神农祠堂里闲庭信步，她一边无视了禾生的无奈眼神，一边朝着他怀中的小兽望去。\n\n只一瞬间，她的悠然自得就消失无踪，取而代之的是一脸警惕的神情。\n\n“怎么，”禾生也紧张起来，“你知道他是谁吗？”\n\n听罢，少女怒容满面，挺起身子白了禾生一眼。\n\n“这玩意是谁不重要，笨水牛，”少女冷哼一声，“重要的是，他很明显是被天灾或者其他什么玩意卷到这里的。看看这些源石结晶，他感染了，你知道吗？就这你还把他抱过来，是想得矿石病还是咋的？”\n\n“不会！我和感染生物打过交道，只要皮肤上没有长出结晶，或者吸入高浓度的.......”\n\n少女没有理会他的话，她一把抱过小兽，仔细地观察着他的每一个特征，每一个细节。少女脸上的表情阴晴不定，手上摇扇子的速度也忽快忽慢。禾生只觉得周围的空气流速有些异常，他朝窗外一看，只见一场春风拂过了整座大荒城，众多农作物的叶子晃晃悠悠，职农们的帽子也被掀飞一片，几声短促的惊呼从远方传来。\n\n“你养着他吧。”\n\n还没等禾生回过神来，那黎博利少女已经把小兽重新塞到他怀中，自己则跃上房梁，侧卧着闭上眼睛。\n\n“这家伙是你带回来的。你又想知道他是谁，又不想给他扔了，那还不如好好给他伺候醒了，到时候自己去问，多好？”\n\n“你说得倒轻巧，”禾生叹气道，“到时候，他又怎么开口说话呢？”\n\n“哼，等他想好了，自然而然就说出来了。”\n\n少女似乎是倦怠了，她摆摆手，不再回话。\n\n......\n\n就这样，昏迷的小兽留在了大荒城。\n\n事发突然，禾生不得不搁置了自己的远行计划，他打算一边照料小兽，一边回到试验田继续自己培育良种的工作。乡邻们听闻此事后，纷纷跑来禾生家里一睹神秘生物的真容，他们中有的大着胆子抚摸小兽的皮毛，有的热情地帮忙给小兽清洗、上药，也有的被小兽携带的矿石病所吓退，更多的人则对此议论纷纷。\n\n禾生没有理会坊间的闲言碎语，他明白，大家其实没有恶意，只是和这来历不明的外人并不熟识。\n\n实际上，禾生就是被一条河卷来大荒城的外人。年幼的他乘着一只木桶漂流而下，要不是有一阵迎着岸的强风，要不是正在田里扛沙袋的职农眼尖心细，一个不到两岁、疾病缠身的孩子必定凶多吉少。信使和乡邻们曾前往河流上游一探究竟，但南方的天灾闹得凶，为他寻亲终究是没有结果。\n\n从此，禾生成了大荒人。在大荒城的氛围熏陶下，他立下了战胜饥荒和天灾的志向，也牢牢铭记着乡邻们带给自己的善意。\n\n在他心中，这份善意应当传递下去，更何况是传给慕远。\n\n决定收养小兽后，禾生的生活节奏改变了不少：他比平常早起半个时辰洗漱，为小兽煮好一碗香甜的米粥；他在午休时穿行在试验田和家之间，不辞辛苦地清理小兽的伤口和毛发；他每晚会花上不少时间浏览城际网络，在移动终端中搜寻一切与小兽可能有关的资料，直到深夜。\n\n此外，禾生每晚都要将清洗干净的小兽抱上床去，和他相拥着入眠。他仍记得每一次天灾救援任务前，慕远都会抱着自己紧紧不松手，好像短暂的分别都会让他心如刀割。而现在，二人却互换了位置，小兽日复一日昏迷不醒，禾生也终于尝到了真正的忧心之苦。\n\n慢慢地，他的心境发生了变化。\n\n他开始对乡邻们的言语格外敏感，进度停滞的试验也开始让他心生不满，一个多月过去以后，他逐渐变得寡言少语，时常一个人待在宿舍里低头沉思，情绪低落。他的花朵尽数枯萎，房间灰尘满地，最后他甚至一连几天不愿回家睡觉。天师府的同事们对禾生的变化摸不着头脑，却又不知道从何问起。\n\n禾生有些害怕，他几乎可以确定，躺在床上的小兽就是他的朋友，除了慕远和小兽相似的种族特征以外，他还能感受到一股熟悉的源石技艺在小兽周身缓缓流淌——那是一股渴望着释放，却又惧怕着释放的感觉，好似一座摇摇欲坠的桥梁，又好比一声若隐若现的呼唤。\n\n这种感觉让禾生备受煎熬，他害怕他的朋友或许永远无法苏醒，却更害怕他有朝一日真正苏醒。在他心中，一个连长辈们和各种文献资料都无法解明的问题，要么是凶险的国家机密，要么是缥缈的传说，要么是SCP基金会幕后的阴影，而小兽显然和第三种可能性脱不开干系。\n\n那场天灾莫非摧毁了Site-A9吗？还是慕远被基金会的遗物感染了？他还能保留先前的记忆吗？他的生活该怎么办？一连串疑问好似浓郁的墨汁渗入清水，将禾生的思绪染成一片漆黑。\n\n如果......慕远不再是慕远，而是变成了别的什么东西，我又该怎么做？\n\n捡到小兽的第二个月整，彻夜未眠的禾生终于忍受不住怀疑的折磨。那个傍晚，他有史以来第一次从试验场地的岗位上早退而归，沿着乡间小道飞奔回家。\n\n禾生紧张着，愧疚着，后悔着，奔跑着，牵着一束灰色的风。作为一个年轻的农业天师，禾生只领悟了最普通的风系源石技艺，但这束微风曾让他在Site-A9的入职测试中健步如飞，也曾帮他将无数资料、财产和受灾民众从天灾中救了回来，更曾在十几年的职农生涯里给他提供了不小的助力。此时，他正操纵着名为六相仪的浮空施术单元刮起一阵轻风，随风而行。\n\n禾生没预料到的是，一阵熟悉的旋律正巧从风中传入了他的耳朵。\n\n这段旋律本该如清泉般轻松明快，灵动而活泼。过去，慕远每个傍晚都会在Site-A9的甲板上演奏这段旋律，而且总是把它当做落幕的终曲。慕远说，这首曲子描绘了他家乡的美丽风情，名叫《黄花开遍之后》，是他的老师所著。从他的演奏中，禾生依稀听到了角兽懒懒的低鸣，风吹过树叶的簌簌轻吟，双脚踏在积雪上的咯吱声，还有山泉流淌过的叮咚作响。\n\n禾生醉心于那段旋律，那宁静闲适的氛围让他回忆起大荒城的点点滴滴。为此，他第一次听慕远弹完这首曲目后就迫不及待地上前攀谈，他们在Site-A9的甲板上盘膝而坐，在冷飕飕的夜风里畅聊彼此的故乡和童年，一直聊到长夜将尽、晨光熹微。相见恨晚的二人并没有意识到，他们超乎友谊的感情种子在此刻就已经悄然埋下，他们相处的岁月将如乐曲本身一样美好。\n\n但此时此刻，这段旋律却走了调。\n\n这阵琴声不再轻松，不再亮丽，充斥着恼人的不和谐音。它仿佛阴云般笼罩了一小片天空，听得田间劳作的职农们纷纷皱眉，他们不约而同地朝着琴声的源头望去，却只看见禾生气喘吁吁地半跪在自家大门前，神情痛苦。\n\n“禾生，禾生——”他们朝禾生呼喊着。\n\n“你听到那个声音了吗？好像是从你家传来的。”\n\n“下班挺早啊，试验田那边没留你吗？”\n\n“禾生，你还好吗？”\n\n禾生向乡邻们挥挥手，权当回应过了。他转过身子手扶大门，但无论如何用力去推都无法撼动大门分毫。房间里失控的乐章还在继续，嘈杂的噪音一刻不停地刺痛着禾生的神经，而他却失去了再度面对它的勇气。\n\n禾生恍然，那声音中暗藏的术式绝非“沟通”，而是逆用技艺形成的“阻隔”。\n\n那分明是绝望的尾声。\n\n......\n\n慕远醒来后不久，身心的双重折磨就接踵而至。\n\n他的双手双脚被黑色的绒毛覆盖，两只眼睛的视野变得异常清晰；他的身体萎缩成一只爪兽，但骨骼却在逐渐膨大，压迫着他的神经；他的人耳不断退化，重塑而成的沃尔珀耳朵却持续增生。此类血肉畸变在慕远身上时隐时现，他体内器官中的源石结晶也随之不断蠕动，几乎要撕碎他的所有理智。\n\n慕远时而为人，时而为兽，时而非人非兽。他还尚不知道，“人”在源石中的呼唤彻底改变了他的一切，他不仅将在余生中作为一名感染者苟活于世，还将无时无刻不承受着“人”的呼唤所导致的精神折磨：\n\n源石中偌大的人类意识群体终于找到了同类，他们通过矿石病这一狭隘的媒介与慕远建立了沟通，挤牙膏似的倾斜着他们千万年来的无数情绪，怎能让人不痛苦？\n\n先前处于昏迷状态的慕远激发了自身源石技艺的保护机制，自动切断了沟通的进程，他作为人类的部分这才得以抽离身体，只留下小兽模样的外壳。但这只是一时的权宜之计，只要慕远的精神中还残存着对自己人类身份的半点认知，他的痛苦就将永远延续下去。\n\n哪怕对慕远这样坚强的少年来说，这也算得上是酷刑。\n\n慕远翻倒在地板上，艰难地向着花灯匍匐而去。突如其来的痛苦让恐惧充斥了他的脑海，他不知所措、惶恐无助，却又不敢痛叫出声，生怕被人发现自己现在的这副模样。现下，他唯一的希望只剩下那盏花灯——那盏存储着他所珍视的一切的花灯。\n\n衣物、钱财、身份证明、一架破损的扬琴......随着花灯的光芒一闪一闪，各式各样的物件从中翻飞而出，散落在房间各处。慕远在花灯中焦急地翻箱倒柜，终于，他找出了一个盛放药丸的金属盒子。\n\n与这药盒有关的记忆也在同一时间涌上他的脑海：\n@@@@\n@@@@\n> \n> 孩子，我一生里制药无数，只为救人。\n> \n> 我的父母曾告诫我，要学会在逆境中不惧困苦，在死地中谋求生路。因为我们的人生不可能永远顺风顺水，总会有困难挡在路上，而我们需要去做的，不该只是逃避。\n> \n> 可我不这么认为。\n> \n> 在我眼中，逃避同样是一条路，只不过它是一条未选择的路。\n> \n> 在那段灰暗的童年岁月里，你依靠超出常人的意志坚持了下来，等到了与我相遇，但是，如果你等不到呢？如果一个人类的遗体躺在我面前，我难道还能用药将他复活吗？\n> \n> 我能。\n> \n@@@@\n@@@@\n\n慕远挣扎着从盒子中取出一颗白色药丸，药丸散发出浓烈的恶臭和刺鼻的血腥味，转瞬之间就污染了一大片空气，把他呛得连连咳嗽。\n\n@@@@\n@@@@\n> \n> 我有一味不死药。\n> \n> 这颗药丸取自[[[https://scp-wiki-cn.wikidot.com/scp-500|一份遗赠]]]，被[[[https://scp-wiki-cn.wikidot.com/scp-006|一捧泉水]]]浸润，我用神农棺的权能将它庇护了起来，就连自然规律都奈何不得它。\n> \n> 这颗药丸具备起死人而肉白骨的功效，除非患者的精神和肉体全部支离破碎、烟消云散，否则，它足以唤回任何一条逝去的生命。除此以外，生者服下此药将变得百病不侵、长生不死，他的精神和肉体都将趋于完善，直到永恒。\n> \n> 至今，我仍想不明白它是一味仙药，还是一剂毒药。我只能把它存放在你永远也找不到的地方，用各种秽物和毒物将它层层包裹，期盼着我们永远不会有需要它的那天。\n> \n> 但你无论如何都必须前往山林之外，这是你的名字强加给你的责任。有一天，或早或迟，你都将面临和我一样的两难处境：你会去尝试治愈那些已经死去的同胞吗？你是否该拯救那些以你同胞的尸体为食的陌生人？\n> \n> 连死亡都能战胜的药......它的确能够存在，但真的应该存在吗？\n> \n> 我把选择权交给你，医生。\n> \n@@@@\n@@@@\n\n电光火石间，所有的线索终于在慕远的脑海中串联起来，他明白了一切，这份顿悟甚至让他短暂地忘却了病痛之苦。他看了看手中的药丸，又看了看身旁破损不堪的扬琴，心绪被搅成一团乱麻。\n\n@@@@\n@@@@\n> \n> 记住，长生不死并非没有代价。\n> \n> 在Site-A9工作的日子里，我蒙蔽了铼先生的眼睛，借用医疗部和科研部的顶尖设备为这颗药丸进行了一次全方位的“体检”，可惜体检的结果不尽如人意：\n> \n> 服下它的第一年，你的味觉会逐渐消失，你所吃下的饭菜不会再有滋味。\n> \n> 十多年后，你的听觉将会衰弱，羽鸣和风声将与你无缘。\n> \n> 半个世纪后，你的视觉也将异化，这片大地上将只有黑白两种颜色为你所见。\n> \n> 你的时间将流动得比汹涌的海浪更快，你的岁月也将变得比永恒更漫长，百年后，你的喜怒哀乐将化为一抔黄土。但相较永生的诱惑而言，这些副作用又算得上什么呢？\n> \n> 服下它，就意味着你要逃避这片大地，这颗星球，乃至这个世界。\n> \n> 你将迎来永不消逝的春天。\n> \n@@@@\n@@@@\n\n慕远终于明白，九色鹿医生说的才不是什么药物的“体检”，这分明是她作为一位长生者的亲身感受。千百年来，九色鹿早已遍览了人间冷暖，尝尽了时光之苦，她虽然爱着这片大地，却不敢用人类的神农棺造福泰拉人，只能目睹一场又一场惨剧发生在眼前。\n\n她患上了心病，慕远本该成为她的医生。\n\n但这位医生现在自身难保。\n\n纠结的思绪将慕远折磨得咬牙切齿、面目狰狞，他渴望用奏乐来缓解矿石病导致的生理不适，渴望用作画来排解头脑中一刻不息的呼唤声，但他的艺术却全都变得不堪入目、不堪入耳。又有谁能知道，慕远从没想过自己会以这种形式发现真相，更没想过在下一秒他就迫切地想要从真相面前背过身去。\n\n慕远怎么能面对，慕远如何能面对？他顶多算是一个小有所长的医生，称得上是半个艺术家或半个术师。他不具备大炎真龙那狩猎巨兽的雄韬伟略，也没有梦魇可汗那鞭笞大地的勇不可当，更没有莱塔尼亚巫王向源石与天灾宣战的万丈豪情。\n\n只是一场暴雨就几乎让他支离破碎，他该怎么承担这份责任的重量？\n\n对了，时间。\n\n矿石病在削减他的生命，呼唤声在吞噬他的精神，只有将这两道难关全部克服，慕远才有赢得时间的资格。而假以时日，佐以一味不死药所赐予的永恒生命，他最终才能扛下属于人类和泰拉人的一切。\n\n难道，真的只有这一条路可以走了吗？\n\n“慕远——”\n\n一道响亮的呼声从门口传来，慕远一下子被拉回了现实。\n\n“你醒了！我就知道！”那声音有些颤抖，“怎么回事——你的身体？”\n\n“不！别！”慕远慌忙起身，惊恐万状，“老禾，你别过来！”\n\n禾生僵在了门口，他难以置信地注视着慕远的身体，只见毛发与皮肤组织在他的身上时隐时现，浑浊的源石溶液在他全身上下凸出的血管里缓缓流淌。禾生瞠目结舌、冷汗直冒，眼前的景象已经远远超出了他的认知。\n\n“让我走吧，老禾，”良久，慕远哀声道，“求你了，我马上就走。”\n\n禾生终于如梦方醒，他一阵心痛，喉结不自主地上下滚动。\n\n“等等，你站在那里不要动，我得送你去医院——”\n\n“不行！”\n\n“远，你听话！我不知道你得了什么怪病，但我们会有办法的！”\n\n慕远紧闭双眼，痛苦地摇了摇头。\n\n“那只小兽就是你吧？他们都不信我的话......我这就去帮你。”\n\n走到近处，一股刺鼻的腥气直冲禾生的鼻腔，他在诧异之余定睛一看，只见慕远的手中正牢牢握紧一颗诡异的白色药丸。一个可怕的猜测立刻浮现在了禾生的脑海里。\n\n“别过来——”\n\n禾生冲上前去，却猛地撞上了一道看不见的屏障——慕远在慌乱之中逆用了源石技艺，但他使用的施术单元并非那盏花灯，而是流动在他体内的源石结晶。在回火的作用下，他被反噬得痛叫一声，身形也愈发混乱模糊了起来。\n\n“慕远！等一下！那是什么东西？！”\n\n禾生拼命地捶打着屏障，但那道屏障却异常坚固，普通的攻击无法奈它分毫。\n\n“那是什么药？！”禾生高声吼道，“放下！”\n\n慕远没有照做，他持药的手只是暂时停在了半空。\n\n眼见此景，禾生的心脏几乎要跳出胸腔，他本能地认为慕远打算借一颗毒药自尽，但隔绝的屏障已经筑成，沟通的声音再难传递，一切言语对慕远的影响已经微乎其微。他不得不一把抓住六相仪和风筝，狠下心用尽全身力气施展法术，召来了一阵席卷整个房间的狂风。\n\n慕远被突如其来的大风掀了个跟头，隔绝的屏障也随之而破，早有准备的禾生立刻借着风势飞扑上前。他们扭打着、纠缠着，直到被失控的狂风轰出窗外、吹上天去。在风中凌空盘旋的二人好像转眼间变成了两个争抢玩具的顽童，禾生使出浑身解数抢夺着慕远手中的药丸，丝毫不顾失控的大风将把他们送往何处。\n\n“放开我！”慕远在风中怒吼，“你不知道这是什么东西！”\n\n“还能是什么？！”禾生同样恼怒地回道，“你还想当着我的面——我不允许！”\n\n“你根本就不懂——”\n\n“你想服毒！我有什么不懂的？！”\n\n一阵劲风打断了二人，呼啸的寒流把他们吹得晕头转向、汗毛直竖，禾生这才注意到，自己已经不知不觉用大风把他们送上了百米高空。高空之上，落日的盛景清晰地展现在二人面前，他们不约而同地想起了Site-A9上的无数个黄昏。\n\n在这场漫长的争夺战中，身体抱恙的慕远终究是败下阵来，被禾生一把抢过了药丸。\n\n慕远神情呆滞地望着禾生，缓缓把身子搭在破损的风筝绳索上，最终还是放弃了抵抗。他看到丰蹄少年手中紧握着那颗不死药，紧握着他身为一个人类的最终命运，在此时此地，他心中的某一个部分或许正渴求着把抉择的权利拱手让人，哪怕天平一端盛放着自己的性命。\n\n他终究是闭上了眼睛，放松地舒展开身子，就连病症似乎都缓解了几分。\n\n“这颗药是哪来的？”禾生的神情终于缓和，“慕远？”\n\n“......”\n\n“能听见吧？你还好吗？”\n\n“......朋友给的。”\n\n“别骗我了，你做事还会劳烦朋友帮忙吗？”\n\n“她主动提出要帮忙，”慕远轻声回道，“她教了我很多。”\n\n“那艘船上谁比你懂得多？教你？是她想教，还是你想学？”\n\n“......随你怎么想。”\n\n见慕远不再回话，禾生摇了摇头，眼神坚毅。\n\n“我来帮你吧。”\n\n他的话语坚定、铿锵，掷地有声，好似滚滚的麦浪，又如同广阔的粮田。此时此刻，禾生的源石技艺正柔和地托举着慕远的身体，推开了高空的寒风，就像一个充满力量感的怀抱。\n\n在慕远的注视下，禾生将不死药高举过头顶，只一用力，那恶臭的药丸就被他碾成碎末。淡白色的碎末瞬间化成了一团星火，它们被晚风吹散在天地之间，如同一场落日下的烟火秀。\n\n待到星星全部熄灭，黑夜才终于挣脱了光的束缚。\n\n......\n\n不知是命运使然，还是机缘巧合，慕远与禾生二人的举动没能惊动大荒城官方，也没有引起乡邻们的更多注意，就连巡视空域的无人机都错过了这场闹剧。\n\n当晚，慕远被禾生挽留了下来，他们二人背靠着背盘坐在床上，彼此相对无言。经历了这一场大闹，慕远心中的一块大石头落了地，他身上的矿石病后遗症与呼唤声带来的畸变也缓缓消退，最终变为了一首令人隐隐作痛的背景音乐，永伴其身。\n\n沉思良久，慕远终归是开了口。\n\n他向禾生讲述了两年来的风风雨雨，讲述了禾生离开Site-A9后的所有故事，他甚至硬着头皮坦白了自己的种族和身世，倾诉了自己一生里的种种困惑和纠结。除了九色鹿医生和自己的关系以外，他几乎将自己所知的一切都讲给了禾生。\n\n这段惊世骇俗的故事给禾生听得晕头转向，沉默半晌，禾生给慕远回馈了自己的经历。\n\n大荒城在去年遭遇了一场动乱，只存在于传说中的灾难来到了现实。当初，一场山洪冲垮了不少来不及收割的田地，裹挟着源石晶体的泥石流污染了水源，用于测量数据的天桩等仪器也纷纷陷入错乱，害兽们变异成了社戏里传唱的怪物，大荒城的天空甚至都被源石烟尘所完全遮蔽。\n\n好在职农和天师们共同努力，并肩奋战，众人携起手来退治了灾难，最终保护了一方良田。\n\n“听起来事情不小，你们具体怎么解决的？”慕远问。\n\n“还能怎么办，”禾生摊开手，“我们只能先抢修核心城的供电系统，把整座地块提前搬上移动城市，引渠改道，然后再逐一处理污染源。我好像还看见了好多百灶来的战争天师，他们合力刮起一阵风，彻底吹走了源石烟尘，也消灭了那些害兽......我们的成功离不了每个人的努力。”\n\n“这之后呢？”\n\n“之后，我们在废墟里抢救出了一片试验田，”讲到这里，禾生的神情骄傲起来，“代号‘万顷’，是我们小组培育了很久的新品种作物。你猜怎么着？天灾带来的源石竟然帮我们筛出了在源石耐受性上有突破的苗子，我们的努力终于有了成效。大家做好准备之后，就打算向南去各地试点......”\n\n“然后，你们看见了一场金黄色的雨。”慕远接道。\n\n房间又陷入了沉默，话题兜兜转转回到了原地。\n\n“谢谢你，老禾，”慕远低下头来，“口头感谢太轻了，如果没有你，我......”\n\n“都过去了，咱俩有什么好谢的？”禾生摆摆手打断了他。\n\n“我本来都以为自己要死了。”\n\n“这不是没死吗？”\n\n“快了，”慕远低声道，“矿石病、头疼，还有身上的畸变......我早晚会死。”\n\n“人都会死的，”禾生转过身来，伸手搭在慕远的肩膀上，“书上说，除了那些生下来就很长寿的种族，比如某些萨卡兹......对了，能再给我说说你的种族吗？”\n\n“我是人类。”\n\n“我们都是人类。”\n\n“不，我是最后的人类。”\n\n慕远转身唤醒了自己的花灯，伴随着一阵光华闪烁，他的耳朵和尾巴逐渐褪去，一股刻骨铭心的疼痛也逐渐浮现在他脑海里。此时此刻，慕远顶着身心的双重痛苦隔绝了常伴己身的源石技艺，一个纯粹而真实的人类少年形象就这样展现在禾生面前。\n\n禾生呆滞地抚摸着他的手，他的肩膀，以及他原先长着沃尔珀的耳朵和尾巴的皮肤。失去了源石技艺的改造，慕远的身体比预想中要更加柔软，毕竟在身强力壮的泰拉人看来，一个刚刚成年、未经锻炼的人类男性显然过于脆弱了。\n\n“人类......”禾生喃喃道，“说实话，除了身子骨弱一点，造型没那么酷以外，我没感觉你和我有什么区别。”\n\n“没区别？！”慕远神色微怒，“就因为这个，我小时候——”\n\n“停停停，都听了一百遍了，”禾生连忙打断他，“你到处流浪，然后被一个好心的埃拉菲亚医生收留，后来跑去A9站进修，我们第一次见面你就说过了。”\n\n闻此，慕远有些泄气。\n\n“你也知道，她是一个善人，但终归不是我亲生母亲，”慕远小声道，“她爱我，但这个爱不是无条件的。你想，如果我只是一个普通孤儿，她还会收养我吗？”\n\n禾生摇摇头。\n\n“她希望我以人类的名字去寻找自己存在的意义，然后再回去告诉她。如果我最后没能达到她的要求，就算是她那样的善人也难免会失望......我真的不想让她失望。”\n\n“所以，你就把自己弄成感染者，跑去一场天灾里自杀？”\n\n“不是自杀！”慕远挥了挥手，“是研究——”\n\n只是释放片刻，慕远就被脑海里的声音折磨的痛苦不堪。他连忙催动花灯让沃尔珀的特征重回己身，观赏了施术全过程的禾生则在一旁啧啧称奇。\n\n“说是研究，你自己心里都没什么把握吧？”禾生给他端来一杯水，“我们还有的是时间，你有必要这么急于求成吗？”\n\n“那还能怎么办？为了一己私利去解剖感染者的尸体？”慕远接过杯子，“我可干不出这种事。”\n\n“你还是这个性子，哈，动不动就走极端。”\n\n“别笑我了。”\n\n慕远灌下一口温水，禾生则坐在一旁仔细地思考他先前的话。\n\n“所以说，现在你能听到源石里的声音了，”禾生正色道，“你祖先的灵魂被困在了源石里，他们通过你体内的源石结晶和源石技艺和你产生了沟通，所以你才会被他们的声音折磨？”\n\n慕远点点头。\n\n“死后都要被禁锢的灵魂......想来确实是挺可悲的。等会，你的源石技艺既然能让你自己和他们产生沟通，那是不是也能让他们和外界产生沟通？你试过把他们释放出来，让他们真正安息吗？”\n\n慕远咽下一口水，刚想开口否认，却在下一秒陷入了沉思。\n\n“我还没试过，”慕远犹豫道，“你的想法不错，但我的技艺不是那样运作的。如果要把他们的灵魂释放出来，我需要构建新的术式，而且还要再次和他们沟通......我实在受不了那种感觉。再说了，我能不能做到都不一定呢，就算真的能行，工作量也实在太大。”\n\n“谁说要你一下子全搞定了？”禾生笑了笑，“你当我们地里的庄稼是一天长出来的吗？”\n\n“......不是。”\n\n“慢慢来，”禾生拍拍慕远的肩膀，“我的老师说，当你确定了人生目标之后，就要一往无前地朝着目标努力奋斗。但我们的能力毕竟有限，寥寥几个人也干不出什么千秋伟业来，只要做到无愧于心就好了。”\n\n“是么？老禾，那你的目标是什么？”\n\n“让整片大地上的人都能吃饱饭。”禾生郑重其事道，“我跟你说过，我的老家就是被饥荒和天灾毁掉的，我再也不想看到这种事发生在别的地方了。”\n\n“别的地方，比如乌萨斯？卡兹戴尔？那些随时可能发动战争的敌国？”\n\n“呃，我们肯定要从自己的国家开始着手。”\n\n“这么说你要把粮食分给所有炎国人？”慕远不依不饶道，“十里不同风，百里不同俗，你又不是没走出过大荒城。你们种下的粮食喂饱善人，是善业，但喂饱恶人，就是恶因。说到底还不都是你一厢情愿？”\n\n“你想得还真不少，”禾生苦笑道，“我们就算花上十辈子也没法看透所有陌生人的善恶，我想要去战胜、去克服的，从来只有灾难本身。”\n\n“......”\n\n“而你，慕远，既然你无论如何也要完成那个埃拉菲亚的心愿，那你只管去做就好了，你的是非功过也不是我们在床上随便聊聊天就能说了算的。”\n\n“只管去做......”慕远呢喃道，“从现在开始，一步一个脚印？”\n\n“不，不是现在。”\n\n禾生凑上前一把将慕远按在了床上，惊慌之间，慕远的病情似乎又要发作。但他在下一刻就感受到了自己额头上的温热触感——那是禾生在确认他的体温。\n\n“现在，你要休息，”禾生为他盖好自己的被子，关上灯，“好好睡一觉，后天我再给你介绍我们大荒城的风土人情，顺带着跟大伙互相认识一下。”\n\n“后天？”盖上被子后，慕远被一股睡意包裹，“不是明天吗？”\n\n“明天你也得给我躺着，我早上不叫你起床。”\n\n禾生下床换好一身干净衣服，打开了房门。\n\n“......你去哪？”\n\n“这么晚了，城东的那家罗德岛办事处不知道还开没开着，”禾生答道，“我去给你买点矿石病的药回来，然后去天师府请几天假。放心，除了我以外没人会进这个屋子，你可不要乱跑啊！”\n\n“老禾。”\n\n“怎么了？”\n\n“......再见。”\n\n“哎，我一会就回来。”\n\n禾生的身影消失在浓浓的夜色中，慕远就在这沉静的夜色里渐渐入梦，两年来，这是他第一次睡得如此踏实，如此舒适。他依稀听到窗外悠悠的蝉鸣，闻到被褥上汗水的潮湿气息，感受到一台小功率风扇在漆黑的夜幕下嗡嗡地摇摆着、旋转着，为这间小屋带来一丝沁人心脾的清风。\n\n一叶孤舟划进了宁静的夏夜。\n\n\n@@@@\n@@@@\n@@@@\n> \n> 三年。\n> \n> 在我们眼中，三年不过弹指一挥间。但对意气风发的少年们而言，这一千多个日夜足以让他们干出一番改天换地的大事业。\n> \n> 慕远说，大荒城是一个山川秀丽、风景宜人，感染者收治措施也很规范的好地方。那里的源石工业虽然发达，但却并没有对自然环境产生太大负担；当地的居民热情好客，他们淳朴善良的内心将彼此连为一体，共同塑造了大荒城无比绚丽的人文色彩。\n> \n> 在大荒城学习的三年里，他的琴技和画艺又有精进，他对源石的研究也迈入了正轨——您能猜到他是如何继续进行研究的吗？据他所说，在天师府进修的那段日子里，一位不同凡响的黎博利女孩把他推荐到了禾生的科研小组，这两个小伙子最后还是再续了Site-A9上的前缘。经过整宿整宿的讨论，他们最终决定将培育抗源石粮食作物和沟通源石的两个任务合二为一。自此，“让整片大地上的人都能吃饱饭”与“让所有人类都能找到归处”的愿望也成了两条相交的线。\n> \n> 于是，在一开始，他们向富含源石颗粒的土壤呼唤。\n> \n> 不是凶猛的天灾，也不是致命的矿石病，只是一片普通的焦土，但这片焦土曾经是肥沃的田地，生长着黄灿灿的庄稼。当它被源石所侵染后，它就再也无法为大荒城提供作物产出，炎国某个遥远的小村落或许也将因此遭受饥荒的折磨。\n> \n> 他们决心改变这种现状。\n> \n> 年长的天师帮助他们改进了原始术式，大荒城同知为他们提供了设备保障，尽管这些人并没有看出慕远的真实身份，但他们从术式的构成中了解了慕远的意图：与源石建立沟通的渠道，剔除它们有害而富传染性的一面，只保留其中最纯粹的生命能量。\n> \n> 他们不知道源石中蕴藏着“人”的秘辛，自然也无法理解这场试验的真正目的。事实上，慕远与禾生想要以此为契机来拯救源石中被囚禁的意识，而当亿万个囚禁在源石中的人类与泰拉人意识全部释放后，我们将迎来一个以无害源石为基础的崭新奇术时代。\n> \n> 这个想法非常大胆，当初听慕远和禾生绘声绘色地讲起这段往事的时候，我被他们的想象力和勇气震惊了。铼先生，您想想看，我们这些老家伙从什么时候开始就怠于质疑那些最基本的“自然规律”了呢？从来没有人质疑日升月落，也没有人质疑万物生长，更没有人质疑源石是一把永不锈蚀的双刃剑。但谁又敢说这把剑不会有被重铸的那一天？\n> \n> 当然，重铸源石并不简单，冶铁的火焰还得靠众人拾柴。慕远和禾生的小组在最初的一百多天里并没有取得实质性进展，唯一的成果就是几篇论文和几场简单的汇报。但他们的大胆想法被一传十，十传百，最后闹得整座大荒城都人尽皆知，大家更是对慕远神奇的源石技艺赞赏有加。因而，这件事最终传到了炎国各处，更多的支援物资和人才也向着这个项目倾斜。\n> \n> 如此看来，无论是前世还是今生，炎国人都一心希望能将自己的热血洒在造福大地的事业上，哪怕最终收获万顷良田的未必是他们。\n> \n> 慕远告诉我，施展源石技艺与源石中的少量人类意识沟通并不困难，在试验开始的一年后，他们甚至能在仪器的帮助下和一个早在千万年前就已死亡的人类意识互相沟通。只可惜，这个意识在时光的侵蚀下早已腐化，他的智慧和尊严早已被尽数剥离，只剩下对解脱的渴求。如果没有能医治好他的方法，再宏大的愿景都是虚妄。\n> \n> 直到试验开始的三年后，他们才终于治好了这个可怜人。若不是慕远向我亲口透露了方法，我恐怕做梦也想不到，一个被时间折磨得千疮百孔的人竟然只有一个愿望：\n> \n> 他希望后来人记住他的名字。\n> \n> 名字，铼先生。\n> \n> 名字。\n> \n> 人可以没有物质，这片大地上有无数人穷困潦倒，但他们都努力地生活着；人可以没有精神，浑浑噩噩的徘徊者并不少见，而他们仍然渴求着生存；人甚至可以没有生命，因为永恒的生命要么将毒害他们，要么将让他们异化成——[[[https://scp-wiki-cn.wikidot.com/end-of-death-hub|它们]]]。\n> \n> 但人不可以没有名字。\n> \n> 从降生到这片大地上开始，我们名字的雏形就已经构建完毕，自此以后，我们一生都在不断地打磨着自己的名字，直到寿终正寝。而当源石给这些可怜人赋予了不属于他们的长生之时，他们被夺去了一切物质、一切精神，只留下对名字的执念，和一份对铭记与传承的渴望。\n> \n> 慕远参透了这个道理，回过神来，他与源石的沟通便畅通无阻。他和他的小组记下了那一片土壤里蕴含的所有意识的名字：工匠、作家、警察、教师、科学家、普通人，或许还有父亲、母亲、孩子，没准还有一支笛子，一把蒲扇，一根蜡烛，以及一颗心。他们咏唱着由这些名字组成的咒语，绘制着由这些名字组成的画卷，演奏着由这些名字组成的乐章，使用着经过改良和普及的呼唤术式，费尽千辛万苦，终于将土壤的源石活性从32%降低到了7%。\n> \n> 他们小组还发现，施展呼唤术式的感染者普遍比健康人更容易与源石建立沟通，矿石病给他们体内带来的源石结晶此刻成为了更优秀的桥梁。可以预见，感染者与外界的矛盾至少将得到一定程度的缓解，在新的矛盾生成之前，一切都将向着更好的方向发展。\n> \n> 您该明白，这是一项壮举。他们的试验小组因此而陷入狂喜，整个大荒城天师府为此而欢呼雀跃，就连炎国的朝堂都被他们这三年的成果所震动：尽管降低一小片土壤的源石活性只是杯水车薪，但如果更多人掌握了这个术式呢？我们能不能去除源石气体和液体中的有害成分？我们能不能逐渐降低天灾的威力？我们能不能以此为契机走向一个新的黄金时代？\n> \n> 您的眼睛遍布这片大地，而您默许了这一切发生，这已经表明了您的态度。\n> \n> 千百年来，被储存在源石中的人类意识和泰拉人意识早就不分彼此，当慕远最初开始拯救那些意识时，他就已经放下了种族和文明的争端，走上了一条宽阔的大道。而那些和他一同努力的泰拉人也丝毫不在意自己所呼唤的名字到底归属于谁。\n> \n> 他们只是治病，只是救人，从现在开始，直到源石中所有的意识都被解放。\n> \n> 这是一场漫长的工程，他们一生所能拯救的意识并不多。但他们的咒语、术式和精神都将被后来人传承下去，子子孙孙无穷匮也，这才是我们真正需要的长生。\n> \n> 铼先生，您早就看到了那个未来。\n> \n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n那是一个凌晨，双月摇摇晃晃挂在天边，夜色尚未褪去。\n\n慕远手提一盏花灯，蹑手蹑脚地走出了大荒城南门。\n\n昨夜的神农祭似乎还在大荒城里留有余温。慕远回首望向城内的社戏台、小摊小铺、老市场和神农祠堂，这些曾经人山人海的地方都在默默地消化着人们的欢笑与泪水，感受着又一场夏收带给大荒人的幸福。\n\n神农祭是大荒城独有的盛大庆典，每年夏收之前，大荒城的居民们都会在城中央欢聚一堂，祈愿丰收。人们唱社戏、赏彩灯、堆稻谷、做甜饼、迎神农......慕远听禾生说，神农在每年夏收都会回到大荒城，看看今年的收成怎么样。\n\n早在一千年前，大荒城是一片难得的少受源石污染的土地，是炎国一片重要的耕地。有一批农人就在这里开垦土地，搭起小屋，在这里生活。但无情的天灾并没有放过他们，一场史无前例的天灾污染了大半土地，同时还带来了不少破坏田地的怪物。\n\n神农听说了这里的事情，因而决心庇护这片来之不易的土地。她带领一众农人、天师在这里住下，研究如何清除土地上的污染，培育能适应环境的谷种......一代又一代。\n\n“后来呢？”慕远好奇地问，“神农老师后来怎么样了？”\n\n“后来，她在前往北边寻找新种的路上离世了。”禾生回答。\n\n人们没能找到神农的骸骨，只发现了一个竹篮和装着稻谷的口袋。人们把这些东西带回了大荒城，立起了一个衣冠冢。也有人说，在神农离世的那一年夏至，人们刚收完稻谷，就看到神农从天边降临，欣慰地拂过收获的作物，还在田地中撒下了新种。\n\n从那以后，大荒城每年都会办社戏，迎神农，祈收成。\n\n慕远能依稀看到那番情景，那位传说中的神农。\n\n想必在她的心里，大荒城将永远地存在下去。直到明年，后年，大后年......总有一天，人们能看到整个大荒城再也不惧怕天灾，不惧怕害兽，神农祭上的庄稼堆得比天还要高。\n\n他欣慰地笑了笑，脚下的步子也变得更轻快了。\n\n潜心研究的这三年里，慕远结识了不少朋友，翻遍了不少书本，也积累了不少宝贵的经历。他与禾生的项目吸引了整个炎国的目光，自然也会碰上许多机遇与挑战。好在大荒城近年来连连丰收，天师府的多项研究也进度喜人，他记得自己与禾生并肩靠在牧兽的身子上，眺望小山般的仓储舰缓缓驶入航道，将大荒城的粮食送往百灶、尚蜀，或者北方的丹燕。\n\n那天，他们的项目取得了突破性进展，这才终于舍得给小组成员放了几天假。\n\n“老禾，你的名字是怎么来的？”慕远问。\n\n一阵清风吹过，仓储舰隆隆的运作声随风飘来，震颤着二人脚下的土地。\n\n“没什么讲究，”禾生轻抚着牧兽的脑袋，“我是大家在水里捡来的，装着我的木桶被卡在一株禾苗下面，他们觉得我是粮食生出的孩子，估计就这么随便叫了。”\n\n慕远乐出了声，他在牧兽背上笑着摊开身子，引得身下的大家伙发出一阵不满的低吼。\n\n“‘花下一禾生，去之为恶草。’”\n\n慕远遥望着程澈的天空，轻轻摇了摇头。\n\n“从来都不该这样。”\n\n“嗯？你说什么花？”\n\n“没什么，是那位埃拉菲亚教给我的诗句。”\n\n“哦......”\n\n“对了，有件事忘了告诉你，”慕远朝着禾生偏过头去，“收养我的那位埃拉菲亚，她曾经自称是神农老师的传人，你一定想和她认识一下。”\n\n“是吗？”禾生似乎不太在意，“其实很多人都这么说，有的人是出于好心，但大多数都是用源石技艺捉弄别人的骗子。”\n\n“她不是骗子，她是一位医生。”\n\n“说到医生......”禾生眼神微动，“其实在一开始，我就是为了找一位医生才去基金会工作的。”\n\n“有意思，快展开说说。”\n\n“张伯说，我当初被他们捡到的时候身上染了很重的病，大概是营养不良和免疫力低下导致的。好在当时SCP基金会碰巧来我们这里进行天灾研究，他们其中一位颇负盛名的医疗部精英干员来到天师府进修了几个月，顺便也当了几个月的大荒城医生，治好了我的病。”\n\n“我小的时候，好几年的神农祭都在传唱这位医生的事迹。大家都说，她总是不辞辛苦、不计报酬地给大伙治病疗伤，还留下好多好多飘着茶香味的灵丹妙药，没准是神农她老人家派来大荒城的使者。之后，大家不肯白白受她的恩惠，所以热情地招待她挨家挨户做客，直到她熟悉了大荒城的一草一木。”\n\n“但SCP基金会不会永远逗留在这里，医生也不能只停留在大荒城，大家挽留不住，只能在一次神农祭上为她开了盛大的道别晚会。传说中，她刚走出大荒城就遭遇了一场罕见的暴雨天灾，就连驻留在附近的Site-A9也来不及救援，但她却义无反顾地向着暴雨走去......”\n\n禾生稍作停顿，而慕远听得入了迷。\n\n“......”\n\n“喂，别卖关子啊，然后呢？”慕远不满地挥了挥手。\n\n“后面的故事你估计不喜欢，”禾生说，“你知道的，大家总要在最后加一点奇幻色彩。”\n\n“我要听！哪有故事说到一半的？”\n\n“好吧，好吧，”禾生无奈地继续道，“大家说，神农老师不愿让她的传人独自面对天灾，所以她运用神力刮起了一阵风，最后把暴雨一下子全都吹散了。”\n\n“好家伙，经典的米诺斯式机械降神。”\n\n“所以你信吗，慕远？”\n\n“......我信。”\n\n此刻，白日化为黑夜，两人只余一人，趁着夜色赶路的慕远回忆着那段谈话，心中感慨万千。\n\n大荒城在昨天晚上不知怎的忽然来了好多游客，今年的神农祭也因为这些国内外人士的加入而显得空前盛大。当地居民从来没见过这样人山人海的盛况，他们在短暂的惊诧后纷纷使出十八般武艺，只为将今年的神农祭办得如火如荼，让大荒城给天南海北的朋友们留下好印象。\n\n当晚，禾生拉着慕远东躲西藏，在大街小巷来回乱窜。尽管大家信守承诺没有把慕远的姓名和样貌透露给外界，只在试验小组的名单里以“医生”二字代之，但关注这个项目的眼睛实在是太多了，他们二人生怕在下一个拐角就碰到几位嗅觉灵敏的记者，户部的大人物，或者拉特兰来的万国信使。\n\n慕远和禾生心里明白，今年的游客有不少是为了他们试验的情报而来。\n\n于是，他们在偌大的移动城市里七拐八拐，相互搀扶着潜行在泥泞的土地中，躲避着远处热闹的灯火与喧嚣，心里除了紧张以外也萌生出几分兴奋和刺激感。直到最后，二人终于仓皇躲进了禾生家中时，他们筋疲力竭地倒在柔软的大床上，随后肆无忌惮地开怀大笑。\n\n他们大笑着，轻笑着，微笑着，然后陷入沉默。\n\n再然后，他们彼此相拥。\n\n“就这么着急走吗，慕远？”\n\n“我已经找到答案了。”\n\n“你不想看看再过两季的成果吗？”\n\n“我已经看了三年了，绝对没问题。”\n\n“是啊，那个埃拉菲亚也等了你三年了，不差这一会。”禾生埋怨道，“等到后天，那帮到处添乱的间谍和星探全都打道回府之后，我们再好好送送你。”\n\n“后天？为什么不是明天呢？”\n\n“明天你需要休息，”禾生的声音轻了下去，“我们好久没有一起出去过了。”\n\n“喔，你想去哪？”\n\n“哪里都行。”\n\n“刚让我掩人耳目，现在又要带我到处溜达？”\n\n“......”\n\n“哎呀，我又不是不回来了，不要搞得跟生离死别似的。”\n\n“但你回来之后，一切都不会是现在的样子了。”禾生叹气，“我不想你走。”\n\n“我们肯定会变的，”慕远点头道，“就像人们没法阻止日落，没法不让双月升起。”\n\n“但你之前说，很久很久以前，天上只有一个月亮。”\n\n“是啊......它现在不再孤单了。”\n\n“那你呢，慕远？”\n\n慕远松开手，随即向禾生微笑着摇了摇头。\n\n“我从不孤单，老禾。”慕远笑道。\n\n“你放心。”\n\n他的手划过禾生的脸颊，房间一旁的花灯也悄然点亮。在源石技艺的作用下，一阵强烈的睡意向禾生袭来，他的意识就这样温和地与这片大地断开了连接，沉沉入梦。\n\n而当慕远把禾生搬到床上时，一阵呼唤声充斥了他的脑海。\n\n这阵无休无止的声音已经伴随慕远三年有余，尽管他掌握了医治源石中的意识的方法，他仍然对自己的病痛无从下手，所谓“医者不能自医”莫过于此。但他在三年的时光里逐渐学会了正视痛苦，正视困难，因此，这阵呼唤声逐渐不再能困扰他，反而成为了他前进的动力。\n\n他便是如此前进，不懈地前进，直到走出仓储舰所划定的航道，直到身后的移动城市成为了视野尽头的一个小点，直到东方的天空露出了鱼肚白，直到——\n\n直到暴雨又一次挡在了他的路上。\n\n一望无尽的旷野上，漆黑的天灾云正聚集在慕远的眼前，一阵寒风裹挟着细小的源石颗粒吹动着他的头发。慕远抬眼望去，只见天色阴沉、雷声大作，暗黄色的雷霆涌动在阴云之中。刚刚露出些许光明的太阳顷刻间被这场天灾所遮盖，大地转瞬之间就陷入了伸手不见五指的黑暗。\n\n这场天灾正巧拦在了慕远回家的必经之路上，仿佛是他命中注定的一劫。慕远深深地注视着空中的天灾云，眼中有几分无奈，几分愤怒，几分跃跃欲试，也有几分顾虑——经过大荒城的洗礼，他再也不是那个热血沸腾的莽撞少年了。\n\n正当慕远踌躇不定时，他的身后传来一阵熟悉的呼声。\n\n“小子——”\n\n慕远惊异地回头望去，只见一个活泼的黎博利少女正向他奔跑而来，手中摇晃着一把老蒲扇。眼见少女一步一步愈发逼近，慕远的心跳微微加快。\n\n她本不该出现在这里。\n\n“天还没亮呢！你跑得那么快干什么？”她呵斥道，“这么讨厌我们大荒城吗？”\n\n“......老前辈，您说笑了。”慕远小心地回道，“我还没来得及感谢您的照顾。”\n\n“嗯？”\n\n少女有些惊讶，随后咧嘴笑了起来。\n\n“哈哈哈哈，好小子，你知道我是谁？”\n\n“不知道。”\n\n“那你管一个妙龄少女叫老前辈，岂不是折煞我了？”\n\n“您的眼神总归是藏不住的，”慕远闭上眼，“我认识另一位长生者。”\n\n“你是指九色鹿医生吧？”少女嗤笑道，“怎么回事，她也开始收徒了？”\n\n这回轮到慕远惊讶了。\n\n“不......不是徒弟，是医生收养了我。”\n\n“嗯？她为什么收养你，怎么不收养别人？”\n\n慕远皱眉，“她想和我做一场交易。”\n\n“交易？不。”少女露出一副嫌恶的神情，“你把医生说得太势利了。”\n\n“您不知道我们交易的内容。”\n\n“嗯......你的源石技艺？还是你的种族？”\n\n雷声愈发刺耳，闪电愈发刺目。淅淅沥沥的小雨已经裹挟着源石晶簇轰击在远方的大地上，而那朵晦暗阴沉的天灾云正向二人所在的方向缓缓移动，昭示着灾厄与死亡的来临。\n\n慕远紧皱眉头，点亮花灯，心中默念起“阻隔”的术式。\n\n“老前辈，”他沉声道，“这三年里，我严格遵守大荒城的法律法规，服从感染者管理条例，也丝毫没有伤害各位乡亲的感情。我只是想回家看一看亲人，您就非要挑这个时间点把我拦在这里吗？”\n\n“噢？你说的倒好听，”少女瞪大眼睛，“一个隶属于危险组织的精英成员未经报备就跑来炎国的粮食生产基地，为了争夺一颗危险化学品和我们优秀的农业天师私下斗殴......如果没人护着你，你觉得自己能在这里逍遥三年之久？”\n\n慕远一下子被她说得脸色通红，支支吾吾半天说不出话来。\n\n“这，这还是要感谢您高抬贵手，但——”\n\n“行了，不逗你了，”少女轻笑一声，“小子，我不是来拦你的，我是来给你送行的......别露出那种大惊小怪的表情！真是的，那帮天灾信使明明有机会把你拦下来，偏被你找到空子跑出去了。现在倒好，前面是大雨，后面是大漠，移动城市早跑没影了，你难道还打算一个人扑灭天灾？”\n\n“如果是之前，我会尝试，”慕远如实答道，“但现在......大家需要我，我不能再冒险了。”\n\n“哼，这才像话。”\n\n漫天雷雨近在眼前，慕远神经紧绷，但少女却似乎不以为意。\n\n“别紧张，小子，”她指了指慕远的花灯，“我已经收过你的保护费了。”\n\n“呃，您是什么意思？”\n\n“那盏灯很厉害，不像是出自凡人之手，我花了不少时间才打开了它的锁。”\n\n“什么......不，我的灯里从没丢过东西。”\n\n“真的没丢过吗？”少女笑道，“你要不要亲自确认一下？”\n\n慕远疑惑地使用源石技艺向灯中探去，只不过这一次，他的花灯中竟凭空多出不少物品：一把天师尺、一串包好的糖葫芦、几块甜饼、一个天桩模型、一幅慕远的人像画、一幅大荒城的彩色地图、几颗九色鹿留下的药丸、一份来自天师府的结业证书和高级医务天师资格证书、一张试验小组的合照、一只被修补好的风筝，还有......系在风筝上的一束花。\n\n不是迎接春天的迎春花，而是一束稻花。\n\n“医生，是一个高尚的名字，”少女正色道，“我不知道九色鹿医生究竟和你有一段怎样的过去，但至少，我能确认现在的你对大荒城和大炎心怀着善意，这就够了。”\n\n凝视着这朵稻花，慕远心中忽然有一股暖流涌动。\n\n“九色鹿告诉我，医生就是要行医一生，救人万世，”少女的目光黯淡下来，“三百年前，一位守城戍边的老天师只记住了后半句话，她用自己的职责麻痹自己，接受了一颗万恶的不死药。”\n\n“她后悔吗？她不后悔。她成为了大炎的中流砥柱，成为了北境的定海神针，保佑了我们的民族和国家长盛不衰，直到永恒。”\n\n“她是一个愚人。”\n\n慕远的眼眶通红，他想要开口，但声音却似乎被什么东西堵住了。\n\n“但你不是，慕远。”少女背过身去，望向近在眼前的天灾。\n\n“你是九色鹿医生的传承，也是你种族的传承。”\n\n“你结交了良师和益友，也认清了自己的名字。”\n\n“你做出了一项壮举，数十年后，整个泰拉都会知道你开创了一个赤金年代。”\n\n“但你却说那个人不是你，而是许许多多个像你一样的医生。”\n\n“老天师赌对了。她亲眼看着你以感染者和异族人的身份造福这片大地，看着你在一个个日夜里研究那些过于晦涩难懂的术式，看着你以绵薄之力挑战源石和天灾。”\n\n“......她敬佩你，所以，她想为你做点什么。”\n\n慕远手捧着大荒城居民们送给自己的临别赠礼，脸上流下了两行热泪。\n\n“她为你挡住朝堂上的明枪暗箭，帮你正视自己的亲情和爱情。”\n\n“她为你正名，帮你赢得职农和天师们的信任，以及接纳。”\n\n“而现在，她要代表大荒城为你送上一句话......”\n\n老天师将慕远牢牢地护在身后，她迈步上前，直面天灾。\n\n“我即为我——”\n\n天师挥扇，风倾云海，灿烂的阳光照亮了慕远的归途。\n\n“我闻即乾坤。”\n\n\n@@@@\n@@@@\n@@@@\n> \n> 我见，我闻，我思考，我领悟。\n> \n> 我邀请慕远与我一同翻阅SCP基金会的资料典籍，看遍人类曾经的辉煌。\n> \n> 那段百家争鸣的岁月里，异常与常态彼此共生，渺小的地球敢于挑战整个宇宙。人类的故事构成了叙事的阶梯，人类的传说点燃了漫天的星斗，人类的足迹踏破了一道又一道天堑，带领我们走向了黄金般璀璨的年代。\n> \n> 但直到最后，我们却发现叙事的阶梯也终将凋敝，可敬可畏的鬼神也有死去的那一天，就连我们旧日的辉煌，我们旧日的骄傲，乃至我们本身，都终将迎来花开之日。\n> \n> 但，凭什么？\n> \n> 凭什么我们就该受苦，凭什么我们必须拥抱末日？\n> \n> 花朵凭什么绽开？春天凭什么到来？我们凭什么承认？\n> \n> [[[https://scp-wiki-cn.wikidot.com/sandrewswann-s-proposal|一群热情洋溢的作者，凭什么放下他们手中翻飞的笔墨？]]]\n> \n> 源石正是因此来到了人间。\n> \n> 有人说，源石是“罗塞塔之歌”研发出的奇术道具；有人说，源石是SCP基金会与全球超自然联盟所争夺的珍贵异常；也有人说，源石是带来灾难的绝望之源。但从我和慕远的理解来看，他们都错了。我们最终认为，源石不是那场天谴末日的诱因，而是反抗末日的号角，它是希望。\n> \n> 它是一个手段，一种途径，一道桥梁。它的诞生不应该单方面地归结于某个组织或个人，因为它的出现意味着由所有人类组成的“人”的意志——某种更深层次、而且范围无限大的[[[https://scp-wiki-cn.wikidot.com/anglia-s-proposal|龙脉]]]，正在严词拒绝自己的死亡。\n> \n> 源石可以看作是“人”的一颗不死药。\n> \n> 它让“人”成为了女娲，填补了叙事的空洞。\n> \n> 它让“人”成为了伏羲，重塑了现实的本质。\n> \n> 它让“人”成为了盘古，开创了崭新的天地。\n> \n> 它裹挟着数以亿万计的人类生命和人类意识，踏破了所谓的自然定律，碾碎了花开之日的花朵，与人类文明的无数敌人奋战直最后一刻，最终化作了独属于人类的花海。\n> \n> ......\n> \n> 铼先生，我们的黄金年代或许从未过去。\n> \n> 但源石无法让人类文明真正不死，未来的某一天，黄金年代也会过去。\n> \n> 人类已经倾尽了曾经的所有，我们不能再奢望这样的奇迹出现第二次。依我所见，我们当下的任务是尽己所能地庇护这片崭新的大地，将失落的知识与文化解放出来。我们都该像慕远一样认清自己的身份，携起手来共渡难关。\n> \n> 所以铼先生，请告诉我你的选择——\n> \n> 在这场复兴的伟业中，你要给自己取怎样的名字呢？\n> \n\n\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n......\n\n遥控小车陷入了漫长的沉默。\n\n“好。”良久，R.E.aic终于开口，“好，很好。”\n\n慕远没有回应。\n\n“稿子写得很好，”R.E.aic坦言道，“但如果你们认为三言两语就能动摇一个人工智能对基金会和人类的忠诚，那你们还真是想多了。”\n\n“我们……没有说动您吗？”慕远扶额。\n\n“没有没有，还差一点，就一点点。”\n\n“实际上，呃，我并不是不喜欢A9站，我当时只是没有理解您的理念。”\n\n“不是因为这个，蠢货！”\n\n“……好吧，我们还是会回到A9站的，”慕远无奈道，“只是我们目前都在忙一些私事，等我们忙完再归队，您觉得呢？”\n\n“忙什么呢？”\n\n“他们去了一艘名叫罗德岛的船，妈妈说，禾生需要一个更安全的环境来继续他的试点工作，她本人也想多学习一下罗德岛在治疗矿石病方面的知识。”\n\n“一对傻子，那艘船危险得很。”\n\n“那只是一家医药公司，又不负责天灾救援……”\n\n“行了，那你在忙什么？”\n\n“我在忙着说服您啊，”慕远笑道，“现在我不能再以SCP基金会干员的身份回去了，因为这样会引起不必要的政治风险，那位老天师可不干。”\n\n“嗯哼。”\n\n“所以，我打算以一位合作者的身份重新加入您的队伍，”慕远挠头，“我现在为一个炎国的特殊组织工作，暂时担任这个组织的领头人。所以，我应该能代表这个组织和SCP基金会这样一家致力于战胜天灾的良心公司签署长期合作协议。”\n\n“什么组织？你们的名字是什么？”\n\n慕远向R.E.aic递上一张画纸，那纸上所绘的不再是生动的画面，而是一段方正遒劲的文字：\n\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n> \n> 铼先生，这就是我们为您呈上的茶水，它取自我们的山林。\n> \n> 妈妈曾将庇护的权能封锁在这一片山林中，因而此地生机盎然，四季如春。但幼苗忍受不了干涸的时光，候羽在它的身侧短暂劝慰，不久也要启程北归。\n> \n> 漫长的岁月里，神农不只爱着狭义的人类。她画中的初日可以被看作夕阳，她乐曲的尾声同样可以是前奏，她对孩子大谈曾经的黄金年代，而孩子将慢慢成为下一个她。\n> \n> 妈妈参透了这个道理，回过神来，她的山林就成了这片大地。于是她走遍千山万水，看尽人间百态，她知道生老病死恒久轮回，只要黎民幸福安乐，她就笑容满面。\n> \n> 对我们而言，“我是谁”这个问题的答案似乎始终如一：\n> \n> 不为长生，只为无灾。\n> \n> 我们终归是治病救人的[[span class=\"ruby\"]]医生[[span class=\"rt\"]]The Doctor[[/span]][[/span]]。\n> \n\n\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[footnoteblock]]",
  "tags": [
    "2024冬季征文",
    "crossover项目",
    "原创",
    "故事"
  ],
  "author": "Forestar",
  "created_at": "2024-02-24T14:22:13+00:00",
  "updated_at": "2025-03-20T11:27:39+00:00",
  "rating": 38,
  "_site": "scp-wiki-cn",
  "_fullname": "night-voyager-the-story-after-blossom"
}