{
  "title": "SCP-188-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=scp13.jpg\n|caption=발견 당시의 SCP-188-KO]]\n\n**일련번호:** SCP-188-KO\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-188-KO는 민간인에게 '모종의 이유로 건설이 중단된 건물의 타워 크레인'으로 알려져야 하며, 이를 위해 SCP-188-KO의 주변에 철골 구조물을 세우고 불투명한 비닐로 감싼다. 해당 철골 구조물에는 민간인 출입을 금지하며, SCP-188-KO의 권상 모터를 방음 설비로 감싸서 구동 음이 외부로 새 나가지 않게 한다.\n\nSCP-188-KO가 발생시키는 현상은 전 지구적이기에, 민간인에 대한 정보 격리에 집중해야 한다. 지질학, 기상학, 천문학 등의 SCP-188-KO로 인한 현상을 다루는 학문의 학회에는 재단의 요원이 침투하며, 기억 소거와 논문 조작을 통해 SCP-188-KO에 관련된 모든 정보를 차단/조작한다. 일반 대중이 SCP-188-KO의 변칙 현상을 알아차릴 정도로 대상의 작동이 장기화한 경우에 정보 격리는 어려울 것으로 예상된다.\n\nSCP-188-KO의 장기적인 위험성으로 인해 대상을 안전하게 파괴하거나 대상의 작동을 중지시키는 연구가 진행 중이며, 관련 연구 자료가 있는 요원들은 4/188 등급 연구원에게 보고한다.\n\n**설명:** SCP-188-KO는 사모아의 [편집됨] 시에 위치한 높이 ██m의 T자형 타워 크레인이다. 대상의 골조는 알려지지 않는 금속체로 이루어져 있으며 열에 의한 융해를 제외한 방법으로는 파괴할 수 없다. [[footnote]]SCP-188-KO를 이루는 대부분의 물질의 녹는점은 약 250,000K다.[[/footnote]] SCP-188-KO의 권상 장치[[footnote]]타워 크레인 뒷부분에 위치한 장치. 내부에 모터가 들어있으며 무게추 역할도 한다.[[/footnote]]는 금속판으로 둘러싸여 있으며 SCP-188-KO 내에서 파괴할 수 없는 유일한 부분이다. 조종실의 모든 장비는 내부 계기판을 제외하고 작동하지 않으며, 엘리베이터는 정상적으로 작동한다. SCP-188-KO의 기단부는 바닥에 █km이상 박혀 있는 것으로 보인다.\n\nSCP-188-KO의 외부로 노출된 와이어로프의 길이는 약 6377.5km이며 SCP-188-KO의 기단부 앞쪽에 존재하는 지름 1m 정도의 구멍을 통해 땅속으로 들어가 있다. SCP-188-KO의 와이어로프 끝부분(이하 갈고리)은 현재 SCP-188-KO의 계기판을 보아 지하 6377.4km 근처에 있는 것으로 보이나 엄청난 깊이로 인하여 현재 직접적인 관측은 불가능하다.\n\nSCP-188-KO는 매일 태평양 표준시 기준으로 12시부터 1초 동안만 와이어로프를 끌어 올린다. 끌어 올려진 와이어로프는 권상 장치 내부의 와이어 드럼에 감겨 들어가는 듯하나 권상 장치 전체의 질량이나 부피는 증가하지 않는다. 끌어 올리는 속도는 초속 0.05mm 정도로 매우 느리다. SCP-188-KO의 갈고리가 끌려 올라가는 높이에 따라 지구 전체의 질량 중심은 SCP-188-KO 쪽으로 이동한다. 즉, 하루에 0.05mm씩, 연간 1.8cm씩 지구의 질량 중심이 SCP-188-KO 쪽으로 이동하고 있으며, 이는 현재 전 지구적인 기류/해류의 변화를 발생시키고 있다. 현재 지구의 질량 중심은 원래 위치에서 SCP-188-KO 쪽으로 ██m 가량 이동한 것으로 보인다.\n\n이로 인해 태평양 지역의 해수면이 지구 온난화로 예상되는 수치의 2배 이상의 속도로 상승하고 있으며 극지방의 빙하들이 느린 속도로 태평양 방향으로 이동하고 있다. 이 외에도 달의 궤도가 미세하게 변화하는 것이 관측되었으며, 태평양과 대서양 간의 미세한 기압차가 발생하고 있다. 또한 SCP-188-KO가 위치한 섬 역시 최소 ██년 내에 침몰할 것으로 보이며 이를 방지하기 위해 SCP-188-KO를 대규모 방수벽으로 감싸는 계획이 입안 중에 있다. SCP-188-KO가 '갈고리'를 끌어 올리는 속도로 추산했을 때, 대상은 2███년도까지 장기적으로 XK급 시나리오를 발생시킬 것으로 보인다.\n\nSCP-188-KO의 위험성이 확인되었을 당시 대상의 와이어로프를 융해시켜 파괴하는 방안이 고려되었으나, '이미 끌어 올려진 질량 중심'이 지구의 중심으로 '추락'하면서 전 지구에 [데이터 말소]를 유발할 수 있다는 가설이 제기되었으며, 이에 따라 해당 방안은 일시적으로 보류되었다.\n\nSCP-188-KO는 19██년 사모아의 [편집됨]시의 공사 현장에서 발견되었다. 주변의 민간인들은 SCP-188-KO가 '갑자기' 나타났다고 증언했으나 당시 근방에 대상을 촬영하던 카메라가 없었던 관계로 진위는 불분명하다. 해당 민간인들은 4등급 기억소거를 받았다.",
  "tags": [
    "_cc",
    "ko",
    "k급-시나리오",
    "scp",
    "구조",
    "기계",
    "중력",
    "케테르",
    "특집",
    "파괴불가능"
  ],
  "author": "dem42",
  "created_at": "2016-07-21T17:32:21+00:00",
  "updated_at": "2025-01-19T14:13:38+00:00",
  "rating": 56,
  "_site": "scpko",
  "_fullname": "scp-188-ko"
}