{
  "title": "SCP-935（記録用:Ancient Playing Cards / 古代のトランプ）",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=The_old_cards_of_Hungary_-_1930%27s_year.jpg|caption=SCP-935's cards.]]\n\n\n**アイテム番号:** SCP-935\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-935はサイト19の通常収容室に保管されています。SCP-935は常時モニターで監視されることが望ましく、何らかの徴候が見られた際は、エージェントはマーカー遺伝子Bowe-1Aを保有することが知られている対象全員のモニタリングを開始します。遺伝子検査は財団に所属する全ての人員になされ、マーカー遺伝子Bowe-1Aの陽性反応が出た者は財団エージェントの監督下に置かれます。もしSCP-935が非実体化したならば、エージェントは真っ先にマーカー遺伝子Bowe-1Aを保有する全ての対象の監視を開始するよう命じられます。SCP-935の収容に割り当てられる前に、エージェントはこれらの対象の特定方法について手短に説明されます。SCP-935が再出現したとき、収容手続きの更新と共に、再回収と再収容が行われます。\n\n**説明:** SCP-935は1700年以前のドイツ（特にブランデンブルク州）のものと思われる一箱のトランプです。SCP-935を構成するカードは全て使い古されてますが、遊ぶのには問題ない状態です。箱の上部には\"知っておくこと: 私はあなたの人生については約束します、が、あなたの死に方に関しては約束しません\"(\"Know this: that I have faith in your life, and not in your death\" )という言葉が書かれています。\n\nカードが箱から3m以上離されると、それらは即座にSCP-935の中に瞬間移動します。分析では蒸気や残留物の証拠は示されず、ハイスピードカメラによるカードの消失中の映像は決定的なものではありませんでした。いかなる手段であれカード自体が変形したり損害を受けたりするならば、それらは再配置されるまで同じ状態のままです。再配置が起こった後は元の状態に戻ります。加えて、SCP-935（のカード以外に箱）自体へのどんな損害も時間とともに再生します。例えば、ずたずたにしながら開けたSCP-935のふたは、紙の繊維組織が瑞々しくなり、穴が開いた箇所の外に伸びて端から閉じるように伸びて編まれていき、最終的に実験開始から3分43秒後に破損個所が再構成されるという結果になりました。\n\nマーカー遺伝子Bowe-1Aを保有する対象者が41歳に達する時、SCP-935は瞬間移動して対象者となった人々の所有物となることでしょう。出現から数えて78時間の間に対象者からSCP-935を取り除こうとしても、対象者の元へと即座に戻ってきてしまう結果に終わります。SCP-935を所有した対象者は、一つの例外を除いて全員が78時間以内に所在が分からなくなりました。収容している間に、およそ6人の対象がSCP-935を所有した後で失われ、さらに67の対象が収容が始まる前に失われたと見積もられています。\n\n対象の所有の範囲内に現れた後、SCP-935内のカードは対象に遊ばせる特定のカードゲームについての詳細な指示を出します。これらの指示には常に、不正行為の結果は対象者の死であるとの警告が表示されます。しかしながら、SCP-935の研究が示したことは、与えられた課題を完遂したか否かに関わらず、対象者はSCP-935を所有後、78時間以内に全員が死亡したということでした。SCP-935とカードは、ゲームが遊ばれるように、対象のもとへ単独で移動するように思われます。\n\n\n**補遺:**\n\n[[collapsible show=\"事件ログ935\" hide=\"アクセス承認\"]]\n\n||~ 日付 ||~ 詳細 ||\n|| 1645年05月04日 || 裕福なイタリア人貿易商から妻への手紙にSCP-935の詳細な内容が記述されている。||\n|| 1889年12月23日 || SCP-935のカードゲームが終わった直後、ボストンのジョン・ラウル（John Rawl）が行方不明になったと報じられる。北アメリカで確認される最初のSCP-935の報告だが、この時はSCP-935は回収されなかった。||\n|| 1890年06月19日 || ジョン・ラウル・ジュニア（John Rawl Jr.）がSCP-935のそばで自殺する。SCP-935が警察のもとから消えたことが後に確認される。||\n|| 1895年08月30日 || エリザ・デューク（Eliza Duke）とジェイコブ・レイル（Jacob Rail）が駅馬車で家から出た所で消失する。SCP-935は回収されず。||\n|| 1924年12月03日 || マクダグラス\"小さなビグシー\"バウ3世（MacDouglas \"Little Bigsy\" BoweIII）の殺人現場でSCP-935は写真を撮られる。||\n|| 1953年06月04日 || スザンナ・カーリト（Suzanna Carlito）が家の中から消え失せ、ソリティア（訳注：一人トランプ遊び）の形で残されていたSCP-935が室内から回収される。財団エージェントがSCP-935を発見し回収。スザンナ・カーリトはマクダグラス・バウの直系の子孫。||\n|| 1956年02月03日 || 財団のエイドリアン・バウ大佐（Adrian Bowe）がサンフランシスコ北部で高速衝突により死亡する。彼の息子で、サイト-19内に配属されている研究員、スタン・バウ中尉（Stan Bowe）が事故現場からSCP-935を回収、研究を始める。||\n|| 1962年01月08日 || エモリー・バウ（Emory Bowe）の死後、マーカー遺伝子Bowe-1Aを保有する可能性のある全ての人を探し出すため、バウ委員会が結成される。バウ将軍[[footnote]]バウ将軍に関するさらなる情報は[[[personnel-and-character-dossier|職員ファイル]]]を参照してください。[[/footnote]]が委員会の指揮に当たる。 ||\n|| 1962年12月10日 || カリフォルニア、マリブでの休暇中、M██████ ██████は沖への流れに引き込まれて死亡。彼女の遺体は14か月後にワシントン、ポートエンジェルスの海岸に打ち上げられる。M██████ ██████がバウ委員会によってSCP-935リストに記載されていると前もって公表されなかったため、収容手順は現在修正され、代々の研究によってM██████ ██████とバウ家の繋がりが決定された。 ||\n|| 1964年08月30日 || バウ委員会はSCP-935の影響を受ける潜在的な可能性のある全対象の遺伝子地図を完成させた。リストに含まれている対象はおそらく6名、その全てが29歳から40歳の間にある。バウ将軍が次のSCP-935の最有力な犠牲者と見なされ、司令から解任される。 ||\n|| 1970年07月09日 || スタン・バウ将軍がサイト-19の収容違反の最中に殺される。違反についての調査の結果、バウ将軍が以前彼の司令下にあった隊員に、SCP-935を破壊し彼の死を防ぐため、SCP-███の収容違反をひそかに先導せよと命じていたことが判明する。違反中、付属的に6つの異例もまた破られ、SCP-935の収容エリアに酷い損害を与えた。再収容活動の後、それぞれ\"不正\"\"チェック\"そして\"泥棒\"と書かれた、SCP-935のものと同一のカードで溢れた燃料室で故スタン・バウは見つかった。死因は脳幹を切断したトランプによるものと決定された。SCP-935は事件後再収容されず。||\n[[/collapsible]]\n\n**補遺:** 7月9日事件の後、スタン・バウの宿舎から回収された文章。\n\n> もしこれを君が読んでいるのなら、おそらく全ては終わっているだろう。私は死んでる。いまいましいカードを欺いたか、あるいは奴らが勝つことによって。そしてカードは死を求めて他の誰かの下へ移動する。いやどうでもいいことだ。今までに起こったこと全部と何も変わらない。全ての委員会、全ての研究、二度の三親等内の追跡調査を通して全て、それ以上の何かになるということは決してなかった。カードは私たちが不正することは想定していないだろう、だから私たちには選択肢が二つある。正直にやればカードは手放せるだろう。とにかく、こういう古道具が昔からやるような方法でだ。\n> \n> しかしこいつは、他の何かに結びつけられている。この世界のどこか、呪われたこのカードを盗み出したその一族と。そいつらとカードをやって、カードを渡すかどうかしなければならない。しかし私たちは彼らを見つけることができない。それは無意味だ。\n> \n> カードが人を従えている時、人間は死んだように善良だろう。我々は報われていて、ルールに従って遊ぶ善良で正直な者たちであると、カードはおそらく思うだろう。そこには我々への\"信頼\"がある。私は、その欠片すらも欲しいとは思わない。\n> \n> 私には考えがある。2分以上はかからないだろう。ささいなことだが、そう、このゲームは二人で出来る。おそらく、それは最終的に我々を放置することを学び、一緒に遊んでくれる誰かを見つけるだろう。\n\n**補遺:** 2000年7月19日、フレッド・バウ（Fred Bowe）は最後のマーカー遺伝子Bowe-1A保有者であると決定された。SCP-935の徴候の間に、バウは戦争ゲームでSCP-935に対して勝利した。とりわけ、この出来事の後、SCP-935のカードに描かれた全ての形は、SCP-935によって影響されて消えた全ての対象に似たものへと変化した。加えて、SCP-935の上の文章も変わった。フレッド・バウはゲームが終わった後も特に影響を受けなかった。\n\n> ゲームを終わらせてくれて**ありがとう**、そして平穏無事に終えられたことに**おめでとう**。私たちは皆、とても満足して、あなたを誇りに思います、フレッド。母も父も全ての兄弟姉妹もあなたの勝利に拍手を送ります。詐欺的な行為や、勝利のためのルールの捻じ曲げなど必要なしに勝つことができました。あなたが永遠に自由であることが、私達の幸せです。報い（reward）を受けないことがあなたへの報酬（reward）です。\n> \n> これがハッピーエンドです。\n\nSCP-935の再生特性は保持されており、それをもってSafeへの再分類と収容手順の更新は進行中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "バウ将軍",
    "元記事削除",
    "改稿",
    "瞬間移動",
    "確率",
    "自己修復",
    "記述",
    "遺伝子"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-21T13:52:12+00:00",
  "updated_at": "2024-10-17T13:26:34+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "old:scp-935"
}