{
  "title": "SCP-2554",
  "content": "[[include :scp-jp:credit:start-preview]]\n**ソース:** [[[*https://scp-wiki.wikidot.com/scp-2554|SCP-2554]]]\n**メタタイトル:** ウキクサ\n**著者:** [[*user SpectralDragon]]\n**作成年:** 2016\n[[include :scp-jp:credit:end-preview]]\n\n\n**アイテム番号:** SCP-2554\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 全ての野生のSCP-2554実例は侵略的外来生物の制御という名目で発見次第終了されます。これらの目的のためには、ウキクサを枯死させられる一般的な除草剤が充分に有効です。民間人による野生のSCP-2554実例の報告を収集しやすくするため、公衆ホットラインが設置されています。 野生のSCP-2554を完全に根絶することができなかった場合、GH-クラスシナリオに繋がる可能性があります。SCP-2554実例は研究目的のため暫定サイトKhaf-6に保存されます。接触性皮膚炎の発症および蔓延を防ぐため、SCP-2554の存在する地点において、研究員は常にバイオハザードスーツを着用しなければなりません。暫定サイトKhaf-6の医療スタッフはSCP-2554感染時の兆候を特定するための訓練を受けることになっています。[[footnote]]感染から2日～3日後、広範囲にわたる発疹及び皮膚の隆起した斑点から、リンパ液とSCP-2554の混合物の滲出が始まります。\n [[/footnote]]外科的処置はSCP-2554への感染に対する改善に成功しています。████/██/██の時点で、暫定サイトKhaf-6の現地のフナの個体群は、SCP-2554の根絶のために除草剤や一般的なウキクサの制御方法と併せて利用されます。\n\n**説明:** SCP‐2554は//Wolfia microscopica//と表現型が類似した、異常性を持ったウキクサです。全てのSCP-2554の例は互いに遺伝的に同一です。一般的な//W. microscopica//は水中で成長し、その葉状体を利用して水から栄養素を取り入れます。SCP-2554はウキクサにとって全く適さない培地でも生育が可能です。培地として記録されたものには、ガラス、織物、動物、真菌および他の植物等があります。非有機培地で培養されたSCP-2554は、有機培地で培養された実例よりも虚弱です。実例は完全に栄養のない物質の上で、死滅するまで3ヶ月間生存することができます。SCP-2554は除草の特性を有する物質上では生育しません。実例は自然の増殖培地と同程度の成功率で生物上において増殖することが可能ですが、鱗を持つ生物はSCP-2554感染の宿主となる可能性が低いです。[[footnote]]SCP-2554が爬虫類に対して感染する可能性は最も低いですが、それでも感染は発生することを研究者は記憶しておくべきです。[[/footnote]]\n\nSCP-2554は███████に位置するペトコ社の小売店にて最初に発見され、その後ケベック地域の485の小売店でも発見されました。政府の医療機関は、実例の出所をケベック州ラバルに存在するペトコ社の配送センターであると特定しました。 カナダの複数の場所で、従業員と在庫品の間で白癬のような感染症が確認され、その原因がSCP-2554であることが判明しました。卸業者の記録を調査したところ、SCP-2554は注文品として██████湖から採取されたものでした。[[footnote]]//W. microscopica//はカナダのいかなる地域の在来種でもありません。[[/footnote]]██████湖の個体群はSCP-2554の母体集団と見なされます。\n\nSCP-2554の異常現象としての特定は、ペトコストア及び在庫の状態が正常であったことで遅れました。 収容の取り組みが始まるまでには、いくつかの地域において実例が野生に放出されていました。[[footnote]]どの場所において放出されたかについての詳細、予測される流行、及び他の場所へ伝染する可能性については、文書SCP-2554-L11を参照してください。[[/footnote]]加えて、ケベック州全域の店舗、家庭、野生環境において発見されました。 隠蔽工作のため、クラスA記憶処理が影響を受けた地域の全住民に行われることが義務づけられ、非常に毒性及び伝染性の強い白癬の拡散と、それと同時に広まったウキクサの侵入株についてのカバーストーリーが、その地域の卸業者及びペトコ社の店舗の従業員たちの間で拡散されました。現在、SCP-2554の完全な収容が達成されるまで、財団所有のホットライン█████████████が 影響を受けた地域の、市民からの異常な植物及び菌類の振る舞いの報告のために設置されています。SCP-2554は現時点では収容されていないと考えられています。\n\n媒介生物であるウキクサの重大性とその異常性のため、SCP-2554の完全な収容は不可能である可能性があります。SCP-2554の部分的収容のみに限り現在の一般的な技術と実践によって達成できる可能性が非常に高いです。 正常性維持のため、SCP-2554を収容できる可能性のある異常な手段の研究が進行中です。 SCP-2554が収容なしに拡散することを許してしまった場合、██年以内にGH-クラスシナリオが発生すると予測されます。\n\n**補遺 A:** ██████ の元のSCP-2554個体群は、その異常な作用にも関わらず、単一の池において抑制されていたことがわかりました。調査の結果、ギベリオブナ[[footnote]]ギベリオブナは██████の在来種でも、そしてカナダのいかなる地域の在来種でもありません。[[/footnote]]（//Carassius gibelio//）の群れの一部の異常な行動がSCP-2554の抑制の原因であることが明らかになりました。SCP-2554に対するこれらのギベリオブナ、およびそれらと無関係なギベリオブナの影響の更なる研究のため、暫定サイトKhaf-6が設立されました。SCP-2554の小ささとその高い栄養価[[footnote]]一般的な //W. microscopica//に相当します。[[/footnote]]のため、フナの稚魚の生存率は通常より高くなっています。調査によると、フナ及びフナの稚魚がSCP-2554を食料源として摂取しても、有害な影響はありません。 ██████のギベリオブナの個体群は、現時点で異常なものとは考えられていません。\n\n**補遺 B:** リンジル研究助手は、SCP-2554に感染した鱗を削り取り、治癒を始めるために安全な水へと退却する現地のギベリオブナの映像を撮影しました。 これが学習された行動なのか、あるいは異常な活動の兆候なのかは不明です。 加えて、現地のフナはSCP-2554感染の可能性のある地域において、SCP-2554を優先的に捕食していることが観察されました。[[footnote]]一般的なギベリオブナはSCP-2554の存在するエリアを、例えば水鳥の脚のように意図的に避けます。[[/footnote]]異常性がないことが確認されたギベリオブナは、現地のフナのこのような挙動を見た後、同様のふるまいをするようになります。これはクラス-Sミーム異常[[footnote]]正常性への脅威とは見なされないミーム異常。 [[/footnote]]として分類されており、財団サイトにおいてキャリア個体群が更なる研究のために確立されています。それ以外の点では、██████のギベリオブナの個体群は異常ではないと考えられます。\n\n**補遺 C:** ████/██/██、暫定サイトKhaf-6の3匹の現地のフナと、7匹の無関係のギベリオブナ[[footnote]]SCP-2554の抑制の基礎となる学習行動の伝達には、2匹以上の現地のフナが必要であることが研究によって確認されています。[[/footnote]]がSCP-2554を収容している貯水槽に導入されました。観察によると、SCP-2554の個体数は5ヶ月間で十分に減少し、一般的な根絶のための実践が可能になることが確認されました。SCP-2554の収容手順にギベリオブナを含める要請は保留されています。\n\n**補遺 D:** ██████湖の流域の周辺における定期調査で、浮き袋の円柱と固形化した円柱形の樹液が発見されました。 また、 ██████湖で発見された個体群と同様のミーム異常を示すギベリオブナも発見されました。浮き袋のDNA検査の結果、この地域の在来種であるアメリカサンカノゴイ(//Botaurus lentiginosus//)のものであることがわかりました。これらの円柱の目的および起源は不明です。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "寄生",
    "植物",
    "生命"
  ],
  "author": "Salty_149",
  "created_at": "2019-10-31T14:17:09+00:00",
  "updated_at": "2024-01-17T06:52:31+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2554"
}