{
  "title": "Unshelved",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN\";\n  --header-subtitle: \"AN S\\0026 C PLASTICS HALLOWEEN SERIES\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**October 25th**\n\nClaude Mattings sat with his head in his hands in one of Site-87's break rooms. He had a bottle of hard cider in front of him, sealed. He'd found it in Cassandra's quarters, with a note:\n\n> Claude,\n> \n> Sorry I didn't get this to you earlier! It's hard getting mail into this town, and I had to look everywhere for this cider. Consider it a belated birthday present. Let's pop it open together.\n> \n> Cassie <3\n\nShe had gotten it in before the evacuation, but with everything that had happened, she never managed to get it to him. He considered downing half the bottle then and there. Next to the cider was a radio, and on the other side, Seren Pryce of Squad 25. She'd been quiet for about twenty minutes, and he sat, alone, waiting for any response, any update.\n\nThe radio beeped to life. <<Mattings, you there?>>\n\nClaude picked up the receiver. \"I'm here.\"\n\n<<We found Pike's phone. It's busted. No sign of any of them, besides that. Wait, hold on.>> The radio went silent for several seconds. <<Just got word that they found Hobb's phone in the river. That leaves Englehardt with some form of communication. We're activating phone tracking.>>\n\n\"Thanks. Stay safe, Pryce.\" Claude rubbed his head. \"God dammit.\"\n\n<<Hey.>> The radio crackled. <<She's strong. She can get kicked while she's down and punch back twice as hard. She's gonna be fine.>>\n\nClaude didn't respond, but he smiled. He got up and took the cider back to his quarters, placing it on an empty shelf in the fridge.\n\n------\n\nMalcolm Guillard sat alone in a dark room with a folder full of newspaper clippings that had been dropped by a possibly-dead archivist. He was a forensic analyst, that much was true, but he also fancied himself an investigative agent.\n\nThe blood bugged Guillard for several reasons; firstly, it was AB-, and Pickman was O-. Secondly, it had genetic markers suggesting that the blood came from an individual no more than ten years old. Thirdly, the blood showed presence of the Salk polio vaccine. It couldn't have been Pickman's; it was from a child from the 50's or 60's. So what was it doing on this folder?\n\nHe shook his head, and put down a story about a little league game being cancelled due to all the balls for the Sloth's Pit Bookworms being stolen and replaced by balls of chalk by the Superior Cornsnakes. Nothing relevant there. This one was heavily bloodstained to the point of almost being illegible. \n\n> **Local Author Z##red|█████##y ##red|█##ll##red|█##n Celebrates Re##red|█████## of new Uncl##red|█## Za##red|███## Book**\n> As the Douglas ##red|█████##y ##red|█##ai##red|█## approaches, Slot##red|█████## 's own Zachar##red|█ █████## has released a new Hallowee##red|█h███##d book. Entitled \"Uncle Z##red|█████## and the Great Pumpkin\" ##red|█████████████████████████##\n\nA good part of the article was splattered in blood, but the rest was soaked in it. There was only one other place in town where the newspaper archive could be accessed: the Sloth's Pit Public Library. He grabbed his jacket, and headed out the door. The \"##red|█##ll##red|█##n\" stuck out in his mind; it had to be Allen. Z. Allen. A kid's author? Might be at the library too, two-for-one deal.\n\nHe left a note on his door saying where he was going, and headed outside, where thunder rumbled overhead. The weather had been slowly turning worse, and it looked like it would break soon.\n\n\n------\n\nMalcolm Guillard was sometimes called a \"maverick\", which is just a very, very polite way of saying \"self-destructive dumbass\". He had a tendency to go off and follow leads on his own, despite the fact that it was not his job. He found the doors to the library unlocked, and a familiar face within.\n\nSleeping in a chair in the reading room was Dr. Tristan Bailey. His car had been parked out front, and he had a laptop on the table next to him, with the screensaver running. Resting around his neck was a large digital camera on a strap.\n\nAbove him, hanging from the ceiling, was an approximation of the dread visage of Cthulhu. The bookends on top of the shelves also resembled the classic squatting Cthulhu statue from the stories, and various dioramas of scenes from the works of various mythos authors, all surrounding a scale model of Miskatonic University, built from Lego, with figures of Derleth, Lovecraft, Frank Long, and others standing in the windows.\n\nMalcolm walked past all of these and jostled Bailey awake.\n\nHe jumped, and blinked. \"Nuhwuzhauh? What universe am I in?\" He looked around, eyes wide. \"Am I in the Library?\"\n\n\"Yeah. Sloth's Pit Public Library.\" Malcolm shook his head. \"What the hell are you doing?\"\n\n\"This place has the best internet in town,\" Tristan explained with a yawn and stretch. \"And since Multi-U's not running experiments for the time being, I figured I'd come here and do some independent study.\" He rubbed his eyes. \"You?\"\n\n\"Need to find the microfiche archive. Most of the documents Pickman died for are covered in blood and impossible to read.\"\n\nTristan raised a brow, and moved to one of the library's computers. \"Microfiche is, as the kids say, so last millennium.\" He clicked away as thunder began to grumble outside. With a few clicks, he pulled up a page that proudly proclaimed 'Sloth's Pit Public Library Digital Microfiche Project'. \"They're converting all of their microfiche to online text. They have it up through about 1975, for right now.\"\n\n\"Exactly what I need.\" Guillard cracked his knuckles, and typed in the search term 'Allen, Zachary'. A few articles popped up, and he clicked on the most relevant-looking one, which read:\n\n> **Local Author Zachary Allen Celebrates Release of new Uncle Zadok Book**\n> As the Douglas County Fair approaches, Sloth's Pit's own Zachary Allen has released a new Halloween-themed book. Entitled \"Uncle Zadok and the Great Pumpkin\", the book will be premiering at the Bell, Book and Candle bookstore on October 25th. Allen (pictured) will be there signing new copies of his book.\n\nGuillard's eyes went to the picture, and a grin broke across his face. Staring back at him was one of the four men from the photograph. \"Hello, Z. Allen.\"\n\n\"Bit slow on the uptake there, Mal.\" Bailey turned his laptop towards the forensic specialist. \"Check this out.\"\n\nGuillard looked at the article Bailey had pulled up, eyes wide.\n\n> **LOCAL AUTHOR FOUND, GUILTY OF ABDUCTION OF NINETEEN CHILDREN, SHOT OUTSIDE COURTHOUSE**\n\n\"What the fuck?\"\n\n\"They found... partial remains of about six kids in his house.\" Tristan swallowed. \"He admitted to thirteen more, claimed he acted with then-mayor Clive Carter. Who-- shocker-- went missing two weeks before.\" He scratched his head. \"So, we have a pair of child abductors connected to both Hubble and the county fair.\"\n\n\"Add in the pumpkin motif... hmm.\" Malcolm pulled up the library's card catalog on his terminal, and typed in 'Uncle Zadok'. His eyes went wide. \"The fuck? All of his books are listed under 'restricted'.\"\n\n\"Why?\" Tristan frowned.\n\n\"I... don't know. They usually save that listing for harmful reading material.\"\n\n\"//Anarchist's Cookbook?//\" Bailey hazarded. \n\n\"I mean //anomalously// harmful. Like //Quantum Accelerators for Dummies//, or a Cliffs Notes for //Cardenio//.\" He pulled away from the computer. \"We need to see those books. If they're anomalous, then Allen might have used them to take those kids.\"\n\nWith a bright flash of lightning illuminating a third figure in the room and a sound of thunder, the power died. \"Ah, nuts.\"  Bailey pulled a glowstick from his pocket and cracked it, lighting the area around him. \n\nGuillard pulled out his flashlight. \"Restricted section's down in the basement.\" He aimed it at the floor and made his way to the stairs. \n\nLightning illuminated the floor once more, and Tristan saw a shadow at the bottom of the stairs, before Malcolm. \"Hey, Mal?\"\n\n\"What?\"\n\n\"Is... this place haunted?\"\n\n\"It's Sloth's Pit. //Every// building on Main Street is haunted.\" He sighed. \"C'mon. This way.\"\n\n\n------\n\nThe power stayed out on the whole descent to the lowest level. At some point, it stopped feeling like a library, and felt more like a bank. The basement was where the archives were kept, and where the majority of the library's digitization project was taking place; dozens of boxes of microfiche slides were on the tables, ready to be copied onto computers. \n\nAn actual, physical card catalog existed down here, along with some items that they considered too valuable to be checked out, such as a first draft of an August Derleth story. Tristan stopped in front of the story, and started reading it. \"//The Memoirs of Solar Pons?// The hell is this doing here?\"\n\n\"Derleth's from Wisconsin,\" Malcolm explained. \"Why do you think the library has Cthulhu-themed decor at Halloween?\"\n\n\"Huh.\" Tristan turned away, keeping his glowstick held high. \"You ever been to the restricted section before?\"\n\n\"Once or twice. They have some interesting stuff down here, and not all of it will kill you if you read it.\" He looked at Bailey's camera. \"What kind of filter do you have on that?\"\n\n\"If you're asking whether or not I can use it to photograph memetic anomalies safely, the answer's yes. Not sure about coghazes, though.\" He aimed his glowstick up high, illuminating the sign for the section. \"Through here, I guess.\"\n\nTristan was met with shelves upon shelves of books that were marked with various symbols indicating that they were somehow hazardous, all locked behind sturdy-looking metal cages; he recognized a couple of spellbooks from Sinclair toting copies of them around the site, as well as several scripts for //[[[SCP-701|The Hanged King's Tragedy]]]//, which Jackson Sloth Memorial's drama club had somehow got their hands on back in the 80's. The Foundation stopped them from doing something //really// stupid, thank god. \n\n\"Here we are.\" Guillard stopped before one of the cages of books in the back. Dozens of children's books were behind it, several of which were Uncle Zadok books. \n\nTristan frowned at some of the titles. \"'//Jeremy the Corgi in [https://scp-wiki.wikidot.com/adventures-in-capitalism-hub Adventures in Capitalism]//? Is that a Wondertainment book?\"\n\n\"Yeah. No-brainer as to why that's there.\" He looked at the padlock and chain that sealed the cage, and reached into his belt, taking out a bobby pin and screwdriver.\n\n\"Seriously?\" Tristan asked. \n\n\"It's as good of a makeshift lockpick as one can make.\" Guillard screwed up his face and fiddled with the lock, before with a soft //click//, the padlock fell open. He opened the cage, and waved his light over the books. \"Okay... do you see the Halloween one?\"\n\n\"Yeah, right here.\" Tristan pulled it out and put his camera up to his eye. \"Look away. I'm going to photograph the pages, send it to my phone, and then send it to Melbourne in memetics.\"\n\n\"I thought he was in Florida.\"\n\n\"He came back for this shitshow. We need all hands on deck.\" Tristan opened the book-- \n\nAnd watched it slam shut around his hand. He winced as his finger was pinched between all twenty pages of the children's book, and then watched it hover in the air. \n\nHands manifested around the book, and then arms, and then a face. A stern-looking man with spectacles and a distinct lack of hair scowled at Tristan. \"Young man. Are you allowed to be down here?\"\n\n\"Holy shit.\" Malcolm's jaw dropped.\n\n\"I-I'm going to just take it to the checkout desk--\" Tristan tried taking the book back.\n\nThe librarian's specter hissed, revealing rows of needle-like teeth. \"Only librarians are allowed in the restricted section! Are you a librarian?\"\n\n\"Well, no, but--\"\n\n\"OUT!\" \n\nThe cages of restricted books began to shake, with dozens of hands appearing from within, clutching at the bars. Screaming filled the restricted wing as the metal shook. \"GET OUT OF MY LIBRARY!\"\n\nBailey rolled his eyes. \"You're the least-threatening thing I've seen all week.\" Tristan backed away, bringing up his glowstick and a pocket knife in a cross-like shape. \"In the name of the Trinity, the Father, the Son, the Holy Ghost, I invoke the Archangel Micheal to banish thee.\"\n\nGuillard saw where he was going with this; Standard Exorcism Prayer #23. He held up his screwdriver and flashlight in much the same manner, and continued, \"Purify our souls, O Lord, use us as your agents to drive evil away.\"\n\nThe specter hissed and recoiled from the pair of them, its form starting to waver and fade away. Even so, the volume of the screaming from the cages grew.\n\nThe two chanted in unison, \"Banish the evil within and without, in body and soul, so that I may work in your name.\"\n\nBailey picked it up from there. \"Banish from me all diabolic infestations, possessions, malefice, all restless souls, all hexes and unholy blights.\"\n\nGuillard continued, \"Banish from me all vices. All my lusts, glutonies, greeds, envies, prides, and wraths. All things that may make me stray from thee, O Lord.\"\n\nThe spirit began to fold in on itself. The hands in the cages started reaching for Tristan, grabbing at his coat.\n\nThe prayer finished, abridged, recited by the two of them. \"I command and bid all the power who molest me to leave me forever. I consign them to an everlasting hell, where they will be bound by Saint Micheal the Archangel, our guardian angels Saint Gabriel and Raphael, and to be forever crushed beneath the heel of the Heavenly Mother.\" \n\nWith an bright flash of light and an eldritch shriek, the spirit was sucked into a rift in the world, and dragged down to Hell, leaving the book behind. Tristan caught it in his hands, and shook his head. \"God, that's a mouthful to say.\"\n\n\"Wish the Initiative would let us borrow some of their prayer books,\" Malcolm admitted, turning away. \"Snap your photos?\"\n\n\"Doing so.\" Tristan took a photograph of every page, his filters eliminating any memetic hazards on them. He shut it, and sent the photos off to Melbourne in memetics. Starting for the door, he turned and looked back at his colleague, frowning. \"Mal?\"\n\n\"Yeah?\"\n\n\"We didn't...\" the Bailey Triplet's eyes grew wide, and he palmed his face.\" We didn't say 'amen', did we?\"\n\n\"//Shit.//\"\n\nAn invisible force slammed Tristan and Malcolm against opposite ends of the room. Malcolm looked at the children's book as it fell open for maybe two seconds, and felt something dig into his mind.\n\n\"FUCK. ING. GREAT!\" Tristan yelled, ducking under a wall of force that crushed the metal cage above him. \"WE CREATED A FUCKING POLTERGEIST!\"\n\n\"You didn't say Amen!\" Guillard winced and held his torso. \"Shit, that stings.\"\n\n\"Either one of us could have said it!\" Tristan yelled back. He had a backup plan; in a room full of anomalous books, there had to be at least one book that could get rid of a ghost. \"Look on your side for--\" the cage behind him crumpled. \"Shit! The //Bionomicon// or //Totenkulten//!\"\n\nGuillard ran past the shelves, looking into them. \"Uh, shit, there's--\" His head pulsed as the meme implanted in him began to take hold. \"SHIT! Uh, um.\" He grabbed a pair of bolt cutters off of his belt and cut through some chains, finding the first relevant book and tossing it to Bailey like a frisbee.\n\nThe poltergeist knocked the book into Tristan with such force that he fell over, and he frowned at the title. \"//Dr. Wondertainment's^^TM^^ Bionomicon for Kids With Special Anti-Spook Spells//?! SERIOUSLY?!\" He tore it open, and came upon a relevant-looking passage.  \"To dispel a poltergeist--\"\n\nTristan was slammed against the wall again, and read aloud, \"R-recite the following.\" He looked up, and panted, \"//Corpus somnus. Spectra quietus. Corpus somnus. Spectra quietus.//\"\n\nThe wind began to pick up around Tristan, and he felt the air being sucked out of his lungs. Even so, he kept on muttering, \"//Corpus somnus, spectra quietus. Corpus somnus, spectrus quietus, corpus somnus, spectra quietus, corpus somnus spectra--//\"\n\nWith an ear-shattering shriek, the room became quiet, and Tristan could breathe again. He took one look at Malcolm and bolted for the door. He was followed closely by Guillard. \n\n------\n\nThe inside of Malcolm's car was soaked.\n\nThey had to sprint through the thunderstorm, for fear of whatever was in there following them out. Now, they were listening to Pink Floyd at full blast over the radio. \"Can you turn that down?\" Bailey sighed.\n\n\"I-\" Guillard rubbed his head with one hand, the other barely staying on the steering wheel.  \"I got whammied. I looked at the book, and I-I feel like I'm going to give in if I-- I need to be overstimulated!\"\n\n\"Hold on.\" Tristan pulled out his phone. \"Helen, show all available visual countermemes in sequence.\" He put the phone on the dashboard, and pulled on the emergency brake, making the car screech to a halt as the phone displayed dozens of images within milliseconds of one another.\n\nThe phone rang as Guillard stared at the screen, pulling at his hair. Tristan tapped it and answered. \"You're on speaker.\"\n\nRyan Melbourne spoke from the other end. \"I managed to analyze what you sent. Every page of that book had the same meme on it; three-part geographical pointer.\"\n\n\"In non-memespeak?\" Tristan asked. \"Guillard got hit by it pretty bad.\"\n\n\"Two components, normally: implants a location relative to where you are, and compels you to go there. This one has a third-- it's a sonambulism meme.\"\n\n\"Sleepwalking?\" Tristan looked at Guillard as he unbuckled his seat belt. \"Wait, Mal, where are you going?\" \n\n\"You need Countermeme #291!\" Ryan barked. \"It's auditory, so blare it as loud as you can through your phone!\"\n\nTristan plugged his phone into the car as Guillard started to get out, and shouted at the screen, \"Helen, broadcast Auditory Countermeme 291!\"\n\nThe opening chords of Queen's //Another One Bites The Dust// echoed through main street, played on every audio system the car had available-- the horns, the car alarm, the speakers, even the windshield wipers thrumming back and forth.\n\nGuillard stopped in his tracks, and fainted, face-down in the rain. Tristan dragged him back into the car and sighed, finding that he had a pulse. \"Ryan? Can you get Sigma-10 out here?\"\n\n\"Yeah.\" The memeticist sounded relieved. \"Just... stay there, Bailey.\"\n\nTristan looked out of the windows of the car, shutting the door and placing Malcolm upright in the seat. Out of the windshield, towards the north, he could see a red siren light shining through the rain. He thought it was Site-87, and that an alarm had gone off; but then he realized that Site-87 was to the east.\n\nEventually, the light stopped blinking, and Tristan was left cold, with an unconscious man next to him.\n[[=]]\n**<<[https://scp-wiki.wikidot.com/chapter-6-scarecrow-factory  Chapter 6] | [[[Black Autumn Hub]]] | [https://scp-wiki.wikidot.com/chapter-8-but-you-can-never-leave Chapter 8 ]>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "dr-wondertainment",
    "ghost",
    "halloween",
    "hanged-king",
    "mystery",
    "s&c-plastics",
    "tale"
  ],
  "author": null,
  "created_at": "2017-10-27T00:47:11+00:00",
  "updated_at": "2024-10-12T09:18:11+00:00",
  "rating": 95,
  "_site": "scp-wiki",
  "_fullname": "chapter-7-unshelved"
}