{
  "title": "SCP-2491",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2491\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2491は屋外の囲い地に収容し、構造物と収容区画の端の間に20kmの間隔を空けます。北方面の境界は5km以上離してはいけません。収容区画は飛行禁止ゾーンに指定されます。CCTVカメラはフェンスに沿って全方向に30m間隔で設置されており、追加のCCTVカメラが観測目的のため、構造物の内部や周囲に直接配置されています。観測は常時維持されるべきです。収容区画への侵入を試みる／侵入に成功した民間人は捕縛し、必要に応じてクラスAの記憶処理を施します。\n\n収容柵を登ろうと試みるSCP-2491-1個体は、セイヨウミツバチの捕食者に属する増幅された聴覚・嗅覚刺激の使用を通して撤退させます。SCP-2491へ立ち入る調査職員は標準的な生物学的安全プロトコルを遵守し、通常型の対蜂防護服を着用してください。\n\n**説明:** SCP-2491はスコットランドのエジンバラから南に60km離れた場所に位置する、セイヨウミツバチの巣に似た大規模地質構造です。構造物は直径およそ200mで、南側の面に5mの大きな開口部が1つだけあります。SCP-2491の内部はセイヨウミツバチの標準的な巣の構造に類似しており、地形に対して垂直な複数の洞窟によってハニカム層ができています。これらの洞窟の幾つかには、西洋社会に一般に存在する家具や装飾品が置かれています。\n\nSCP-2491には、以下でSCP-2491-1と指定する、架空のイギリス人スパイ、ジェームズ・ボンドの様々な映画や本における外観および振舞いと一致する異常実体の集団が居住しています。SCP-2491-1個体群はフォーマルな服装をしており、セイヨウミツバチの正常な生物学的機能を反映して、一見して実行不可能な生物学的行為を数多くこなせるという点で注目に値します。SCP-2491-1個体群は外見に応じて機能的な役割に編成されており、これらの役割は標準的なセイヨウミツバチのコロニーにおける階級を反映しているように思われます。これについて以下で詳しく述べます。\n\nSCP-2491には他全ての個体群を統率しているSCP-2491-1個体がおり、通常のミツバチコロニーにおける女王蜂の役割を反映しています。この“支配階級”の特徴は以下の通りです。\n* 外見的には1962年のボンド映画“//007 ドクター・ノオ//”に出演した俳優、ショーン・コネリーに似ています。\n* キューバ葉巻らしきものを吸っています。 \n* 24時間ごとに300個の卵を産みます(それぞれ直径50cm)。\n* 他全てのSCP-2491-1個体の行動を指示しているように思われるフェロモンを大量に分泌します。\n\nこの支配階級を除き、SCP-2491-1個体は雄蜂・働き蜂・幼虫に分類できます。雄蜂階級は通常のミツバチコロニーにおける雄蜂と同質的な役割を果たし、通常は女王蜂を受精させた直後に死亡します。この階級の構成は以下の通りです。\n* ボンドの原作者、イアン・フレミングの複数個体から成ります。\n* フレミングが小説において描写したボンドのキャラクターと同じように振舞い、行動します。\n* 支配階級との儀式的生殖行為を行うため、一連の誘惑的試行を行います。頻繁に「貴方の心を味わってしまえばもうその味を忘れることはできない」などのフレーズを使用しつつ、女王に言い寄るために各種の堂々とした身体的所作を実行します。\n* 女王を受精させた直後に死にます[[footnote]] 回収された全ての個体の死因は、頸部での脊髄切断でした。[[/footnote]]。\n\nSCP-2491-1の大多数は働き蜂階級のメンバーです。働き蜂は数多くの役割を果たしており、未知の所定性格に基づいて3種類に細分化されています。これら3種の役割は以下の通りです。\n\n* 保守および輸送労働者:\n * 俳優ロジャー・ムーアとティモシー・ダルトンの複数個体から成ります。\n * 巣の構造維持を担当しており、しばしば過剰なほど複雑な建築ツールを装備しています。\n * 体内から多量の蝋を生成します。\n * 巣の各所に花蜜とローヤルゼリーを運びます。特筆すべき点として、SCP-2491-1個体群はローヤルゼリーについて“オ・コネリー女王陛下の素晴らしきゼリー”[[footnote]]\"Her Majesty O'Connery's fantastic Jelly\"[[/footnote]]という名称で言及しているように見受けられます。\n * 一部個体は定期的に収集した花蜜を持ち出し、大量のアルコール飲料、特にマティーニを合成します[[footnote]]重力ではなく専用器具で攪拌を行っています。[[/footnote]]。 \n * これらの個体は集められた花を直接手に取り、ミント色になるまで咀嚼・嚥下・逆流を繰り返してから近くのハニカムへと吐き戻します。\n* 埋葬人および看護師: \n * 俳優ジョージ・レーゼンビーに似た個体群です。\n * 幼虫のボンド個体を世話する役目であり、自己分泌するゼリーとマーティニを通して栄養を分け与えます。\n * 死亡したボンド個体を構造物から2km離れた場所へ移動させる葬儀行動にも従事します。\n * 埋葬と弔意の過程で、これらのSCP-2491-1個体は軽く頭を下げます[[footnote]]間隔は3秒以下です。[[/footnote]]。この行動に続き、個体は酒瓶を調達し、内容物を飲むことと埋葬場所に注ぐことを交互に繰り返しながら、個体の死の性質について洒落た発言をします。\n* 採集／偵察: \n * このSCP-2491-1個体群は、2002年の映画“//007 ダイ・アナザー・デイ//”でボンドを演じた俳優、ピアース・ブロスナンに酷似しています。\n * 鮮やかな色合いの花が咲いている中に腰を屈めて顔を押し付けることによって、花粉・花蜜・大量の開花植物の収集に従事します。前記ジェスチャーに続いて、個体は植物の開花部位を優しく除去し、腹部に隠された空隙へと収納する様子が観察されています。この類の採集行動は構造体の半径10km以内で行われるのが確認されていますが、例外として北方には、個体は5km以上先まで移動しようとしません[[footnote]]観察によって個体群は南方・西方での採集を好んでいることが示されていますが、高齢の個体は、おそらく人間人口の中心部が存在するため、北方での採集を避ける傾向があります。[[/footnote]]。\n * 偵察／採集行動において、個体群は森の中を非線形的に動き、開放空間を斜めに移動するルートを取ります。観察は、個体群が木から木へと転がるようにして移動し、各移動後に木に背中を押し付けていることを示します。\n * 採集行動の成功に続き、個体群は幾つかの社交ダンス技術に倣う一連の儀式的ダンスを実施します[[footnote]]ワルツ、マンボ、サルサ、メレンゲ、時には西海岸スウィングの要素を組み込むことが多いようです。[[/footnote]]。これらのダンスは通常、採集／偵察担当の他メンバーと共に行われ、3時間まで持続します。\n\n幼虫階層は卵から孵ったばかりの若いボンド個体で構成されており、この段階のSCP-2491-1個体は全て、映画“//007 カジノ・ロワイヤル//”でボンドを演じた俳優ダニエル・クレイグのミニサイズ版です。幼虫は、成虫のボンドへと成熟してゆく過程で特定階層の容姿と振舞いを身に着けていきます。支配階級の一員となる幼虫は、付随する看護役のボンドから“オ・コネリー女王陛下の素晴らしきゼリー”を与えられ、その時点からショーン・コネリーの容姿へと変わり始めます。\n\nSCP-2491-1個体との意思疎通を確立する試みは攻撃的反応に直面し、フィールド職員██名が死亡[[footnote]]死因は重篤なアナフィラキシーショックと、幾つかの例では刺突による失血であることが確認されました。[[/footnote]]、██名が負傷する結果を招きました。\n\n**観測ログO-2491-01**\n以下の記録はSCP-2491からの遠隔CCTV観測の概要です。\n\n> **観測の日時**: 2013年6月5日 13:43:00 - 13:59:00\n> **要約**: 最近になって構造物の“王宮”ハニカムに設置されたCCTVカメラが、1体の雄蜂階級と当時の支配階級個体による受精儀式の完全な記録に成功した。冗長な会話を取り除くため、映像記録の転写は編集を受けている。\n> \n> **記録開始**\n> \n> 1体の雄蜂個体が北西の面から、床上30mに位置する穴を通って室内に入る。当該個体はタイトな格子柄のズボンのみを着用しており、スーツや靴を身に着けていない点に注意。雄蜂はハニカムの壁をゆっくり下り始める。雄蜂の背中は、人間の解剖学構造において非定型的な、幾つかの大きな骨質の突起物が肌に覆われていることが注目される[[footnote]]生きた標本の調達要求は承認待ち。[[/footnote]]。雄蜂は穴から床上およそ3mの位置まで移動すると、肩越しに目をやってから壁を押して空中に飛び出し、直立姿勢で着地した。片方の腕は伸ばした状態で後ろに回し、もう片方は一輪の赤いカーネーションらしき物を捧げ持って前に伸びている。\n> \n> この時、支配個体はこの出現に対する知覚可能な反応を示さなかったことに留意されたい。雄蜂の着地後、支配個体が立ち上がるまで約10秒の沈黙が続く。\n> \n> **雄蜂**: ボンド、ジェームズ・ボンド。用件を何なりと。\n> \n> 雄蜂は、支配個体が3回ゆっくりと拍手し、玉座から降りるまで位置を保ち続ける。\n> \n> **女王**: おめでとう、ボンド君。君の肉体的な優秀さは君自身さえ上回ったようだ。 \n> \n> 支配個体はハニカムの階段最下層で足を止め、改めて口を開く前に一瞬の間を置く。\n> \n> **女王**: 教えてほしいね、なぜ君が次代の血族を育む役目でなくてはならないのか。\n> \n> 雄蜂は姿勢を維持しており、赤いカーネーションを前に提示し続けている。 \n> \n> **女王**: この巣を僕自身と同じぐらい華麗にする機会を君にあげよう。\n> \n> 支配個体はこの発言に際して気取った笑みを浮かべるのが観察された。\n> \n> **女王**: 僕を[[span class=\"ruby\"]]振り回す[[span class=\"rt\"]]シェイク[[/span]][[/span]]チャンスをあげようじゃないか、ステアではなく[[footnote]]“Shaken, not stirred / ステアではなくシェイクで”は、007シリーズでボンドがマティーニを注文する際のおなじみの台詞。[[/footnote]]。 \n> \n> **雄蜂**: 可笑しなことです、それにしては何処にも泡が見えない。 \n> \n> 支配個体は10秒間笑う。\n> \n> **女王**: 才知があり、逞しい。見事だよ、ボンド君。実に見事だ。\n> \n> **雄蜂**: 女王陛下、荒事はお好きでいらっしゃいますか？ \n> \n> **女王**: 荒事？ 君はきっとハニカムに閉じ込められるべきだな ― 僕と共に。\n> \n> 支配個体のハンドジェスチャーに応じ、雄蜂が姿勢を崩すのが観察される。雄蜂は支配個体に近づくとカーネーションを手渡し、軽く頭を下げる。支配個体は鼻に花を押し付け、目に見えて分かるように香りを嗅ぐ。\n> \n> **女王**: 嗚呼、カーネーション、僕の好きな花だ。\n> \n> **雄蜂**: 赤い花を見つけることにかけては才がありましてね。\n> \n> **女王**: 君を[[span class=\"ruby\"]]“鉄の男”[[span class=\"rt\"]]アイアン[[/span]][[/span]]と呼ぶべきかもしれないな。\n> \n> 雄蜂と支配個体は、現在受精儀式と考えられている行動を開始する。まず支配個体は3[編集済]。\n> \n> 受精儀式の終了後、統治個体は雄蜂の上に立っているのが観察されている。雄蜂の身体は、支配個体によって視点が遮られているため、観察点から頭部・頸部が見えない。支配個体の腹部、とりわけ胃腸管の典型的な位置とその周囲が膨張しているのが分かる。\n> \n> **女王**: 全く残念だよ、自分のマティーニを飲み終えてもいないじゃないか。\n> \n> 女王は玉座の間がある方向に向かって5歩移動した後、立ち止まって頭部を180°回転させる。乾燥した緑色の液体が口から零れ落ちている。雄蜂の身体が頸部で断頭されているのが観察される。\n> \n> **女王:** 愛の追及にのぼせ上がって、頭は何処かに行ってしまったようだ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ハチ",
    "人間型",
    "動物",
    "昆虫",
    "構造",
    "生命"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-19T13:02:36+00:00",
  "updated_at": "2021-08-29T16:36:37+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-2491"
}