{
  "title": "Towards Self - Part 1",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n[[module CSS]]\n:root{\n--logo: url(https://scp-wiki.wdfiles.com/local--files/whore-of-blood-hub/Primrose-Sigil-white-badge.png);\n--title: \"WHORE OF BLOOD\";\n--subtitle: \"Prim and Proper Legal Solutions\";\n    /* Colors */\n--basalt-UI-dark-palette: 50, 45, 45;\n--basalt-bright-element-color: 135, 15, 6;\n--basalt-dark-element-color: 135, 15, 6;\n--basalt-primary-color: 15, 10, 12;\n--basalt-secondary-color: 40, 20, 23;\n--basalt-tertiary-color: 50, 40, 40;\n--general-border-color: 135, 15, 6;\n}\nbody {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/whore-of-blood-hub/HellBackground.png);\n    background-attachment: fixed;\n    background-size: cover;\n}\nbody:before {\n  content: ' ';\n  position: fixed;\n  display: block;\n  left: 0;\n  top: 0;\n  width: 100%;\n  height: 100%;\n  background-image: linear-gradient(170deg, transparent, rgb(0, 0, 0) 65%, rgb(0, 0, 0) 65%, rgb(0, 0, 0) 100%);\n  z-index: -1;\n  color:#EDEDED;\n}\n\n/* Link colors */\na:link {\n  color: #870F06;\n}\na:visited {\n  color: #870F06;\n}\na:hover {\n  color: #870F06;\n}\na:active {\n  color: #870F06;\n}\n[[/module]]\n[[div style=\"color: ##870F06; border: solid 3px #870F06; background: rgba(0, 0, 0, 0.616); padding:10px; margin: -10px;\"]]\n\n[https://scp-wiki.wikidot.com/scp-7603/offset/1 Return to previous page]\n----\n[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/scp-7603/Towards_Self.png style=\"width:100%;\" alt=\"Towards Self.\"]]\n----\n+ ##870F06|PART 1##\n[[/=]]\n\nI had been walking for about an hour now.\n\nI realized far too late that I should have brought some money for a taxi or ferry, but it allowed me time to reflect. On one hand, I wondered if what I was doing was the correct course of action. Where was I going? What would I do when I got there? How would that solve anything? This was meaningless. All I had managed to do was walk a few kilometers through the orchard of suicidal souls.\n\nOn the other hand, thankfully no longer bleeding, I physically needed to get as far away as possible from the filth that was my Father.\n\nThankfully, no one was here to find me in the orchard, since it was dry season. There wasn't any point to anyone working now, since this was around the time the trees ruined their fruit by deliberately setting themselves on fire, which they do with great efficiency.\n\nEmerging from the orchard, my instincts led me towards Downtown. It was essentially a series of commercial areas not too far from our estate, built next to the semi-defunct farm Father ran: Therion Produce. It used to be a standard farm that took advantage of the suicidal souls. Hourly wages, housing, and meager benefits. Except, Father discovered that it was cheaper to pay people per pound of usable apples they bring in, and hire them as independent contractors. All I know about the decision was that this made many people very upset, and Father said it funded my entire education.\n\nA trip down the river would have made this journey last about three minutes. Even less time if I had learned how to teleport. But I //just had// to learn pyromancy and practice my proficiency with firearms instead.\n\nI sighed. At least I got my cardio in today.\n\nI did not have any plan. Nor did I have the money for a motel. The only thing I had was some worthless junk and a weapon of cosmic destruction strapped to my back, which stood as my only keepsake of Mother. Father was certain to come and find me, so I figured my best option was to head towards the homeless encampments along the river. He would not dream of setting foot there.\n\nI walked through downtown's main boulevard, Death Fruit Road, the 7th Circle's biggest shopping, dining, and entertainment hub.\n\nI relished every trip I took here with Mother. This place was our escape from Father's constant pressure and expectations. A place where Mother and I could enjoy ourselves, even if it was not for long.\n\nI was naïve, of course. We could never escape him; He owned half this street. And before he turned this place into the Circle's biggest commercial hub, it was the residential district for the farm workers.\n\nAfter he fired them all, he had them evicted from their homes, and turned their misery into profit. Most of the people who once lived here now live at the homeless camp by the river.\n\nThe happiness I found in those memories of Mother and I spending time here leaked out when I learnt that. And with her death, this place held nothing but pain.\n\nI felt a lump in my throat as I remembered her promise to take me here for ice cream.\n\nI walked with my head hung low, the massive holographic billboards above bombarded me with neon lit ads. I kept walking until I noticed a crowd of people had gathered around one broadcasting the evening news. \"Therion Assassinates 3 Lords to Expand Portfolio,\" \"Lust, Greed, and Malediction Want Therion's Head,\" Nothing that I did not already know or deduce on my own, nor anything about my escape. Which could be good, as that meant no one has discovered my disappearance.\n\nWhat I cared more about was what people were saying. I found a nearby bench, and spotted two other demons sitting by the bench next to me. The demons looked like salarymen getting off from work; likely working for a company owned by Father, judging from the ice blue ties they wore.\n\n\"Shit, this is gonna be another civil war, isn't it?.\"\n\n\"Probably, but at least Therion secured those sins, that's gonna be big for us economically.\"\n\n\"Sure, big for Therion and the other barons maybe, like we'd ever see anything from that.\" The demon, a rat, leaned back on his bench and lit up his cigarette. \"Maybe if we're //really// lucky we'll get **another** pay cut.\"\n\n\"Stop complaining, just do what I do and just get yourself another side hustle.\" The other demon, some kind of lizard, cracked open his beer can and took a sip. \"Rule #1889: //We don't sleep and neither does the grind.\"//\n\n\"... Holy //fuck,// you need to stop listening to Therion's podcast, that shit is rotting your mind.\" The rat turned to his lizard friend. \"You know, Therion didn't even kill those lords himself right? It was his pet mercenary. //The Red Dragon.\"//\n\n\"Yeah, well...\" The lizard shifted uncomfortably. \"That just shows you how //strong// Therion is if he's got that monster on a leash. I heard that guy's not even a demon. He's a fucking //Seraphim.\"//\n\n\"Bullshit. That makes no sense. Fallen angels are one thing but Fallen //Seraphim?// There's no way.\" The rat puffed on his cigarette. \"Nah, you ask me, he isn't an angel //or// a demon. He's some kinda... lab grown mutant or some shit. Probably made in Babalon's labs.\"\n\n\"A lab grown supersoldier? Really? And //I'm// the one not making sense here, sure.\" The lizard rolled his eyes. \"No, you know what, the answer's obvious. You know what he is? He's Therion's illegitimate son.\"\n\n\"Huh, What makes you think that?\"\n\n\"Well, first of all, Therion //fucks,// he's an absolute Alpha Male and a high value man like that isn't gonna let himself get tied down by a wife and kid-\"\n\n\"Dude, I know you're still getting over your divorce but you sound like a complete psycho right now. You //really// need to stop listening to-\"\n\n//\"Let me finish, alright?// Look, whatever, it's clear the wife and kid are holding him back. They aren't on his level. So he has a //back-up plan,// another kid as insurance in case Pluto doesn't pan out.\"\n\nFather's constant infidelity caused nothing but anguish for my Mother. To think that one of his \"fans\" saw that as a point of pride...\n\nIt took everything I had not to butcher that demon on the spot.\n\nThe lizard took one more sip of his beer and continued. \"Think about the amount of soulstuff Therion would need to give to that monster to reach that level of power. That's an //investment.// Another Theleman to ascend the Throne in case Pluto doesn't work out. And if he does? Therion would still have a powerful demon as his personal bodyguard. It's a win-win for him.\"\n\n\"I dunno if that's a win-win.\" The rat finished his cigarette and stomped it out beneath his shoe. \"He's probably paranoid of him too. I bet you he's one of the reasons why Therion absorbs a shit-ton of soulstuff rather than convert it straight into cash.\"\n\n\"… I wish I had that kind of disposable soulstuff to turn into //Łucre.// I could use that kinda money. You know how much a gun goes for these days?\"\n\n\"Oh please, like you need a new gun. Didn't you quit that stupid mercenary side-hustle shit like… last cycle?\"\n\n\"Yeah, well...\" That same nervous fidget came back and for the first time I noticed he kept looking //up.// \"I ran into the Red Dragon while on a gig.\"\n\n\"... You're serious?\"\n\n\"... Yeah, it was... //bad.\"// The lizard tilted his head back and took a long pull of his drink. \"He rolled me and my team over in //seconds.// Never figured out what he wanted or why he was there but... it doesn't matter. I had to regenerate my entire body and now I'm in debt from all the soulstuff I needed to use.\"\n\n\"Shit, I'm sorry.\"\n\n\"It's... fine. We fought and he won. That's all there is to it.\"\n\n\"Yeah, there's your problem. You actually tried to fight this guy. Me? I'm smarter than that, I would've done things differently.\"\n\n\"Really now? Alright, tough guy, what would //you// have done different.\"\n\n\"Simple,\" He snatched the half full can of beer from from his friend. //\"I'd fucking run.\"//\n\nThe rat broke out into a sprint before the lizard could react.\n\n\"//Fuck.// Hey! That was //expensive!\"// \n\nThe lizard got up and chased his friend. Down the street and into the crowd.\n\nI decided I should follow their example and stood up and left, maybe get myself lost in the crowd too.\n\nIt was more than likely that [https://scp-wiki.wikidot.com/therion-devours Father had put out a bounty for my capture.] In addition to that, he would have sent out his \"pet mercenary,\" the Red Dragon, to find me. Which meant that I could not attempt to hide in the singular women and children's shelter Mother was able to establish in the 7th Circle.\n\nThe mercenaries would slaughter anyone in their way to get to me.\n\nAs I walked away, I thought about the Red Dragon and realized that I knew very little about him. Father spoke very rarely of him, and Mother even less. I did not hear anything about him being an experiment of Mother's, so that was out as a probable origin. As for being my half-brother... I did not want to consider it. I would like to assume that I would know of such a thing, but... it //felt// possible. I hoped that the fact I helped him would mean he might not go after me.\n\n[[f>image https://scp-wiki.wikidot.com/local--files/scp-7603/egg_prim.png style=\"width:616px;\"]]\nI was tired. Emotionally and physically. I wanted to lay down and just... rest. My attention drifted to a promotional display featuring my mother down the street. She and a few other A-listers were on several posters, wearing Mother's latest -likely last- product line, with several mannequins sporting her designer clothes.\n\nI approached and... something possessed me. Figuratively, that is. I saw one outfit in particular and my reflection in the display window made it appear almost as if I was wearing it. I was still mad and grieving, but now I was questioning things about //myself.// A part of me wanted the dress. Perhaps behind the excuse of blending in better, but I knew it was not practical. Firstly, I would end up looking like Mother with Blood Rose //already// tied to my back. I would only //draw// attention. Secondly, I had no money. I could steal it, but I would rather not stir the hive.\n\nDejected, I tore myself away from the display and finally reached the camp. Inside was mostly rows and rows of shacks constructed from scavenged garbage stacked close together with nothing but layers of cheap plastic tarp over them to keep the elements out. I walked to a semi-crowded common area which was nothing more than a small square patch of dirt and people smoking or drinking on filthy mats. I found an unused one and sat down. I did not want to draw attention to myself, nor did I wish to bother anyone. I just needed to think about what to do next. Or at least, that is what I had planned to do.\n\nBut the only thing that went through my mind was rage. Rage for Mother. Rage for everything Father has built for himself. And as I saw family after family try to make space in this room for themselves, I felt nothing but disgust on their behalf. \n\nWhen I was younger, I was fed a lie about helping the poor.\n\nFather told me that helping those less unfortunate than me would come at a severe cost. They needed to work harder and not expect handouts. That those that did receive help were merely //parasites.// That fortune was a reward to those who //deserved// it.\n\nI almost believed him too.\n\nUntil mother sat me down and spoke to me. She told me to place myself in their shoes. To imagine myself with nothing, no parents, no home, no wealth. Then she asked me how I would lift myself out of poverty when I had nothing.\n\nI had no answer.\n\nI knew she was right, but until now I had never experienced what it was like to truly have nothing. To be completely //alone.//\n\nI realized that I was sheltered from the world. When I saw this many people trying to survive… There was no way that all these people were lazy parasites that stopped trying to improve their lives. The amount of effort it takes to do so in these conditions is… self evident, now that I saw it first-hand.\n\nListening to conversations of how a family is going to get out of their debt, how another family wondered how they would protect their children from being consumed by other demons... then I heard weeping just a few steps away. I sat up, and peered around the corner.\n\nI saw a demon, bloody and crying as he was surrounded by the freshly butchered skulls of an adult and two kids. He reached into the body of a small boy, pulled out an unrecognizable, dripping hunk of gore, and brought it to his gnashing teeth. He opened his eye, and looked to me.\n\nI left instantly. I knew that I was still at an advantage; I had an education and consumed far more souls, and as a result, would likely be in a vastly superior position no matter what I did. But nonetheless, I wanted to put this scene as far away from me as possible.\n\nI admit, I was emotional. I started to envision my hands around Father's throat, squeezing until his skull popped out of his head. I wanted him to pay. For Mother, for all the people who suffered under his rule while he and the other barons profited.\n\nI felt disgust build in my gut as I realized those same profits went straight to funding my own privileged upbringing.\n\nWhile people went into debt and ate their own children, I had a silver spoon stuck down my throat.\n\nI was only able to snap out of it when I looked up, and saw a large demon wearing a stained and stitched-together suit of security armor. I could tell he was not an abomination, since I could see the scars across his face and his arms; all four of which could tear my head off.\n\nOne of his four hands clenched into a tight fist as I turned to face him. \"You Therion's boy, yeah?\"\n\n\"Maybe,\" which was a more honest answer than a 'yes' at this point. I looked closer at his suit. I could see the embroidered \"Therion Produce Security Officer\" on his armor, even if he tried to cross it out with paint.\n\n\"Your dad's lookin for ya.\" Several more men surround me, guns drawn. \"Now, you're worth more unharmed, but money is money\", he reached into a holster by his hip and drew out a worn revolver, \"You know... you look just like your dad.\"\n\nI did not. But that did not stop him from acquainting my snout with the butt of his gun. I felt the full brunt of that swing, since I did not choose anyone to redirect any of that pain to. While that did knock me to the ground, I have taken worse. Ever since I could walk, Father had my limbs sawed off so I could grow them again. The training has taught me to block out the pain, and to remind me who I was meant to serve.\n\nIt was a privilege of my education. I was fortunate for my family to have enough resources to support such training. Spending practically an entire soul a day to achieve this level of tolerance was not something even a mercenary could afford.\n\n[[f>image https://scp-wiki.wikidot.com/local--files/scp-7603/Red_Dragon.png style=\"width:616px;\"]] \nI scrambled up and backed away, likely faster than they expected me to. I was not confident enough to use Blood Rose yet. All I could do was designate him as the target of my Painsplit ability as my last desperate move. He raised the gun to my neck. His finger wrapped around the trigger. But before he could fire, the demon exploded into a shower of blood and bone in front of me. The muffled wet //pop// was soon followed behind by the crack of a rifle, far, //far// above me.\n\nI expected myself to be blown back from the blast. However, I was fine. Instead, the former security guard was turned into a fine red mist. I felt the spray of blood splatter my face as his head bounced off the ground. I doubt he would be getting back up until tomorrow. At least.\n\nI saw people screaming, running away. My ears were still ringing, but I could make out the sounds of gunfire. Both from various assault rifles, and the booming, focused shots of a Focalor Griffin .50 Anti-Material Rifle. \n\nIt was the Red Dragon.\n\nFrom the demons exploding on contact, it was fair to say that he was using some form of explosive round. But the demons shot were exploding from //the inside.// I looked at the hem of my hoodie, and noticed holes being caustically burned into it from where flecks of blood landed.\n\nAs the mercenaries turned and scattered, he landed. Half-faced towards me, half towards the direction the mercs ran off to. I paused to regain my composure. \"Did you not say that you depleted your ammunition, earlier?\"\n\n\"Not to you... But I did. //Most// of them. These are reserves.\"\n\n\"Well... Thank you for saving me.\"\n\n\"Don't. Surrender your Mother's weapon, and come with me.\" He turned his full attention towards me, rifle in hand. \"I am to escort you back to your father. Comply and no harm will come to you.\"\n\n\"You are still following his orders, I assume.\" I sighed.\n\n\"Yes.\" He was cold.\n\n\"I would sooner you kill me.\"\n\n\"Not an option.\" The Red Dragon raised his gun. \"Orders are to bring you in alive. Failing that, your head un-butchered. I recommend coming willingly.”\n\nFor the first time, I stood firm on something. “I am sorry. That is not going to happen.”\n\nThere was a pause, a realization that he did not want to follow through. “... Fifteen seconds is all I can give you. //Run.”//\n\nHe spread his wings and took to the skies. And I started counting.\n\n[[=]]\n##f1d7d1|Fifteen.##\n[[/=]]\n\nI took his advice and ran as fast as I could, trying not to let him catch a bead on me. 80 kilometers an hour was not fast enough to outrun someone with his aim and flight speed. To account for this, I took as many turns down the streets as possible.\n\n[[=]]\n[[size 95%]]##e1b1a5|Thirteen.## [[/size]]\n[[/=]]\n\nLooking over my shoulder for him would waste time, and I could simply not afford to do so while running down a crowded, unprotected street. So I went by the crowd's reaction. As they screamed, pointed up, and ran.\n\n[[=]]\n[[size 90%]]##ce8b7a|Ten.##[[/size]]\n[[/=]]\n\nHe had an Anti-Material Rifle, a weapon designed for use against military-grade materiel and high-density soul-material. Hiding behind a wall would likely do little in terms of protection, so I needed something else. \n\n[[=]]\n[[size 85%]]##b96552|Seven.## [[/size]]\n[[/=]]\n\nFrom how he stood out of designation range, it was likely that he knew of my ability. I needed to be unpredictable, break line of sight, and put distance between him and I. I sped down a few streets, only to double back halfway, and hopefully throw him off.\n\n[[=]]\n[[size 80%]]##a13f2c|Four.##[[/size]]\n[[/=]]\n\nI believed I lost him, but I still needed to be anywhere but here. I took this as an opportunity to beeline straight for the Orchard, since the leafage above would obfuscate me. And should he still be on me, I could take advantage of the Orchard and use the flames as cover. I sidestepped and was just about to make my way into the Orchard. I was going to make\n\n@@ @@\n\n@@ @@\n\n[[=]]\n[[size 150%]]##870F06|One.##[[/size]]\n[[/=]]\n\n@@ @@\n\n@@ @@\n\nTime seemed to freeze. All the adrenaline in the world could not prevent the searing pain I felt when the round hit my arm. First, the bullet made contact, and then in rapid succession, I felt pressure and heat quickly build before the skin split, and exploded into a loud, wet pop.\n\nI looked, but I did not dare stop running. My arm was gone; a squirting stump having taken its place. While it was not the first time I had lost a limb, it was a pain that you never get used used to. The sleeve of my hoodie, which was now partially on fire, was blown off from the explosive round, and I could feel the acidic burns around the area, the flesh melting off bone.\n\nHe must have been using a custom HEIAP round, as I do not remember hearing anything about this kind of ammunition before. I wanted to kneel down and stop the pain more than anything. I stifled a scream, and kept running. I did not have the luxury to stop. I needed to do something else, otherwise the next thing he would do is shoot my neck.\n\nI needed cover.\n\nI needed fire.\n\nAs I sprinted through the entrance of the orchard, I raised my only remaining hand, and released a bright flame onto the leaves above. I did not need to do much to spread the fire; their leaves and bark secrete a flammable oil, and the trees were eager to do it themselves. He could obviously shoot through the fire, but he knew blindly shooting into the flames would deplete his limited ammunition. We were at a temporary stalemate, but I was still down an arm. As soon as the leaves and bark were burnt up, I would be exposed.\n\nBlood Rose was no help, since I could not effectively use it with just one arm. Which meant that I only had a dagger. Against a sniper.\n\nI finally allowed myself to look up for him. As I had hoped, he could not see me through the flames, and was flying close in a bid to spot me. I had no idea what to do if he did spot me. If I ran, he would follow. If I threw my singular knife at him, I would be using my one chance in a move that would likely not even hurt him. Until I realized. The Red Dragon was close enough for me to redirect harm back to him. Stabbing myself would bypass his protections, but I needed to make it count. I needed to hurt him more than I was hurting myself.\n\nAdditionally, if he realized I was willing to self-harm, he would adapt his strategy around that.\n\nI took a deep breath, and braced myself before I started. Stabbing myself in the back; right where his wings would be.\n\nMy vision blurred as I let the knife force its way through my flesh. I dry-heaved as I twisted the knife in deep, and caught the glimpse of his fall from the sky. I steadily approached, pulling the knife from my back. \n\nI wanted to scream from the burning pain. I wanted to run. But I could not afford to let him get another shot on me.\n\n----\n[[=]]\n@@ @@\n+ [https://scp-wiki.wikidot.com/scp-7603/offset/3 So I dealt with him.]\n@@ @@\n[[/=]]\n\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2022-10-19T16:18:48+00:00",
  "updated_at": "2023-08-09T20:23:17+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7603-2"
}