{
  "title": "SCP-5616",
  "content": "[[include :scp-wiki:theme:blankstyle acs=a]]\n\n[[module css]]\n.typewriter {\n    display: block;\n    overflow: hidden;\n    font-size: 175%;\n    font-family: \"VT323\", \"Courier New\";\n    font-style: normal;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-top: 10px;\n    margin-left: 10px;\n    margin-right: 10px;\n    margin-bottom: 20px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.typewriter p,\n.typewriter ul {\n    line-height: 20px;\n    margin: 10px;\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5616: \"The Woman in the Incinerator\"**\nYou don't save me.\n\n[[image http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/5616.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= SCP-5616\n\n|clearance= 5\n\n|container-class= esoteric\n\n|secondary-class= gödel\n\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-5616/godel-icon-2.svg\n\n|disruption-class= dark\n\n|risk-class= notice\n\n]]\n\n[[include :scp-wiki:component:acs-peppo-split\n\n|object= safe\n\n|object-image= http://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/safe-icon.svg\n\n|object-color= safe\n\n|esoteric-color= esoteric\n\n]]\n[[/div]]\n\n----\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/Ilse3.jpg|\n    caption=SCP-5616.|\n    width=295px|\n]]\n\n**Special Containment Procedures:** SCP-5616 is confined to the decommissioned Anomalous Documents Disposal Chamber (ADDC) at [http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]. This chamber must remain sealed, and its structural integrity monitored, at all times.\n\nSCP-5616 is permitted to interact with any and all items located within the ADDC.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This permission is a formality; SCP-5616's actions within the ADDC cannot practically be interfered with.[[/span]]\n\nSCP-5616 may request reading material; this is to be presented via the ADDC exterior window.\n\n**Update 10/19/1944:** SCP-5616 must experience human contact via the ADDC exterior window for a period not less than ten minutes per day. This duty should be cycled between all willing personnel.\n\n**Update 12/31/1949:** SCP-5616 must undergo one hour of psychological counselling per day.\n\n**Update 01/05/1957:** Reading material may now be projected onto the ADDC exterior window at SCP-5616's request.\n\n**Update 01/01/1970:** Camera surveillance of SCP-5616 must be maintained at all times. Should SCP-5616 attempt self-harm, qualified personnel from the Psychology and Parapsychology Section must be summoned to the ADDC exterior window immediately.\n[[div]]\n**Update 04/15/1972:** SCP-5616's Security Level-3 credentials have been restored. SCP-5616's database file must henceforth cease the use of neuter pronouns in reference to her.\n\n**Update 03/01/1975:** SCP-5616 is permitted to remotely lecture Foundation personnel once per week.\n\n**Update 11/10/1989:** SCP-5616 is to be provided with a voice-activated computer terminal permanently mounted to face the ADDC exterior window.\n\n**Update 04/01/1997:** SCP-5616 must experience human contact via the ADDC exterior window for a period not less than one hour per day. This duty should be cycled between all willing personnel.\n\n**Update 02/14/2004:** SCP-5616 must undergo two hours of psychological counselling per day.\n\n**Update 08/10/2016:** SCP-5616 must be permitted to remotely participate in all team-building and recreational activities at Site-43, at her discretion.\n\n----\n\n**Description:** SCP-5616 is Dr. Ilse Reynders, Senior Researcher in Acroamatic Abatement and Archives and Revision at Site-43. She is trapped in the Anomalous Documents Disposal Chamber in Acroamatic Abatement Facility AAF-A due to an oversaturation of counter-chronological material, which has partially infused her being. The most obvious effect of this infusion is that she does not physically age. Furthermore, SCP-5616 does not require nutrition, hydration, rest, urination, defecation, or attention to personal hygiene. For all intents and purposes, her body is locked to one precise moment in December of 1943. Any alterations she makes to her personal appearance or physical coherence will revert within one minute. Her mind and motor control are unaffected by these phenomena; SCP-5616 can move, speak, think, learn, and feel emotion as would a baseline human being.\n\nSCP-5616 has spent her years in containment pursuing multiple courses of scientific inquiry, and is by a significant margin the most learned individual at Site-43.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]She holds full doctorates in analytical chemistry, atomic physics, chemical physics, esoteric chemistry, history, inorganic chemistry, literary studies, medicinal chemistry, molecular physics, organic chemistry, particle physics, photonics, physical chemistry, polymer chemistry, theoretical chemistry and toxicology.[[/span]] SCP-5616 is presently one hundred and twenty-nine years of age, but physically appears to be approximately thirty.\n\n----\n\n**Addendum 5616-1, Phenomenological Overview:** As Dr. Reynders' situation has been a landmark case for Foundation researchers negatively affected by anomalous interactions, she was instructed to prepare a primer for instructional use in 1981. An excerpt from this primer, \"Behind the Looking-Glass, and What Ilse Did There,\" follows.\n\n[[div class=\"typewriter\"]]\nMy first encounter with the SCP Foundation was when it killed my sister.\n\nDr. Lys Reynders was a brilliant young historian when she moved from our home in the Netherlands to join a Canadian think-tank called the Simpson Centre for Policy. My parents never forgave her; I was simply confused.\n\nThis was in 1910, so we corresponded via mail. She told me she was doing document analysis, that it was fascinating work, that she wished she could tell me more. I told her I was going into literary studies, and she thought that was hilarious. Two women in the family going to university! It wasn't a new thing by then, of course, but it was still pretty rare.\n\nI was just finishing my Master's degree when she died, in 1917. A very polite, very serious scientist by the name of Vivian Scout showed up at my dormitory on New Year's Day, hat in his hand, and he gave me the news. I practically collapsed on him. My next semester was about to start, but I couldn't care less. As far as I was concerned, the world had just ended; three years at war, light finally on the horizon, and my sister's light had been quenched without a word of explanation.\n\nHe couldn't tell me how or why it had happened, but he did seem to feel responsible. He checked me into the campus medical centre, and I would later learn that he spent my brief convalescence looking into my academic record. That explains why the next time I saw him, still reeling in shock, he asked me what I wanted to do with my degree.\n\nI circumvented the question. I asked him if he could show me what my sister had been doing.\n\nHe insisted that I graduate first, and once I did, the Foundation took me on. I joined the Simpson Centre, which I discovered was actually Historical Research Group CLIO-4. My sister had been searching old documents for evidence of anomalous threats, so that the Foundation might find and contain them. Instead she'd come across an anomaly herself, a textually-transmitted disease which had struck her dead a few months later in gruesome fashion.\n\nI was fascinated, that kind of fascination reserved only for things you despise, things which have permanently reduced the quality of your life.\n\nBy 1922 I had a Foundation PhD in Literary Studies, and I was Dr. Scout's deputy at CLIO-4. Everyone else was still combing documents for clues, but I was trying to figure out how to destroy them. We were constantly coming across files that changed when you weren't looking, files that caused things to happen when you read them, files that hurt you when you thought about their contents. Some of those files were indestructible, but that wasn't really the problem; who was to say burning them would be any safer than burning, say, polyethylene?\n\nI lived in two worlds at the Foundation. Half the time I worked on the history, putting another PhD under my belt; half the time I worked in the budding esoteric field of acroamatic abatement, the secret science of deconstructing anomalous waste. By the time Provisional Site-43 began construction in 1942, I was the primary link between these fields. Nobody knew more about how to burn magic paper than Dr. Ilse Reynders.\n\nThe first structure we built was Acroamatic Abatement Facility AAF-A. That was where I spent most of my time, honouring my sister's memory by ensuring her death was no more than a freak accident. We built a complex system of occult incinerators, and they worked; I'd exposed myself to so many hazardous documents over the years that I insisted on being the one to operate the system. Why endanger anyone else?\n\nIn my less charitable moments, in the intervening decades, I'll admit I've sometimes wished I'd done a little more delegation.\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/ReyndersID2.png|\n    caption=Identification of Dr. Ilse Reynders, just prior to classification as SCP-5616.|\n    align=center|    \n    width=500px|\n]]\n\nI remember some of the events of 31 December 1943 with crystal clarity, and the rest not at all. I had finally tracked down the document which had killed my sister, the file which had set her bones on fire and cooked her from the inside. Better, I had learned how to neutralize it. I was going to burn what was left -- just a scrap of non-anomalous newspaper -- on the anniversary of her death, the very next day, so it was in my labcoat pocket when I made my last fateful trip to the Anomalous Documents Disposal Chamber.\n\nMy lab assistant was watching through the exterior window as I loaded a pile of dangerous literature into the hopper, and his account is all I have to go on from that point. We didn't have surveillance cameras back then. According to him the document incinerator appeared to shift between its present, relatively new condition, and a badly-rusted appearance consistent with decades of disuse. He says I stepped back in confusion -- I do remember that part -- and then the incinerator exploded.\n\nThe ADDC was immediately sealed, as per protocol. That's COMPLETELY sealed, mind you -- air vents included. I hit the floor, apparently unconscious; they would later decide, when they realized I wasn't breathing, that I was actually dead. A ball of reflective material approximately one metre in diameter hovered over the remains of the incinerator, the reflection flickering as its surface rippled like molten chrome.\n\nNobody knew what to do. There was no way to abate that material without unsealing the chamber, and they couldn't do that without killing everyone in the facility... or worse. Health and Pathology quickly noticed that I hadn't gone hypoxic, despite the lack of oxygen; if that was a positive sign, it was a weak one.\n[[/div]]\n\nOn 12 October 1944, Dr. Reynders abruptly awoke. Dr. Scout was coincidentally already on his way to inspect the ADDC, and rushed to the exterior window when he noticed she was breathing. A transcript of their subsequent conversation is excerpted below.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 10/12/1944\n\n**Investigating Officer:** Dr. V.L. Scout (Co-Director, Provisional Site-43)\n\n----\n\n//[Dr. Reynders stares at the suspended ball of reflective material. Dr. Scout raps his knuckles on the exterior window; she does not appear to hear him. She removes an old and weathered piece of newsprint from her labcoat pocket, and releases it into the air; the moment it leaves her fingers, it freezes in place. She frowns. She examines the damage done to the chamber, then chances to look at the window; her eyes widen, and she rushes over to greet Dr. Scout.]//\n\n//[Dr. Reynders attempts to speak, but is not audible. Dr. Scout attempts to read her lips, but she is speaking much too quickly. He raises a hand in protest, and she instinctively raises her own hand and presses it against the glass; as she does this, she can suddenly be heard in muted tones.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseHappy2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Reynders:** --ear me?\n\n**Dr. Scout:** Yes! Yes, Lys, I can hear you!\n\n//[Dr. Scout laughs.]//\n\n**Dr. Scout:** I can hear you, Ilse. Sorry.\n\n//[Dr. Reynders smiles.]//\n\n**Dr. Reynders:** So, this what it takes to get your attention?\n\n//[Dr. Scout does not respond.]//\n\n**Dr. Reynders:** Smile, Vivian, I'm still alive.\n\n**Dr. Scout:** Do you know how long you were out, Ilse?\n\n**Dr. Reynders:** No clue. I don't even know //why// I was out.\n\n//[Dr. Reynders removes her hand from the window. She continues to speak, but becomes inaudible; Dr. Scout indicates this to her visually, and she replaces her hand on the window. She becomes audible again.]//\n\n**Dr. Reynders:** Can you hear me now?\n\n**Dr. Scout:** Yes. Perhaps you'd better keep your hand there for the time being.\n\n**Dr. Reynders:** Life is a mystery.\n\n**Dr. Scout:** Your life more than most. Something went wrong with the document disposal...\n\n//[Dr. Scout points at the air recycling system control panel, across the room.]//\n\n**Dr. Scout:** Could you go over there, take a reading, come back and tell me what it says?\n\n//[Dr. Reynders nods. She walks across the room to the panel, and considers it carefully for just over one minute. She returns to the window, eyes downcast.]//\n\n**Dr. Scout:** What does it say, Ilse?\n\n//[Dr. Reynders does not respond.]//\n\n**Dr. Scout:** Ilse, I need--\n\n//[Dr. Reynders looks up. She places her hand on the window.]//\n\n**Dr. Reynders:** It says the air content in here is one hundred percent unknown material.\n\n**Dr. Scout:** Right.\n\n**Dr. Reynders:** Which means the room is sealed.\n\n**Dr. Scout:** Yes, the alarm system did that automatically.\n\n**Dr. Reynders:** If there's that much in here with me, how am I even breathing?\n\n**Dr. Scout:** We don't know. We don't...\n\n**Dr. Reynders:** What?\n\n**Dr. Scout:** We're not completely sure you need to be breathing.\n\n**Dr. Reynders:** What?\n\n**Dr. Scout:** You weren't breathing while you were out. You weren't moving at all. Nothing was.\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** How is that possible? How long was I out?\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** Vivian? How long was I out?\n[[/div]]\n\nDr. Wynn Rydderech, Co-Director of Site-43 and Chief of Acroamatic Abatement, immediately tasked his researchers with sustained inquiry into Dr. Reynders' condition. Apparently now lacking the need to sleep, Dr. Reynders herself extensively examined the anomalous material in the ADDC, noting that its mass appeared to be slowly decreasing. She also conducted experiments with her own temporal agency; any objects she interacted with could be moved, but would freeze in mid-air when she released them. This principle seemingly explained why her voice was able to pass through the window when she pressed her hand to it. After three weeks of study, Dr. Rydderech consulted Dr. Reynders at the ADDC window.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 11/03/1944\n\n**Investigating Officer:** Dr. W. Rydderech (Co-Director, Provisional Site-43)\n\n----\n\n//[Dr. Reynders has covered a desk with documents; several more are floating in midair around her. She is consulting them when Dr. Rydderech arrives, but she immediately looks up; she appears to have become sensitive to subtle changes in the light coming in from the window. She scoops up a sheaf of papers and joins him.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlsePonder2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Reynders:** I've been taking notes.\n\n//[Dr. Rydderech smiles.]//\n\n**Dr. Rydderech:** I can see that. Where are you getting paper?\n\n//[Dr. Reynders shows Dr. Rydderech a sheaf of letters, newsprint and typed sheets.]//\n\n**Dr. Rydderech:** Tell me you're not writing on the backs of anomalous documents.\n\n**Dr. Reynders:** What, you think we keep blank stock in the ADDC? Anyway. I've been studying the reflections on my friend over there.\n\n//[Dr. Reynders gestures at the esoteric material.]//\n\n**Dr. Reynders:** It's cycling at precise intervals. One minute per change. You have to look really closely to spot it, because it's just cycling between right now and a point one minute in the past.\n\n**Dr. Rydderech:** How can you even tell?\n\n//[Dr. Reynders laughs.]//\n\n**Dr. Reynders:** Well, luckily the reflection picks up the pilot lights on the backup incinerators. They blink at seventeen-second intervals. Makes any sudden change in reflection easy to note.\n\n**Dr. Rydderech:** I'm so sorry we've got you counting pilot light intervals, Ilse.\n\n**Dr. Reynders:** Never mind that. Do you see how this explains why I don't need to breathe?\n\n//[Silence on recording.]//\n\n**Dr. Rydderech:** No.\n\n**Dr. Reynders:** The reflections are changing at the speed of time.\n\n//[Silence on recording.]//\n\n**Dr. Rydderech:** What the hell is the speed of time?\n\n**Dr. Reynders:** Arbitrary, of course! You pick your interval and stick to it, and you've got yourself a timing system. That material is tick-tocking minute by minute. It's chronological.\n\n**Dr. Rydderech:** Chronological.\n\n**Dr. Reynders:** Call it anachronic, actually. Those files I was burning... plus who knows how many other files I've burned in the past... there must have been temporal anomalies in the text, or on the paper, or whatever. Stuff we haven't even learned to test for. And it's been building up in the ADDC for weeks, months even.\n\n**Dr. Rydderech:** Until you broke the camel's back with that last batch. Good lord.\n\n**Dr. Reynders:** Have the larger implications set in yet, Wynn?\n\n**Dr. Rydderech:** ...you weren't breathing because there's no time in the ADDC now. That material is negating the flow. You're... you're stuck in the moment when the incinerator blew. You're...\n\n//[Dr. Rydderech shakes his head.]//\n\n**Dr. Rydderech:** You're immortal?\n\n//[Dr. Reynders grins.]//\n\n**Dr. Reynders:** Gives me plenty of time to figure out a solution, right?\n[[/div]]\n\nOver the course of the next eight months, Dr. Reynders conducted a comprehensive study of the ADDC and documented in immaculate detail the continuing decline of the anomalous mass. Tensions rose between Drs. Scout and Rydderech and O5 Command when it became apparent that inordinate Applied Occultism and Acroamatic Abatement resources were being dedicated to this problem; Dr. Rydderech therefore nominated himself the project lead and promised to pursue it as a matter of Directorial prerogative. In the meantime Dr. Reynders was requesting reading material on chemistry and optics, and developing a theory of time which could account for her present circumstances. She discussed her findings with the co-Directors regularly, as in the interview excerpted below.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 07/18/1945\n\n**Investigating Officer:** Dr. V.L. Scout (Co-Director, Provisional Site-43)\n\n----\n\n//[Dr. Reynders is already at the window when Dr. Scout arrives. She is holding an empty clipboard. She appears pensive.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlsePensive2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Scout:** Ilse. Wynn hasn't left the lab in weeks, so I thought I'd ask you instead. Any progress?\n\n**Dr. Reynders:** Why did you call me \"Lys?\"\n\n**Dr. Scout:** What? When?\n\n**Dr. Reynders:** When I woke up. Why did you call me \"Lys\" when I woke up? You've never gotten our names mixed up before.\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** You worked with her for five years, right? You've worked with me for //decades,// and never once have you called me by her name.\n\n//[Dr. Scout sighs.]//\n\n**Dr. Scout:** I was there. When... when she died.\n\n**Dr. Reynders:** Of course you were. She was being held at the Simpson Centre.\n\n**Dr. Scout:** No, I mean I was //there.// On the other side of the glass. When it ended for her.\n\n//[Silence on recording.]//\n\n**Dr. Scout:** We spent New Year's Eve together. \"Together.\" I gave her a letter you'd sent. We had a little...\n\n//[Dr. Scout gestures at the window.]//\n\n**Dr. Scout:** There was a slot, for food and drink. Small things. I wish you...\n\n//[Dr. Scout shakes his head.]//\n\n**Dr. Reynders:** The ball is still shrinking.\n\n**Dr. Scout:** Yes?\n\n**Dr. Reynders:** Yes.\n\n//[Dr. Reynders releases her clipboard. It floats in the air in front of her.]//\n\n**Dr. Reynders:** But time isn't speeding up.\n\n**Dr. Scout:** Theories?\n\n**Dr. Reynders:** It's not abating, it's //permeating.//\n\n//[Silence on recording.]//\n\n**Dr. Scout:** Keep experimenting.\n\n**Dr. Reynders:** Yes, sir.\n[[/div]]\n\nDr. Reynders' mental state worsened over the ensuing years, as progress on her theory of time slowed significantly. She began pursuing additional internal PhDs in related fields, taking advantage of her effectively trebled productivity time as compared to non-anomalous researchers. By 1951 she was Site-43's foremost expert in three fields of science, and had made fundamental contributions to two additional fields which did not yet exist outside the Foundation. Dr. Rydderech was allowed to continue his studies into her condition on the basis of her newfound importance to the academic structure at Site-43; devices were installed on the ADDC window to properly amplify her voice, and she became a frequent consultant for personnel from all Site Sections. Her effectiveness was only hampered by the reality of her situation, as illustrated in the following interview.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 04/29/1951\n\n**Investigating Officer:** Dr. W. Rydderech (Co-Director, Provisional Site-43)\n\n----\n\n//[Dr. Rydderech is explaining the contents of the latest Acroamatic Abatement Section briefing to Dr. Reynders. She appears preoccupied.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseCooped3.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Rydderech:** I don't know if that's practical, but it's a thought. If we could create a chronic bubble around the chamber, and slowly push it in... of course, we'd have trouble permeating the membrane of the ADDC, but--\n\n**Dr. Reynders:** Have you written up my conprocs yet?\n\n**Dr. Rydderech:** What?\n\n**Dr. Reynders:** You heard me.\n\n**Dr. Rydderech:** You're not an SCP object, Ilse. The ball is.\n\n//[Dr. Reynders gestures at the esoteric material. It has shrunk to roughly the size of a basketball.]//\n\n**Dr. Reynders:** There's not going to //be// a ball soon, Wynn. The difference between it and me is negligible. Time still isn't passing. I haven't aged a day since I came in here.\n\n**Dr. Rydderech:** That doesn't mean anything. It could've passed out of the visible dimensions.\n\n**Dr. Reynders:** Or it could be sinking into my skin because I'm already an atemporal entity.\n\n//[Silence on recording.]//\n\n**Dr. Rydderech:** Explain.\n\n**Dr. Reynders:** I was born in 1892. I was fifty-one years old when the incinerator blew.\n\n**Dr. Rydderech:** So?\n\n**Dr. Reynders:** Do I look fifty-one years old to you?\n\n//[Dr. Rydderech shrugs.]//\n\n**Dr. Rydderech:** I'm in my late sixties. Do I look that old to //you?// People age differently.\n\n**Dr. Reynders:** I haven't aged visibly since the thirties, Wynn. When I'd been poring over anomalous documents for more than a decade.\n\n**Dr. Rydderech:** So...\n\n**Dr. Reynders:** So now we know //why// the incinerator blew. It wasn't just the extra documents I was bringing in. It wasn't residue in the machinery reaching critical mass. It was anachronic energy inside of //me// reacting with the incinerator.\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** If I'm not the SCP object, I should be.\n\n**Dr. Rydderech:** You're a member of our team. You're a--\n\n**Dr. Reynders:** I'm a freak, Wynn. If I wasn't already locked in a glass box, you'd have locked me in a padded one. You know it's true. It's protocol.\n\n//[Dr. Rydderech shakes his head.]//\n\n**Dr. Reynders:**  As soon as this happened, I stopped being a real person to everyone out there.\n\n//[Dr. Rydderech places one palm on the glass.]//\n\n**Dr. Rydderech:** Not to Vivian. And not to me.\n\n//[Dr. Reynders looks at Dr. Rydderech's palm, but does not reciprocate the gesture.]//\n\n**Dr. Rydderech:** We're going to get you out of there. We're going to figure this out.\n\n//[Dr. Reynders shakes her head.]//\n\n**Dr. Reynders:** I only wish I'd recognized the change in time to do something about it.\n\n**Dr. Rydderech:** Like what?\n\n//[Silence on recording.]//\n\n**Dr. Rydderech:** Ilse? Like what?\n[[/div]]\n\nOn 14 November 1966, Dr. Rydderech disappeared. It became apparent that his long exposure to esoteric substances had altered his physical and mental makeup, and in order to hide this fact he had exiled himself to a series of anomalous acroamatic abatement facilities constructed beneath Site-43. Dr. Scout attempted to relay the news to Dr. Reynders, but found her already in a state of shock for unrelated reasons.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 11/16/1966\n\n**Investigating Officer:** Dr. V.L. Scout (Director, Site-43)\n\n----\n\n//[Dr. Reynders appears to be hyperventilating.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseScared2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Scout:** Ilse? Are you okay?\n\n**Dr. Reynders:** I can't breathe.\n\n**Dr. Scout:** You don't...\n\n//[Dr. Reynders puts both palms on the window.]//\n\n**Dr. Reynders:** I know, I don't //have to// breathe, I don't even know //how// to breathe anymore, but I //can't// breathe. The air's too close in here. I know... I know there isn't any air in here. But it's... it's //stale.//\n\n//[Dr. Scout places his palms against the glass, mirroring Dr. Reynders'.]//\n\n**Dr. Scout:** Ilse, take...\n\n**Dr. Reynders:** Take a deep breath?\n\n//[Dr. Reynders laughs. She pauses, then continues to laugh for more than one minute.]//\n\n**Dr. Reynders:** Okay. Okay. That helped.\n\n//[Dr. Reynders shakes her head.]//\n\n**Dr. Reynders:** I've got... it's just that I've got a lot of space in here, but it's //enclosed// space, you know? I'm just... curating a tableau. Regurgigating one dusty moment in time, over and over, endlessly.\n\n**Dr. Scout:** It might've been better if you'd gotten the entirety of AAF-A.\n\n//[Dr. Reynders shakes her head.]//\n\n**Dr. Reynders:**  Even a mansion isn't enough if you can't go outside. But I //can't// go outside, or you'll all die.\n\n**Dr. Scout:** You'd die first, you know.\n\n//[Dr. Reynders does not respond.]//\n\n**Dr. Scout:** Ilse...\n\n**Dr. Reynders:** What are you worried about? I'm immortal, I can be as suicidal as I please.\n\n**Dr. Scout:** Ilse...\n\n**Dr. Reynders:** WHAT?!\n\n**Dr. Scout:** ...Wynn's gone.\n\n**Dr. Reynders:** What?\n\n**Dr. Scout:** He's gone under the Site. We can't find him. Something in the materials he's been working with...\n\n//[Dr. Scout sighs.]//\n\n**Dr. Scout:** He was never careful enough. It changed him. I think... I think he didn't want me to see the change. So he's gone.\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** Oh, god.\n\n**Dr. Scout:** We're going to try to get him back. I'm assigning Isaak Okorie of Applied Occultism to your case in the meantime.\n\n**Dr. Reynders:** Oh, god, Wynn... I didn't mean...\n\n**Dr. Scout:** You're both going to be fine. Just stay strong in there.\n\n//[Dr. Reynders does not respond.]//\n[[/div]]\n\nBy this point Dr. Scout was visiting Dr. Reynders daily, both to consult with her as an expert researcher and to maintain her social engagement. During his unaccustomed absence on 31 December 1969, however, Dr. Reynders attempted physical harm on herself using the jagged remains of the primary ADDC incinerator. She was unable to affect permanent change, however, as her body quickly reverted all damage dealt. Security and Containment personnel nevertheless contacted Dr. Scout, who was in the midst of a manhunt for a Person of Interest; he immediately returned to the Site and attended to Dr. Reynders.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 12/31/1969\n\n**Investigating Officer:** Dr. V.L. Scout (Director, Site-43)\n\n----\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseDefy2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n**Dr. Scout:** Do you want to talk about it?\n\n**Dr. Reynders:** Stupid question.\n\n**Dr. Scout:** Why is it a stupid question?\n\n**Dr. Reynders:** Imagine for a moment that my existence isn't a sick joke, and everything works correctly. Imagine I cut my wrists while you were gone, and I bled out on the floor, and there's nothing you can do to help me because I'm //dead.//\n\n**Dr. Scout:** Ilse...\n\n**Dr. Reynders:** No, Vivian, //imagine// that. Imagine I'm dead, because I really, really badly wanted to be dead today. Are you imagining it? Are you imagining me dead?\n\n**Dr. Scout:** ...I can't do that.\n\n**Dr. Reynders:** Sure you can, you're doing it already. I'm dead, pool of blood on the floor, too bad, so sad but it's obviously what I wanted. Why else would I have slit my wrists? It wasn't a cry for help, Vivian, because again //you can't help me,// and I'm smart enough to understand that.\n\n**Dr. Scout:** We //are// going to help you, Ilse.\n\n**Dr. Reynders:** Except you're not! Because I'm //dead.// Because I //killed myself.// So, why is that an answer to your question?\n\n//[Silence on recording.]//\n\n**Dr. Reynders:** No guesses?\n\n**Dr. Scout:** Because if you tried to k--\n\n//[Dr. Reynders slams a fist into the window. Dr. Scout is visibly startled.]//\n\n**Dr. Reynders:** Because if I wanted to be dead, I DIDN'T WANT TO TALK ABOUT __ANYTHING__.\n\n//[Silence on recording.]//\n\n**Dr. Scout:** I'm so sorry I wasn't here, Ilse.\n\n//[Silence on recording.]//\n\n**Dr. Scout:** How long has this been a problem?\n\n//[Silence on recording.]//\n\n**Dr. Scout:** Since Lys?\n\n**Dr. Reynders:** She was my //sister.//\n\n**Dr. Scout:** ...I'm sorry. I should've...\n\n**Dr. Reynders:** ...it isn't your fault. I know this isn't easy. I know... I know what you see, when you look through this window.\n\n**Dr. Scout:** I see you, Ilse.\n\n//[Silence on recording.]//\n\n**Dr. Scout:** I see you.\n[[/div]]\n\nDr. Scout joined Dr. Reynders for all subsequent New Years Eves until 1996.\n\nBy 1971 he was able to make a case to the O5 Council that Dr. Reynders was the Foundation's primary research asset at Site-43. He arranged for her to deliver remote lectures to both new and experienced personnel, and successfully petitioned for the restoration of her Level-3 security clearance. She was particularly useful in decoding information gleaned from Dr. Rydderech (presently classified as [[[SCP-5520]]]) who was remotely communicating with Site-43 in a dissociative state. By 1976 Reynders had a dedicated Applied Occultism taskforce under her direction; her engagement with subordinate researchers was infrequent, however, as illustrated below.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 07/22/1978\n\n**Investigating Officer:** Dr. I. Okorie (Chief of Applied Occultism)\n\n----\n\n//[The ADDC exterior window is completely covered with Dr. Reynders' notes, anomalous sides facing inward.]//\n\n**Dr. Okorie:** Dr. Reynders? Are you there?\n\n**Dr. Reynders:** Yes.\n\n//[The tips of Dr. Reynders' fingers are visible in the seams between two pages, pressed against the window glass.]//\n\n**Dr. Okorie:** I pulled the journal articles you asked for. You want them projected in?\n\n**Dr. Reynders:** No, you can read them to me later. Right now I'm working on a quantum approach.\n\n**Dr. Okorie:** A quantum approach to what?\n\n//[Silence on recording.]//\n\n**Dr. Okorie:** Right, of course, I'm s--\n\n**Dr. Reynders:** Who's the new Chief of AA? Tell me it isn't Falkirk.\n\n**Dr. Okorie:** They still haven't appointed one.\n\n**Dr. Reynders:** ...what?\n\n**Dr. Okorie:** Nobody's qualified to replace Dr. Rydderech, except maybe... well, except //definitely// you. So they're leaving the post permanently absent, folding AA into AO.\n\n//[Silence on recording.]//\n\n**Dr. Okorie:** Dr. Reynders?\n\n**Dr. Reynders:** What sort of data have you been getting from Wynn?\n\n//[Dr. Okorie sighs.]//\n\n**Dr. Okorie:** When we can get him to focus, he sends us biomedical data we can't make heads or tails of. He thinks we know how to engineer enzymes.\n\n//[Silence on recording.]//\n\n**Dr. Okorie:** Still there, Dr. Reynders?\n\n**Dr. Reynders:** Where else would I be?\n\n**Dr. Okorie:** Alright, I'm s--\n\n**Dr. Reynders:** Hush up a minute. I'm trying to invent enzyme design.\n\n//[Dr. Okorie laughs.]//\n\n//[Silence on recording.]//\n\n**Dr. Okorie:** Wait, actually?\n[[/div]]\n\nDr. Reynders continued to develop new scientific approaches at the Foundation, and some of the results were filtered into the non-anomalous world to foster scientific thought as a bulwark against magical thinking. The advent of computer technology, particularly with voice-activated controls, enhanced her productivity considerably. The advent of the internet made her essentially a one-woman think tank. She continued to work on her unified theory of time, but made less and less progress as the years went on.\n\nDr. V.L. Scout retired from the SCP Foundation on 1 April 1996, visiting Dr. Reynders that same day to say goodbye.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 04/01/1996\n\n**Investigating Officer:** Dr. V.L. Scout (Director, Site-43)\n\n----\n\n//[The lights in the ADDC are off. Dr. Reynders is staring at the aged newspaper which is still floating over her desk.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseSad2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Reynders:** Time finally catching up to you, Viv? Even you?\n\n**Dr. Scout:** Even me.\n\n**Dr. Reynders:** Thought you'd live forever.\n\n**Dr. Scout:** I might yet, but not down here.\n\n**Dr. Reynders:** I envy you.\n\n**Dr. Scout:** I don't doubt it. I'm sorry we won't be able to take the fresh air together.\n\n**Dr. Reynders:** That's not what I mean.\n\n//[Dr. Reynders regards Dr. Scout thoughtfully.]//\n\n**Dr. Reynders:** How old are you, Viv?\n\n**Dr. Scout:** One hundred and twelve.\n\n**Dr. Reynders:** Got a bit of that O5 magic in you, huh? How much longer do you think it'll last?\n\n**Dr. Scout:** Not much, hopefully.\n\n**Dr. Reynders:** You're tired?\n\n**Dr. Scout:** I'm... frustrated.\n\n//[Dr. Reynders nods.]//\n\n**Dr. Reynders:** Me too. But thank you for trying, Vivian. You really did try. You've been a good friend.\n\n//[Dr. Scout places his hand on the window.]//\n\n**Dr. Scout:** I feel like I'm abandoning you.\n\n**Dr. Reynders:** Fifty-three years is a long time to chase a ghost.\n\n**Dr. Scout:** Don't count yourself out just yet.\n\n//[Dr. Reynders sighs.]//\n\n**Dr. Reynders:** The thing that scares me is... I feel like I'm finally coming to terms with it all. Sure, this isn't the life I would've chosen for myself, but it's not like... it's not like you always got what you wanted, either.\n\n//[Dr. Reynders reaches for the floating newspaper, as if to open it. She appears to reconsider, and places her hand in her labcoat pocket instead.]//\n\n**Dr. Reynders:** Nobody lives in circumstances entirely of their own choosing. We make the most of what we get; otherwise we're just marking time, and collecting regrets.\n\n**Dr. Scout:** I can't help thinking we'd be so much better off if you weren't behind glass.\n\n**Dr. Reynders:** We're all behind glass, Viv.\n\n//[Dr. Reynders taps the window.]//\n\n**Dr. Reynders:** Just so happens I can see mine.\n[[/div]]\n\nDr. Scout died of natural causes one year later. Telepresence technology was not yet sufficiently advanced for Dr. Reynders to attend his funeral.\n\nHer theoretical output continued to increase past the turn of the new millennium, and she was soon producing more academic literature than the entire Applied Occultism Section combined. She was directly responsible for the creation of three new Research and Experimentation Subsections at Site-43 (Anachronic Studies, Wave-Particle Studies and Abstruse Optics) and one new Section (Quantum Supermechanics). Her radical theories on the potential physics of time itself drove debate across the Foundation worldwide. As the quality of her scientific work rose, however, her mental state continued to deteriorate.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 11/02/2003\n\n**Investigating Officer:** U. Okorie (Researcher in Applied Occultism)\n\n----\n\n//[Dr. Reynders is lying in a pile of papers on the floor, in a state of extreme distress. It takes Researcher Okorie several minutes to coax her to the window.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseCrazed2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Dr. Reynders:** Oh god. Oh god. They're in the walls.\n\n**Researcher Okorie:** Who's in the walls?\n\n**Dr. Reynders:** Not even the walls, not really, they're in the //bedrock,// oh god.\n\n//[Dr. Reynders laughs.]//\n\n**Researcher Okorie:** Please calm down, doctor. Tell me what's going on.\n\n//[Dr. Reynders appears to collect herself. She looks curiously at Researcher Okorie.]//\n\n**Dr. Reynders:** Who are you?\n\n**Researcher Okorie:** Udo Okorie. We... haven't spoken much.\n\n**Dr. Reynders:** Oh! You must be... you must be Izaak's daughter.\n\n//[Researcher Okorie smiles and shakes her head.]//\n\n**Researcher Okorie:** No, that's my grandfather.\n\n//[Silence on recording.]//\n\n**Researcher Okorie:** Are you alright, Dr. Reynders? Did I say something...?\n\n**Dr. Reynders:** Never mind.\n\n**Dr. Okorie:** I didn't--\n\n**Dr. Reynders:** Listen to me. Something's wrong right now, something's //very wrong// right now. At the Site. At the //entire Site.// I can see it if I focus, and then... then I can only see //you// if I focus. Something's wrong.\n\n**Dr. Okorie:** Wrong with what?\n\n**Dr. Reynders:** Wrong with time.\n[[/div]]\n\nThis new paranoiac state became Dr. Reynders' baseline; it became apparent that she was now capable of experiencing multiple conflicting timeline sets. The classification of [[[SCP-5243]]], a recurrent local anomalous event responsible for the creation of alternate timelines, explained this phenomenon. While generally capable of disregarding these additional inputs with the application of enough concerted effort, Dr. Reynders became extremely irritable, depressed and prone to outbursts of dismay. Additional resources from Psychology and Parapsychology were devoted to her care, and several staff members began visiting her more regularly to help her remain focused on baseline reality.\n\nWhen further upgrades were required for her voice-controlled computer terminal, new Acting Chief of Identity and Technocryptography M. Vroom was instructed to perform the necessary work himself in the hopes that his shared background with Dr. Reynders might function as a further anchor for her emotional stability.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 01/14/2021\n\n**Investigating Officer:** M. Vroom (Acting Chief of Identity and Technocryptography)\n\n----\n\n//[Dr. Reynders is working on her terminal when Vroom enters. She is pulling at her hair, and cursing; her hair is gradually curling back into shape.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseAfraid.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Vroom:** Good evening, Dr. Reynders.\n\n//[Dr. Reynders does not appear to notice him. She is staring at her terminal.]//\n\n**Dr. Reynders:** Scroll down, scroll DOWN... //Godverdomme!//\n\n**Vroom:** //Wat scheelt eraan?//\n\n//[Dr. Reynders visibly starts. She stares wide-eyed at Vroom.]//\n\n**Dr. Reynders:** Oh! Uh. Hello, new face.\n\n**Vroom:** Had this one a while, but glad to hear it holds up.\n\n//[Dr. Reynders smiles.]//\n\n**Vroom:** I'm from I&T. Max Vroom.\n\n//[Dr. Reynders' jaw drops. She begins speaking in Dutch.]//\n\n**Dr. Reynders:** <Are you from the Netherlands?!>\n\n//[Vroom laughs.]//\n\n**Vroom:** <Yes! I've never told anyone my name without them laughing before.>\n\n**Dr. Reynders:** <Where are you from?>\n\n**Vroom:** <Zuidhorn.>\n\n**Dr. Reynders:** <Zuidhorn! I'm from Groningen.>\n\n**Vroom:** <Small world.>\n\n//[Dr. Reynders stares at him.]//\n\n**Vroom:** <...shit, ah, I'm sor-->\n\n//[Dr. Reynders laughs.]//\n\n**Dr. Reynders:** <You'll find I'm a mental health leech. You can replenish yours easier, so.>\n\n**Vroom:** <Fair play.>\n\n**Dr. Reynders:** <So, why am I getting a visit from I&T? Other than fixing this infuriating voice control?>\n\n**Vroom:** <Temporal Anomalies reviewed your application. They kicked it up to O5, and O5 said yes.>\n\n**Dr. Reynders:** <You're kidding.>\n\n**Vroom:** <I'm upgrading your terminal for provisional Level-5 access to timeline-related stuff. You'll also have a redline to Dr. Xyank, if you need it.>\n\n**Dr. Reynders:** <And it's not even my birthday!>\n\n**Vroom:** <When //is// your birthday?>\n\n//[Dr. Reynders considers. She frowns. She shrugs.]//\n\n**Dr. Reynders:** <...guess you'll have to check my personnel file.>\n\n**Vroom:** <You're giving me permission to check your personnel file?>\n\n//[Dr. Reynders laughs.]//\n\n**Dr. Reynders:** <It's hard meeting new people in here, can't afford to scare them away.>\n\n**Vroom:** <Well, let me know if I can help you out with anything.>\n\n**Dr. Reynders:** <Help me //out.//>\n\n**Vroom:** <I mean...>\n\n**Dr. Reynders:** <I'm going to help //myself// out, any day now.>\n\n//[Dr. Reynders nods.]//\n\n**Dr. Reynders:** <It was always going to be me.>\n[[/div]]\n\nOver the course of the next two months Dr. Reynders produced nine monographs and forty-three scientific papers, outlining her long-awaited and newly completed theory of temporal physics. She released her files to SCiPNET for review on 03/11/2021 only after first conferring with Chief Vroom.\n\n[[div class=\"blockquote\"]]\n**Interview Log**\n\n**Date:** 03/10/2021\n\n**Investigating Officer:** Chief M. Vroom (Identity and Technocryptography)\n\n----\n\n//[Dr. Reynders is smiling when Chief Vroom enters. She appears to be excited.]//\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-5616/IlseBetter2.jpg|\n    caption=Dr. Ilse Reynders.|\n    width=195px|\n]]\n\n**Chief Vroom:** Doctor Reynders, you're looking very good... this... morning.\n\n**Dr. Reynders:** Full points for finishing the sentence even after realizing how it sounds.\n\n\n**Chief Vroom:** Moving right along. What's got you so chipper?\n\n//[Dr. Reynders gestures at the ADDC.]//\n\n**Dr. Reynders:** The chipper. It gave me an idea.\n\n**Chief Vroom:** About?\n\n**Dr. Reynders:** Okay, try this on for size. Every inch of this room is completely saturated in anachronic material. It's completely frozen in time.\n\n\n**Chief Vroom:** Right.\n\n**Dr. Reynders:** No, wrong. It's not frozen in time, it's... red-hot with //un-time.// Time isn't just stopped in here, it's actively choked out. Even CK-class reality restructuring doesn't affect it; that's why I can see the extra timelines. There's only one ADDC, and there's only one me. I'm completely temporally inert.\n\n**Chief Vroom:** Jesus.\n\n**Dr. Reynders:** But it only affects solid matter. It only affects things with //mass.// Light, sound, electricity, they still work. I have a certain amount of anomalous agency -- I can still move around, probably because of prior exposure -- but I can't //leave,// because I've built up too much chronological inertia. I haven't aged since 1943. I haven't breathed as much as I need to. My muscles have suffered nearly eighty years of motion in a single instant. All of that catches up with me, I'm dust.\n\n**Chief Vroom:** Which I would prefer didn't happen.\n\n**Dr. Reynders:** So what do we do about it? Obviously, we isolate time as a variable. Time is the problem. In a timeless space -- not a time //frozen// space, not a space of anti-time, but a space where time is //simply not an issue// -- there can be no rubberband effect. No rapid aging. If I could be made time-neutral, I could leave the ADDC safely.\n\n**Chief Vroom:** But you can't do that. Can you? We can't get anything in there with you, and you don't have the equipment to build anything. Even if you knew what to build.\n\n**Dr. Reynders:** I know what to build. I've spent lifetimes figuring it out. The schematics are on my computer; it was hell setting that up with voice only, by the way.\n\n**Chief Vroom:** What?\n\n**Dr. Reynders:** It's true I don't have a lot of equipment in here, but I had enough to cobble together some very basic mechanical observation systems. I've been torching anomalous documents now and then, in the backup incinerators, and observing the effects.\n\n**Chief Vroom:** You've been burning //more// magic paper.\n\n**Dr. Reynders:** Science is repetition plus explanation, Max. I've written fifteen different articles on how time dilation affects the human body, using myself as the case study. I've written //eighteen// different articles on the composition of time as a particle. Chronons.\n\n**Chief Vroom:** Chronons aren't... real?\n\n**Dr. Reynders:** Theoretical isn't the same as not real.\n\n**Chief Vroom:** Yes, but isn't it still junk science?\n\n**Dr. Reynders:** No, it's //my// science. I've been laying the groundwork since before you were born. I spent enough time examining the anachronic ball to know that it flashed through states in periodic fashion. It had a //cycle.// I kept careful notes on that cycle, because... well. Not because I knew it would be important, but because I knew the ball wouldn't stick around forever. These were experiments I'd never get to replicate.\n\n**Chief Vroom:** And what did they tell you?\n\n**Dr. Reynders:** At the time, they told me that I was sharing a room with a time ball. Today, they tell me that time moving through a concentrated mass of anachronic particles -- antichronons -- slows and distorts.\n\n//[Dr. Reynders laughs.]//\n\n**Dr. Reynders:** Glad I didn't dispose of those notes.\n\n**Chief Vroom:** You need to be telling someone from Quantum Supermechanics about this.\n\n**Dr. Reynders:** I //invented// quantum supermechanics, Max. And here's what it tells me: time operates on wave-particle duality. It can permeate matter, it can //be// matter, but it can also move through it. We can see its permeation in my failure to get old, in the failure of dropped objects to hit the floor, in the fact that I'm stuck in 1943 while you're hanging out there in 2021. And we can see that it moves... well, //I// can see that it moves, because I saw it moving slowly through that ball.\n\n//[Dr. Reynders draws a deep breath.]//\n\n**Dr. Reynders:** I don't know how time moves, or permeates, in chrononormal circumstances. But with my notes, and the simulations I've run, and the calculations I've made, I know pretty well precisely how it moves and permeates in the ADDC. And in me.\n\n//[Silence on recording.]//\n\n**Chief Vroom:** And what... does that let you do?\n\n//[Dr. Reynders grins.]//\n\n**Dr. Reynders:** If I know the composition, wavelength and states of a wave-particle, I can replicate it.\n\n**Chief Vroom:** ...which means...\n\n**Dr. Reynders:** Which means I can also replicate the opposite effect. With the right equipment, I can detect and map the antichronons in this room and cancel them out with chronons.\n\n**Chief Vroom:** Wouldn't that be the same as just opening the ADDC and letting normal time leak in?\n\n**Dr. Reynders:** No. This would be like decompressing after deep sea diving, to avoid getting a case of the bends. A case of the bends that turns you into dust, in my case.\n\n//[Chief Vroom sighs.]//\n\n**Dr. Reynders:** What?\n\n**Chief Vroom:** You can't build any equipment in there! How does this help?\n\n**Dr. Reynders:** I don't //need// to build it in here.\n\n//[Dr. Reynders taps the glass.]//\n\n**Dr. Reynders:** Waves, remember?\n[[/div]]\n\n[[/div]]\n|| [/scp-5616/offset/1 >> AN UPDATED VERSION OF THIS FILE EXISTS. ACCESS? <<] ||",
  "tags": [
    "fragment"
  ],
  "author": "HarryBlank",
  "created_at": "2021-04-20T08:27:52+00:00",
  "updated_at": "2024-08-04T08:38:15+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5616-offset-0"
}