{
  "title": "老人との海ハブ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 都会の明かりと喧騒から遠く離れたところ、鋼とガラスでできた島の上で孤独な男が一人佇み、良くできた望遠鏡を覗いている。彼は目を見張っていた。夜空に浮かぶ非常に多くの物に、星々やその間の宇宙にある物に。彼は目を見張っていた。慣れ親しんだ目を見張るに値する物々――流れ星や現れたり消えたりする星、常に動き続ける星――に。彼は目を見張っていた。ほんの小さな光の点がわずかに移り変わるのを。光の点は瞬く間に消えたり現れたりしていた。彼は子供時分に目を見張るような体験を一度した。とても強く輝く星々が夜空を照らしたのだ。そして今、彼は再びその光景に目を見張っていた。\n\n= 波間にどっしりと浮かぶ硬金属でできた島の遥か下、落ちた星がまどろみの中で寝返りを打つ。\n\n= その星の中で、人々が目を覚ます。\n\n= そして、星の外では、新たな生命が躍り出る。\n\n[[=]]\n> [[size 2em]]創世記[[/size]]\n\n> **[[[As Time Draws Near]]]**\n> **[[[Under the Sea]]]**\n> **[[[Rising Tide]]]**\n> **[[[Parting]]]**\n> **[[[Antediluvian]]]**\n> **[[[Eden]]]**\n> //[[[Interlude - Drift]]]//\n> **[[[Shadow in the Wake]]]**\n>\n> **[[[Strange Things Happen At Sea]]]**\n[[/=]]\n\n[[=]]\n> [[size 2em]]黙示録[[/size]]\n\n> **[[[manna-draft-leak|DRAFT: CHARITY RESCUE & RELIEF | FOR THE POOR LEVININES, SO FAR FROM GOD (BUT SO CLOSE TO DEEP POCKETS)]]]**\n[[/=]]\n\n[[=]]\n> [[size 2em]]更なる物語[[/size]]\n\n> **[[[the most important thing in the world]]]**\n[[/=]]\n\n------\n\n[[size 1.8em]]\n[[collapsible show=\"カノン\" hide=\"カノン\"]]\n[[/size]]\n\n[[[scp-169|SCP-169]]],(リヴァイアサン)は巨大な体躯の種であり宇宙棲の節足動物です。この生物はその巨体に空洞を備えており、空洞には生命を生み出すために必要なもの、奇妙な形の石や植生、呼吸可能な大気、生体発光による明かりに満ち溢れています。各個体の形態を正確に論ずれば、それぞれで異なりますが、多くの空洞を有していることは共通しています。そして、それらは活動の最後期に入ると惑星に降下し、その後の個体内では生命が徐々に形作られていくことになります。個体が最期を迎えると、そこで育まれた生命は外へ解き放たれます。\n\n　創世記という名の私たちのシリーズは、SCP-169、その命の始まりから来たるべき日までを描いています。さらに、どなたでも「老人との海」カノンに沿ったSCP-169に関するご自身のシリーズを作成して頂いて構いません。もし、創世記シリーズに何か加えたい場合には、 [[user Roget]] へその旨をご連絡ください。\n\n+ このカノンの要素\n　このカノンには多くの異なる見方があります。それぞれの見方をあなたは使えますし、あなたのテイルが加われは、あなたの見方も加わることになります。これらの要素には以下の物があります。\n\n++ SCP-169 - \"リヴァイ(Levi)\"\n\n　SCP-169は聡明で自身の周囲の世界を穏やかに眺めています。海洋の外についてはあまり知らないようですが、深海にある様々な物――自然の産物とそうではない物――を見てきました。自身を芸術的な躍動の鑑賞者と見なすのを好んでいます――少なくとも地球の生命をその躍動であると考えており、知性を持つ生命は生きたポートレートであると考えています。自身の死を非常に恐れており、お腹にいる我が子を「誕生」させるために必要なことへの懸念も持っています。ですが、最終的には自分自身を騙して我が子が幸せになるように取り計らうでしょう。\n\nかつてあったSCP-169の内部に通ずる都市のうち、五つは現存しています。また、そのうち二つの都市については名前――テンタボーオ(Tentaboeoe)とヒレイクローク(Hirakeroek)――も現代まで伝わっています。[[[As Time Draws Near]]],での出来事があるまで、これらの五都市は「マーゼッド(Marzed)の教え」を通じて関わりを持っていました。この教えは「ベルベットの王冠」の地で\"彼の慈悲深き予言者\"アルチョム(Artem)によってもたらされたものです。この宗教は、五つの都市を興した真の創造主と、彼の欠片から生まれた都市の民について説いています。この教えを基にした二つの聖職位が存在し、その説明は次の通りです。\n\n* 予言者(Diviners)。周りの世界の知識を探求することを通じて、マーゼッドの教えを説く者です。\n* Castmen。低位の説教者であり、教会の基本的な雑務を担う者です。\n\nSCP-169に通ずる他の都市に現在何が生息しているかは不明であり、現在もそのつながりがあるのかどうかも不明です。\n\nSCP-169の収容について関心を持った最初の組織は全米確保収容イニシアチブですが、実際に収容行動を起こすことはかないませんでした。しかしながら、いつしか収容を行うための準備は着実になされていました。それにはヨーロッパとアメリカの政府との協力体制の発足、リヴァイアサンの生息位置へのより簡便な到達経路の構築(パナマ運河のこと)が含まれています。二十世紀半ば、この組織が財団に吸収される際、その成果も引き継がれました\n\nいくつかの変更はあるものの、財団はSCP-169を収容するのに今のところ、オブジェクト収容手順で定められた方法をほぼそのまま使用しています。リヴァイアサンの活動の明らかな発達(詳細は創世記に)の結論として、財団は常に起こっている船舶――これには特注の建造物も含まれています――における不慮の事故の原因がその有機体にあるとしてきました。それらの船で彼らは169や様々な生物学上の実体と169が生み出した異常体の監視や研究を行います。\n \n++ 他のリヴァイアサン\n\n　もしかすると幾千ものリヴァイアサンが宇宙にはいるかもしれません。それらがどのように生まれたかは分かりませんが、箱舟的な目的のために旅立つ以前は、大きな群れで恒星の側にある比較的星系のないところに住んでいたことは分かっています。他のリヴァイアサンについて、あなたが語ることのできる多くの物語があります。例えば、種に基づく独自の物語や、宇宙にいる個体を描いたあなただけの新しいシリーズ、そしてその生涯に言及したもの。\n\n++ リヴァイナイト(Levinites)\n\nリヴァイナイトとは、リヴァイアサンの居住者を総称するカノンではない便宜上の呼び名です。ほとんどの場合、リヴァイアサンが惑星に着地するまで、リヴァイナイトが形作られ、進化を始めることはありません。しかし、いくつかの特別な事例では、惑星への到着を待たずにこのプロセスが起こることがあります。リヴァイナイトは外見、栄養摂取法、到達可能であれば文化や技術の発展度合について、非常に大きな振れ幅があります。リヴァイアサン内部の居住空洞のつながり方が不規則――リヴァイナイトの手による場合も自然形成による場合もあります――であることから、同じリヴァイアサン内にいるリヴァイナイトでさえ多様性に著しく富んでいます。\n\n　つまり、リヴァイナイトについての様々なコンセプトを好きなようにいじくりまわして構わないということです。自らが属するリヴァイアサンの生息場所についての知識をもつ一団がいるかもしれませんし、自らの属するリヴァイアサンの死後、今や惑星へ移住した大集団がいるかもしれません――本当に彼らをどこにでも連れて行くことができます。\n[[/collapsible]]",
  "tags": [
    "en",
    "ハブ",
    "合作",
    "老人との海"
  ],
  "author": "TVfish",
  "created_at": "2017-05-25T15:01:24+00:00",
  "updated_at": "2022-11-05T13:19:07+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "old-man-in-the-sea-hub"
}