{
  "title": "Underlude",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.ASC {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #F0EDC1;\n    border: solid 2px #5D5D5D;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Underlude**\nSigns of impending collapse.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Underlude\n[[/=]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|1941##\n\n++ 8 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Outpost-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\n\"How long, sir?\" Strauss asked him. \"How long are we going to stay?\"\n\nScout examined the cave complex, what little of its vast extent he could see from his vantage point, and mused: \"Quite some time yet.\"\n\nThe security man grunted noncommittally. \"Then I suppose we'd better start bringing in equipment.\"\n\nA shape moved in the shadows, and Scout froze in place. The guards were busied with the bleeding man prone on the floor, Strauss giving orders to go back to the launch and retrieve supplies. No-one was watching this patch of darkness instead of him, and that was what the intruder had been counting upon. The face was hauntingly familiar in the instant before it backed away again into the gloom, and disappeared, and against all logic he knew what he had to do.\n\n\"I'm going for a walk,\" he announced. \"Neither question nor follow me, please.\"\n\nHe could hear the tension behind him as each soldier tightened their grips on their weapons or stiffened in their armour, military instincts fighting the order to remain. Strauss was the first to speak as Scout stepped into the unknown: \"He's the boss. Back to work, double time.\"\n\nScout strolled through the damp stone emptiness for... well, he couldn't tell. It really was dreadfully dim. But up ahead was a natural break in the cave ceiling which must have looked out on some far rocky shore, because a finger of light passed into the beneath world, and just beyond it stood a figure. Scout walked into the light, and saw the face again, and this time he knew what it was he was looking at.\n\n\"Oh,\" he said. \"Well. Hello.\"\n\nThe other man nodded. \"It's been a long time.\"\n\n\"Clearly.\" He wondered if it were possibly some sort of hallucination. He didn't think this was that kind of cave, but caves in general tended to be inhabited, and caves explored by his organization could be inhabited by very strange beings indeed... \"Isn't this against the rules?\" he finally managed. It was, so to speak, a shot in the dark.\n\n\"Do you have rules for this sort of thing?\" the figure asked, a hint of humour in his tone.\n\n\"No,\" Scout admitted, \"but I suspect you do.\"\n\n\"You're correct. But happily they don't apply to this situation, because other rules have been broken and this is what you might call a... corrective effort.\"\n\nHe tipped his hat. \"I'd say I'm flattered to be the subject, but.\"\n\n\"Yes, you were rather my first choice. I should tell you, though, we're not precisely playing fair ourselves.\"\n\n\"I'll admit I did wonder if we'd ever meet, considering our line of work.\"\n\n\"The fact that it's happening should tell you something of the gravity of my requests.\"\n\nHe nodded. \"I didn't think this was a purely social call. Hardly the spot I'd pick for a leisurely rendezvous.\"\n\n\"Yes, it's rather damp down here.\"\n\nScout fought the urge to laugh.\n\n\"I'd rather not stay longer than I need to,\" the figure continued. \"Don't take that personally.\"\n\n\"I can hardly take offence, now, can I?\"\n\n\"You might come around to it anyhow. What I'm going to tell you is going to be very... burdensome.\"\n\nScout almost responded right away; he had never been one to shy from responsibility. But something in the other man's tone... \"You know that for a fact?\"\n\nA nod. \"I do.\"\n\n\"Then I suppose it must be necessary.\"\n\nAnother nod. \"It is.\"\n\n\"Well.\" He slipped his hands beneath his vest, to warm them. \"Let's hear it.\"\n\n\"The first thing is a list of names.\" The figure advanced into the light, and Scout examined his lined face in minute detail. \"I'm going to need to know that you won't forget them, so I'm going to show you something. I'm then going to show you something else, to make you forget the first thing. You'll still remember the names.\"\n\n\"How delightfully Byzantine. I will trust your reasoning... under one condition.\"\n\nAn inclination of the head. \"I'm listening.\"\n\n\"It is very important that I know you are who you appear to be. My position is very sensitive, and you are asking quite a lot. You are, if you take my meaning here, presenting an extraordinary claim.\"\n\n\"I do in fact take your meaning.\"\n\nThe other man then said something which just minutes ago would have completely astonished Scout. Instead, he was merely surprised. The surprise was not unpleasant.\n\n\"I think that rather settles it,\" he nodded. \"Go ahead.\"\n\nHe would never be able to recall what happened in the next few seconds, and it would never stop bothering him. Not very much, but just enough to remind him that something had been gained, then lost, in quick succession.\nHe would use it as a mental milestone. He was a man who made the most of what he had, no matter its provenance.\n\nThe next words, the ones succeeding the gap, had the tenor of rote recitation. \"This is a list of individuals you or your successors must acquire. Few will seem worth the effort. It will be your duty to shepherd and protect them. This will eventually pay dividends which you will not be around to collect. When your time grows short, you will pass this list on to whoever will take your place — and you must select that person with the utmost care — along with my warning.\"\n\n\"My successor in what? Cave-diving? Archive-diving?\"\n\n\"You will know. The names are Allan McInnis, William Wettle, Elizabeth Windsor, Avery Sparks, Delfina Ibanez, Philip Deering, and Noè Nascimbeni.\"\n\nScout tilted his head, feeling like his brain might be about to slosh its way out of his ear. \"A curious sensation. I have the notion you've done something nasty to my grey matter.\"\n\n\"You consented beforehand,\" the other reminded him. \"Your memory of this is clear.\"\n\n\"It is, but still. Hmm. Alright. Surely you didn't come all this way just to tell me seven names?\"\n\n\"No, there is more. I am going to make your professional life rather difficult, I'm afraid.\"\n\n\"Nearly every conversation I have at the Foundation achieves this.\"\n\n\"That won't change. I'm going to make a suggestion about your hiring practices, and you're going to find it counterintuitive. I'll leave it up to you how you want to justify it to your superiors, and I won't tell you the actual reason at all. You'll figure it out for yourself, eventually.\"\n\n\"I have now the sense that I'm being given a lifelong mystery to unravel.\" He wasn't sure why he was narrating his notions to the other man. They wouldn't come as anything remotely resembling a surprise.\n\n\"It's very important that you do, or it will unravel you instead. My directive to you is this: acquire the best and brightest minds on the Foundation's radar before your competitors do. Your competitors within the Foundation, you understand. Find them early. Fresh out of college or university. Before they seem ready, the instant they show promise. \"\n\n\"You're right.\" He took a deep breath, and let it out slowly. \"This is going to be abject misery.\"\n\n\"It will have its consolations,\" the other assured him with a smile. \"Quite a lot of them. Simply trust me when I say that it's important we get this right, this...\" He looked up into the light, and Scout saw the weight of years in every line. \"It's important that we get this right.\"\n\n\"Is there anything else you can tell me? You must know I'm bursting with questions right now.\"\n\n\"The rest you'll find out on your own, minus one very pertinent fact that I can share.\"\n\n\"All ears.\"\n\nThe other told him.\n\n\"Oh. Well.\" He took off his hat, and allowed a mild baptism of cave ceiling dew to freshen his close-cropped hair. \"That does change everything, doesn't it?\"\n\n\"For now, it will only change you. And you will begin to change the world.\"\n\n\"What if the world doesn't want to be changed?\"\n\n\"It never does.\" The other turned away. \"But it always will.\"\n\n\"Always?\" he called after what was already little more than a faint silhouette against a darker canvas.\n\n\"So long as someone puts in the good work.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n\n++ 13 October\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nImrich was napping in the back room while Udo, Brenda and the All-Sections Chief made their way to the Site proper. They promised they'd be back as soon as possible, and Ilse believed them.\n\nShe still felt lonely.\n\nShe would even have welcomed a glimpse of the other world at this moment in time, if only so she would have someone to talk to. She couldn't talk to them //much,// felt an irresistible urge to keep the details of her sorry situation to herself, as though some safeguard in the back of her mind would not allow her to further destabilize the timestream. But just the presence of another human being would have helped. Just to know there were other people left in the world outside of her basement apartment.\n\nShe stared at her reflection in the glass, the only thing that never changed, would never change, through unfocused eyes — she found the madness easier to bear without her glasses, without focus. Blearily, she stared at her reflection.\n\nHer reflection moved without her.\n\nShe stepped back in surprise, and saw that it wasn't her reflection at all. The hair was the wrong colour, the eyes older and wiser, the expression less clouded, more sanguine. It was her face, but it //wasn't// her face.\n\nIt was //her// face.\n\n\"Lys?\" she whispered.\n\n\"Hello, Ilse,\" said her dead sister with a smile.\n\nIlse took another step back, as though to protect herself from what could only be... \"Do something a hallucination wouldn't do.\" Her voice was thick and crackly.\n\nThe apparition of Lys Reynders considered this request for a moment, then removed the Site-43 pin from its lapel and gently scratched the corner of the window glass. \"Might not prove it now,\" she smiled, \"but you'll remember it later.\"\n\nNot good enough by half. \"Say something only my sister would know.\"\n\n\"I was in love with Vivian Scout,\" she said.\n\nIlse nodded. \"I...\"\n\nShe began to cry.\n\n\"I didn't know that about you,\" she said when she could cough the words out.\n\n\"Well, it's true.\" Lys put her hand on the glass. \"Ilse, it's so good to see you.\"\n\nIlse returned the gesture. They fanned out their fingers to match, separated only by the thin but shatterproof glass. She cried. She cried, and cried, and cried until she couldn't cry anymore. Her sister waited with the patience of the dead.\n\n\"How are you here?\" she finally gasped. \"Alive? You can't be the real Lys. You can't be from baseline.\" She thumped the glass for emphasis. \"You're too corporeal to be a ghost.\"\n\n\"I'm from somewhere even worse than this, if you can believe it.\" Lys both looked and sounded inordinately cheerful. \"A timeline that hasn't got an Ilse Reynders anymore. You don't know how good it feels to see you, even behind that glass. The only one who can understand me.\"\n\nHer pulse quickened, then died down again. It was difficult for her to get excited in her condition. \"Did you come to get me out?\"\n\nLys shook her shaggy blonde head. \"No. That might not even be possible. I've never seen a scientific principle that could manage it. I came to talk to you instead.\"\n\nIlse examined the other woman minutely. She was wearing an old labcoat, the same sort she'd worn when working at Project CLIO in the 1910s. Did that make sense? Did any of this? \"What did you come to talk to me about?\"\n\n\"This timeline.\" Lys paused, as though listening for approaching footsteps, then turned toward the room where Imrich was sleeping. //She must be able to hear the snoring.// \"It isn't like the others.\"\n\n\"The others?\"\n\nLys turned back to her. \"The standard multiverse. These tangents are flawed. Unstable. Their signatures are unnatural. I was barely able to make it here at all.\"\n\n\"Tangents,\" Ilse repeated. \"Plural.\"\n\nLys shrugged. \"I was referring to them as a class.\"\n\nThat didn't seem precisely right. \"You have classifications for this sort of thing? You can measure timeline stability? How //did// you make it here? Who do you work for?\"\n\n\"I work for the Temporal Anomalies Department.\" Ilse had heard of them, though she hadn't been meant to; it was impossible to administer amnestics through the window, so she'd been sworn to secrecy instead. \"I can't really answer the rest of those questions. There are rules governing what kinds of information I can move between universes.\" Lys leaned in until her forehead touched the glass. Their hands were still mirrored. \"But Ilse, I need to know: what's so special about this tangent? Anything you can tell me will help.\"\n\nIlse rubbed her eyes. She wasn't tired, hadn't really been tired for decades, but she could still work her neurons into overdrive if the problem was thorny enough. \"I don't think it fully replaced baseline, but I don't think it's fully independent, either?\"\n\n\"Why do you say that?\"\n\n\"Because I can still see flashes of the way the world is meant to be. If I focus very hard, I can live mostly in that space.\" She fought the urge to do so now, to be rid of the spectre of the past and quit talking to herself. Because this couldn't be happening. It //couldn't// be happening. \"I can be myself in baseline reality. Sometimes it's so easy, I almost can't come back here. But it's all... everything's all jumbled up. I don't think this is normal temporal mechanics. I think this is something new under the infinite suns.\"\n\n\"Fascinating,\" Lys breathed. \"If that's true, it could be a multiverse-level threat. Timeline stability, and predictable timeline formation, are key to the proper functioning of the Multi-Foundation Coalition.\"\n\nIlse looked up sharply. \"The what?\"\n\n\"The Coalition, Ilse. The pact between every compatible version of ourselves, brokered by the TAD and every local version of the DTA.\" The Department of Temporal Anomalies were the time cops most personnel were cleared to know about. \"If rogue splinters like this one are being created by some process we don't understand, it could shatter everything we've built.\"\n\nIlse was not terribly surprised, though the information was new. She'd suspected something like that existed, had in fact once suggested it be created if it didn't already. \"What should we do about it?\"\n\nLys curled her pointer finger and tapped the glass meaningfully. \"You can't do much back there. But seeing you again gives me courage, Ilse. I'll figure it out.\"\n\nPanic gripped her, panic on a level her persistent homeostasis couldn't touch. \"You're not going to leave already, are you?\"\n\nHer sister's face bled empathy from every pore. \"I'm on an infinite number of clocks, and they're all ticking at different speeds. Don't worry. I'll be back again. But, uh...\"\n\n\"Yes?\" She spread her palm out more, pressing it into the glass, as though she could somehow feel her sister's skin if she pressed hard enough.\n\n\"Don't tell anyone I was here. Everything the TAD does is classified at the highest level, so all you'd be doing is breaking confidentiality //and// making yourself look like a lunatic.\"\n\nAs if in punctuation, Imrich coughed.\n\nIlse glanced at the still-visible smears of blood on her window. \"They already think I'm a lunatic.\"\n\n\"Well, don't prove the point for them. If I know you, you've got a lot of good work of your own to be getting on with.\" Lys smiled encouragingly.\n\n\"You and me both,\" she smiled back. //Be brave. Be __brave__.//\n\n\"We'll meet again.\" Her sister lowered her hand. Ilse kept hers raised. \"Maybe we'll both have progress to report.\"\n\n\"What if I never get out of here?\" The fear clawed at her heart, and she felt her hands balling up in response. She wanted to hammer on the glass, to break it, to break free. She needed to know that she //could.// \"Have you... have you met other versions of me?\"\n\nLys' expression clouded, just for a moment. \"...yes.\"\n\n\"And have any of them gotten out?\"\n\nLys placed her hand on the glass again, fingers to palms, and symbolically bumped her fist in solidarity.\n\n\"No.\"\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/29-meeting-in-the-middle| previous-title=Meeting in the Middle\n| next-url=https://scp-wiki.wikidot.com/31-the-lines-are-down | next-title=The Lines Are Down\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "delta-t",
    "director-scout",
    "doctor-reynders",
    "on-guard-43",
    "period-piece",
    "science-fiction",
    "tale",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-10-02T07:43:43+00:00",
  "updated_at": "2024-10-20T06:48:37+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "30-underlude"
}