{
  "title": "SCP-2960",
  "content": "[[include info:start]]\n**SCP-2960:** 쇼는 계속되어야 한다...\n**저자:** [[*user Jacob Conwell]]          \n**원작:** http://www.scp-wiki.net/scp-2960\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-2960/Urinetown.jpg |caption= 공연중인 SCP-2960의 몇 개체.]]\n\n**일련번호:** SCP-2960\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-2960의 특성상, 개체는 오리건 █████의 █████ 고등학교의 옛 강당에 마련된 기지 내에 격리된다. 학교는 폐쇄되었고 땅이 재단의 위장 기업을 통해 구입되었다.\n\nSCP-2960의 모든 개체에게는 표준형 재단 인간형 급사 스케줄에 따라 매일 식사가 제공된다. 의료적 지원은 2주 간격으로 예정된 신체 검사 때 요구에 따라 행해진다.\n\n2009년 4월 11일, SCP-2960의 개체 5명이 자살한 사건으로, SCP-2960의 각 개체의 심리 검사는 매주 진행될 예정이다. 모든 자살 충동을 느끼거나 다음 공연에서 역을 맡는 것에 소극적인 SCP-2960 개체는 상담/심리 치료를 제공하기 위해 즉시 다른 모든 개체들로부터 격리되어야 한다.\n\nSCP-2960 개체들에게는 이하의 오락거리가 제공된다.\n* 1개월마다 교환하는 사전에 승인된 책 20권 장서들.\n* 분기마다 교환하는 사전에 승인된 보드 게임 4종류.\n* DVD 플레이어 부속의 TV 1대.\n* 1개월마다 교환하는 사전에 승인된 DVD 10개 장서들.\n\n**설명:** SCP-2960은 █████ 고등학교 2008년도 뮤지컬 《유린타운》 공연에 출연하는 연기자, 관현악단, 스태프들을 가리키는 총체적 호칭이다. SCP-2960의 변칙적 특성은 한 명의 개체가 강당이나 무대 뒤에서 떠날 때 발현된다. 이러한 시도들에서 개체는 퇴장을 방해하는 보이지 않는 장벽에 의해 물리적으로 정지된다. 문서화된 현재까지, SCP-2960 개체로 이 장벽을 물리적으로 돌파시키는 모든 시도는 실패했고 실험 대상이 중상을 입는 결과로 그쳤다. 연극 공연이 끝난 밤에 연기자, 관현악단, 스태프를 제외한 모든 사람은 이 장벽의 영향을 받지 않으므로 재단 인원은 무대와 무대 뒤로 자유로운 입퇴장이 가능하다.\n\n매주 금, 토, 일요일 밤 19:00 PST가 되면, 남성의 목소리가 강당의 인터컴으로 나오며 출연자와 관현악단원들에게 정위치로 나오도록 통보한다. 이 목소리는 █████ 고등학교 전 연극 지도 교수였던 리암 슈미트의 것으로 특정되고 있다. 방송의 발신원을 특정하려는 시도는 지금까지 실패로 끝났다.\n\n19:30 PST, 강당 안의 조명은 어두워지며 전원이 공급되어 있는 지의 여부를 불문하고 2008년 《유린타운》 공연 때의 조명과 사운드가 활동 상태로 들어간다. 이 때 모든 SCP-2960 개체는 극중에서 주어진 역할을 적절한 의상을 입고 완전히 구사해내어야 한다. 불복종적인 개체가 이를 게을리 할 경우 일반적으로 극장 내 설비나 소품이 관여된 어떠한 사고의 형태로 살해된다. SCP-2960 개체가 사망하면 조명의 밝기는 다음 공연까지 보통 수준으로 돌아가며 이 시점에 세트에 가해진 손상은 자동적으로 복구된다. 모든 개체가 완벽히 배역을 맡고 연극이 사고 없이 진행된 경우 조명은 연극이 종료된 후 보통 수준으로 돌아간다.\n\n극중의 역할을 다하지 못해 살해되거나, 자살한 모든 SCP-2960 개체는 강당이나 무대 뒤에서 시신이 제거되지 않은 경우 다음 공연의 시작 부분에서 소생한다. 이 개체들은 자신들의 대사나 역할을 극히 일반적인 수준으로 행하지만, 공연이 끝날 시 시체로 돌아간다. 일부 개인은 사후 몇 년이 경과함에도 불구하고, 시체가 강당이나 무대에 남아있는 한 SCP-2960의 사망한 개체는 부패의 징후를 나타내지 않는다.\n\n한번 SCP-2960의 개체가 사망하면, 그들의 시체는 강당에서 제거할 수 있다. 이것이 연기자에 의해 행해진 경우, 19:00의 방송에서 리암 슈미트의 목소리가 관현악단원에게 빠진 역을 연기하라고 알린다. 이 때, 빠진 자리를 메우기 위해 선택된 SCP-2960 개체는 해리 상태에 빠져 적절한 의상을 얻거나 입수 가능한 재료로 만들어내려 시도한다. 그리고 그들은 그날 밤 공연에서 할당된 역할을 맡게 된다. 재배치된 개체에 의해 모든 대사는 사라진 개체의 목소리로 발성된다.\n\n강당이나 무대 뒤에서 제거된 SCP-2960의 사망한 개체의 시신은 일반적으로 부패된다. 그러나 일단 시체를 강당 안이나 무대 뒤로 돌려놓을 시 다음 공연에서 그들의 부패한 조직은 순식간에 재생되고 소생하게 된다. 이 소생과 재생의 원인을 찾으려는 시도는 SCP-2960의 소생한 개체가 연극의 완결을 방해하려는 인원에게 적대적인 것과 같이 결론이 나오지 않았다.\n\n재단 인원에 의한 소생한 개체와 소통하려는 시도는 그 동안 결실이 없었다. 모든 소생한 개체는 공연에서 유래되지 않는 일체의 언어적 의사소통을 감지하지 않았다. 공연 멤버가 말을 걸어왔을 때 소생한 개체는 완전히 원래 인격의 행동과 말투로 응했다. 이 때문에 생존 중인 공연 멤버를 대신한 소생한 개체와의 소통은 한정적인 성공을 거두고 있다.\n\n재단의 의료 관계자에 의해 행해진 생존한 SCP-2960 개체들의 건강 진단은 이들 개체가 노화가 정지되어 있음을 나타냈다. 이 현상에 대한 원인 조사는 현재까지 결론이 나오지 않았다. 현재 모든 SCP-2960 개체는 적절한 영양 섭취의 조건 아래 무기한 생존할 수 있는 것으로 가정되어 있다.\n\n생존한 SCP-2960 개체와 재단 인원의 기술적인 파괴 행위로 연극을 중단하려는 시도는 제한된 범위로 성공했다. 공연 전날 밤에 기자재의 중요한 부분을 기능 불가시키려는 파괴 시도가 이루어졌을 때, 리암 슈미트의 목소리로 그날 밤의 공연이 기술적인 문제로 중지되었음을 알린다. 이 방송 종료 시 모든 기자재의 손상은 자동적으로 복구되었다. 같은 기자재를 같은 방법으로 파괴하는 2번째 시도는 파손된 기재가 순식간에 회복함으로써 실패로 끝났다.\n\n\n**부록 2960-A: SCP-2960 개체 사망 기록**\n\n||= **개체 번호** ||= **이름** ||= **공연에서의 역할** ||= **사망한 날짜** ||= **사인** ||\n|| SCP-2960-1 || 윌리엄 █████ || 조지프 \"늙은이\" 스트롱 || 2008년 11월 21일 || 조명 기구로 인한 압사. ||\n|| SCP-2960-2 || 에릭 ████ || 피프 상원의원 || 2008년 11월 22일 || 막후 조명에 감전사. ||\n|| SCP-2960-3 || 캐머런 ██████ || 관현악단원 || 2008년 11월 22일 || 막후 조명에 감전사. ||\n|| SCP-2960-8|| 사라 █████ || 소피 수 || 2008년 11월 22일 || 막후 조명에 감전사. ||\n|| SCP-2960-12 || 릴리 ████████ || 관현악단원 || 2009년 2월 13일 || 자살. (네일 건으로 인한 머리 손상.) ||\n|| SCP-2960-14|| 하워드  █████ || 음향 || 2009년 3월 15일 || 기술 부스의 유리창 분쇄에 의한 열상.  ||\n|| SCP-2960-18 || 릴리 ████████ || 스태프 || 2009년 3월 29일 || 캣워크 붕괴로 인한 추락사 ||\n|| SCP-2960-19 || 제임스 ████ || 무대 주임 || 2009년 4월 11일 || 자살. (전원 코드로 목을 맴.) ||\n|| SCP-2960-21 || 토마스 █████ || Ast. 무대 주임 || 2009년 4월 11일 || 자살. (전원 코드로 목을 맴.) ||\n|| SCP-2960-22 || 다니엘 ███ || 뜨거운 칼날 해리 || 2009년 4월 11일 || 자살. (전원 코드로 목을 맴.) ||\n|| SCP-2960-23 || 코리 ██████ || 맥퀸 씨 || 2009년 4월 11일 || 자살. (전원 코드로 목을 맴.) ||\n|| SCP-2960-25 || 자니스 █████ || 스포트라이트 || 2009년 4월 11일 || 자살. (전원 코드로 목을 맴.) ||\n|| SCP-2960-28 || 앨리스 ████████ || 조세핀 \"엄마\" 스트롱 || 2009년 7월 5일 || 배경 붕괴로 인해 압사. ||\n|| SCP-2960-32 || 제이슨 ████ || 보비 스트롱 || 2010년 11월 17일 || 자살. (이부프로펜 과다 복용.) ||\n|| SCP-2960-36 || 잭슨 ██████ || 콜드웰 B. 클래드웰 || 2012년 11월 15일 || 떨어진 쇠 파이프에 의해 관통. ||\n\n**부록 2960-B: 리암 슈미트의 메시지 문서화본**\n//이하의 음성 메시지는 2008년 11월 10일 █████ 고등학교의 스튜디오 미술 강사였던 헤링 여사의 자동 응답기에 남겨진 것이다.//\n> [[[meeting-over-coffee|질]]], 리암이에요.\n>  \n> 음, 그러니까 당신이 이번에 연극 일에 동참할 수 없다는 걸 들었어요. 그래서 결국, 아쉽다고 말하고 싶었어요, 정말요. 정말 뭐랄까, 이번 배우들이랑 단원들은 지금까지 내가 뒷바라지해온 가운데 최고라고 생각해요. 잘 모르겠지만, 아마 가장 최고일 거에요.\n>  \n> 그러니까, 걔네들은 자기 역을 완벽하게 구사해내고 있어요, 알죠? 뭐랄까 연기하는 걸 봤을 때, 그래요, 그냥, 생각 없이 숨을 삼킬 정도였어요. 정말로. 만약 내가 그 애들을 몰랐다면 정말 걔네들 //모두// 연극의 캐릭터 그 자체라고 생각했을 걸요. 게다가 세트도 훌륭하고, 스태프들은 시계장치처럼 정확하고, 음, 그, 아, 그 관현악단은 정말, 훌륭하고 훌륭해요.\n>  \n> 저, 뭐랄까, 저 연극은 언젠가는 끝날텐데, 안타깝다고 생각하지 않아요? 그러니까, 아, 저 애들 중 몇명은 연극만이 장점 같은데... 웃기죠. 나도 그렇게 생각하지만, 하지만 역시 슬픈 일이에요. 인생에서 가장 최고의 재능을 발휘할 수 있는데, 뭐랄까, 대학에 갈 돈이 없거나, 진급 문제 같은 거 있잖아요.\n>  \n> 솔직히, 나는 쟤네들이 스타가 되었으면 좋겠어요, 그렇죠? 그거 하나로 먹고 살 수 있을 거에요. 꼭... 그게 그 애들을 위해서도 가장 좋을 거에요, 아마도, 모르겠네요. 그냥 머리 속이 좀 복잡해요.\n>  \n> 어쨌든, 예정이 바뀌거나 무슨 일이 있다면 꼭 가르쳐주세요. 꼭 당신을 만나고 싶군요. 대학 시절 오랜 친구들이 최종 공연을 보러 오니까, 정말 당신을 만났으면 좋겠어요. 여러가지로 닮은 점이 있으니까.\n>  \n> 그러니까, 음, 기회가 된다면 다시 전화 걸어주세요. 네. 안녕히.\n\n//2008년 11월 25일, 현재 리암 슈미트의 소재 조사는 계속되고 있다.//\n\n**부록 2960-C: 갱신**\n2014년 3월 9일, 그날 밤의 공연이 끝난 후 리암 슈미츠의 목소리로 이하의 방송이 나갔다.\n\n> 연기자들, 스태프, 관현악단원들은 모두 들어주세요.\n> \n> 이게 우리의 최종 공연 《유린타운》입니다.\n> \n> 그동안 헌신적으로 일에 임해줘서 정말 감사합니다. 쇼 정말 멋졌어요. 이렇게까지 이룬 걸 다들 자랑스럽게 생각해 주세요.\n> \n> 이상입니다.\n\n이 방송 이후 모든 생존한 SCP-2960의 개체들은 장벽에 부딪히지 않고 강당이나 무대 뒤에서 떠날 수 있게 된 것으로 판명되었다. 모든 SCP-2960 개체들은 즉시 구속되었다.\n\n조사 결과에서, 모든 SCP-2960의 사망한 개체는 정상적으로 부패가 시작된 것으로 판명되었다. 덧붙여 19:00 PST가 되었을 때, 모든 SCP-2960 개체는 해리 상태에 빠졌다. 19:30 PST에, 이 개체들은 상황에 관계 없이 극중의 역할을 연기했다. 기억 소거로는 이 현상에 완화 효과가 없는 것으로 입증되었다. \n\n모든 생존한 SCP-2960 개체는 현재 계속 [[[secure-facility-dossier-site-64|제64기지]]]에 격리되어 있다. 향후 새로운 활동에 대해서는 윤리 위원회의 심사를 기다리고 있다.",
  "tags": [
    "en",
    "scp",
    "건물",
    "공연",
    "뒤틀린-솔밭",
    "사체",
    "소생",
    "안전",
    "음향",
    "자가수복",
    "자율",
    "학교"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-23T04:32:50+00:00",
  "updated_at": "2024-11-23T11:54:30+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2960"
}