{
  "title": "SCP-2040",
  "content": "[[include info:start]]\n**SCP-2040:** 무쇠의 전령\n**저자:** [[*user nighkos]]          \n**원작:** http://www.scp-wiki.net/scp-2040\n**역자:** [[*user Salamander724]]\n----\n**파일명:** Robot.JPG\n**저작권자:** Nighkos\n**라이선스:** CC BY-SA 3.0\n**출처:** [[[http://scp-wiki.wikidot.com/scp-2040|SCP Wiki]]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2040/Robot.JPG|caption=SCP-2040|link=\"*http://scp-wiki.wdfiles.com/local--files/SCP-2040/Robot.JPG\"]]\n\n**일련번호:** SCP-2040\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2040은 인간형 격리실을 뜯어고친 격리실에 수용한다. 격리실은 무선 통신을 차폐할 수 있도록 설계되어야 한다.\n\nSCP-2040은 하루에 한 번씩 상호작용을 취해줘야 한다. 상호작용의 내용은 주로 SCP-2040의 불평불만으로 이루어져 있으며, 상호작용할 때마다 가장 먼저 “나는 당신의 중요한 메세지에 답변할 수 없다”는 말을 해야 한다.  대상의 승인/비승인된 행동 및 발언의 완전한 목록은 문서 2040-A를 참조할 것.\n\nSCP0-2040이 격리 상태를 깨고 탈출할 경우, 담당 인원은 상황이 해결될 때까지 “우리는 당신의 중요한 메세지에 대한 답변을 만들고 있는 중이다. 지정된 대기 구역으로 돌아가기 바란다.”라는 말을 반복해야 한다.\n\n**설명:**  SCP-2040은 철, 유리, 플라스틱으로 만들어진 휴머노이드 로봇이다. 설계는 매우 단순하여, 현대의 그것과 비교해서 기술적으로 열등한 전자 시스템을 갖고 있다.  하지만 SCP-2040은 이런 구조로는 불가능한 기능을 발휘한다. SCP-2040은 인간의 지능과 구분하는 것이 거의 불가능한 복잡한 인공지능을 소유하고 있으며, 아직까지 재충전을 필요로 한 적이 없는 무한동력을 갖고 있는 것으로 보인다. 동력원에 대한 질문을 하면 SCP-2040은 \"핵에너지로 구동된다\"고 주장하면서 더 이상의 자세한 설명은 거부한다.\n\n또한 SCP-2040은 자신이 \"이온 광선\" 무기라던가 행성들 사이를 \"광속 도약\"할 수 있는 능력 등 다른 변칙적 능력을 가지고 있다고 주장한다. SCP-2040은 이러한 능력을 증명해 보이기를 현재까지 거부하고 있으며, 꼭 필요한 경우가 아니면 그 능력을 썼다가는 자신의 프로그래밍이 고장난다고 주장한다. SCP-2040은 알려진 언어들과 알려지지 않은 언어들을 망라하여 숱한 언어에 능통한 모습을 보이나, 영어로 말하는 것을 선호하는 것 같다.\n\nSCP-2040이 스스로 \"중요한 메세지\"(primary message)라고 부르는 문장을 반복하고 이 메세지에 대한 답변을 요구하는 경우가 자주 있다. SCP-2040은 매우 고압적으로 답변을 요구하지만, 답변을 아직 준비 중이라고 대답하면 그 말을 덥석 믿으면서 무한정 기다린다. 실수로 다른 답변을 말하는 일이 없도록 특별한 주의가 필요하다.\n\nSCP-2040은 중요한 메세지 이외의 주제에 관해서 말하는 것은 거부한다. 하지만 지구로 오는 동안의 여정이라던가 그 이전에 맡았던 임무에 대해 물어보면 착란을 일으킨다. 이런 경우, SCP-2040은 자신이 방문했던 장소와 자신이 만났던 생명체들에 관한 이야기를 반복한다. 이 이야기들은 그 구조가 모두 유사하다. 우선 SCP-2040이 행성에 착륙하여 다소의 역경을 겪는 것으로 이야기가 시작한다. SCP-2040은 그 역경을 이겨내고 행성을 떠나며, 자신의 임무를 계속한다. 이 이야기들에는 다양한 외계 생명체와 문명에 관한 정보가 들어 있으나, SCP-2040의 기원이나 소위 중요한 메세지의 맥락에 관해서는 전혀 쓸만한 정보를 알아낼 수 없다.  이야기들이 기록된 전체 목록을 열람하고 싶으면 문서 2040-B를 참조할 것.\n\n**부록-1:** 이하는 SCP-2040의 중요한 메세지를 구술한 것이다.\n\n> 우주는 물리법칙을 가질 의도가 없었다. 물리법칙은 생명을 제한한다. 물리법칙은 우주를 오염시키고 있다. 우리는 이것을 바로잡으려고 한다. 우리는 이 상황에 대하여 너희들의 협조를 요구한다. 답변하길 바란다.\n\n**부록-2:**  이하 면담은 키노시타 연구원과 SCP-2040 사이에 이루어진 것이다. 현재까지 SCP-2040이 소위 중요한 메세지를 전하는 대상을 바꾸기 전까지 뽑아낸 정보들 중, 이 면담에서 얻은 정보가 가장 쓸만했다.\n\n> **<기록 시작>**\n>   \n> **키노시타:** 나는 당신의 중요한 메세지에 답변할 수 없습니다. 나는 본 상호작용이 지속되는 동안 당신의 중요한 메세지에 답변하지 않을 것입니다. 나는 당신에게 몇 가지 질문을 하려고 합니다.\n>   \n> **SCP-2040:** 너의 문의를 말하라.\n> \n> **키노시타:** 당신의 중요한 메세지에 대해서 설명하고, 누가 그 메세지를 보냈는지 정보를 제공할 수 있습니까?\n>   \n> **SCP-2040:** 메신저가 답변에 영향을 미치는 것을 막기 위해, 메신저가 중요한 메세지와 중요한 메세지의 발송자에 관한 기밀 정보를 밝히는 것은 규약에 위반된다.  모든 질문은 발송자에게 직접 전달되어야 한다.\n> \n> **키노시타:** 알겠습니다.  그럼 당신 자신에 대해서 무엇이든 얘기해 줄 수 있나요? 당신이 어떻게 만들어졌는지 또는 당신이 어떻게 작동하는지 같은 것.\n>  \n> **SCP-2040:** 내 자신의 설계나 작동 방식에 대해서는 설명할 수 없다. 기밀이다. 하지만 내가 지금의 임무를 위해 거쳐야 했던 업그레이드에 관한 정보는 공개적으로 얻을 수 있는 것들이다.  나는 제한 지대에서 안전하게 거주할 수 있는 얼마 되지 않는 개체들 중 하나가 되었다.\n>  \n> **키노시타:** 제한 지대?  그 제한 지대라는 것에 대해 좀더 말씀해 주실 수 있나요?\n>   \n> **SCP-2040:**  네가 그 질문을 했다는 것에 대해 나의 감정 회로가 놀람을 나타낸다. 하지만 네가 존재한다는 것에 대해 나의 감정 회로는 놀람을 나타낸다. 모든 엄격한 요구사항을 따져 보면, 이곳에는 생명체가 존재할 수가 없었다고 생각된다. 극히 최근까지도 말이다. 제한 지대 바깥에서는, 생명체가 존재하기 위한 요구사항이 보다 덜 엄격하다. 제한 지대 바깥에서는, 생명체가 보다 풍부하고 다양하다. 우주에 관한 너희들의 무지는, 아디손흐인(Addisonher)들의 행성에 불시착한 뒤 그들을 만났을 때를 떠올리게 한다.  [간결함을 위해 아디손흐인에 관한 이야기는 생략됨. 관련 텍스트는 문서-2040-B: 이야기 제14 를 참고할 것].\n>   \n> **키노시타:** 제한 지대 바깥의 생명체에 대해 좀 더 말씀해 주시죠.\n> \n> **SCP-2040:** 메신저가 답변에 영향을 미치는 것을 막기 위해, 메신저가 중요한 메세지와 중요한 메세지의 발송자에 관한 기밀 정보를 밝히는 것은 규약에 위반된다.  모든 질문은 발송자에게 직접 전달되어야 한다.\n> \n> **키노시타:** 뭐라고? 아니 이게 중요한 메세지하고 무슨 상관이 있다는 거죠?\n> \n> **SCP-2040:** 메신저가 답변에 영향을 미치는 것을 막기 위해, 메신저가 중요한 메세지와 중요한 메세지의 발송자에 관한 기밀 정보를 밝히는 것은 규약에 위반된다.  모든 질문은 발송자에게 직접 전달되어야 한다.\n> \n> **키노시타:** 됐어요.  아무래도 약간의 진전이 있었던 것 같군요. 이번 면담은 이걸로 끝입니다.\n> \n> **SCP-2040:** 인간.  나 할 말이 있다.\n> \n> **키노시타:** 응?  무슨 말이죠?\n> \n> **SCP-2040:** 너희들의 지도자들에게 알려라. 제한 지대에서는 시간이 다르게 흐른다. 그렇기에 내가 너희들의 답변을 기다리고 있을 수 있는 것이다. 하지만 나는 영원히 기다려 줄 수는 없다. 우리는 너희의 도움이 필요하다\n>  \n> **<기록 끝>**",
  "tags": [
    "2000",
    "en",
    "scp",
    "로봇",
    "외계",
    "유클리드",
    "지성",
    "컴퓨터"
  ],
  "author": "Salamander724",
  "created_at": "2014-06-05T11:00:51+00:00",
  "updated_at": "2024-11-14T16:58:26+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2040"
}