{
  "title": "Game Day Part 3: Synchronous",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nMurphy stumbled through the darkened corridor, trying and somewhat succeeding at avoiding the debris that was strewn across the floor. Behind him, indistinct voices still called out, searching for more of his colleagues. Reaching the end of the hall, he began letting himself down the stairs, occasionally glancing over his shoulder to make sure he wasn't being followed.\n\n//Goddamnit. They weren't supposed to be here. Site-77 was supposed to be one of the safe ones, the Insurgency was supposed to be more active in America. God damn it. But don't think about that, think about getting out, to the third floor. They have the evac there, and they're holding out. You're gonna make it Murphy, just calm down...//\n\nAs he reached the second floor landing, a curious thing happened. The PA system crackled on, and a voice began speaking. This was curious for two reasons. One, the power had long ago been extinguished, with hope for emergency power cut down shortly thereafter. Secondly, the voice on the PA was not a voice Murphy recognized from the site.\n\n//##blue|Hello,## Foundation personnel. ##blue|Do not be alarmed. Will make you all safe soon, so in the meantime please enjoy some music.##//\n\nA lovely rendition of Led Zeppelin began to play.\n\n//##blue|The was standing by the ruined stairwell, confused. Looked up to voice, and heard the singing begin. Say hello, make comfortable in new role. Do you remember us?##//\n\nMurphy bolted. There was something loose here, some skip. Shit. He'd been lucky so far, not running into anything dangerous or scary, but now that luck seemed to have run out. It was still behind him somewhere, probably chasing him. Shit, shit, just keep running...\n\nIt was at this moment that Murphy ran directly into a band member, smacking into it as he rounded the corner. Falling to the floor, he scrambled to the opposite wall and stared at it. The band member looked to be a woman, wearing blue and orange tassels with a white uniform. Over her shoulders was a drum. She began hitting it.\n\n**Bum bum bum bum bumbumbum**\n\nMurphy took off, once again fleeing through the second floor corridors. Each hallway he passed, he saw more members of the band. All playing instruments. The snare drum, the saxophone, the clarinet... he could hear the music. The children were singing.\n\nHe could ##blue|remember## now.\n\nBut it was wrong.\n\nThis wasn't what he was supposed to remember. This wasn't a note, it wasn't anything, he had to get out of here. Murphy struggled to move his foot, but it felt lashed to the floor. He wasn't going anywhere.\n\n//##blue|We see refuses, to see the music. Remembers, but doesn't believe in what can be done. The children, sweet like a sparrows call, do not bring closer but drives off, away from chorus.##//\n\nMurphy clenched his eyes shut. \"What the fuck do you want from me?\"\n\n//##blue|We wish to bring the music?##//\n\n\"No! I don't want your fuckin' music, let me go!\"\n\n//##blue|Would refuse composition?##//\n\n\"What? Yes, I refuse!\"\n\n//##blue|The composition will be less beautiful without...##//\n\n\"I don't care! Please, let me go!\"\n\n//##blue|Rest.##//\n\nThe force that had been holding Murphy back was suddenly let go, and he crashed forward, tumbling between debris and clutter. It had let him go. Why it had, or what it was going to do next, were secondary matters, because Murphy was free and he was leaving //right now.//\n\n-------------------------------\n\n> **Insurgents After Action Report**\n> \n> During the cleanup of the second floor, we found a bunch of the staff members gathered in a test chamber, playing music like a marching band, obviously due to a Vertigo breaching. We got some guys in earmuffs to secure 'em. They were also singing something, sounded like some 70's music. I don't remember what it was, but I'll tell you when we do.\n> \n> Also, Shane was telling me we picked up one guy trying to go to the \"evac point\". We snatched and bagged him, shipped him to the area. Might be a good addition to the testing force, and if he protests y'all can just test stuff on him.\n> \n> ~Wehrner\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "chase",
    "class-of-76",
    "game-day",
    "rewritable",
    "tale"
  ],
  "author": "RJB_R",
  "created_at": "2013-03-16T02:17:40+00:00",
  "updated_at": "2024-10-01T19:54:46+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "game-day-part-3-synchronous"
}