{
  "title": "魂の形",
  "content": "[[include credit:start]]\n**タイトル:** 魂の形\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[[kitei-disease|奇蹄病]]]というものをご存知であろうか。簡単に言えば体の一部が人間ではない動物のようになってしまうというウイルス性の病気である。そして人間と動物の体は構造などが異なる。そのために合わないことが原因でさらなる重い症状になったり、最悪死んでしまうことも少なくない。でも、もしかしたらそこはあまり重要ではないのかもしれない。\n\n[[[SCP-1710-JP|\"常識\"が常識でなくなった世界]]]になってから、普通の人(この表現もよろしくないものであると思うが)というのは案外少なく、世の中は色んなヤツらで成り立っていることが広く知れ渡った。それでも人というのは未知のモノに対して恐れ、警戒し、そして排除をする。奇蹄病の患者なんてのはその代表例みたいなもので、全部とは言わないけれどいまだに彼らに対する目には厳しいものがある。\n\nたった今[[[solvex-s-tale-011|妙麗寺]]]で行われていた葬式も奇蹄病患者のものであった。彼は耳と脚がウシのようになってしまい、職場でのイジメを苦にして自殺をした。大人のイジメというのも子供と変わらない。陰惨で、狡猾で、そして終わった後は知らぬ存ぜぬで通せるのである。\n\nふぅ、と葬儀を取り仕切った尼が息をつく。こういった事例は割合こそ少ないが毎年必ずある。一つ一つに感傷的になっている暇は無いが、心が傷まないなんてことは無い。こんなこと無くなればいいのにと思う気持ちはいつも変わらない。\n\n「終わりましたか。」\n\nそう尼に話しかける人魂。\n\n「終わったよ。ちゃんとね。」\n\n「そう、ですか。」\n\n「どうだったかい。」\n\n「なんというか、新鮮ですね。自分の葬式を見るって。」\n\n「結構見る人は多いんだよ。一回しか見れないからね。自分のなんて。」\n\n「へえ、そういうものなんですね。」\n\n人魂の正体はたった今、弔われたばかりの青年であった。\n\n「正直、死んだら楽になるんじゃないかなって思ってたんですけど。世の中そう甘くは無いんですね。」\n\n「そうだねえ、死んでからも人は極楽に行けるように修行しないといけないからねえ。」\n\nははっ、と青年は力無く笑う。無理もない。まだ彼は若い。しかしその若さでは受け止めきれないほどの重荷を背負わされたのだから。\n\n「でも良いこともありました。この姿ってすごく楽なんです。どこにでも行けるし、体の重さも感じないし。」\n\nそういうと青年は軽やかに動き始めた。火の玉が宙をふよふよ浮かぶ様というのは、寺にぴったりのものだ。しかし尼は言う。\n\n「うーん、まあそうねえ。でも一応老婆心ながら言うとね、人魂のままっていうのはあんまりオススメ出来ないわよ。」\n\n尼の言葉に青年は動きを止める。そして存在しない重い口をゆっくりと開く。\n\n「…どういう意味ですか。」\n\n「そのままの意味よ。私としては幽霊でいることをオススメしたいわね。」\n\n人は死んで魂だけになるとおおむね2つの道がある。生前の姿のまま幽霊となるか、人の形を捨てて人魂となるかである。道とは言ってもこれらは任意で形を変えられるため、どちらか一方しか選べないというものではない。\n\n「あんた、その姿は居心地良い？」\n\n青年は語気強めに答える。\n\n「良いですよ。」\n\n「まあ、その気持ちは分かるんだけどねえ。こういうのを言わないままってのも何だから、このおばばの言うことを聞いておくれよ。」\n\n「…まあ、聞くだけなら。」\n\n青年は渋々そう言う。そして尼は話す。\n\n「幽霊と人魂の違いって分かる？形じゃないの。それはあくまでも見た目だけの話だから。」\n\n「いえ…分かりません。」\n\n「正解はね、幽霊は単に死んじゃった人だけど、人魂は妖怪なの。多分ここらへんは偉い先生はまた色々なこと言うかもしれないけど、少なくとも私の周りではこうなのよ。」\n\n「それが…どういうことですか。」\n\n「それでね、妖怪ってのは大きく分けて3種類いるの。1つはそれ1人しかいない妖怪。例えば私の古い付き合いで[[[solvex-s-tale-010|尻目]]]ってのがいるんだけど、この尻目ってのはこいつただ1人しかいないの。妖怪っての大半はこういう感じよ。そして次は人みたいに同じのがいっぱいいて、その中で色々名前がある妖怪。鬼とか天狗がこれだね。鬼の中にも酒呑童子とか茨木童子とか色々いるだろう？そして最後がいっぱいいるけどどれもみんな同じ、区別なんてつかないやつさ。例えば人魂みたいなね。」\n\n「…」\n\n「もちろんそれぞれの人魂にはそれぞれの人格があるし、何より元は別の人なんだから呼ぼうと思えば生前の名前で区別することなんて造作も無いんだ。ただね、問題なのは人魂側の気持ちなんだよ。」\n\n「僕らの、気持ちですか。」\n\n「ああ、確かに人魂ってのは気楽でいい。それはなった人全員が言ってる。ただね、そのままでいるとどんどんどんどん死んだ誰それの魂、じゃなくて妖怪としての人魂に気持ちが変わっていくんだ。もちろんあんたのように辛い想いをして、もう人なんてこりごりだと思って人魂になるのも大勢いる。全部が全部を否定することなんてとてもじゃないけど出来やしない。でも心まで完全に人魂になったら、もうその人の個性なんてありやしないんだよ。いっぱいいる人魂の内の1つだ。それで良いと言うなら良いんだけど、出来るなら私はあんたを止めたい。あんたはあんたのままでいてほしいんだ。」\n\n尼の話を聞いた青年は長い沈黙の末に口を開いた。\n\n「…色々と言ったと思えば、なんだ、そんなことですか。それがどうしたって言うんですか。個性？あんたはあんた？冗談じゃない。僕はその個性とやらで辛い目にあったんだ。」\n\n火の玉であった青年の姿が徐々に揺らぎ始める。\n\n「あげくの果てにせっかく死んだと思ったら…死んでも…これなんだよ。」\n\n揺らぎが止まる。そしてそこにいたのは耳と脚がウシのようになった人間の姿だった。\n\n「もう僕は魂まで畜生になってるんだ…お坊さん、これでも僕はまだ、僕としていないといけないんですか。この姿の僕を見て、さっきと同じことが言えますか。」\n\n青年は思いの丈を尼にぶちまけ、息を荒げる。\n\n「死んでからぐらい、普通の人間としていさせてくれよ…。」\n\n青年は床にへたり込み、そして大粒の涙を流す。死後の世界に希望を見出した結果としてはあまりにも辛いものであった。しかし尼は言う。\n\n「やっとその姿を見せてくれたねえ。そうだよ、私が見たかったのはその格好だよ。」\n\n「何を…言ってるんですか。」\n\n「もう1つ良いことを教えてあげるよ。幽霊になった時の姿についてだ。最後の問題だよ。今のあんたのその姿、どうしてその姿なんだと思う？」\n\n「知りませんよ…。」\n\n「正解はね、あんた自身が自分の姿はこれだって強く想ってるからだよ。」\n\n「それは…嫌でも毎日見る姿なんですから、それが一番強く認識するのは当たり前でしょう。」\n\n「いやいや、違うんだよ。もしあんたがその姿を全否定していたら、自分はこうじゃないって思ってたら、きっと今頃人の耳と脚の幽霊だったろうよ。でもそうじゃない。」\n\n尼はひと呼吸入れてから、改めて強く言う。\n\n「あんたはね、その姿の自分を受け止めてたんだよ。その強い心でね、逃げなかったんだ。」\n\n青年は呆然としている。それは自分ですらも知らなかった想いであった。\n\n「僕が…これを…。」\n\n「そうだよ、どんなに理不尽なことが起きても、あんたは死ぬまで、いや死んでも逃げなかった。はっきり言うよ。あんたは偉いよ、こんなこと中々出来るものじゃない。その姿が何よりの証拠だよ。」\n\nそれは、青年が一番言われたかった言葉であった。苦しい現実と戦い続けて、それでも尚誰からもかけられなかった言葉。\n\n「ぼ…僕が…逃げなかったって…。」\n\n「そうだよ。何度でも言っちゃげる。あんたはすごいんだから、シャンと胸を張りな。」\n\n「僕が…。」\n\nそう言うと青年は大声を上げて泣き始めた。しかし先程のものとは違う、前を向くための涙であった。\n\n「よおしよおし、今日だけはおばばの膝を貸したげるよ…孫がいたら、これくらいなのかねえ。」\n\n----\n\n「どうだい、スッキリしたかい。」\n\n「ええ、まあ、ありがとうございます。色々とすみません…。」\n\nあれからしばらく後、青年は少しだけ晴れやかな面持ちでそう答えた。\n\n「いいのよいいの、坊主だから説法は得意なの。それで、これからどうするんだい。職場の奴らでも呪い殺すかい？」\n\n「やりませんよ…僕は地獄には行きたくないんで、というかお坊さんが殺生を推奨しちゃ駄目ですって。」\n\n尼は大笑いしながら言う。\n\n「冗談よ、冗談。もしそんなことしたら、私あんたのことを祓わないといけなくなるからねえ。そんなことなるべくしたくないよ。」\n\n「え、そんなことやってるんですか？」\n\n「まあ…ちょっとね。」\n\n青年は少し背筋が寒くなった気がした。\n\n「と、とりあえずこれからは四十九日を頑張ります。ちゃんといい死後にしたいので。」\n\n「うん、それがいいわね。お盆になったら顔を見せな。ここは賑やかだから退屈はさせないよ。」\n\n「ええ、そうさせていただきます。」\n\nそう言って青年はスッと消えた。尼はその道が少しでも良くなるようにそっと祈った。",
  "tags": [
    "1998",
    "_イベント3",
    "_イベント4",
    "jp",
    "tale",
    "お団子21",
    "四辻喜劇",
    "妙麗寺"
  ],
  "author": "solvex",
  "created_at": "2021-09-12T12:12:09+00:00",
  "updated_at": "2024-02-29T14:39:55+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "solvex-s-tale-012"
}