{
  "title": "SCP-671",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-671\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-671はセクター-██において最低でも10×1×1メートルの透明プラスチック製テラリウムに収容しなければなりません。テラリウムは熱接着のみで組み立ててください。内部には湿度を最低██.█%に保った砂質土400キログラムが投入されるべきです。週ごとにハッチから適切な餌が供給されます。室内は常に4基のカメラで監視してください。入退出は、開閉の度にヒトに無害な殺虫剤で満たされるエアロックを通じて行われます。収容室内部に最も内側のパネル以外のエアロックの部品を曝してはならず、室内の備品は全て密閉されるか壁に内蔵されなければなりません。\n\nSCP-671個体がテラリウムから脱走している場合、入室する職員はSCP-671の反応を引き起こさない服のみを着用するか、強力な防虫剤を使用するか、全ての衣服の上に一体型気密スーツを着用するかのいずれかの対策を講じなければなりません。解体不能な物品以外は殺虫剤か防虫剤で保護されたビニール袋か同様の袋に入れ、密封しなければなりません。実験手順以外でSCP-671個体がテラリウムから脱走した場合、室内は殺虫剤で満たされます。\n\n潜在的に解体可能なSCPオブジェクトをセクター-██に収容してはならず、そのようなSCPオブジェクトを収容する施設にSCP-671を持ち込むことも禁止されています。\n\n**説明:** SCP-671はオオアリ属の一種(//Camponotus cruentatus//)の大きなコロニーであり、約30,000の個体から構成されます。SCP-671が複雑な人工的装置に遭遇すると、コロニーの構成個体はそれを最も単純な構成物へ解体しようと試みます。(生物は生死にかかわらずこの行動を引き起こしません。)アリは食料源に誘引されるような形で人工的装置に誘引されるようです。ネジは外され、ホチキスや釘は取り外される、という具合です。この過程において1匹のSCP-671個体は通常の//C.cruentatus//1匹の数百倍の力を発揮することが可能で、多数のアリが協力することで驚くほど手際よい作業を行う能力を有します。\n\nSCP-671の解体行動を引き起こさないと思われる人工的接合物は、2つの同一かよく似た素材が、別の似た素材を接着剤として接合された物品のみです。この例には、石とセメントで作られたコンクリート、糊で接着された紙（ただし製本部分のような、糊が厚く別の\"部品\"とみなされるものは除く）、はんだ付けされた金属、完全に別の素材を覆っている素材などが含まれます。アリは解体の際、その部品が損傷しないように多大な労力を割きます。しかし接着剤となっている素材（糊、モルタル、鋲など）の多くはこの過程において破壊されます。\n\nSCP-671は物体を最小の自然な構成物に解体します。例えば、布やロープなどの織物はそれを構成する一本一本の糸にまで解かれます。15,000のSCP-671個体が協働することで、48時間で1台のセダンを、1ヶ月で鉄骨造りの10階建てビルを解体することが可能です。SCP-671の知能は解体に最低限必要とされる以上のものではなく、考えなしに稼働中の機械や毒の入った容器の解体を試みて自身やコロニーを大きな危険に曝すことがあります。スペイン、アルカナーにある████の████において、あるSCP-671の群れが走行中のタンクローリーのエンジンを解体し[データ削除済]という結果となりました。このため、もし必要であるなら、コロニーの近くに殺虫剤や腐食物質の入った複数の部品からなる大きな容器を放置しておくことで、収容を再確立することが可能な場合があります。\n\n**補遺**: //事件671-Aを受け、適切な「全ての衣服の上に着用する一体型気密スーツ」は足も必ず覆わなければならないことが職員に再通知されました。他のいくつかのSCPオブジェクトに用いられるような個別の足カバーのある気密スーツは、SCP-671との接触には適切ではありません。// -- ツィーグラー博士\n\n**事件671-A**: SCP-███に関する実験を終えた直後のエージェント・ソーントンは、その気密防護服はSCP-671に関する次の作業に十分なものであると考えた。しかしコロニーの収容室へ入るとすぐさま、アリは彼の軍用ブーツを解体し始めた。離脱準備中、彼はほどかれて部分的に解体されていた靴紐に躓いて転倒し、膝の捻挫と肩の脱臼を被った。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "無脊椎動物",
    "生命",
    "種族",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-25T04:10:46+00:00",
  "updated_at": "2022-07-23T13:44:11+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-671"
}