{
  "title": "Essays By A Hack: Terror",
  "content": "[[include :scp-wiki:info:start]]\n**Title:** Essays By A Hack: Terror\n**Author:** [[*user the great hippo]]\n**Images:** [https://commons.wikimedia.org/wiki/File:Nietzsche187a.jpg Link], [https://commons.wikimedia.org/wiki/File:Edgar_Allan_Poe_2.jpg Link].\n\n**Music:** [https://youtu.be/Dhfg8lRB-CQ It's A B-Movie] (The Cog Is dead)\n----\n[[include :scpsandbox2:hippo]]\n[[include :scp-wiki:info:more]]\n[[include :scp-wiki:info:end]]\n\n[[module css]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n[[/module]]\n\n[[table style=\"border: none; width: 100%\"]]\n[[row]]\n[[cell style=\"width: 15%;\"]]\n[[f<image carl_jung.png size=\"thumbnail\"]]\n[[/cell]]\n[[cell style=\"text-align: left;\"]]\n> //As Gregor Samsa awoke one morning from uneasy dreams, he found himself transformed in his bed into an enormous insect.//\n> \n> -- **Jorge Luis Borges, //Kafka on the Shore//**\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[==]]\n\nLet's talk about terror.\n\nTerror is the //anticipation// of something dreadful -- the fear of some unknown. It's the stench of death without the corpse; knowing you are not alone, but not knowing who you are alone with. In short: Terror is apprehension that you will soon meet with a terrible fate. \n\nSo, how do you achieve it in a story? With every step, you lead the reader by the hand through a place that is familiar. With every sentence, you twist that place -- turning it into something that //seems// right, but //feels// wrong. With every word, you quietly remind the reader that they're not alone. \n\nThen? Just as the panic sets in, and they start searching their surroundings? Just as they forget who's hand they're holding -- who's been leading them astray? \n\nYou stop. You turn. You peel off your mask. \n\nAnd then, you whisper: //Boo!//\n\nTo explore terror, we'll compare two conceptually similar articles: **[[[SCP-024|Game Show of Death]]]** (**[[[SCP-024]]]**) by [[*user SpoonOfEvil]], and **[[[SCP-2030|LA U GH IS F UN]]]** (**[[[SCP-2030]]]**) by [[*user PeppersGhost]]. We'll examine how these articles use verisimilitude, deviation, and insinuation to succeed (or fail) at terror. \n\nBefore you continue, read them both.\n\nLet's begin.\n\n----\n[[toc]]\n----\n+ A Brief Preamble!\n\nWe're going to be very critical toward **[[[SCP-024|Game Show of Death]]]**. However, this essay is not a condemnation of the article (nor an attack on its success). \n\n**[[[SCP-024]]]** was written at a specific point in the wiki's history. The community has learned a lot since then. It's been selected not because it's \"awful\", but because so many of its themes map neatly to **[[[SCP-2030|LA U GH IS F UN]]]** -- making it excellent for a blow-by-blow comparison for discussing how (not) to establish terror.\n\n**[[[SCP-024]]]** is fine. It's fun. There's nothing wrong with it. If you like it, that's great; I encourage you to go upvote it. Okay? Okay.\n\nGood.\n\nNow, let's beat it up and take its lunch-money. \n\n----\n+ The Monster and the Ritual\n\nBoth **[[[SCP-024]]]** and **[[[SCP-2030]]]** can be summarized as follows: \n\n> //A supernatural entity forces people to engage in some sort of disturbing game show, ultimately resulting in a video of the game show's events//.\n\nWe can abstract this concept even more to derive a simple horror trope: \n> //An unknown entity acts out a familiar ritual, but in a manner that makes it unfamiliar. In doing so, it insinuates that it has some unknown but disturbing reason for doing so — resulting in terror.//\n\nWe'll break this trope into three headings and examine how these SCPs address them: //Verisimilitude// -- how \"authentic\" a thing feels; //Deviation// -- how this thing deviates from the familiar; and //Insinuation// -- how, despite not knowing its purpose, we still know its purpose is  terrifying.\n\n----\n\n+ Verisimilitude\nVerisimilitude is the appearance (but not actuality) of being real; it's how something \"feels\" true (even if it isn't). Think of it this way: A fake can sometimes \"feel\" more authentic than whatever the fake is simulating. That's verisimilitude.\n\nFor our purposes, verisimilitude means answering the following question: Does the article \"feel\" real enough to maintain immersion? Let's start by comparing the anomalous properties of **[[[SCP-024]]]** and **[[[SCP-2030]]]**:\n\n||~ **[[[SCP-024]]]** ||~ **[[[SCP-2030]]]** ||\n|| A force expels anyone who declines to play. || Videos of the show are found in DVD kiosks, file sharing sites, and other places. ||\n|| An impenetrable, invisible barrier prevents expelled players from re-entering. || After exhumation, graves of participants found to be empty. ||\n|| Studio guardians materialize to deal with 'cheaters'. These players are never seen again. || || \n|| Winners are teleported outside the studio. || ||\n|| Players are recorded by 'invisible' cameras. || ||\n|| Players are watched by an 'invisible' audience (who are visible on the footage after the game is concluded). || ||\n\nNotice something? **[[[SCP-2030]]]** only has two anomalous properties, and they're both explicable via non-anomalous means. \n\nYou can't even argue the footage is anomalous -- it could just be VFX. **[[[SCP-2030]]]**'s effect is so subtle that there's scarcely any evidence of an anomaly at all. It could all just be an extraordinarily elaborate prank.\n\nHow does this make **[[[SCP-2030]]]** \"feel\" more real? Re-examine each anomalous property of **[[[SCP-024]]]** and ask one question: Why does this property exist?\n\n||~ Property ||~ Why It Exists ||\n|| A force expels anyone who declines to play. || Prevents interference/exploration. ||\n|| An impenetrable, invisible barrier prevents expelled players from re-entering. || Prevents interference/exploration. ||\n|| Studio guardians materialize to deal with 'cheaters'. These players are never seen again. || Enforces rules; prevents use of outside resources to win. || \n|| Winners are teleported outside the studio. || Prevents interference/exploration. ||\n|| Players are recorded by 'invisible' cameras. || Explains footage; prevents interference with filming. ||\n|| Players are watched by an 'invisible' audience (who are visible on the footage after the game is concluded). || Explains why players can't interact with the audience; makes things spookier (?). ||\n\nEvery anomalous property of **[[[SCP-024]]]** is either an ad-hoc justification or explanation for its functionality. It's as if the author is saying: \"Oh, and //this// is why you can't sneak in and mess with the studio. And //this// is why you can't bring in a gun and shoot the host. And //this// is why you can't throw stuff at the cameras.\"\n\nEach property is the author reminding us that they're holding our hand. Each one reminds us that it's just a story. And every time you remind us, you make it harder to fool us. You break immersion. And without immersion, you cannot establish terror.\n\nThis is why **[[[SCP-2030]]]** \"feels\" real -- because its anomalous properties are so subtle that it can scarcely be said to be anomalous at all. This is why **[[[SCP-024]]]** \"feels\" like the latest [https://en.wikipedia.org/wiki/Goosebumps Goosebumps] novel -- because its anomalous properties sound like a Dungeons and Dragons campaign where the DM is pre-emptively trying to outwit a party of power-gaming munchkins.\n\n----\n\n++ The Takeaway\n\nTo establish terror, you need verisimilitude. And to establish verisimilitude, you need to make your anomaly feel authentic -- not designed. \n\nAvoid indestructible objects, compulsions, invisibility, and other methods of forcing everything to operate just how you want it to. Consider that sometimes, the best answer to \"What's stopping someone from...?\"  is to //not answer it at all//. Always put your anomaly just outside our reach. \n\nAnd finally, remember: The less anomalous it is, the more real it starts to feel.\n\n----\n\n+ Deviation\nOnce you've established something as \"authentic\", deviation is how you twist its familiarity in ways so that its authenticity bends, but never quite breaks. This leads to the textual equivalent of the [https://en.wikipedia.org/wiki/Uncanny_valley Uncanny Valley] -- a situation where we know something isn't right, but we don't know //how// we know it isn't right. \n\nThis cognitive dissonance intrigues us (drawing us deeper in; we want to figure out what isn't right) and alarms us (hinting that something is wrong; a threat is hiding, somewhere). This is the space you want to nudge your reader into. \n\nSo, how do we make the familiar ritual \"deviate\"? In what ways do these two articles differ from a human ritual (game shows)?\n\n**[[[SCP-2030]]]** gives us our first disturbing hint around the 330 word mark:\n> SCP-2030-1 is invariably shown wearing a royal blue three-piece suit with black and white wing tipped shoes. Due to the way in which scenes are filmed, SCP-2030-1 is only seen from the neck down, making identification difficult. He refers to himself as \"Laughy McLaugherson\".\n\nThis works for a number of reasons — first, it encourages us to imagine a host who's head is always just out of frame -- second, a picture in the article helps drive this home. \n\nAt first glance, we might have presumed it was just an unusual angle (since it clips his head out) — but with the above text, we now we realize his head is always clipped out. What we thought was just weird is actually normal. The picture isn't an aberration. The picture is how these videos always look. //The picture is the status quo.//\n\nThe manner in which the ritual deviates from what it simulates (such as a fake TV gameshow host deviating from a real one) also provides crucial hints as to the reason for the ritual. These deviations tell us how the \"monster\" sees us -- how it represents us -- which, in turn, implies the ritual's purpose.\n\nAnd in this case, the ritual is performed by someone who thinks that having no visible head is perfectly normal. \n\nLet's look at **[[[SCP-024]]]**:\n> As the game progresses, the obstacles become significantly more dangerous and difficult to overcome, and it is not surprising to have the entire pool of contestants succumb to the rigors of the obstacle course.\n\nCredit where credit is due: \"succumb to the rigors of the obstacle course\" is a pretty fun euphemism for death. Still: We're 500+ words in, and the most disturbing image we have right now is a bunch of people dying in unspecified ways during Double Dare's physical challenge.\n\nThe ritual's primary deviation, then? The way in which this fake TV show differs from real ones? It might kill the contestants. Maybe.\n\n----\n\n++ The Takeaway\n\nOnce your article \"feels\" authentic, the next step is to figure out how to tweak the monster's ritual in ways that both intrigue and alarm the reader. \n\nThe key here is to focus on things that don't feel like they're trying to be spooky. The moment your anomaly reads like it's trying to scare us, it won't scare us. It needs to feel like it's just doing its own thing -- scaring us is completely incidental. \n\nTerror doesn't happen when something tries to scare us. Terror happens when something is too busy being terrifying to bother. \n\n----\n\n+ Insinuation\nYou've trapped the reader in a space that feels authentic. You've twisted the ritual just enough so that it feels wrong. Now you need to remind them that they're not alone. There's a monster in here with them. \n\nInsinuation is a method of indirectly telling us //why// the monster is performing the ritual. The reason should be sinister, but it should also be sub-textual; it should be unimaginable, but consistent. Monsters aren't terrifying because we know what they want; they're terrifying because we //don't//.\n\n**[[[SCP-2030]]]** insinuates a reason within its second line:\n\n> When functional, the bot will search a wide range of file sharing and video streaming websites for SCP-2030 and remove any manifestations discovered.\n\n30 words in, and we already know something about it: It wants us to watch. Why? To what end? We don't know, but judging by how the Foundation is destroying every copy, we can guess it isn't good.\n\nMeanwhile, **[[[SCP-024]]]** takes about 240 words to insinuate a reason: \n\n> The testimony of the lone \"winner\" when she turned herself in to the police was enough to have Foundation assets mobilize to contain SCP-024.\n\nEverything before this can be summarized thus: \"**[[[SCP-024]]]** is an abandoned studio building that the Foundation doesn't want anyone to enter unless it's for testing purposes.\" And what's the first insinuation we get, here? That it wants us to play a game.\n\n(Admittedly, that's not a bad hook — but it took us 240 words to get to it. As [[[essays-by-a-hack-sentence-clauses|Henry David Thoreau]]] once said: \"Brevity is the soul of wit.\")\n\nBack to **[[[SCP-2030]]]**:\n\n> Finding and isolating SCP-2030's point of origin is considered a Delta-Level priority. Efforts to locate the studio where SCP-2030 is filmed are ongoing.\n\n60 words in, and -- wait, what? It's creating these videos and we have //no idea where they're coming from?//\n\nThis probably seems trite (\"ooo, spooky internet videos filmed in an unknown studio! oooooo\"), but it all happens within the first few sentences. It's not even through the containment procedures, and it's already establishing mood. This makes **[[[SCP-024]]]**'s pacing look positively glacial in comparison.\n\nMeanwhile, 300 words into **[[[SCP-024]]]**:\n\n> The announcer will inform the \"contestants\" that they are about to take part in a game show in which the winners will win fabulous prizes, but will also warn that the game will be extremely hazardous, and that the losers will never leave SCP-024.\n\nWe finally get an insinuation of malevolence. It amounts to 'If you lose, you can never leave'.\n\nBack to **[[[SCP-2030]]]**:\n> The series has no corresponding \"box art\"; it mimics art from other television series, often causing viewers to select it mistaking it for another program.\n\n220 words in (a lot before this is fluff, and could have been trimmed -- but it's a trivial criticism) before we get this nugget. This is a great detail. Why? Because, again, it re-asserts its sinister purpose: **[[[SCP-2030]]]** wants to be watched. It's even willing to trick you into watching it.\n\nIt's also mimicking a real life phenomenon: [https://en.wikipedia.org/wiki/The_Asylum The Asylum]'s entire business model is based on the hope of a grandmother accidentally picking up their low-budget 'TRANSMORPHERS' instead of 'TRANSFORMERS'.\n\nBack to **[[[SCP-024]]]**: \n> It is at this point the announcer presents the choice of whether to stay or leave SCP-024. Contestants who accept will continue to participate in the game while those who decline are immediately expelled from SCP-024.\n\nWe're just allowed to leave? How is that sinister? How is that terrifying?\n\n(The answer: It isn't.)\n\n----\n\n++ The Takeaway\n\nInsinuation should never be direct (\"You aren't allowed to leave\" is no where near as scary as \"The doors are locked\"). It should also never be clear -- once I know precisely what a monster wants, I can imagine it as a creature with concrete desires and needs. A monster that wants to eat you because it's hungry isn't as scary as a monster that wants to eat you just 'cuz, and //neither// is as scary as a monster that //just wants to watch//.\n\n----\n\n+ One More Twist\nWe've talked about creating terror by using a monster that simulates a familiar ritual, but in a way that's unfamiliar. Terror emerges from clues we receive regarding the monster's motivation (insinuation), the manner in which the ritual deviates from the familiar (deviation), and the manner in which the ritual does not deviate (verisimilitude). But there's another angle here: \n\nWhat happens when the monster realizes you've seen through its clever guise?\n\nOn one hand, it's pretty scary to imagine that the person you're talking to is actually a monster wearing a human face. But you know what's even scarier? The moment when that monster realizes you've figured it out. \n\nThat's what's going on in [[[scp-993|Bobbles]]] and [[[scp-1981|Ronald Reagan Cut Up While Talking]]]: We lifted the mask and saw the monster — and it noticed us peeking.\n\nIn particular, that's what makes the final collapsible in **[[[SCP-1981]]]** so chilling.\n\n----\n\n+ The Final Takeaway\n\nLet's make something clear: This is not the only way to establish terror. [[[SCP-3001|Plenty]]] of articles [[[shaggydredlocks-proposal|establish]]] terror [[[scp-3199|without]]] relying on elements like verisimilitude or deviation from the familiar. \n\nThis is just one model. Let's call it \"The Monster's Ritual\". It relies on the establishment of authenticity (through verisimilitude), exploration and deformation of the familiar (through deviation), and implication of a dreadful purpose (through insinuation). \n\nWhatever you get out of this, the most important takeaway is that you can produce deep terror through the use of restraint and negative space. Terror is not what you see; it's what you don't. Terror isn't a presence; it's an absence. Terror is a possibility; a probability -- an inevitability. It's the void into which all our worst fears are projected and confirmed. \n\nWhat's more terrifying: That all the shadows around you are filled with monsters? \n\nOr that there was never anything there at all?\n\n[[/==]]\n----\n[[table style=\"border: none; width: 100%\"]]\n[[row]]\n[[cell style=\"width: 15%;\"]]\n[[f<image orson_welles.png size=\"thumbnail\"]]\n[[/cell]]\n[[cell style=\"text-align: left;\"]]\n> //Seasons dread not this reaper. Nor doth wind, sun, or rain.//\n> \n> //We can be much as they are. Come, my Lady; dread not this reaper. My Lady, take my hand. Dread not this reaper. We shall take to the sky.//\n> \n> //Dread not this reaper. My Lady, I am truly your man.//\n> \n> -- **Vincent Price, //Dread Not This Reaper//**\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** carl_jung.png\n> **Name:** File:Nietzsche187a.jpg\n> **Author:** Friedrich Hermann Hartmann \n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Nietzsche187a.jpg Wikimedia Commons]\n\n> **Filename:** orson_welles.png\n> **Name:** File:Edgar Allan Poe 2.jpg\n> **Author:** W.S. Hartshorn\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Edgar_Allan_Poe_2.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "essay"
  ],
  "author": "The Great Hippo",
  "created_at": "2019-05-03T09:13:48+00:00",
  "updated_at": "2022-04-18T12:52:01+00:00",
  "rating": 115,
  "_site": "scp-wiki",
  "_fullname": "essays-by-a-hack-terror"
}