{
  "title": "堕落的艺术：对异常艺术的分析（旧）",
  "content": "[[include :scp-wiki-cn:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[=]]\n+ 你无力抵抗宣传；异常艺术如何威胁基金会文化  \n++ 作者：Paul W. Joseph\n[[/=]]\n------\n100多年前的1917年，杜尚向独立艺术家协会提交一个小便池，不可逆转地改变了未来一个世纪的艺术风貌。2024年，我们仍看到异常艺术家撕裂我们认为可接受的艺术界限。\n\n我年轻的时候，父亲经常带我去参观艺术与历史博物馆，我清晰记得，我曾惊叹于英国乡村的宏伟画作，以及工匠、士兵与贵族的肖像画。我不记得他们的名字，可他们的面容却深深镌刻在我的脑海中。随着年龄增长，我对这些作品的欣赏与日俱增，因为我逐渐明白，这些作品是我们和谐文化的写照，是艺术家为反映我们世界之美而付出的巨大努力，是值得我们自豪的造物。\n\n如今，我回顾那些不能在美术馆展出的艺术作品，那些作品往往充斥着罪恶、堕落与暴力，我看到我们的文化规范遭受扭曲与败坏。然而，当我看着我的同胞正在为维护常态进行秘密战争时，我看到同胞对这些作品竟表现出渴望与热爱；此类作品竟登堂入室，供人欣赏。难道我们真就疯了吗？\n\n艺术是我们文化框架的反映，作品反过来又是一个社会构筑常态的基石；这也是为什么我们会收容Are We Cool Yet与Pseudogenesis等组织的作品。然而，过去十年，此类组织的作品不断扩散发酵，给我们带来越来越多的异常作品。可是我们并没有把它们锁起来，眼不见心不烦，而是把它们摆放在我们自家的大厅里，买票去它们的场馆，在这种东西当中寻找更深的意义。基金会的目标是通过收容异常来维护社会的常态，而非在我们的站点内延续异常。\n\n我认为以下案例能阐明这一点；\n\n[[div class=\"blockquote\" style=\"padding-top:1em;text-align:center;\"]]\n\n[[include :scp-wiki-cn:component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/vxeov/AmericanAmerican.png|caption=SCP-6359的DVD包装盒]]\n\n[[[SCP-6359]]]是一部由Totleigh软件公司制作、维坎德·尼德技术传媒分销的异常艺术电影。本片长达580小时，对美国以及整个西方电影界进行极为挑衅的嘲讽。，影片借助“美国人”（由多名角色扮演）的视角，描绘其游历多个国家，将自己的理念强加于当地人的故事，展现了多个主题，包括（但不限于）医疗、石油工业与阴谋论。\n\n不难看出，作者对你们许多人的祖国有着无尽蔑视。“美国人”前往其他国家明显是对美国对外干预政策的（尽管可笑而不公）寓言，不过深入挖掘影片中看似无厘头的选择，可以揭示出更为隐晦的主题。\n\n以“美国人”不断更换演员为例，如果只有一人饰演，那么观众就能把内心激起的愤怒投射到一个人身上。也许他会想起总统或者其他政府成员。然而，影片向我们展现一群人的形象，告诉我们无论是谁当政，整个美国都是可笑的。“美国人”不是一人，而是全体美国人。影片的真实目的是让你仇视所有美国人。\n\n这样一来，我们就不难理解为何影片完全使用蹩脚的英语了，因为影片完全不关心“美国人”说了什么，只是将他塑造成愚昧无知的形象。结合之前的观点，我们可以清楚看到，虽然美国人的受教育率高得惊人，影片却将全体美国人视为愚昧无知、民智未开的人。\n\nSCP-6359是对美国人民的扭曲与丑化，它利用虚假的“现实”来煽动仇恨，而且成功了。\n[[/div]]\n\nSCP-6359本身只是异常艺术中一个较为温和的例子；说到底，SCP-6359不过是一个宣传工具。6359的问题可以在其描述中找到。“基金会鼓励位于美利坚合众国的站点定期召开SCP-6359观影活动”，这一怪异且完全不合理的措施令人憎恶，不仅是因为它极为浪费时间，对观众造成强迫，还因为它开创了一个先例。\n\n我们的上级也无力抵抗自身理想与欲望的腐化，若是有了工具与6359铺平的道路，他们就会毫不犹豫利用符合自身信仰的异常艺术向同伴传播这些思想。这种潜规则属实可恶，我呼吁同事与上级今后不要再容忍这种情况，以免我们受到我们所反对之物的蛊惑。\n\n如前所述，电影本身相对无害，所以我想展示一部作品，以说明异常艺术带来的常见危险：  \n\n[[div class=\"blockquote\" style=\"padding-top:1em;text-align:center;\"]]\n\n[[include :scp-wiki-cn:component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-7669/Abstract.jpg|caption=一个收容中SCP-7669实例的一部分。]]\n\n[[[SCP-7669]]]是一组画作，最初会引起兴奋与沮丧，最终则导致记忆丧失与神经损伤。我甚至不愿意把这种作品称为艺术；将其描述为腐朽的视觉危害才更为准确。\n\n这些作品背后没有任何意图，也没有任何意义。鉴于其创作时的不幸环境，我敢说它们甚至都不是由人创作的。我们几乎无法分析此类画作的实际内容；它们完全是将不和谐的色块与形状胡乱涂抹在画布上的“作品”，似乎唯一目的就是让人迷失自我，我甚至怀疑其作者压根没付出什么精力。\n\n它没有艺术灵魂，因此我无法进一步分析其内容。我唯一能继续评论的只有它的诱导效果。\n\nSCP-7669是一种心理疾病的载体。起初，它可能看起来很无害，只是诱发人们产生好奇，意图在无意义事物中寻找意义，在寻找的过程中却发现更为险恶的东西。受害者的思想开始“升温”，既伴随肉体上的痛苦，又有了挫败感与变态思想。身体对物理创伤的反应是发炎升温以阻止感染，可发烧却被用来滋生众所周知的疾病，这是一种残酷的颠倒。\n\n随着时间推移，异常会在受害者潜意识中孵化出一种精神性的寄生虫，通过其逆模因特性破坏记忆。缓解失忆造成的困惑与迷失的唯一方法，就是将全部注意力转移到异常上，继续滋养堕落的思想与欲望，直至大脑的基本结构崩溃，受害者变为植物人。\n\nSCP-7669是一个捕食者，只不过由颜料与画布，而非骨肉制成。\n\n[[/div]]\n\n若允许SCP-7669供公众观赏，其危害显而易见：人们会成为对一幅画产生欲望的变态，或者最终成为没有生命的植物人。但是，若这幅画在广大异常艺术界或在基金会站点广为流传，其危险性就会成倍增加。用不了多久，人们就会寻找或模仿此类画作，受其启发创作同人，从而进一步扩大其影响。我们当中一部分人无疑会破坏我们的努力，以便从7669提供的恶心体验中寻求快感。值得庆幸的是，这些画作目前都被锁了起来，不会供同事欣赏，因为我们所知的所有异常艺术都应该妥善保管。\n\n我不敢想象这个世界上会有作品比SCP-7669还危险，而且基金会为其赋予的文化影响力甚至比SCP-6359还要大。\n\n[[div class=\"blockquote\" style=\"padding-top:1em;text-align:center;\"]]\n[[include :scp-wiki-cn:component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-173-redesign-collab-hub-subpage-4/FLMfWlEWUAUA5v7.png|caption=SCP-173的艺术演绎]]\n\n[[[SCP-173]]]是一座会拉屎，会扭人脖子的雕像。SCP-173在基金会内外都是异常艺术的标志。\n\n包括我在内的许多人都会将173（及其艺术演绎）与婴儿进行比较，因为它圆滚滚的头部长在人形躯体上，会排泄粪便，而且需要关注。人们花费大量时间去理解它的构成、它身上的颜料或它的暴力本性。我想提出我自己的理解；\n\nSCP-173是对现代生活的蔑视。\n\n构成作品主体的大部分建筑材料与我们工业化社会中随处可见的材料一致，作品无疑应该从这一框架进行理解。然而，本作品并不希望让人联想到构成我们家园与工作场所的宏伟基建，而是建筑毁坏后的样子。钢筋通常在施工完毕后就会隐藏起来，可在摧毁时以及末日题材的作品中被剥离混凝土的肉体，从而暴露出来，正如173展示的那样。\n\n继续从工业角度分析，我们发现其身上到处都有Krylon品牌的喷漆。毋庸赘言，这种喷漆本用于标记符合职业安全与健康管理局（OSHA）标准的材料，却被用来粉刷唤起废墟与衰败联想的灾难性杀人机器，无疑是一种讽刺。使用这一特定品牌的油漆，是为了告诉我们，我们的建筑与机构所展示的安全只是个幌子。也许那位艺术家更愿意在一个欠发达、但显然更安全的国家度过余生。\n\n因此，我们联想到了现代基建，但如前所述，我们还看到其身形符合婴儿的比例，会不断产生需要清理的粪便，这也是产后护理中常见的问题。然而173并未使我们想起为人父母的任何乐趣，比如看着我们的孩子成长为模范公民，它不仅产生粪便，还不停流血。血被用来表达雕像活着时会经受永无止境的痛苦、持续不断的疼痛。其表面没有明显的伤口导致流血，其痛苦就只剩下一种可能的原因，那就是它仍以工业化状态存在。\n\n艺术家将我们幼儿的形象，一种值得珍视与保护的形象，扭曲成一种卑劣之物，以告诉我们其出生只会给自己与周围的人带来痛苦与折磨。如果你拒绝这幅作品散发的邪恶意味，不再关注它，那么它就会强制推行艺术家的疯狂信念。 \n\n在基金会内外，SCP-173都是异常艺术的标志。  \n\n[[/div]]\n\n在[[[https://scp-wiki-cn.wikidot.com/why-scp-173-shits |本刊2024年春季刊]]]当中，Agatha Rights声称“我们情不自禁想要照料这个雕像”。我深感担忧的是，连我们组织的高级成员也陷入这种信念。文章末尾，她补充道“而当我们被它狩猎，这便是将我们的渴望仅仅投射于一面镜子上的后果”；她对基金会所依赖的“科学人”表示蔑视，并不令人意外。\n\n亲爱的读者，如果我们不解决此类作品滋生出邪恶、危险的意识形态大行其道的问题，那么我向你保证，这种趋势不会止步于对堕落艺术的欣赏。若任其发展，其将渗透基金会的方方面面，我们维持常态的黄金时代也将成为遥远的过去。我们将不会比“蛇之手”的那些“觉醒”肉喇叭好多少，我们若不作出迅速有力的回应，再想改变就为时已晚了。\n\n文化需要艺术，艺术需要基金会。我们绝不能忘记我们的使命。\n\n[[size 90%]]//本文章最初发表于《基金会异常艺术季刊》2024年夏季刊。//[[/size]]\n\n------\n[[footnoteblock]]\n\n[[=]]\n[[include :scp-wiki-cn:component:license-box\n|author=ProblemPal]]\n=====\n[[<]]\n\n> **图像名：**AmericanAmerican.png\n> **图像作者：**[[*user HarryBlank]]\n> **授权协议：**CC BY-SA 3.0\n> **备注：** This image is a composite. Its components are listed below.\n\n> **图像名：**American Flag\n> **图像作者：**JeepersMedia\n> **授权协议：**CC BY 2.0\n> **来源链接：** [https://www.flickr.com/photos/39160147@N03/14687804116 flickr]\n\n> **图像名：**American Flag\n> **图像作者：**KB35\n> **授权协议：**CC BY 2.0\n> **来源链接：** [https://www.flickr.com/photos/17021192@N00/1645419678 flickr]\n\n> **图像名：**Flying the American Flag\n> **图像作者：**The U.S. Army\n> **授权协议：**CC BY 2.0\n> **来源链接：** [https://www.flickr.com/photos/35703177@N00/31199780865 flickr]\n\n> **图像名：**God Bless America - American Flag with M4A1 Rifle and Dollar sign\n> **图像作者：**japetonida\n> **授权协议：**CC BY 2.0\n> **来源链接：** [https://www.flickr.com/photos/31470910@N07/3160803084 flickr]\n=====\n> **文件名：**Abstract.jpg\n> **图像名：**Abstract expressive abstract abstracts drawings paintings ink on paper black and white raphael perez\n> **图像作者：**Raphael Perez Israeli Artist\n> **授权协议：**CC BY 2.0\n> **来源链接：** https://www.flickr.com/photos/99581103@N06/39809024114\n=====\n> **文件名：**FLMfWlEWUAUA5v7.png\n> **图像名：**Untitled SCP-173 Design\n> **图像作者：**@elmichiart\n> **授权协议：**CC-By-SA-3.0\n> **来源链接：** https://scp-wiki.wdfiles.com/local--files/scp-173-redesign-collab-hub-subpage-4/FLMfWlEWUAUA5v7.png\n=====\n\n[[/<]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]",
  "tags": [
    "2024愤怒竞赛",
    "故事",
    "旧页面"
  ],
  "author": "la kanro",
  "created_at": "2024-08-01T03:00:29+00:00",
  "updated_at": "2024-08-01T06:37:58+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "old:degenerate-art-an-anartistic-analysis"
}