{
  "title": "散財",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 散財\n**著者:** [[*user TOLPO]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n[[module CSS]]\np {\nline-height: 1.6em;\nfont-size: 1.05em;\n}\n[[/module]]\n[[module CSS]]\n@import url(/theme:mcd/code/1);\n[[/module]]\n　MC&Dのオークション会場は、いつだって魅力的だ。単純に裏取引の現場ではあるのだが、常にうっすらと闇が漂っている。霧のように、空気に溶け込んでいるそれは、自分たちが表の社会でも裏社会でもない、いわゆる超常社会に溶け込んでいることの自覚を顕にするものだった。生まれつき真っ当に生きられない奴らの行き着く先のひとつが、ここでもある。見た目にも人間じゃない者から、見た目は人間でもここに関わったが最後、ズブズブとここまで来てしまっただろう者まで、様々な者がここにいる。それぞれが、ある程度のマナーを弁えた上で、サービスの赤ワインを嗜んでいる。まぁ、ここの者たちにとっては、酒の味だのツマミだのは二の次なわけだが。\n\n　そろそろ、俺の仕事の時間が始まる。\n\n｢さぁ！今回の目玉のうちの一つです！｣\n\n　マイクで高らかに声を上げたあと、俺は脇の巨大なスクリーンに目玉商品のPVを映す。なんと言っても、今回の目玉は[[[osteotronic-cubes-vxy33-f7rq3-9xad1|生体ユニットを用いたコンピューター]]]のプロトタイプだ。コンピューターなんざ、性能がいくらあっても良い。仮想通貨をガンガン掘るもよし、複雑なシミュレーションを、食パンを焼く感覚でやってもよし、めちゃくちゃに重いゲームをやってもよし。｢何でもできる｣ってのは、いつだって最高のアドバンテージだ。そういうのが好きな奴らが、飛びつかないはずがない。\n\n　3分ほどのPVが流れ終わる。倫理がどうこうなんぞ、超常社会じゃ問題にすらなりはしない。あまりにもありふれているから、感覚が麻痺しているだけなのかもしれないが。\n\n　俺は再びマイクの前に立つ。オークションが始まる。7月の実売価格は約2万ドルほど。アーリーアクセスのために、どこまで釣り上がるか。これを主導しているのが、何だかんだ1番楽しい瞬間だ。\n\n｢さぁ！2000ドルからのスタートです！｣\n\n　どこぞの社長。\n｢3000！｣\n　熊みたいな大男。\n｢4500！｣\n　初老ぐらいのサーカスの座長。\n｢8000！｣\n　その娘さん。\n｢15000！｣\n　またどこぞの社長。\n｢30000！｣\n　まともな服着た引きこもり。\n｢70000！｣\n　座長の娘さん。\n｢150000！｣\n\n　数秒、時が止まったかのような沈黙が流れる。\n\n｢さぁ、この額の落札でよろしいでしょうか？まだ他にいらっしゃらないでしょうか？｣\n\n　発破をかける。まだまだ奴らは出せるだろう。\n\n｢ご……50だ！500000ドル出すぜ！この性能だ、こんだけ出してもお釣りが来ちまうよ！｣\n\n　大手を挙げたのは、日本の生物研究所のお偉いさんだった。酔った理系は、口がちょいとばかし悪くなるものなのか。こういう人間を見るのは面白い。\n\n｢50が出ました！まだ他にはいらっしゃらないでしょうか？｣\n\n　今度は10秒ほどの沈黙。オークションハンマーで、トンットンッ！と気前のいい音を出す。\n\n｢決まりました！50万ドルで落札です！！｣\n\n　人間の欲望は、計り知れない。あと数ヶ月、7月まで待てば2万ドルで買えたようなものを、50万ドルも払って買う奴がいる。その研究所のお偉いさんにとっては考えあってのことなのかもしれないが──いやただ単に金だけ貯まっててそれを吐き出したいとかそういうだけなのかもしれないが──[[span class=\"ruby\"]]MC&D[[span class=\"rt\"]]ウチ[[/span]][[/span]]には関係のないことだ。こっちが売って、奴らが買う。それだけのこと。オークションなんで、こっちがアフターサービス付けるなんてこともできない。財が散ると書いて散財。全て、落札した側の責任だ。その上で、奴らはこういったものを買ってるのだから。あの研究所のお偉いさんができることと言えばせいぜい、使った感想を送り付けるくらいだ。そうすれば、こっちは御礼と称して7月に正規品を渡すくらいならできる。\n------\n　1年と2、3ヶ月後、製造コストをケチったおかげで、この生体コンピューターはお蔵入りになった。次世代モデルの開発も急いでいるそうだが、ここまで傷がついてしまっては、後からどんな生体コンピューターを売っても大した儲けにはならないだろう。どうせ、これもポシャって終わりだ。つまるところ、俺の職場に新しいコンピューターが流れ着くことは二度とない。MC&Dに属してはいるが、上や製造の人間のことなんぞ知ったことじゃない。ここでオークションをしたのは事実だが、上に詰められる理由なんざこれっぽっちもない。俺はただ、ここでオークションを仕切っているだけに過ぎない。\n\n　オークション会場の裏にある赤ワインをちょいと拝借する。顔が赤くならない程度、グラス半分ないくらいがちょうどいい。ちょいとばかし、口も回りやすくなるもんだ。喉を焼くアルコールの感覚を噛み締める。飲み干したグラスはそこいらにほっとけばいい。スーツの上着を羽織り、今宵も会場に出向く。",
  "tags": [
    "jp",
    "mc&d",
    "tale",
    "ショート2023"
  ],
  "author": "TOLPO",
  "created_at": "2023-05-13T11:31:54+00:00",
  "updated_at": "2023-05-13T15:02:31+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "crumbling"
}