{
  "title": "SCP-459",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-459\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-459は電源に接続しない状態で標準安全ロッカーに収容されます。アクセスコードは2週間ごとに変更し、レベル3以上の職員が管理します。--実験目的で移動する場合、1週間前に要請を出し、レベル4職員の承認を得なければなりません。-- 20██/04/15以降、実験は無期限に停止されました。使用の際はO5レベル職員に提案を行ってください。\n\n**説明:** SCP-459は標準的な家庭用の冷暖房サーモスタットで、小さなディスプレイと4つのボタン、ディスプレイ両側に2つのダイヤルを備えています。右側の2つのボタンはその区画の温度を、別の2つは相対湿度を上下させます。これらのボタンは2つのダイヤルが\"off\"に設定されている時のみ機能します。左側のダイヤル (ダイヤル1) には、\"雨\"、\"雪\"、[データ削除済]を含む標準的な気象条件が記されています。--第4と第5の目盛の文字は摩耗しており、ただ4、5の文字のみを読み取ることができます。-- 第4と第5の目盛はそれぞれ\"雷雨\"、\"ハリケーン\"に対応します。右のダイヤル (ダイヤル2) には██個の目盛があり、その全てに印は付けられていません。各ダイヤルの最も右の位置は\"off\"となっています。\n\nSCP-459が冷暖房システムに接続されると、温度と湿度に加え気象条件も変更することができます。影響を及ぼす区画は、小型の家と同等の約1,500平方フィート (約457 m²) の範囲です。これらの効果がどのように生成されているのかは現在のところ不明で、温度が大きく異なっている場合でさえも、サイト全体の冷暖房システムはその区画に異常があると示すことはありません。最近の実験で、SCP-459は他の惑星や、おそらくは他の次元の資源を利用している可能性が示唆されました。\n\n**補遺459-1:** SCP-459は██████、██████████近郊の家から、その隣人が夜間に激しい騒音と閃光を報告したことで発見されました。警察当局の最初の調査では[編集済]、財団の注意を惹きました。エージェントの1部隊が標準的な保護具を装備して家の電源を落とし、SCP-459を何事もなく回収して装置とともにサイト-██に帰還しました。居住者だった[編集済]の遺体も同様に回収され、公式の死因はガス漏れによるものとされました。\n\n**実験記録459-2**\n//注: デフォルトの設定は摂氏20度、相対湿度50%とした。- ███████博士//\n\n**担当:** ███████博士\n**日付:** 20██/3/16\n**温度/湿度/ダイヤル設定:** 20℃/50%/ダイヤル1を\"雪\"\n**結果:** 127秒後、実験室に雨が降り始めました。気温はSCP-459に表示されたものであることが確認されました。天候は20分後に回復しました。\n**付記:** //\"気温が下がると思ったんだが…まあ、半分は正しかった。これは、機能的には、通常の気象と同じ規則に従う。\" -███████博士//\n\n**日付:** 20██/3/16\n**温度/湿度/ダイヤル設定:** 23℃/75%/ダイヤル1を\"4\"\n**結果:** 47秒後、黒雲が湧き起こり始め、雨とともに雷が鳴り出しました。チャンバー内の風速は最大で67 km/hに達しました。天候は34分後に回復しました。\n**付記:** //\"特に異常な点はないが、次の実験からは雨具を準備しておくべきだろう。\" -███████博士//\n\n**日付:** 20██/3/16\n**温度/湿度/ダイヤル設定:** 26℃/80%/ダイヤル1を\"5\"\n**結果:** 当初の結果は2番目の実験と同じであるように見えましたが、活性化から7分後に気象条件は急激に悪化し、豪雨と風速162 km/hに達する風、[編集済]。天候は2時間後に回復しました。サイト規模の電圧低下が報告されました。 \n**付記:** //\"二度と試すべきではないな…濡れた研究者の一団が実験室の周りに吹き飛ばされているのは、後で考えると面白い光景だったが、私の助手が感電死したのと、サイト全体で収容違反のリスクが発生したのは少し笑えない事態だ。\" -███████博士//\n\n**日付:** 20██/3/24\n**温度/湿度/ダイヤル設定:** 20℃/50%/ダイヤル2を最も左の目盛\n**結果:** 機器は5分間不活性状態で、この時点で███████博士は鼻血が出たため退室しました。起動から07:32後、部屋全体に微風が吹き始め、その速度を急激に増していきました。視界は未知の大量の赤い物質によって不明瞭となり、[データ削除済]センサーは風速を428 km/hと測定した後で破壊され[データ削除済]東棟全体が封鎖されました。天候は1週間回復せず、続く実験はチャンバーの調査と修復が完了するまで延期されました。チャンバーの検査では、木星の大気の構成物質として知られる大量のアンモニア、硫化水素などの化合物が発見されました。\n**付記:** //\"███████//の大赤斑\"//だったのか？！//\" -███████博士//\n\n**日付:** 20██/4/15\n**温度/湿度/ダイヤル設定:** 20℃/50%/ダイヤル2を左から2つ目の目盛\n**結果:** Dクラス職員は装置を実験条件に合わせました。742秒後、[データ削除済]。続く全ての実験は無期限に停止されました。\n**付記:** //\"回収には3週間かかったが、本体は全く破損していない。これは特定の//地球原産の//動物型SCPに対して、その生息環境を再現する助けになるかもしれない。\" -███████博士//",
  "tags": [
    "en",
    "safe",
    "scp",
    "天候",
    "家電",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T13:21:13+00:00",
  "updated_at": "2021-01-10T16:08:02+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-459"
}