{
  "title": "归来者",
  "content": "他握着一把枪。AR-15自动步枪（他的意识里自动出现了这个信息），新晋特工的标准配置或应急军备，看起来相当新，并经过仔细打磨。他很熟悉它，也很喜欢它：感觉起来，它比其他他用过的枪更重要。现在，他正在熟练地分解清枪，然后——\n\n恐懼感突地衝上，他的手陡然停住。//他在分解一把步枪，他知道怎么用它射击。//他这一辈子从没碰过一把枪！怎——\n\n“五十五，Jim。”声音来自他的左方。Jim猛地扭过头盯向那边。乱糟糟的棕发，褶皱的实验袍。是Madeline，竟然是Madeline Vogler博士，坐在长椅的另一边以同样流畅熟练的动作清枪。她没有抬头。\n\n“//什么？//”他叫道，“Madeline，你在干什么？你不能持枪，你是个//工程师//，你从来没开过枪！发生了什么？”\n\n“零五五。”她呆滞的说道，视线从手上的活中略微抬起一下。她灰色的眼睛毫无生气，眼窝深陷。她的实验袍就像是碎布拼成的，胸口标示的名字也不是她的。\n\n“你还记得同意了有什么东西不是圆的么？”\n\n//哦//。他几乎呛到。[[[SCP-055]]]肯定不是圆的；Madeline和她的团队已经证明了这个。这花了数个月，经历无数轮的立论与否定，终于了解为数不多的一些重要事实。关于这个东西的事不可能被记住，即使是间接地，除非是关于它不是什么。它不是活的。它不是安全的——天啊，它是不安全的！然后，它没有被收容…\n\n它再也不被收容着了。而且Jim不太记得最近发生的事了。\n\n在意识到这意味什么时，Jim陷入了恐慌。自从他回忆起这些时已经过了多长时间？自从他制造完最后的记忆——与055无关的记忆——以来久经过了多久？\n\n太久了，他心想。Madeline是一个憔悴破碎的幽灵；他自己也没好到哪去，他判斷，低头看看自己的轮廓。這個輪廓失眠了一段很長的時間。有些伤疤——新伤疤——一定是花好几周才愈合。\n\n他是在何时学会用枪的，至少使用这把枪？這時他容許自己仔細观察它，心懷戒慎地接受了自己很熟悉这類东西的事实，他可以分辨出它即使作为基金会的标准配置，也绝不是一把普通的武器。枪机被一个由电路，纤维，晶体和一些花瓣状物体拼凑成的物体替换。扳机处也有一些怪东西；他瞥了一眼，认定那不重要，然后忽略掉它们。弹夹太重也太蓝了，而且哗啦作响。\n\n他迫使自己点点头，终于回答了Madeline的问题。“我们在这干什么？还有这些枪，和…”他含糊指指那个奇怪的机械，“那个？在这条长椅上，那究竟是什么？”\n\n“我不记得了——”她的眼睛猛地闭上，表情因痛苦而扭曲“——不过你说过我说你…别介意。你说我们得射些东西，是些什么东西时候到了会知道。”\n\n“//我//说过？特工Segel怎么了？”当这个名字脱口而出时，他知道了。Madeline悲伤地表情证明了这个想法。“她没撑过去，是吧？”\n\n“是的，没人能撑过去。”\n\n“Chen？Alex？Araya？”Madeline只是摇头。“Kyle？至少告诉我//Kyle//没事？//妈的//！”他知道自己在痛苦地吼叫，他的眼前渐渐模糊。他的整个小队——整个基地的所有人员？//所有人//？\n\n“无人生还。”Madeline的眼中可能也闪着泪光，不过她並未為此中斷清槍。“Jim，我们不能再说这个了。”\n\n“但是——”\n\n“闭嘴，听我说！”她的手指紧抓著枪內部的某處。“我们得完成我们的工作，得在它到这前做好准备。我在一两分钟后也许会再次忘掉这一切，到时你就得让我回想起来，好吧？已经没有别的人可以做到了。”\n\n这使他冷静下来。他低头看向那把半分解的枪。他已經清理完畢，現在得把它装好。他的手似乎知道怎么做；他开始把零件拼到一起。\n\n她做了一个深呼吸，回到自己的工作中。“好了。我们位于基地一侧的Springfield公园中。我们不會返回基地；我不知为什么。城镇里没有人，也许整个州都没人了。你旁边的树丛里藏着能坚持几个星期的补给。我们得把这些枪保养好，确保晶体不被污损，每个花瓣都保持活性，尽量在这个长椅多呆一会，并且随时做好攻击准备。明白吗？”\n\n“就这样？”\n\n“这就是你上回说的全部了，是的。”\n\nJim机械地点了点头。\n\n“Madeline？”过了一会他问道。“这已经持续多久了？”\n\n“几个星期，我认为。够长了。我最老的伤至少还是那样，而且这一个星期内似乎也没有新的。”\n\nJim自己的身体证明了她的猜测：他还有几处疼痛，不过都比较平缓了。他思考着，組裝的同时望向天空。他们的长椅在一座露天体育场旁边。身后葱翠的树木蒙荫着他们，不过没有鸟鸣。几码外，一颗足球弃置在那边，已经瘪了。“我们要在这等多久？”\n\n“只要我们还需要这么做。”她组装完她的枪，举了一下。她的动作帶著點冷硬。“我其實不知道。”\n\n片刻无言。Jim把手停下，放在膝上休息。公园的寂静就像一块铅，压在他的太阳穴上。“就剩下我们了？”\n\n“也许。就我所知。”Madeline没有看向他。\n\n“那么这可能已经没用了。055可能已经赢了。”\n\nMadeline快速地瞪向他，目光充斥着怒火，绝望而又狂暴。“不要！”她咆哮着，“不要说这种话！我们不能这么想！我们甚至不知道除了我们在做的事之外我们还能做什么——天啊，Jim，我们记不住十分钟之前的事。我们是让这个世界活着的最后的东西了，你知道吗！”\n\n“好吧！”他把头拉向后方，举起双手。“好吧。我们呆在这里。只要我们还需要这么做。”\n\n“只要我们还需要这么做。”她肯定而敏捷地点了下头，就像啄木鸟的一次啄击。Jim不敢再反驳她。\n\n然后她又点了下头，绵软地，然后突然迟疑了。又一次，勉强转动她的头，困惑地看向四周。“Jim？这是——我们在这做什么？”\n\nJim喉咙紧了一下，屏住了呼吸。她又忘了。就和他一样，不过是在几分钟后。\n\n“五十五，Madeline。你还记得同意了有什么东西不是圆的么？”",
  "tags": [
    "2010年故事竞赛",
    "恐怖",
    "故事",
    "精神恐怖"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-29T08:10:28+00:00",
  "updated_at": "2024-12-19T19:50:39+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "revenants"
}