{
  "title": "망령들",
  "content": "[[include info:start]]\n**[[span class=\"ruby\"]]망령들[[span class=\"rt\"]]Revenants[[/span]][[/span]]**\n**원작:** http://www.scpwiki.com/revenants\n**저자:** [[*user Photosynthetic]]\n**역자:** [[*user Meiden]]\n[[include info:end]]\n\n그의 손에는 총이 들려 있다. AR-15 자동소총이고 (그의 정신이 기계적으로 떠올린다), 신입 요원에게 아니면 긴급 상황에 주어지는 표준 규격 배급품에, 꽤 새것이며, 상태는 별로 좋지 않다. 그는 이 총이 익숙하고, 또 좋아하기도 했다. 살면서 쏴 본 다른 총들보다 훨씬 더 중요하게 느껴지기 때문이다. 지금 그는 그 총을 단련된 능숙함으로 분해하고 있고, 그리고—\n\n그는 얼어붙었다. 갑작스레 엄습한 공포에 손이 덜덜 떨렸다. //그는 소총을 분해하는 중이고, 그걸 어떻게 쏘는지도 알고 있다.// 한평생 총을 들어본 적도 없는데! 어떻게—\n\n“오십오야, 짐.” 그의 왼쪽에서 목소리가 들려왔다. 짐은 머리를 홱 돌려 목소리가 들려온 곳을 매섭게 쳐다봤다. 엉망으로 엉킨 갈색 머리에, 마구 구겨진 실험 가운. 하고많은 사람들 중에, 그건 매들린, 매들린 보글러 박사였다. 그녀는 공원 벤치, 그의 옆에 앉아 똑같이 신속하고 기계적인 동작으로 그녀의 총을 손질하고 있었다. 고개도 들지 않은 채였다.\n\n//“뭐라고?”// 그가 새된 목소리로 말했다. “매들린, 뭐하는 거야? 넌 총을 못 다뤄, 너는 //공학자//라고, 평생 총을 쏴본 적도 없잖아! 이게 무슨 일이야?”\n\n“공오오라고.” 그녀는 총에서 시선을 들며 무심하게 그의 말을 잘랐다. 그녀의 회색 눈은 빛을 잃었고, 피곤함으로 얼룩져 있었으며, 이마의 가는 선들은 그 어느 때보다도 깊었다. 실험 가운은 반쯤 찢긴 얼룩 몽타주 같았는데, 가슴께의 주머니 위에 수놓인 이름은 그녀의 것이 아니었다. “뭔가가 둥글지 않다는 데 동의한 거 기억나?”\n\n//오.// 그는 거의 숨이 막혔다. [[[SCP-055]]]는 확실히 둥글지 않았다. 매들린과 그녀의 팀이 확인했을 터였다. 몇 달의 시간과 부정의 단계가 여럿 들었지만 그들은 몇 가지 중요한 사실을 알아냈다. 그것은 해당하지 않는 성질에 관련된 것을 제외하고는 간접적으로도 기억할 수 없다. 그건 살아 있지 않다. 그건 안전하지도 않고 — 아, 신이시여, 안전하지 않다고! 그리고 그건 이제...\n\n...그것은 더 이상 격리되어 있지 않았다. 그리고 짐은 최근에 있었던 일을 많이 기억해낼 수가 없었다.\n\n이것이 무엇을 뜻하는지 깨닫자마자 패닉이 짐을 휩쓸었다. 마지막으로 무슨 일이든 한 기억 이후로 얼마나 됐지? 그가 장기기억을 만들어낸 지는 얼마나 됐으며 — 055와 관련이 없는 다른 일을 해본 지는?\n\n너무 오래됐어, 그는 생각했다. 매들린은 야위고 해쓱해진 허깨비였고, 그 자신의 체격을 내려다보며 생각하기로는 그도 별반 다를 게 없었다. 그렇게나 잠을 덜 자려면 꽤 오랜 시간이 필요하다. 어떤 상처들은 — 새로 생긴 상처들은 — 완전히 나으려면 몇 주는 걸렸을 터였다.\n\n그리고 그가 다른 것도 아닌 이 총을 쏘는 법을 배우게 된 것은 언제였나? 그 자신이 이런 것에 익숙하다는 사실을 주의 깊게 인정하고서 그것을 자세히 들여다보자, 재단의 기준으로도 이 총은 평범한 무기가 아니라는 사실이 분명해졌다. 격발 장치는 조잡하게 뒤얽힌 회로, 섬유유리, 수정, 그리고 꽃잎 비슷한 것들로 대체되어 있었다. 방아쇠 아랫부분에는 다른 무언가가 있었는데, 그는 그것을 잠깐 보고는 중요하지 않은 부품이라는 결론을 내리고서 무시하기로 했다. 탄창은 너무 무겁고 또 시퍼런 색이었으며 철벅거렸다.\n\n그는 힘들게 고개를 끄덕여, 그제서야 매들린의 질문에 답했다. “우리 여기서 뭐하는 중인 거야? 총이랑...” 여기서 그는 이상한 장치를 막연히 가리켜 보였다. “저걸 가지고? 다른 곳도 아니고 이 벤치에서?”\n\n“기억 안 나 -- ” 매들린의 눈이 돌연 감기고, 얼굴에는 고통이 스쳐지나갔다 -- “하지만 네가 전에 내가 너는... 잊어버려. 네가 말하기론 우리가 뭔가를 쏴야 한다고 했고, 그때가 되면 알 거라고 했어.”\n\n“//내가// 그랬다고? 세겔 요원은 어쩌고?” 하지만 그 이름이 입에서 나온 순간, 그는 깨달았다. 매들린의 슬픔에 잠긴 시선은 그 사실을 확인시켜줄 뿐이었다. “못 살아남은 거지, 그렇지?”\n\n“그래. 우리 말곤 아무도.”\n\n“첸은? 알렉스는? 아라야는?” 매들린은 고개를 흔들 뿐이었다. “//카일은?// 적어도 카일은 괜찮다고 해 줄 거지? //젠장!//” 그의 목소리가 고통에 높아지고, 시야가 흐려졌다. 그의 팀 전체가 -- 기지 직원들도 모두? //전부// 다?\n\n“단 한 명도.” 매들린의 눈은 괴이하도록 밝기도 했지만, 일거리에서 시선을 떼지 않은 채였다. “짐, 지금 그런 이야기를 할 때가 아니야.”\n\n“하지만—”\n\n“닥치고 내 설명 좀 들어!” 그녀의 손가락이 총 안쪽 어딘가를 꽉 쥐었다. “우리는 하던 일을 끝내고 그게 여기 오면 준비돼 있어야 해. 난 좀 있으면 다시 모든 걸 잊어버릴 거고, 그땐 네가 나한테 말해줘야 돼, 알겠어? 그걸 해줄 다른 사람은 이제 없단 말이야.” \n\n그 말은 그를 조용하게 했다. 그는 무릎 위에 놓인 반쯤 분해된 총을 다시 내려다봤다. 이제 청소를 끝냈으니, 다시 조립해야 했다. 그의 손은 해야 할 일을 아는 것 같았다. 그는 부품들을 서로 맞추기 시작했다.\n\n매들린은 날숨을 내쉬고는 작업으로 돌아갔다. “좋아. 우린 스프링필드의 기지 반대쪽에 있는 공원에 있어. 거기로 돌아가면 안 돼. 왠지는 모르지만. 우리 말고 도시에 다른 사람은 없고, 어쩌면 주 전체에 아무도 없을지도 몰라. 네 옆에 있는 덤불에 몇 주는 버틸 수 있을 보급품이 들어 있어. 우린 총들을 좋은 상태로 유지하면서, 수정이 흐려지거나 꽃잎이 시들지 않도록 해야 하고, 이 벤치에서 가능한 한 많은 시간을 보내는 동시에, 언제든 공격할 준비가 되어 있어야 해. 이해했어?”\n\n“그게 다야?”\n\n“응, 저번에 네가 말했던 것 전부야.”\n\n짐은 멍하게 고개를 끄덕였다.\n\n“매들린?” 그가 잠시 동안 침묵하다 물었다. “상황은 얼마나 오래됐어?”\n\n“몇 주 정도일걸, 아마. 길고도 남지. 내 상처 중 가장 옛날 것들은 그 정도 됐고, 일주일보다 최근 건 없네.”\n\n짐 자신의 몸이 매들린이 내린 평가의 증거였다. 비교적 최근에 생긴 듯한 통증이 있긴 했지만 별달리 위급한 건 없었다. 그는 손으로는 작업을 계속하면서 하늘을 바라보고 생각에 잠겼다. 두 사람이 앉아 있는 벤치는 탁 트인 운동장 모서리에 있었는데, 그 뒤로는 여름철 나무들이 우거져 있었지만 새는 없었다. 한쪽이 안으로 찌그러진 럭비공 하나가 몇 미터 떨어진 곳에 버려진 채 놓여 있었다. “얼마나 더 기다려야 할까?”\n\n“필요한 만큼.” 그녀는 재조립을 끝낸 소총을 잠시 들어 봤다. 그녀의 움직임엔 어딘가 딱딱하고 날선 데가 있었다. “나도 잘 모르겠다.”\n\n또다른 침묵. 짐은 두 손을 무릎 위에 올려놓아 떨림을 진정시켰다. 공원의 정적이 납처럼 무겁게 관자놀이를 짓눌렀다. “우리가 마지막 남은 이들이고?”\n\n“아마도. 내가 알기론 그래.” 매들린은 그의 눈을 보려 하지 않았다.\n\n“그럼 이 짓이 다 헛수고일 수도 있겠네. 055가 이미 이겼을 수도 있잖아.”\n\n매들린은 갑자기 필사적인 흉포함을 띠고 등을 휙 돌려 그를 노려보았다. “그러지 마!” 그녀가 쏘아붙였다. “그런 식으로 말하지 마! 그렇게 생각하면 안 된다고! 이것 말고 할 수 있는 일이 있는지도 모르는데 — 제발, 짐, 우린 고작 10분 전도 기억을 못 한다고. 어쩌면 우리가 세상을 살리는 마지막 사람들일지도 모른단 말이야, 알지도 못하면서!”\n\n“알았어!” 그는 한 대 맞은 것처럼 머리를 뒤로 빼며 두 손을 들어올렸다. “좋아. 우린 여기 남을 거야. 필요한 만큼.”\n\n“필요한 만큼.” 그녀는 맹금이 부리로 쪼는 것과도 비슷한, 확고하고 매서운 태도로 동의하듯 고개를 끄덕였다. 짐은 차마 그녀에게 반박하지 못했다.\n\n그러고는 매들린은 다시 한 번 고개를 끄덕였다. 이번에는 좀 더 부드럽고, 갑자기 자신이 없어진 움직임이었다. 다시, 머리를 거의 움직이지 않으며 그녀는 돌연 혼란스레 주위를 둘러보았다. “짐? 이게 뭔 — 우리가 여기서 뭐하는 거야?”\n\n짐의 목구멍이 꽉 조여져, 나오려는 목소리와 숨결을 막았다. 또 잊어버린 것이다. 몇 분 후에는 그 또한 같은 처지가 되리라.\n\n“055야, 매들린. 뭔가가 둥글지 않다는 데 동의한 거 기억나?”",
  "tags": [
    "2010-이야기경연-en",
    "en",
    "이야기"
  ],
  "author": "Meiden",
  "created_at": "2019-02-09T15:18:45+00:00",
  "updated_at": "2024-10-20T12:45:29+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "revenants"
}