{
  "title": "SCP-1084",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-1084.jpg|caption=SCP-1084、██/11/02に撮影。]]\n\n\n**アイテム番号:** SCP-1084\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 収容サイト-153がSCP-1084及び--放棄された--大部分が放棄された最寄りの町の周囲に建設されます。外部からの進入を思い留まらせるため、放射性廃棄物の警告と共にフェンスが町の境界を取り囲むように構築されています。--1914年1月25日時点の町居住者の生存している子孫の所在特定に総力を注ぐことになっています。--SCP-1084-1を除く全住民及びその子孫の死亡が確認されました。\n\n**説明:** SCP-1084はメキシコ、コアウイラ州の放棄された小規模な集落の外縁墓地に位置する酷く損壊した花崗岩の墳墓です。墳墓の片面に刻まれた文字には個人の名前と以下の文言(翻訳済み)が含まれます。\n\n> 1842年6月24日　生誕\n> 1914年1月25日　死亡\n> 71歳\n> わたしたちが間違っていた\n\n墓地の発掘により、時間経過に矛盾しない分解程度を示す人型存在の古い遺体が発見されました。墓石の記述が正しいなら、遺体は1913年12月末にメキシコで行方不明になったアメリカ人作家[編集済]のものです。遺体の分析は至近距離からの複数回の銃撃により殺害されたことを示唆しており、これはSCP-1084-1から収集された報告に一致しています。\n\nSCP-1084から発せられていると思われる異常特性は近くの集落に集中しています。集落に進入した実験被験者は強い不快感とはっきりした理由のない罪悪感を感じ、常にできるだけ早く退去することを求めます。あらゆる建物は数十年に渡る維持管理の欠如に一致する著しい気象被害を示しました。最も奇妙な点はおそらく、もはや誰も集落の名前を思い出すことはもちろん、記録することもできなくなっているという点です。このことは遠隔地での実験で確認されており、町の名前を含む集落についての会話は一貫して全ての当事者が[[[SCP-909 | その名前を忘れる]]]という結果に終わります。\n\n集落で暮らしている唯一の人物がSCP-1084-1に指定されています。彼女の出生名は\"エストレリータ・フアレス\"であることが分かっています。彼女の日記を信じるのであれば、彼女は1896年に生まれてからずっとこの集落に住んでいます。この女性は言葉を話さず、時間の大部分を町のストリートを静かに彷徨い歩くことに費やしており、様々な建物の床の上で眠るときのみ動きを止めます。毎年1月25日になると、SCP-1084-1はSCP-1084まで戻り、墳墓の中に手を突っ込んで、7年物のラム酒ボトル(化学分析により確認済)と一つのグラスを取り出します。それから彼女はラム酒をグラスに注ぎ、それを墓の上に注ぎかけると、ボトルとグラスを墳墓の上に置いてから地面に横になります。SCP-1084-1がラム酒を消費することは決してありません。複数回行われた実験は彼女が到着しそれを取り出すまで、ラム酒のボトルが墳墓の中に存在しないことを確認しています。その後、女性は墳墓の横で眠りに就き、朝に目覚め、町へと帰っていきます。\n\n**補遺SCP-1084-A:** SCP-1084-1の元の住居内で日記が発見されました。以下は関連のある日記からの抜粋です。(英語に翻訳済)\n\n> 1914年1月21日: あのグリンゴ[[footnote]]訳注: スペイン語でよそ者の意。転じて中南米人の英米人に対する蔑称。[[/footnote]]はここに立ち寄ってから何もしていないけど、私を見つめてきていて、これは儲けられるチャンスなんじゃないかと思う。アメリカ人はお金を沢山持っていると祖母はよく言ってたから、彼の妻になるか他の手段を通じていくらかのお金を手に入れられるかもしれない。彼は直にお墓に入ることになりそうだけど、女と付き合う楽しさに骨抜きになる余力はなさそう。\n> \n> 1914年1月24日: 皆がヤンキー共[[footnote]]訳注: アメリカ人に対する蔑称。[[/footnote]]について言ってたことは全部本当だった！連中は全くの恥知らずだ！あの男は夫として私を手に入れることができたっていうのに私を拒絶した、不愉快だ。大した問題じゃない、鬱憤は晴らせるだろうから。\n> \n> 1914年1月25日: 私は事の次第を母と父に話した。彼らは私に対して怒ったけど、それ以上にあのヤンキーに怒り、進んで行動を起こした。両親は町の人達を集め、あいつの下へと向かった。\n> \n> 復讐は果たされた。奴は逃げ切れなかった。町のライフルはまだ暖かい。死体は町の外に打ち捨てられた。\n> \n> 1914年1月26日: あの畜生がくたばる直前、あいつはもう誰も私たちのことを口にすることはないみたいなことを言ったらしい。誰にもその意味は分からなかったけど、私はその言葉の意味をつい考えてしまう。何でもない筈だ。奴は落ちるべき地獄にいるのだから。\n> \n> 1914年1月31日: いつもより寒い。街では奇妙なことが起こり、みんな不安がってる。ある人たちはここから去った。ある人たちは自ら命を断った。私たちは全員が当事者なのだ。\n> \n> 1914年2月3日: 今日は大勢死んだ。ほとんど人は残っていないみたい。もはや私たちは街のことを話すことはできない。\n> \n> 1914年2月28日: 私たち10人以外はもういない。話すのが難しい。ごめんなさい。彼の遺体を使われていない墳墓の一つに運び、私一人で埋葬した何日もかけてごめんなさい石に碑名を刻んだごめんな\n> \n> 1914年5月31日　ごめんなさい\n> \n> 1915年1月25日　ごめんなさい\n> \n> 1916年1月25日　ごめんなさい\n\n日記の残りの記述は上記のものと同様です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "場所",
    "強制力",
    "構造",
    "歴史",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T12:27:59+00:00",
  "updated_at": "2021-01-10T16:22:26+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1084"
}