{
  "title": "SCP-1084",
  "content": "[[include info:start]]\n**SCP-1084:** 파괴된 영묘\n**저자:** [[*user eskobar]]          \n**원작:** http://www.scp-wiki.net/scp-1084\n**역자:** [[*user kassadian]]\n-----\n> **파일명:** scp-1084.jpg\n> **출처:** https://www.flickr.com/photos/93178668@N00/147575003\n> **제작자:** NatalieMaynor\n> **라이센스:** CC BY 2.0\n[[include info:end]]\n\n[[include component:image-block name=scp-1084.jpg|caption=██/02/11에 촬영된 SCP-1084.]]\n\n**일련번호:** SCP-1084\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 제153기지가 SCP-1084와 근처의 --버려진-- 거의 버려진 마을 주위로 건설되었다. 마을의 경계를 따라 비관계자 출입을 막기 위해 울타리와 방사능 오염 경고문이 건설되었다. --1914년 1월 25일 이후의 살아있는 마을 거주인이나 그들의 후손을 찾기 위한 노력이 진행중이다.-- 모든 거주인과 후손은 SCP-1084-1을 제외하고는 죽은 것으로 결론지어졌다.\n\n**설명:** SCP-1084는 멕시코 코아윌라(Coahuila) 주의 작은 버려진 마을 외곽에 위치한 크게 손상된 화강암 영묘이다. 영묘의 한 면에 새겨진 암각에는 고인의 이름과 다음과 같은 문구가 새겨져 있다.\n\n> 1842년 6월 24일 출생\n> 1914년 1월 25일 사망\n> 나이 71세\n> 저희가 잘못했습니다\n\n묘소의 감식결과 오래전 사망한 시신이 발견되었는데 상기의 시간대에 들어맞는 부패상태를 보여주었다. 암각이 맞게 적혀있다면, 시신은 1913년 11월 말에 멕시코에서 실종된 미국의 작가 [데이터 말소]로 보인다. 시신의 부검 결과 여러 차례에 걸쳐 근접한 총상에 의해 사망한 것으로 보이며, 이는 SCP-1084-1의 증언과도 일치한다.\n\nSCP-1084가 가지고 있는 변칙적인 성질은 근처의 마을에 집중되어 있다. 실험 개체들은 마을에 들어서자 알 수 없는 이유로 인해 강한 불쾌감과 죄책감을 느꼈으며 떠나는 것을 계속해서 요청했다. 모든 건물은 오랜 시간에 걸쳐 보수되지 않아 심각한 풍화작용을 보여준다. 가장 기묘한 특징은, 어떤 사람들도 마을의 이름을 기억하거나 기록하지 못한다는 것이다. 실험을 통해 이 변칙성은 멀리 떨어진 곳에서도 적용된다는 것이 밝혀졌다. 마을의 이름에 관한 모든 대화는 공통적으로 모든 화자가 [[[SCP-909|도시의 이름을 망각하는 것]]]으로 마무리된다.\n\n마을의 유일한 생존자는 SCP-1084-1로 지정되었다. 그녀의 본명은 \"에스트레지타 후아레스(Estrellita Juarez)\"로 밝혀졌다. 그녀의 일기장이 사실이라면, 그녀는 1896년 그녀가 태어난 이후로 마을에서 살아왔다. 여성은 벙어리이며 그녀 대부분의 시간을 간혹 다양한 건물 바닥에서 잘 때를 제외하면 조용히 마을을 거닐며 보낸다. 매년 1월 25일, SCP-1084-1은 SCP-1084로 돌아가, 석묘 안에서 7년산 럼주병(화학적 분석 결과 확인됨)과 유리잔을 꺼낸다. 그 이후 유리잔에 럼주를 따르고 묘소 주위에 뿌린 뒤 컵과 병을 묘소 위에 올려놓는다. SCP-1084-1은 어떤 경우에도 럼주를 섭취하지 않는다. 실험 결과, 여러 번의 경우에서 그녀가 꺼내기 직전까지 영묘 안에는 어떤 럼주 병도 없다는 사실이 밝혀졌다. 대상은 영묘 옆에서 자고, 다음 날 아침 일어나 마을로 돌아간다.\n\n**부록 SCP-1084-A:** SCP-1084-1의 원래 집안에서, 일기 한 권이 회수되었다. 일기에서 관련된 부분이 발췌되어 번역되었다.\n> 1914년 1월 21일: 그린고는 여기 와서 나에게 눈길 한번을 준 이후로는 아는척도 하지 않고 있다. 내 생각에는 뭔가 이득을 볼만한 기회가 있을 것이다. 할머니는 항상 미국인들은 돈이 많다고 하셨으니, 어쩌면 부인이 되서든 어쨌든 나를 위해 약간 챙겨둘 수 있을 것이다. 그는 곧 무덤으로 갈 사람으로 보이지만, 여자에 인색할 정도로 늙지는 않았다.\n> \n> 1914년 1월 24일: 양키놈들에 대한 소문은 전부 사실이였어! 아주 콩알만 한 명예도 없는 족속들이다! 결혼한 사이처럼 내게 손을 대고는 나를 거절하다니, 역겹다. 상관없다, 난 끝을 보고야 말 것이다.\n> \n> 1914년 1월 25일: 나는 어머니와 아버지께 말씀드렸다. 두 분은 내게 화가 나셨지만, 그 양키에게 훨씬 더 화가 나셨고 그를 손 봐줄 생각이셨다. 나가서 마을 사람들을 모아 일을 벌이실 것이다.\n> \n> 이루어졌다. 그는 도망치려고 했지만 실패했다. 마을 안에 있는 라이플들은 아직 따뜻하다. 시체는 마을 밖에 버려두었다.\n> \n> 1914년 1월 26일: 그 개돼지가 죽기 전에 누구도 우리를 입에 올리지 않을 것이라는 둥 말을 했었다. 아무도 무슨 뜻인지 몰랐으나 마음에 걸린다. 상관은 없다. 그는 잘 어울리는 지옥으로 떨어졌다.\n> \n> 1914년 1월 31일: 평소보다 추운 것 같다. 마을에서 이상한 것들이 보이고 사람들은 걱정하고 있다. 몇은 마을을 떠났다. 몇은 스스로 목숨을 끊었다. 우리는 모두 걱정하고 있다.\n> \n> 1914년 2월 3일: 더 죽었다. 근처에 사람이 눈에 밟히지 않는다. 이제는 마을에 대해 이야기를 할 수도 없는 것 같다.\n> \n> 1914년 2월 28일: 열 명도 채 남지 않았다. 말하기 힘들다. 죄송합니다. 그의 유해를 안 쓰는 묘중 하나로 옮겨 직접 묻었다 많은 날이 걸렸다 죄송합니다 비석에 새겨넣었다 죄송합\n> \n> 1914년 5월 31일 죄송합니다\n> \n> 1915년 1월 25일 죄송합니다\n> \n> 1916년 1월 25일 죄송합니다\n\n일기장의 나머지 부분도 위와 비슷하다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "구조",
    "역사적",
    "위치",
    "유클리드",
    "인공물",
    "정신조작"
  ],
  "author": "Kassadian",
  "created_at": "2014-10-27T08:16:47+00:00",
  "updated_at": "2024-11-12T00:35:47+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1084"
}