{
  "title": "SCP-8895",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:twin-files]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n**Item-#:** SCP-8895\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** --Determining the whereabouts of Jack Danish has been deemed a top priority as of 11/22/2010.--\n\nInvestigation suspended. Suppress extraveil contamination.\n\n**Description:** The disappearance of Junior Researcher Jack Danish on 12/12/2008 has been tentatively designated SCP-8895. A high number of unusual occurrences and details surrounding his disappearance have continued to appear, suggesting anomalous influence. Danish did not have a documented history of mental illness, and no reports were made of behavior suggesting intentional resignation via disappearance. Jack Danish was not believed to have been working on any research of third-party importance.\n\nJack Danish was reported missing after failing to appear for all scheduled shifts from 12/12/2008 to 12/23/2008. The Foundation was made aware of Danish's disappearance upon contacting his girlfriend, Ayla Peters, who had unexpectedly lost contact[[footnote]] There was insufficient evidence of any interpersonal conflict between Danish and Peters to justify a potential termination of their relationship, and thus was ruled out. [[/footnote]] with him since that August.\n\nMissing Personnel protocols were initiated, and an investigation began to ascertain the nature of the incident and if any sensitive or classified material had been on Danish's person at the time of disappearance. Analysis of Danish's office space did not display evidence of missing files. His personal wallet was recovered during the search, as well as the keys to his apartment[[footnote]] It was concluded they had been detached from his car keys, which were not recovered until later in the investigation. [[/footnote]]. Danish's phone was not recovered from his office space or personal residence, and was thus believed to still be on Danish's person.\n\nCell monitoring indicated Danish's phone was still active and in-service. Danish's financial accounts also remained open; Spending & payment behavior provided no indicator of Danish's activity. Little biological traces of Danish's activity or whereabouts were discovered in Site-196's vicinity.\n\n**Addendum-1:** An attempt to contact Jack Danish via phone was successful on 3/19/2009. During the call, Danish repeatedly asked for the identity of the caller, stating that he \"can't hear you, if you're talking.\", before hanging up approximately 20 seconds into the call. Subsequent attempts to re-dial were unsuccessful. Personnel were able to find Jack Danish's location from the phone call, however, and a team was sent to investigate the corresponding coordinates in Nashua, New Hampshire, USA. Records indicate Danish's biological parents (Elsa & Geoffrey Danish) were both born & raised in Nashua, New Hampshire. However, Danish was not raised by his parents, and instead spent his childhood and adolescence raised by his Aunt, Matilda Saunders, in Addison, New York. Danish attended elementary and high school in nearby [[[https://scp-wiki.wikidot.com/there-are-still-humans-in-corning-right | Corning, New York]]].\n\nThe team arrived to the location, an Apple Retail store, at 12:57:03 PM. Upon attempting to call Jack Danish's number, one of the cellular devices on display at the store began to ring. The caller ID indicated the device was receiving the phone call addressed to Danish. The attending store employee] expressed confusion, stating that newly delivered devices are not supposed to be capable of receiving calls without a cell provider. The employee was unable to provide specific information about the origin of the device. The employee and all other witnesses were amnesticized. Post-incident interview revealed the employee had been a Middle School classmate of Jack Danish, and expressed some familiarity with the name. When asked if he knew when Jack had dropped off the phone, he once again expressed confusion, indicating that he hadn't seen Jack since middle school. Danish's middle school was not on file. When asked about his studies with Danish in middle school in corning, the employee responded \"No, not really.\" and did not seem to elaborate upon attempts to confirm they attended Corning Painted Post Middle School.\n\n**Addendum-2:** On 7/11/2009, Jack Danish's personal 2006 Chevrolet Malibu was implicated in a vehicular manslaughter[[footnote]] 3 fatalities total, including newborn male infant. Danish MOA. [[/footnote]] case in Boulder, Colorado. The vehicle's license plate matched that of Jack Danish's, and several personal belongings, such as a photo of Danish and his girlfriend, were recovered from the vehicle. The post-incident whereabouts were unknown, and a decision was made to allow Colorado authorities to place a warrant for his arrest. Subsequent attempts to investigate further into Alyssa Peters' relationship with Danish have been unsuccessful. Peters was hospitalized in early 2009 after developing an unusually malignant and advanced form of teratoma; Attending doctors initially believed the tumor to be a form of //fetus in fetu// before discovering the malignancy. The systemic spread of the cancerous growths associated with the teratoma eventually caused significant interference with her nervous system, resulting in coma. Despite experiencing remission and being declared cancer-free, she has remained comatose due to aforementioned nervous system degeneration.\n\n**Addendum-3:** During a standardized review of Site-19's onsite morgue, it was retrospectively discovered that a corpse identified and tagged as being that of Jack Danish was a casualty during an [[[SCP-4910]]] containment breach. Danish was supposedly identified via dental record, and logged as deceased within the staff database. The attending Foundation mortician[[footnote]] Identity lost or expunged. [[/footnote]] appeared to be generally unaware of Danish's missing persons status & stationing at Site-196. The team arrived to Site-19's morgue to find the body bag marked as containing Danish's corpse empty, with the contents unaccounted for. The incident associated with Danish’s death occurred prior to the successful contact attempt via phone.[[footnote]] There have been numerous incidents of Jack Danish's corpse being identified as casualties within breaches since. There does not appear to be a per-capita trend across facilities, and each incident of such appears to resolve with the identified corpse disappearing from custody. [[/footnote]].\n\n**Addendum-4:** Jack Danish was last seen in public attending the Milwaukee date for Swedish Musician Aviici's House for Hunger tour on January 7, 2012. Records indicate Danish was removed from the premises by security after appearing to get into a verbal altercation with an elderly man dressed in contextually unsuitable formal attire. Both men were escorted by security off the premises. Street camera footage captured the two men continuing their altercation on the roadside. After a few minutes, the elderly man appeared to make a phone call, after which he resumed speaking to Danish. Danish subsequently ceased resisting. A black sedan of unknown make then pulled in front of them, and Danish was escorted into the vehicle by the elderly man.\n\n**Addendum-5:** The investigation into the whereabouts of Jack Danish has been suspended indefinitely, per order of the O5 Council. Consensus regarding Jack Danish's work in life does not indicate any relevance or third-party interest.\n\n@@ @@\n@@ @@\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:wikimodule |normal= --]]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8894]]] | SCP-8895 | [[[SCP-8896]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "ectoentropic",
    "fifthist",
    "infohazard",
    "keter",
    "memetic",
    "nobody",
    "phenomenon",
    "reality-bending",
    "sapient",
    "scp",
    "self-replicating",
    "semiotics"
  ],
  "author": "PoufyPoufson",
  "created_at": "2025-04-10T15:24:49+00:00",
  "updated_at": "2025-04-11T09:00:52+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "scp-8895"
}