{
  "title": "同样难忘",
  "content": "[[include :scp-wiki-cn:component:adult-content-warning\n|gore=0\n|sexual-references=1\n|sexually-explicit=0\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=0\n]]\n\n[[include :scp-wiki-cn:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n.generic {\n    border-left: solid 3px rgb(93, 93, 93);\n    border-right: solid 3px rgb(93, 93, 93);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n[[=]]\n**同样难忘**\n你这么觉得？\n\n**[[[this-page-intentionally-left-blank|该作者的更多作品！]]]**\n[[/=]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[=]]\n+ 同样难忘\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2014年##\n++ 1月26日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|**国会山##：美国，华盛顿哥伦比亚特区**[[/span]]\n[[/=]]\n----\n\n这个男人的脑袋看上去像个泄了气的白色气球，他慢吞吞的语调是如此低沉，声音几近喉头的震颤。“我没有在课堂外发言的习惯，呃……您贵姓？”\n\n“Ibanez。”\n\n“Ibanez小姐。我们的志愿者和捐赠人并不都喜欢公开他们的职业和消费习惯。现如今，让自诩正义的大众发现你相信他们不信的东西，你是会吃大苦头的。”\n\n她在椅子上挪了挪身体。这椅子比她全身的便装加起来还要贵，可能也贵过了Site-43的任何一把椅子。“我能理解你不愿谈这个，”她说。“我想你应该也能理解，你在这件事上没别的选择，所以我看不出你这番发言除了泄愤以外还有什么意义。”\n\n她说不清他脸上的表情是要表达反感还是假装幽默。要判读这个干瘪老狐狸的心情绝非易事。“我不习惯听命于同时代表两个政府机构的人。请原谅我。”\n\n她耸耸肩。“我们可以假装我已经原谅了。现在，告诉我Ophelia Righting的事。”\n\n“我从没亲眼见过她。她是布什总统竞选团队里的人。我就知道这些。”\n\nIbanez也只知道这些，至少在2000年代初期是这样。几十年前，她还曾隶属于某个智库，那其实是//giftschreiber//的前台之一，该组织操纵过一次加拿大联邦大选。Ibanez有些好奇，如果阿尔·戈尔[[footnote]]**译注：**美国政治家，克林顿执政时期任副总统，在2000年总统大选中败给小布什。[[/footnote]]当上了总统，911事件及其后续影响会变成什么样。“参议院多数党领袖会从没见过总统的重要顾问？”\n\n他摇了摇头。他脖子上松弛的皮肤像火鸡的肉垂一样晃荡起来。“他一当选，她就从他的圈子里消失了。这并不罕见，你应该清楚。政治家的任职只到政治因素发生变化为止。她现在说不定跟卡尔·罗夫[[footnote]]**译注：**美国共和党政治顾问，小布什任总统期间担任其高级顾问。[[/footnote]]在哪里的海滩度假呢。”这一次他真的在试图微笑。这让他看起来像特殊受害者小组的告示板上贴着的嫌犯素描。\n\n“也许你见过她，只是不太记得了。”他会以为这是因为年老记忆衰退，而她决定不去纠正他。“头发蓬蓬松松的，这儿有条疤。”她伸出手指在下嘴唇划了条竖线。\n\n他皱起眉头。他自己的嘴唇抿得几乎看不见。“你确定她就是你要找的人？听起来好像……她叫什么来着？Shenk？Geschenk？”\n\n“Lisbet Geschenk。”\n\n他准备打个响指，但最终没有打。也许他的手指真会被打断。就像每每面对腐朽的政体时一样，她想起了Edwin Falkirk。“就是她。你想聊捐赠人的事？她是捐赠人的捐赠人。我收回前言。我会告诉你我知道的一切，因为我不想这事最后闹到大陪审团面前去。”\n\n她挑起一侧眉毛。“有那么严重？”\n\n“严重多了。我刚才说过，她是捐赠人的捐赠人。也就是说她捐出了她能捐的一切，然后还能捐出更多。我们认为她支持着其他说客，给那些本来不会捐款的人提供资金。我们没法证明这事，但也许你们可以。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_01_Ibanez_Capitol.jpg]]\n\n她皱眉。“我不明白你为什么要告诉我这个。如果是她帮助你们这帮小丑搞到钱，”老人的脸紧绷起来，一时间她以为他的头都会缩进领子里，“整治她吃亏的不是你们自己？下一次大选要怎么办？”\n\n“你不是这儿的人，Ibanez小姐，所以让我给你讲讲华盛顿的规矩。这里没有下一次大选。没有将来时态。你为今天的优势尽你的一切努力，你为当前的状况赌上你拥有的一切，至于明天，就随它去吧。你来我的办公室提起Lisbet Geschenk这个人，说明她已经完蛋了。而我还没有。如果一切顺利的话，我永远不会有这一天。”他的嘴唇向上收缩，她可以看到他萎缩的牙龈和白得不正常的牙齿。“如果你想找为了原则能牺牲自己利益的人，那你找错地方了。美国国会山是唯一一座不会有人愿意为之献出生命的山。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月29日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 省立伊珀沃什公园]：加拿大，安大略省，兰布顿县**[[/span]]\n----\n[[/=]]\n\nHarry挨着那位满脸皱纹的老人坐到长凳上，摆出最倨傲的笑容。“你//真的该//开始见些新的人。”\n\nZwist继续揉碎他手中那块不太新鲜的面包，他的眉毛向上抬了大约一厘米。“我见过的新人多得你都数不清。”严冬的湖岸边很少有鸟来，但Zwist是一位久经考验的乐观主义者。\n\n“是的，可是那是在更大的时间尺度上。我是说每天——”\n\n“我知道你是什么意思，Harold。”密语术士把面包屑向前一洒。它们在新雪的表面留下一片暗淡的斑点。“但你也该理解我的处境。我信任Vivian，而Vivian信任你。”\n\n“所以既然你也信任我——”\n\n“我//不//信任你。”老人冷冷地盯着他。“这算术不是这样做的。我对你只有一半的信任。对你向我推荐的人则最多只有四分之一。我可不放心把你和我要谈的事分享给一个信任度被稀释到这么低的人。”\n\nHarry吹了声口哨。“如果我能活到你这个年纪，是不是也能像这样说话？”\n\n“你也许应该停止把时间浪费在像现在这样说话上，并且更清楚地认识到时间的可贵。你今天叫我来这里要谈什么，Blank博士？”\n\n“Elizabeth Crocker。”他观察到五六种表情从Zwist的脸上飞速掠过，彼此之间混合成各种不同的样子。“又苦又甜的回忆？”\n\n“回忆只有苦。”Zwist凝视湖面，然后低头看向他洒出去的面包屑。“但是悔恨就……就像咖啡，加了很多人造甜味剂那种。像一种走调的幽默。Elizabeth Crocker是我的敌人，也是你的，而你也曾是我的敌人。”\n\n“这个‘你’指的不是我，”Harry解释，“而是整个基金会。”\n\n“没错。她和她的组织，//giftschreiber，//一次又一次地阻碍我的事业。”\n\n“你的事业//到底//是什么？你总是说起它，就像Scout以前那样，但我们真正了解的只有5382。”基金会——或者确切地说，Vivian Scout——当初就是因为这个，才得以在第一次世界大战之后发现了这个长生不死的奥地利人。1600年代中叶，Zwist在一念之差下诅咒了整个日耳曼语族，使之感染了一种能在书面文字中传播的致命病毒，他此后的一生都在致力于根除它。基金会将这种病毒称为SCP-5382。这不过是他们巨大的数据库中的又一个编号，尽管它拥有格外深远的意义。\n\n也正是通过5382，基金会第一次了解到了//giftschreiber//的存在。\n\n“我不会告诉你的，”Zwist似笑非笑，“因为你也会阻碍我。”\n\n“Scout知道吗？”Harry追问。\n\n“哦，知道。”\n\n“而且他并不赞成？”Harry试图找到一个更舒适的坐姿。他穿着不带内衬的运动裤。他的屁股快给冻住了。“我知道他以前负责带过抓捕队伍。追着你到处跑。”\n\nZwist瞥了一眼Harry挪来挪去的双腿，露出了今天第一个真正的笑容。老人穿的是厚实的雪地裤。“我跑，他追，但他很识相，从来不会真的追上我。”有一瞬间，笑容带上了一丝调皮。“不，Vivian是赞成的，而且他知道一些你不知道的事。也许哪天我会告诉你。但你可以放心，我做这些事都是为了大义，而Crocker与我作对时，却是怀着完全相反的目的。”\n\n“一个对我只有一半信任的人说他已经把我需要知道的全部告诉我了，这让人很难放心。”\n\nZwist抬头望天。一只蓝松鸦在林地上方盘旋。“哦，不是你需要知道的全部。这只是目前我愿意告诉你的全部。”他的目光回到Harry身上。“你是想要像这样消磨我们之间的善意吗，Harold？你想为了你自己谈我的事，还是想为了你的朋友谈Crocker？”\n\nHarry曾试图说服Zwist和Del见面，这不是因为他觉得这样会有好结果，而是因为安保部长是这样要求的。这场冷冰冰的约会就是折中的结果，不论如何它都算不上完美。“Crocker。”\n\n“听起来不太情愿嘛。”Zwist像是突然想起来一样抹掉了手上残留的面包屑，然后拍了拍Harry的肩膀。“这对你来说不是个容易的选择。那我就不多为难你了。Elizabeth Crocker确实还活着，而且她勾结上了一个在集体意识中缓慢扩散的毒瘤。一个有组织的毒瘤。//新giftschreiber。//”\n\nHarry曾经听到过这个名字，甚至自己也曾经提过它，但这句话里的暗示是全新的。“我以为他们没有组织。”\n\n“他们没有，”Zwist点点头。“但//她//有。她不是一个纯粹的下毒者，你知道。她是加入他们的外来者。”他的眼神像他每次准备开始长篇独白时一样飘向了远方，他的话语带上了朗诵的腔调。“//Giftschreiber//一直都是个真正的秘密结社。封闭又隐秘。但有时半路皈依的人也会成为最虔诚的信徒，她就是这种情况。她把他们一手打造成了如今的危险对手，来对抗威胁他们的东西。”\n\n“也就是我们。”\n\nZwist摇了摇头。“不止是你们。”\n\n“不止是？”\n\n“不止。还有其他的。我怀疑他们发生过分裂。有另一个派系还未被发现。”\n\n“我们已经多少有点知道这个了。”他不确定自己是不是该解释，但是说真的……Zwist又能把它透露给谁呢？据他所知，这个老人不会和除他以外的任何人说话。“我们遇到过他们，或者说他们的特工，在别的地方。”\n\n//“别的地方”这个词不知给他省了多少力气。//\n\n“真的吗？”Zwist毛茸茸的眉毛现在把他的前额的皮肤挤出了一道道沟壑。“真想不到你会这么轻易就告诉我这个信息。”\n\n如果Zwist认为这过分了，那它可能真的过分了。//好吧。要么编个借口，要么轻描淡写糊弄过去。//像往常一样，他选择在第二个选项里加入一点第一个作为调料，就像洒在地上的面包屑一样，引来飞落的小鸟渴望的目光。“也许我只是想提升一下我的受信任度。不管怎么样，你对这件事做不了什么。我们了解到它的地点已经不复存在了，当时在场目击的那些我们也一样不复存在。”\n\n“非常难懂。”Zwist的眼角恶作剧地皱了起来。“也许是我们聊天聊得太多了，你和我。”\n\nHarry对此不予置评。“所以Crocker带领着//giftschreiber//对抗我们和另一群反叛的密语术士。这些是我们已经知道的。但他们的目的是什么？”\n\n“这个我一直都没弄清。”老人垂下双手，开始戴上一副厚厚的羊毛手套。“他们总在说世界末日的事。”\n\n“我也听他们说过。他们好像真的为此很兴奋。”\n\n“他们把它看作新的开始。是美好的东西。而且//即将降临。//但他们已经这样说了几十年。甚至可能有几个世纪。他们的时间观念//尺度很大。//”当然，Zwist显得一点都不担忧。\n\n“那你知不知道基金会在阿根廷的一座古老设施和这有什么关系？”\n\n这吸引了他的注意，尽管只是因为话题转换得太过生硬，而且有些费解。“古老？有多老？”\n\n“大概有一个世纪，我也不确定。”这是实话。每当他们中有人试图更进一步了解Del在把分裂者逐出泽瓦拉之前度过准备阶段的那个地方，高层就会立刻发来各种严厉的禁令。\n\n“所以，也没那么老。”Zwist抬头看天，刺眼的冬季天光让他眯起了眼。“想想你是在跟谁说。不过这很奇怪……一个时序异常。你觉得它是原本就属于你们发现它的那个地方吗？”\n\n“我们不知道。信息很零散，而且……呃。”Harry局促地笑笑，尽管Zwist仍然注视着云层。“基金会的一部分人比你还要不信任我和我的朋友，所以已经掌握的情报并不全是由//我们//掌握。但是我们就假设它来自另一个宇宙，或者另一条时间线吧。如果是那样，这到底意味着什么呢？”\n\n老人眨了眨眼。“意味着这些东西并不是假设。”\n\n“是的。好吧。抱歉剧透了你。先别光顾着震惊。为什么Crocker会想要那个？她想学会如何穿越时间？穿越宇宙？”\n\nZwist摇了摇头，他用戴手套的双手揉搓自己的脸颊，直到皮肤开始发红。看样子Harry真的惊到他了。“//Giftschreiber//痛恨秩序。他们渴望了解、渴望拥有的一切，肯定都能被扭曲到破坏的目的上去。我从没听说他们会期望逃避自己行为的后果。”\n\n“哦。好吧。”Harry移开目光。“我们听说过。”\n\n“说说看。”\n\n“我认为//giftschreiber//并非人人生而平等。他们中有些人有什么秘密瞒着其他人。有些人期望在一切结束后被带走，获得从头开始的机会。”\n\n那只蓝松鸦终于鼓起勇气，一头钻进雪地里。他们看着它啄食这顿不算丰盛的加餐。\n\n“我从没听说过这种事，”Zwist终于开口。“老实说，这真的很不像他们。一点不像。”\n\nHarry耸耸肩。“也许这是Crocker领导他们走的新路线。”\n\n“Lisbet并没有领导他们，Blank博士。”\n\n鸟儿被什么东西吓了一跳，再次飞上了天空。一道蓝影从灰色上掠过。\n\n“什么？”\n\n[!-- [[=image Blank_Zwist_Bird.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月30日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 Site-43]：加拿大，安大略省，兰布顿县**[[/span]]\n----\n[[/=]]\n\nDaniil Sokolsky办公室里的保险箱——或者至少是Lillian能找到的那一个，因为无疑还有其他的——需要她输入她从他钱包里偷来的那个七十二位密码，在她按下最后一个按键时，它发出//咔哒//一声。她握住把手，打开柜门，然后……\n\n……挑起眉毛打量着占了保险箱内大半地方的那个洁净的白色瓷盘。盘子中央放着一个多彩的立方体，材质近似3D打印，从中透出两道互成直角的反色光谱。这是Euler的某种记忆涂层。这是压缩格式的思想。\n\n她把立方体装进她带来的塑料饭盒里。她需要她的装备才能查看并体验这段记忆本身。她考虑过在保险箱里留下一件东西来顶替它的位置，她甚至可以去J&M让他们3D打印一个看上去真实可信的冒牌货，但这真的没什么意义。她在打开保险箱时就知道Sokolsky一定会察觉。这算不上问题，那倒不错，因为反正这事她也阻止不了。下一次他们见面时，她打算跟他谈谈这段记忆的内容。\n\n不过那会是很久以后的事了。\n\n总之就这样吧。为了保险起见，她查看了盘子底下，窃笑起来。\n\n她在离开前关好了保险箱。没必要为此生气。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月2日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|**乔治亚湾##：加拿大，安大略省，休伦湖**[[/span]]\n----\n[[/=]]\n\n“回来。”由于穿着战斗装甲，Ibanez无法感觉到Van Rompay搭在她肩上的手，但当他把她从敞开的直升机舱门前拉开时，她无疑还是有感觉的。\n\n她甩开他，再次探出身去，两手分别抓住门把手和门框。“我想看看。”\n\n“机器没看到的东西你不可能先看到。”\n\n“也许吧。”\n\n改装型“海王”直升机正在飞越乔治亚湾南端的上空。湖面上覆着一层冰；今年的冬天格外寒冷。外面某处有个信号，他们正在追踪它，但这里能见度非常差。正如Van Rompay所说，人眼不可能比直升机上的感知器先观察到目标。即便如此，她还是觉得时刻保持警觉是正确的，即使同行的两名MTF特工一直在为她不肯关上门而怒视着她。\n\n“你看待这件事掺杂太多私怨了，”粗鲁的老兵评论道。\n\nIbanez没有回头看他。寒风从她脸上刮过，旋翼的轰鸣震耳欲聋，她是通过耳机听到他说话的。“不管我怎么看待它，这本来就是私人恩怨。是我抓住了那些混蛋。有人把他们放跑了。”\n\n所有证据都指向了这个事实。伦敦[[footnote]]**译注：**此伦敦为加拿大安大略省西南部一城市。[[/footnote]]警方截获的一条情报显示某座废弃仓库中疑似有邪教活动。仓库外的街角处发现了一丝残留的//geistschreiber//能量。Imrich计算出的路线沿着湖岸远去，然后进入了结冻的湖湾中。信号就在那里。\n\n他们就在那里，或者至少他们中的某个人在。\n\n“他们炸掉了一整个站点，”Van Rompay粗声说。“不是有人‘放跑他们’。”\n\n“我没有对死者不敬的意思。”Ibanez眯起眼睛，好像这真会有用似的。她额头上融化的雪花依然在流淌到她眼睛里。“我想说的是，当我抓住人的时候，我希望他们能//保持被抓住的状态。//如果不能的话，那我希望能再次抓住他们。”\n\n“而//我//想说的是，”大个子又一次把她拽回机舱，“你正在//我的//直升机里往外探头，要是再让我拽你回来一次，我就把你铐在座位上。”他把门拉上了。\n\n“好吧。”她看着空座位，却没有坐下。她不认为自己坐得住，也很确定自己不想坐。“那他们最好不要漏看了什么。”\n\n“他们不会漏看任何不能漏过的东西。”Van Rompay倒是坐下了。他已经到了更珍惜体力而非面子的年纪。“只要你别再让他们分心。”\n\n前排的飞行员对此并无反应。副驾驶则在查看他的设备。\n\n“你的人很容易分心？”Ibanez奸笑。“听起来这是你的问题。”\n\nVan Rompay也在笑，但他的语调出卖了他。“他们习惯跟专业人士一起工作了。我不允许我的队伍里有外行人。”\n\n她咧开嘴，笑得更加灿烂。“你可真是个人才，Ged。你知道吗？”\n\n“而你是个麻烦。”Van Rompay的笑容已经消失。“主管说你可以来，所以你可以来。但我不会让你威胁到我的人的性命。让他们做他们的事吧。你——”\n\n“//那//他妈是什么？”副驾驶突然大喊。\n\n直升机猛地向一侧倾斜。\n\nIbanez早已伸手抓住了关闭的舱门上的把手，所以她没有跌倒，尽管很勉强。两名特工和Van Rompay在座位上重新坐正。“报告情况！”MTF指挥官吼道。\n\n“看到有东西，”飞行员大声说，声音里没有一点惊慌。“没撞到我们。可能是只鸟……”\n\n**砰**的一声巨响，直升机突然经历了一秒钟短暂又刺激的自由下坠。Ibanez感觉自己的脚离开了地面，然后又重重落回来。“搞什么……！”她在喘息间喊出一句。\n\n“又怎么了？”Van Rompay喊道。\n\n“另一种鸟。我们受到攻击了。”飞行员仍然毫不慌张，但他的声音现在变得极度平静而专业。短促有力。“这里应该是我们的领空。没有平民能进来。一定是敌人。”\n\n“该死。”Van Rompay朝他们三个——Ibanez和那两个特工——打了个手势。“系上安全带。”\n\n她照办了，但系得很松。他忙着系自己的，没有注意到。\n\n“我看见了！”飞行员的声音里终于有了一丝兴奋。直升机再次大幅倾斜，这次是朝着另一个方向，Ibanez能感到她的装甲挤压着座位的靠背。“看着像是架‘休伊’[[footnote]]**译注：**美国贝尔直升机公司设计制造的军用直升机“UH-1易洛魁”的俗称。[[/footnote]]。门口有狙击手。”\n\nVan Rompay拍了拍副驾驶座的靠背。“自由开火。”\n\n“这大白天的？”Ibanez问。\n\n“你他妈说得没错。”突然他朝她咧嘴笑起来。\n\n突然她也还以笑容。\n\n驾驶座前方的某处传来一声轰鸣，整个机舱在颤抖。有东西在轧轧作响，持续不断。是重机枪在开火。Ibanez克制着站起来观战的冲动。这里大概不会有合适的视角，就算有，她恐怕也得把脸贴在这架直升机外部唯一不防弹的东西上。\n\n就在这个想法浮现的时刻，飞行员带着他们打起转来，她的胃差点翻到嘴里。机顶突然出现了十几个透射着日光的小点，她意识到那是弹孔。直升机的旋翼之间被击中了。\n\n外面的声音里现在带上了一种尖锐、险恶的吱嘎声。\n\nVan Rompay再次拍靠背。“情况有多糟？”\n\n“不太好！”飞行员的前后两句话之间夹杂着一声用力的哼哼。“它在失速。”\n\nIbanez站了起来，自己也拍了拍飞行员的座位靠背。“你能让它并排飞吗？”\n\n飞行员飞快地回头瞥她一眼。“跟什么并排飞？”\n\n在驾驶舱的窗外，她能看见另一架直升机，灰色背景下笼罩了一层白色的黑影。她指向它。\n\n“你疯了吗？！”Van Rompay吼道。\n\n她再次拉开门，转过身面对着他，她凑过去，让他能清楚看到她的眼神。\n\n“他们在追过来！”飞行员喊道，他再次倾斜了直升机。\n\n“没办法瞄准！”副驾驶咒骂着。门外，那个黑影逐渐清晰，呈现出一架贝尔“易洛魁”的模样。这东西早就停产了，但有些至今仍在服役。\n\n她没去想这一架究竟是为谁在服役。\n\n“你不是我的人，”Van Rompay在大喊。“你是平民。我应该要保护你才对。”\n\n这一次，弹孔立刻出现在他的脸和他身边那个特工的脸之间。两张脸都变得像纸一样白。\n\n“好！”Ibanez扑到对面那扇关着的门上，看着从后方逐渐靠近的另一架直升机，它的侧翼暴露在外，门口有一个全副武装的人影。他举着一把步枪；从这个距离上她看不出它是什么型号。“你可以让我救了我们大家的小命，这样你就能保护我了。”\n\n飞行员回头看着她，点了点头。“海王”倾斜到了前所未有的程度，地板向上抬起，倾角达到了四十五度。\n\n她助跑，起跳。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_02_Ibanez_Jump.jpg]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她全身是血。难得的是，其中有一部分是她自己的血。\n\n那个狙击手侥幸地打中了她的上臂，恰好是装甲之间的接缝处，开战几秒之后她那一侧的手臂就失去了知觉和行动力。但是不要紧，因为在那时她已经把那个人的枪管捅进了他的鼻子，往他脸上连开了四枪。机舱里还有一个人，她把他推出了门外。现在下方的冰面上有一个人形的洞。\n\n下一个是副驾驶，因为她希望在坠机开始时能够自由行动。她的子弹穿过他的眼睛，在窗户上制造出蛛网般的纹路，但窗户没有破裂。“休伊”已经在打着转下坠，因为飞行员正在试图把她扔出去陪她的上一个受害者，而她利用了这一点。\n\n当她的脚离开地面时，带起的动量已经足够她拧断飞行员的脖子。\n\n他们歪歪斜斜地撞上湖面，撞断了一侧起落架，旋翼切削着冰面，发出可怕的声响，但是在这种条件下她觉得这已经能算很成功的着陆了。“海王”没有着陆——冰面撑不住它的重量——但是Van Rompay已经放下了绳梯，她小心地从“休伊”敞开的舱门里钻出，迈着谨慎的步子向他跑去。\n\n“你**他妈**到底在搞什么？”他的尖叫声穿透狂风传来。\n\n“我错过了上一架我想追上的直升机，”她一边解释一边抓住最底部的梯级。“我不会再犯同样的错误了。”\n\n在她身后，“休伊”呻吟着开始下沉。\n\n她指着那个较小的冰洞。“有潜水设备吗？看样子我的目击证人不会游泳。”\n\n[!-- [[=image Ibanez_Van_Rompay.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月4日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 Site-43]：加拿大，安大略省，兰布顿县**[[/span]]\n[[/=]]\n\n----\n\n“你以前来过这儿吗？”Stacey Laiken问她。\n\nUdo环顾着专属于应用神秘学部部长的套间。上一条死线过后，在她与Stacey那场半途而废的初次尝试期间，她从没抵达过这么深入的地方。但是在那之前……\n\n“一两次吧，”她说。\n\n“有点怪，是吧？”\n\nUdo看着空空的客房，它们被粉刷成鲜艳的原色，摆满各种可爱的小装饰，这里还属于Dougall的时候可从来不是这个样子。“哪里怪？”\n\n“已经过了那么多年，”Stacey坐到近旁的沙发上，把背后那个绣着猫咪脸孔的抱枕抽出来放到身侧，“但我还是总觉得这里是他的房间。现在它们是我的了。”\n\n“我有时也这么想，”Udo坐到她的身边，违心地说道。“他们不让你留着自己的宿舍吗？”\n\n“嗯。”Stacey耸耸肩。“为了安全起见。这套房间比站点里任何地方都安全，也许只有主管套间除外。”\n\n“是的。这样蛇之手就没法找到你。”\n\nStacey笑了起来。“你是这么听说的？没这回事。Dougall总是这么浮夸。”\n\n//别又是新的秘密。__拜托__别又是新的秘密。//“什么意思？”\n\n“根本不存在什么蛇之手的威胁。是别的东西。”Stacey那张无邪的脸上现在的表情可以称得上严峻。“他在害怕什么。”\n\n“这个‘什么’有这么严重，都能让他说服McInnis给他用上这么多安保措施？”Udo朝空气比划着手势。那些措施都是看不见的。但她已经以各种方式见识过它们全部。\n\nStacey把声音压低到近乎密谋般的耳语。“他说服的是监督者议会，Udo。”\n\nUdo意识到认真听讲的时候到了。这听起来像是她和Del的调查所需要的线索。“你知道那是什么吗？他害怕的东西？”\n\n“不知道。”Stacey显得很沮丧。“他不会什么都说。就连对我都不会。”\n\n“确实。”Udo希望自己的脸上发烫会被当作是出于同情的缘故。\n\nStacey突然在坐垫上弹跳起来。“那么，我们什么时候正式宣布？”\n\n“什么？”\n\n“我们的事。”\n\n“哦。这个。”新情报到此为止了。“我也不知道。”\n\n“怎么？你不会是又要临阵逃跑吧……？”\n\n“我从不临阵逃跑，Stace。不，我只是……我觉得也许我们应该先弄清楚Dougall到底在担心什么，然后再撤下他的预防措施。知道吧？就是尽可能保持私密，直到我们确定安全为止。”\n\n另一个女人显得有些犹豫。“保持私密，嗯。”\n\n“没错。”\n\n她凑过来。“有多私密？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_03_Laiken_Lean.jpg]]\n\nUdo不禁露出微笑。“非常私密。”\n\n“让我瞧瞧。”\n\n[!-- [[=image Okorie_Laiken.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月7日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|**Falconer大学##：加拿大，安大略省，多伦多**[[/span]]\n[[/=]]\n----\n\n“首先你们需要知道，我对这个已经很生疏了。”Harry挨个打量着三名硕士生的眼睛。“我很长时间没上过课了。我需要先弄明白所有事情都该怎么做，而你们需要对我有点耐心。但不能//太//有耐心，因为如果我妨碍了你们学习的话，我还会需要你们狠狠踹我的屁股。”\n\n“我希望这说的不是字面上的意思，”那个矮小的金发女子说道，她的名字挺奇怪，叫做Reggie。\n\n“大概不是，但我比你们想的要耐踹得多。”Harry环顾他乱糟糟的办公室，微微一笑。这里到处是书。各种东西堆得横七竖八。只有勉强供人坐立的空间。十年前他就把它弄成了这样，但直到现在他才真正在这里安顿下来。这和他在43站的办公室也没多少差别。“关键在于，我来这里是为了帮助你们尽可能快速而轻松地完成这个项目，所以如果我拖慢了你们的速度，或者让你们觉得难受了，我都理应纠正我的错误。但你们可能需要提醒我，因为我时常要考虑别的因素，很难保持客观的判断。”\n\n戴眼镜的高个子黑皮肤男性——他的名字叫Altan——显得有些惊讶。“什么别的因素？”\n\n“机密的那种。我还有份政府部门的工作，我不能告诉你们那是什么。别去打听，我不在这里的时候，也别问我去哪里了。”\n\nReggie眨了眨眼。“这……真够机密的。”\n\n“我在西部大学时有个教授，是加拿大国安局的人，”Altan思索着。“学者到最后都会跑到奇奇怪怪的地方。”\n\n“可不是吗，”Harry赞同道。“那么，首先。你们参与的都是论文课程，出于某种原因，你们想在这里待上两年来完成一件你们本可以在一年里完成的事。”\n\n“我想在得到博士学位之前尽可能多地做研究，”Reggie耸耸肩。“我喜欢待在档案室里。”\n\n“我搞不清楚我这辈子想要干什么。”Heng是一位强壮的中国人，Harry光是看到他的肌肉都觉得手臂酸痛，他正在咧嘴微笑。“所以我希望这能持续得越久越好。”\n\n“这都是很好的理由，Altan你呢？”\n\n“大家都说我写得太多。我看不出有什么理由要停下来。”\n\n“够好了，”Harry点点头。“那么，在我要求你们提交论文选题之前，你们还有几个月的时间，但你们应该尽快开始构思起来。越详细越好。你们也不想被困在无用功里，或者半途需要改变方向吧。”\n\n“你是不是做过像那样的事？”Reggie问。“对你的工作？”\n\n“既是也不是，”他微微一笑。“你有没有考虑过社会历史学方向，Reggie？”\n\n“说不定。怎么了？”\n\n“因为你一直在问尖刻的问题。”\n\nAltan窃笑。“你没准是个口述史学家的料子。”\n\n她朝他苦笑。\n\n“我也有问题，”Heng咕哝道。“只是出于礼貌没开口。”\n\n“这样也许最好，”Reggie告诉他。“我觉得我们的导师是个秘密特工。”\n\n“这么猜很合理。”Harry十指交叉托住后颈。“我的导师就是。”\n\nAltan在椅子上挪了挪，试图不让人看出他在凑近。“真的吗？”\n\n“你怎么看透他的？”Heng问。\n\n“他想让我看透。”\n\nReggie皱起眉头。“什么？为什么？”\n\n“因为他看透了//我。//”\n\n“然后你去了他工作的地方工作？”Altan瞪大了眼睛。\n\n“没错。”\n\n“那么，”Reggie说，“为什么你又回到这里来了呢？”\n\n他感觉自己已经有很长很长时间没露出过这么真诚的微笑了。\n\n“因为我也看透了我自己。”\n\n[!-- [[=image Blank_Students.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月18日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 Site-43]：加拿大，安大略省，兰布顿县**[[/span]]\n----\n[[/=]]\n\n在办公室大门打开之前，三套不同的监控系统已经向她宣告了来客的身份，但Ibanez还是说了这句台词：“我五点约的人不是你。”\n\n“就是我。”Lillian坐到她自己带来的椅子上。Ibanez只在一件事上和Edwin Falkirk看法一致，那就是给来访者提供歇脚处是不可取的。“名字换了换字母顺序而已。”\n\nIbanez看了一眼她的终端。“这个名字怎么也拼不成‘Lillian Lillihammer’吧。”\n\n“哦，那当然了。它同时还加过密。但是这不重要。你接下来的两小时要见的人是我。”Lillian拍了一下手。“恭喜你。”\n\nIbanez把脚架到办公桌上，身体向后一靠。另一个女人看上去像是身处《格列佛游记》的场景当中；Ibanez选了一张与她的体格相衬的办公桌，没有试图显摆。“有什么事不能在下次生还者会议上说？因为我真的有正事要办。”她指着终端，尽管它的屏幕并不在Lillian视线范围内。屏幕上半边是按时间顺序排列的报告；另半边是一张Elizabeth Crocker的大头照。\n\n“我要谈的就是正事，”Lillian说。“但你一直不接我电话。”\n\n“我很忙。”\n\n“忙一个尘封了十年的案子。别的什么都不管了。”Lillian啧了一声。“Yancy在替你干你的活，都快累死了。”\n\nIbanez暗骂自己的靴子为何要系得这么牢。//真该有人让你也尝尝鞋子飞到脑袋上的滋味。//“他的工作的一部分就是替我干我的活。我也会替他干。我们是一支军队。”\n\n“//你//就是一支军队。我不是来叫你放弃这件事的。我来是为了告诉你完成它所需要知道的东西。”\n\nIbanez叹了口气。“好吧。你觉得有什么事是你知道而我不知道的？”\n\n“我知道你已经杀过Elizabeth Crocker一次了。”\n\n她感到脉搏在飙升，她努力不让它在脸色上表现出来。“我听着呢。”\n\n“在第一条死线里。你最终抓到了她，然后一时热血上头杀了她。但你事先冷静地做过计划，像一个优秀的小士兵一样。”\n\n试图愚弄Lillian是没有意义的。Ibanez不再掩饰她的困惑。“我不记得有这事。我是说，在总结汇报里。”\n\n“它不在总结汇报里。”\n\n她眯起眼睛。“为什么不在？”\n\n“因为你没有提。因为当时有五万件其他的事要说，而且说实话，自从你一枪打烂了那婊子的脸之后，她对你来说就没那么重要了。”\n\n她想坐直起来，但她不是那种在一段对话里不停变换姿势的人，所以她没有动。不过这可费了她不少劲。“我很高兴知道这个。但为什么你事后不告诉我？不把它放进记录里？”\n\n“因为我报告了我的记忆仍然存在之后，TAD立刻要我把一切没跟Ngo提到的事都告诉他们，然后他们叮嘱了我其中哪些是可以告诉别人的。”\n\nIbanez皱起眉头。“叮嘱你？他们从不//叮嘱//别人。我和Udo——”\n\nLillian举起一只手。“你和Udo没有我这种脑子。过去他们还能抹掉我的记忆，但现在再也不能了。我免疫记忆删除，至少不把我变成流口水的废人就做不到。而他们不敢真的那样干，有5243的情况下就更别说了。所以，我什么都记得。我保守着他们的秘密，因为我隐约感觉到，他们有充分的理由保守那些秘密。”\n\nIbanez沮丧地长叹了一口气。“但你还是告诉了我。而且还不止这些？”\n\nLillian点点头。“还有很多。包括我所知道的当时你知道的一切。比如你是如何找到她，又是如何抓住她的。”\n\n//我操。//她把椅子摇正，两脚放回了办公桌下面。“为什么？”\n\n“因为我需要你回到正轨上来，Del。而不是忙着做什么天杀的支线任务。如果枪毙Elizabeth Crocker就能了却你的心事，把你带回正轨，那就让时间警察见鬼去吧。”\n\n文档的最底部还有很多空位。Ibanez翻到最后一页，把手指关节按得格格作响，然后拽出键盘托架。“告诉我你知道的一切。”\n\n“那说来话可就太长了。”Lillian朝她咧嘴一笑。“我还是先告诉你你知道的一切就好。”\n\n[!-- [[=image Lillihammer_Ibanez.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 4月20日\n----\n[[/=]]\n\n“你也看到了，对吗？”\n\n退休特工Charles Scrivens盯着妻子手中的打印文件又多看了一秒。“当然。数字对不上。”\n\n坐在办公桌前的Maureen McTeer特工疲惫地朝他摇摇头。“像平常一样，她是对的。”\n\n按控制与收容部的标准，Maureen的办公室可算是非常奢华，这里装满了她漫长而成功的职业生涯留下的纪念品：异常效应已经消散的回收物品，英勇行为的奖状，与朋友们的合影。这里没有她与丈夫的合影，理由非常正当，但如果有人问起，她总是避而不答。\n\nCharles坐在她办公桌对面那把舒适的椅子上，这是他在一次设备升级期间从A&O偷来的，他翻了个白眼。“在这件事上，我不确定她有那么大的功劳。Pensak一向都很可疑。而且他从没做过什么来澄清那些疑虑。”\n\n“而且招他进来的也是她，”Maureen提醒他。“我一直都搞不懂为什么。”\n\n“据说他们俩是老交情，只是详情她不能细说，而他已经不记得了。”\n\n她微微一笑，暗示她接下来说的话不能当真。“也许我们该调查她才对。”\n\n他用微笑回应，表示他理解她的意思。“我们会把这变成我们调查的最后一个案子。”\n\n“你是说，她会把这变成我们调查的最后一个案子。”\n\n“没错。”\n\n她大笑起来。“你想不想念外勤工作？”\n\n“有时会。”他耸耸肩。“但是，你懂的。”\n\n“我懂。”\n\n“牺牲。”\n\n她急躁地用手指敲打桌面。“我不知道在这里用这个词合不合适。牺牲通常是一次性的行为。”\n\n他眼神中的忧郁和同情告诉她，他不想再深入探讨这个问题。几十年来，这样的表情在他脸上出现得越来越频繁。“那就说……奉献。”\n\n她无意嘲弄，但说出来的话却还是带着这种语气。“奉献给什么？”\n\n“给自己的使命。就像他一样。”Scrivens指着那份文件。“他在谋划着什么，而且已经谋划很久了。也许他也有他的理由。”\n\n她挤出笑容。“我看不出你们俩有多少相似的地方。”\n\n他看着大门和门边朝向S&C大办公室的玻璃窗。他走进来时，没有人多看他一眼，而现在他们差不多肯定已经忘记了他还在这里。“是啊，没错，有的时候我没那么容易被看见。”\n\n她把手伸向办公桌对面。“对我来说不是。”\n\n他握住她的手，他们共度了一段远比地球上任何其他情侣都更私密的时光。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 6月7日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-246 Site-246]：美国，苏必利尔湖[[/span]]**\n----\n[[/=]]\n\nNascimbeni没意识到自己在咂舌，直到听见身后有个声音说：“有哪里不对吗？”\n\n“这些焊封。”他指着潜艇门，然后才回头面对提问的人。“它们按理说应该能撑更久的。”\n\n来者年纪不小了。当然他还是比Nascimbeni年轻些，但显然他是个非常爱打扮的家伙。比起Nascimbeni这种朴实的工人，他们要老得更快。“哦，这个地方经历过不少事。”\n\n“看起来它经历得还//不够，//”Nascimbeni哼了一声，把手伸向工具带。“我是说维护。”\n\n“照料和看护，”对方叹了口气。“你在Site-246很难找到这两件东西。”他伸出一只手。“我是Cody Westbrook。”\n\nNascimbeni接受了对方的友好表态。“主管。”Westbrook的手稳固有力，但手上的皮肤却过于光滑了些。\n\n他花了好一会才撬开焊点周围的保护盖，主要是因为它们已经扭曲变形，不知是用得太多还是用得太少。大概是太少。Nascimbeni吐着舌头，把螺丝起子探入最近一次上油后积聚起的污垢当中。\n\n“你一定在想，为什么我没有早点下来见你，”Westbrook突然开口， Nascimbeni差点跳了起来。他早就忘了主管还在这里了。\n\n“没怎么想过，长官。”他停止了探索，因为已经看得够多。脱皮的线路和远远不够的操作。这是一对危险的组合。“我不需要外交礼遇。我只是来工作的。”\n\n“那你一定很适合这里。”Westbrook望着潜艇坞，一群带着手电和记录板的工人聚集在一个拆卸得只剩外壳的船体前，他们的人数看上去远远不够。“这里的每一个人都是来工作的。只是效率有高有低罢了。”他朝巨大的舱门耸耸肩，意指那些损坏的焊点。“你能修好吗？”\n\nNascimbeni也朝他耸耸肩。“我需要替换一些零件，但修好是没问题的。足够让它保持密封到我下次过来了。”\n\nWestbrook面露愁容。“我怀疑我们的预算不够换新零件。”\n\n“零件我会从43站带来，”Nascimbeni向他保证。“我们上一次维护湖堤时剩下了不少。”\n\n“那就再好不过了。我不介意待在坟墓里，但是浸水的坟墓？还是免了吧。”\n\n主管突然显得很痛苦，一时间他竟有些站立不稳。\n\n“你没事吧，长官？请别介意我多事。”Nascimbeni并不想问，但客套总有客套的要求。\n\n“当然没事。”Westbrook深吸了一口气。“我怎么会有事？”他伸手揉着眼睛。\n\nNascimbeni装作没看见。“我会给我的人打电话。我们很快就能把它修好。”\n\n“谢谢你。”一段漫长而尴尬的沉默。“我想你不介意留下来吃晚饭吧？”\n\n//为什么人们总是要做这种蠢事？//Nascimbeni心想，他庆幸自己的胡子和压低的帽沿让这个想法在脸上表露得没那么明显。“谢谢你的好意，”他说，“但是这里的事一做完我就得回去。”\n\n“陪家人。”Westbrook点头，点得过于突兀，像一只饮水鸟玩具。“当然了。”\n\nNascimbeni皱起了眉头，他自己都不知道为什么。“不，有更多工作要做。你知道是怎么回事的。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_04_Nascimbeni_Westbrook.jpg]]\n\nWestbrook停止点头，移开目光。“我知道。”\n\n[!-- [[=image Nascimbeni_Westbrook.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 8月10日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 Site-43]：加拿大，安大略省，兰布顿县**[[/span]]\n----\n[[/=]]\n\nRasmus Mataxas注意到——就像他时常注意到的那样——一部分年长的员工在偷偷看他。\n\n他正走在H&S的走廊上，并没有特定的目的地，而那一小群老家伙——Blank、Nascimbeni和Ibanez——坐在某个实验室门前的一对长椅上。当他绕过拐角看见他们的时候，他们正旁若无人地聊得火热。一看见他，他们就开始假装说话，假装没有看着他靠近，经过，走远。他现在还能感觉到他们的目光盯在他的后背。\n\n//这里是基金会，//他告诉自己。//你总是在被人评判。//\n\n前面的人流分成两路绕开某个他看不见的障碍物，然后突然他看见了那是什么：一个身材如同梨子的小个子女人，满头乱糟糟的黑色短发，身穿见习工程师的夹克。她几乎是蹦跳到他身边，然后说：“我要检查一下你的装备。”\n\n他直直地看着她。她的眼中是不是有什么在闪烁？他不知道该如何回应。\n\n“我叫Joanna Bremmel。”她伸出了手，棕色的眼睛差不多完全消失在微笑眯起的眼缝里。他握住她的手，有一瞬间他甚至怀疑自己是不是应该亲吻它，但她只是用力地摇晃了几下，就放开了手。“今天刚开始在武器装备部上班。你是Rasmus Mataxas，对吧？明天是你在‘入室劫匪’的第一天？”\n\n他点点头，还是不确信自己能好好说话。对于Anastasios Mataxas，唯一能稍微抚慰他被机动特遣队撬走了儿子的痛苦的，就是Rho-43这支特遣队一直和那些调查夜间异响的人紧密合作；房屋和鬼魂就像豆子和豆荚一样形影不离。\n\n“很好。”她朝他笑笑。“那么我们俩需要谈谈。我已经在做你的新装备了，所以——”\n\n“嗨，Jo。”另一个女子从Joanna身边钻了出来，朝着他微笑，她是H&P的护士，个头只比Joanna略高，却要瘦得多得多，她的手从Joanna背后探出来，向他打着招呼。她也有乱糟糟的黑发，但看上去更像是为了时尚有意为之。“嗨，特工。你准备好去体检了吗？”\n\n[!-- [[=image Joanna_Billie.jpg]] --]\n\n他眨了眨眼。\n\nJoanna仍然注视着他，笑容不减。“我正跟他说话呢，Billie。”\n\n“那让我也加入呗！收容是一种团队合作，他爸爸就经常这么说。”护士朝他挤挤眼。\n\n“你知道//我//爸爸是怎么说的吗？”Joanna甜甜地问，她仍然没有回头看另一个女人。\n\nBillie把手放到Joanna的肩头。“我猜里面一定带着一个‘滚蛋’。”\n\n“就是这样。”Joanna扭动着脚尖，Rasmus低头看去。她的脚踮得几乎不沾地了。他再次抬起头。“体检是一小时后的事。”\n\n“我现在有时间。”Billie朝他露出一排闪亮的牙齿。\n\n“是我先来的。”\n\n“你想怎样呢？”Billie用空着的那只手戳了戳Rasmus的胸口。“是和我一起探究生理学的奥秘，还是陪Jo去搞那些书呆子玩意？”\n\n他看着她们俩，先是Joanna，然后是Billie，然后他又回头看了一眼仍然瘫在长椅上的老家伙们。Nascimbeni还在看着他；Blank和Ibanez来回打量着他和两位女子。他读不懂他们脸上的表情，而且这不是因为他们间隔了很长距离的缘故。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_05_Billie_Jo.jpg]]\n\n//评判，//他想，然后他把注意力转回眼前的艰难抉择 。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9月8日\n----\n[[/=]]\n\n反常的是，这件事可能会成为常规。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n门一开，Ibanez就说：“我们不能再这样了。”\n\nMcInnis早已等候着这场一年一度的抗议，他十指相抵，目光警醒。“如果你有什么建议的话，请尽管提。”\n\n“收容他。”Ibanez大步走到办公桌前，没有坐下。“把他关进盒子里。和我们现在做的事一样，但是//让他活着。//”\n\n“我是指终止5243循环的建议，部长。”主管看上去谈不上特别疲惫，可能只是有一点点沮丧。Ibanez对他没有丝毫同情。“只要这种状况还在继续，我们对如何处理Deering博士有非常明确的指示。”\n\n“我们从什么时候开始连坏指示都会乖乖照办了？”\n\n她觉得她看到了那双平静的灰色眼睛里一闪而过的警告意味。当他再次开口时，他的语速变得很慢，声音也格外低沉。“我觉得你我之间一定是存在某种误会。时间异常部——”\n\n“——是个靠不住的影子政府//狗屁玩意，//轮不到他们来教我们做事，”她厉声说。“我们自己的事。我们要按自己的方式去做。我们一向都是这样的。”她并不经常打断McInnis说话，但每次她打断时，最后总会变成这样。他不会提高音量盖过她。他只会等着她说完。\n\n“他们的背后是监督者议会的权威，”他耐心地提醒她。“如果Deering博士活着，那么Deering博士必须死。我有些意外你会这样不安。”\n\n她张大鼻孔。“为什么？”\n\n“在我印象中你从来不是这么心软的人。”\n\n“我他妈的才不是//心软。//”她想一挥手扫掉他桌上的所有东西；也许还不止桌子，还有他脸上这种让人火大的平静表情。“我随时可以从发臭的尸体堆里钻过去，不管鞋子踩到肠子还是脸上沾到不是我自己的血，我都不会有丝毫抱怨。但我//不会//再把子弹打进一个//没做错任何事//的人脑袋里，仅仅因为他颠覆了我们那个‘究竟发生了什么’的宝贝推论。他不该被这样对待，这么做没有一点用处。”她一时为自己没有抬高嗓门而骄傲，一时又有些担忧。\n\n但接下来他就给了她那个她一直在等待的机会，于是那些小情绪都到此为止了。“部长，能否拜托你说得清楚一点，你说你//不会//再做这件事到底是什么意思？”\n\n“当然可以。”她转身准备离去。“给我五分钟，我要用Roger办公室的打印机给你打出来。”\n\n“Roger的办公室？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_06_Ibanez_Resigns.jpg]]\n\n“Roger的。除非你还能找到另一个只会说‘是’的应声虫接替我的工作。”\n\n[!-- [[=image Ibanez_McInnis.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她到达自己办公室的门口时，Van Rompay在那里等着她。交上辞呈之后，她一路怒气冲冲地回来，已经什么也不在乎了。\n\n但当她靠近时，他却一反常态地显得非常友善。“你杀没杀他？”\n\n“我当然杀了他。”她开始打开门上的锁，MTF指挥官让到一边给她腾出地方。“去年我不是也杀了他吗？好一条听话的狗。”\n\n“我是说McInnis。”\n\n她大笑起来，然后拉开了门。\n\nVan Rompay跟着她进了门。“我想你是撂枪不干了吧。”\n\n“我没有别的选择。”她走到办公桌后，却没有坐下。她没有要坐的想法。\n\n她再也不会想坐在这里了。\n\n“你知道，他们是不会放你走的。”Van Rompay关上门，叉起双臂靠在门上。\n\n“是的。我知道。”她踢了踢桌脚。“也许他们会把我关进本该用来关Deering的牢房里。”\n\n“也许你可以改成申请调职。”\n\n她回过头看着他，一脸惊讶。她不在意被他看出来。这逗乐了他，他也不在意被她看出来。\n\n“我不会做你手下的，Ged。我们都知道那样行不通。”\n\n他摇了摇头。“我说的不是那个意思。”\n\n他们互相瞪了仿佛有几分钟之久。\n\n“你是认真的？”终于她问道。\n\n他点点头。“这腿反正也好不了了。”那是几年前的一场不幸的事故，具体的经过被TAD删减了大半，不过可以确定涉及到某种跨维度的鳄鱿鱼怪物，它撕下了Van Rompay腿上的一块肉，导致他停工了好几个月。现在他时不时需要请病假；基金会最杰出的红型——擅长异常能量转移和治疗的人——已经告诉过他，那个伤口可能永远无法彻底痊愈。Van Rompay的副手——名叫Ullis的坏脾气小个子——在过去几年里承担追剿与镇压部部长职务的时间差不多和他本人一样长。但是……\n\n“我还以为Forsythe……”\n\n“你以为Forsythe怎么样？”Van Rompay苦涩地笑了起来。“给我用了他们给你和你的朋友们用的那种灵丹妙药？”他顿了顿，观察着她听到这种暗示时的表情，然后耸耸肩。“我只是个大头兵。一直都只是这样而已。而我已经到了我的……管它叫什么呢，的终点。一件东西要是太旧了修不好了，还是买个新的更容易些。”\n\n“分期偿清，”她内心深处的市政工程师说道。\n\n“对。就是那个。我已经分期偿清了。但是你呢？你看样子是会长生不老的。”\n\n现在她真的感觉想坐下了。她拉出了椅子。“没想到你会这么提议。为什么？”\n\n“也许我已经准备好完蛋了，而我觉得你还没。”\n\n她坐上椅子，把两手放在低矮的桌面上，维持着目光接触。他的表情并不愉快，但很坚定。“我不相信前半部分，也不相信你会在意后半部分。”\n\n“我不是在告诉你我的理由。”他的目光飘向一侧，那里什么也没有。她的办公室里只配备了最基本的必需品。没有任何私人物件。她本来也几乎没有这种东西。“我只是在给你借口，这样你就能做我想要你做的事了。”\n\n“那是什么事呢？”她低下头挠了挠头皮，把几分钟前她在地铁上懊恼地拉扯过的头发重新理顺。“想说就直说吧。”\n\n“你有没有去过他们办的年度安保研讨会？”\n\n她再次抬头。“一两次吧。纯浪费时间。”\n\n“没错。”他的眼睛在探寻她的眼睛。“你跟参加会议的其他人聊过吗？”\n\n“尽量不去聊。”她耸耸肩。“我不爱说话。”\n\n“我也是，但我必须去了解。”\n\n“了解什么？”\n\n“他们会是什么样子。”\n\n“谁？”\n\n他走向办公桌，居高临下地俯视着它。“接替我职位的人。我和其他指挥官都聊过。就是最近他们招的那些硬汉。我听那些人谈他们的手下，他们的工作，他们认为重要的东西。”\n\n她眨了眨眼。“结论呢？”\n\n“结论就是，我不想让他们当中任何一个人接我的班。”他身体前倾——前倾了相当不少——把拳头按在她的吸墨纸上。“在外面，他们根本没在往好的路上走，Ibanez。”\n\n“他们？”她摇摇头。“这个他们又是谁？”\n\n他拍拍胸甲上的基金会标志。\n\n“那又怎么样？”她想笑，却笑不出来。“你觉得我会比他们找来接替你的人好？”\n\n“我觉得你会比我好。”\n\n她凝视着他。\n\n“这个地方的规矩不就应该是这样吗？”\n\n她不知道该说什么，但他还没说完。\n\n“答应我，到你走的时候，你也要找一个比//你//更好的人。”\n\n[!-- [[=image Ibanez_Van_Rompay.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div style=\"border:solid 1px #999999; background:#F0EDC1; padding-left:12px; padding-right:12px; padding-top:6px; margin-bottom: 10px;\"]]\n[[=]]\n++++ SITE-43主管办公室通知\n[[/=]]\n[[f>image https://scp-wiki.wdfiles.com/local--files/11-turnover/OD.png]]\n\n在近十三年的无私奉献之后，追剿与镇压部部长Gedeon Van Rompay指挥官即将退休，并将迁至彭萨科拉日落湾的基金会设施养老。他的职位将由Delfina Ibanez指挥官接替，而她的控制与收容部部长职位将由Roger Pensak接替。我们将期待他们的长期服务，并祝贺三位踏上了激动人心的人生新旅途。\n\n[[>]]\n——McInnis，Allan J.（Site-43主管）\n[[/>]]\n@@ @@\n@@ @@\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9月9日\n----\n[[/=]]\n\nNascimbeni从办公桌前抬起头时，Philip Deering正在看着镜子。像往常一样，他很好奇镜子怪对这技术员说了什么挖苦的话作为回应。他清了清嗓子，Phil无精打采地看向他。\n\n“你是说，有人抢劫了你的锁柜？”\n\n“不是，”Phil摇摇头。“我是说，有人//撬开了//我的锁柜，然后//换掉//了里面的东西。”他的眼珠转向右侧，那个灰色怪物的嘴缝正在颤抖。“我在那儿放了块蛋糕——”\n\n“你什么？”Nascimbeni咳嗽起来。他放下咖啡，拍打胸口。\n\n“别责怪我了好吗？那天是Ruya的生日。”Phil极力掩饰尴尬。“我在那儿放了块蛋糕，现在那里只有一只鞋。”\n\n“你的蛋糕变成了鞋子，”Nascimbeni重复道。\n\n“不，我是说有人拿走了蛋糕，给我留下了鞋子。我不想要鞋，部长。我只想要蛋糕。”\n\nPhil需要鼓起很大的勇气才说得出这样的声明。这差不多总是意味着他的声明会显得弯弯绕绕又难懂，现在也不例外。“昨天一整天你都是不允许碰你的锁柜的。这是规定，要直到我们把所有损坏的设备都控制住为止。”\n\n这一次Phil看向了左侧，他的目光躲躲闪闪的。“我知道，但是听我说嘛。”\n\n“你是打算吃那块已经在锁柜里放了两天的蛋糕？”Nascimbeni追问。\n\n“我们能不能别说那块蛋糕了？”Phil哀叹。“为什么你这么喜欢说蛋糕的事？”\n\n“我只是觉得也许你需要某个人更多地关照你。”\n\n技术员把手捏成了拳头，踩在脚后跟上微微晃动身体。“那不是重点。重点是我的锁柜里有只鞋子，而我不知道它是从哪儿来的。就跟去年那件奇怪的实验袍一样。”\n\n“你确定那不是你的鞋子？”既然对方是Phil，确认一下总是值得的。\n\n“我没有鞋子。”\n\nNascimbeni眨了眨眼。“什么？”\n\n“我只有工作靴。”\n\n他不是真的//想要//偏离主题，但实在很难不这么做。“那你下班后穿什么呢？”\n\nPhil耸耸肩。“袜子。”\n\n“如果你要离开宿舍呢？比如去食堂？”\n\n“那我就再穿上工作靴。//部长。//”Phil靠在Nascimbeni的办公桌上。“这里绝对是发生了什么灵异的状况。”\n\n“我会转告Mataxas的。”Nascimbeni调出工作平板的报告功能。“他一定很高兴能有机会挥舞他的魔杖。但我需要确定这不是你……”他意味深长地抬起头，然后大声说出他的意思，“第一千次忘了什么东西。”\n\n“嘿。”Phil又退到了后面。“那不公平。不对，Doug，”他转身面对着镜子，抗议地竖起一根手指，“//就是//不公平。”\n\n“他说得对。”Phil转回来面对他。“不，我是说//你//说得对。这//不//公平。对不起。我分心了。”Nascimbeni没说完他要说的话，他向后一靠，把帽子往后推，揉起了眼睛。“你知道，我们有半个站点要修复。只要你向我确保你从来没有见过这只鞋……”\n\n“呃，这个……嗯。”\n\nNascimbeni睁开眼睛。“嗯？”\n\n“它看起来有一点眼熟，”Phil承认，“但我不确定是怎么回事。也许我以前见过它。也许是哪个博士搞的恶作剧？它看上去像那种很贵的鞋。”\n\n“你能把它拿来交给我吗？”Nascimbeni叹了口气。\n\n“当然。”Phil脸上隐约浮现一丝希望。“你觉得他们可以……那什么。解读它的灵气，或者怎么样？”\n\n“我会去问问Astrauskas，”Nascimbeni说，“但我不认为她的灵气感知能对脚臭生效。”\n\n[!-- [[=image Phil_Nascimbeni.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni不认识这只鞋，但Ibanez认识。她很庆幸他先把它拿给她看了；如果让Udo看到这只平底便鞋，他们就不得不在短短几天里连续两次删除她的记忆了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9月15日\n----\n[[/=]]\n\n“很高兴能看到一张笑着的脸，”Harry钻进门帘时，Forsythe说。\n\n“怎么，他们不是总喜欢看到你这超级大针头吗？”他坐到检查台上。\n\n“Wettle会晕过去，”她说。“每次都会。”\n\n“他那体质就是那样，在平地上都会绊倒。”\n\n她恍然大悟地轻轻“啊”了一声。“我懂了。你是靠不停说话来缓解焦虑的。”\n\n“谁焦虑了？”他耸耸肩。“我喜欢打针。”\n\n她抓住他正在上抬的胳膊，把T恤的袖子往上捋。他把连帽衫留在了外面的大厅里。“其他人都觉得这些针很可疑。”\n\n“包括Wettle？”\n\n“其他所有有脑子的人。”\n\n他微微一笑。“谢谢夸奖。”\n\n“是我的错觉，”来了，刺痛和固体物品插入静脉的不适感，“还是你今天真的特别活泼？”\n\n“可能不是你的错觉。”他没有看着针头。他不害怕它，但也谈不上喜欢。\n\n呃，至少大多数时候如此。\n\n“哪个倒霉的女人被你勾搭上了？”\n\n“她们没那么倒霉，”他反击。“不是的，其实是昨天晚上我上床睡觉……”\n\n“那对你来说//真的//挺新鲜。”\n\n他承认这个事实。“不好意思。实际上我还是希望你不要大声说出来。昨天晚上我上床睡觉时，想到我明年三月就要满五十岁了。”\n\n她看了一眼他的体检表。“你才四十八岁。”\n\n“是的。但我以为不是。我这一整年都以为我已经四十九了。”\n\n“怎么会这样？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_07_Blank_Shots.jpg]]\n\n“让我猜猜？”他突然在检查台上扭动起来。“2014年等于2013年等于2012年**等于2011——**\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n但毕竟，打针还是有效果的。\n\n一向如此。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11月30日\n----\n[[/=]]\n\nLillian扇了自己一巴掌。“对不起。妈的，我讨厌这个。我们真的需要造一间真正的维加斯室。”她看着认知净化隧道的石板时，它们似乎在震颤。她能感觉到自己的脑细胞在脱落，就好像她的脑子正被放在这些刻有深深符文的粗糙黑石板上摩擦一样。\n\n“我以为逆模因部已经有那样的东西了，”Euler打了个哈欠。她不确定他在Site-87设置了什么防范措施，不过Wheeler的人认为只要能隔离他的思想就足够了。他们的通话经由在六个跨维度门径间循环的递归火线线路传递，这让传输速度变得比实时稍微快了一点点，同时也让这通电话不管怎样都不可能被追踪或劫持。这花了一大笔钱。\n\n当你要拯救世界的时候，基金会就会为你打开那些藏得像非法武器一样好的隐秘钱包。\n\n“我们以前也许有。”Wheeler的声音不像Euler那么疲倦，倒显得有些困惑。Site-41的安全通讯室借助了一种逆模因部通常并不欣赏的效应，如果他们离开他人的视线，它能让所有人都忘了他们是谁，而这种效果还得到了各种神秘学手段的强化。Lillian从可靠信息来源得知，在那个房间里待上一小时就会让人患上顽固的偏头痛，不用记忆删除疗法就无法消除，这倒还好，因为Wheeler每次开完这样的电话会议本来也会服用记忆删除剂。“但现在已经没有了，而且预算也不够再造一间。”\n\n“怎么会不够？”Lillian问。\n\n“因为大多数时候我们根本没有预算。每天早上我做的第一件事就是提醒财务部我们的存在。总有一天他们会不相信我的。”\n\n“那我们现在做的事就更重要了，”Euler又打了个哈欠。这场会议持续了很久，他差不多每说一句话就要打个哈欠。如果他们再不快点结束，他说不定会睡过去的。“当然，Lillian会处理报告的部分。”\n\n“当然，”Wheeler赞同。\n\n“当然，因为大部分的工作是我做的。”Lillian顿了顿。“呃，不，那不是事实。”\n\n“这当然是事实，”Euler说。他这次成功地一下说完了全部的话，没有在中途换气。\n\n“不。没有你们我是做不到的。”\n\n“你当然——”\n\n“难得让我客气一回，不行吗？”纯语音交流的好处之一在于，她可以摆出一张超级臭脸来抵消掉声音中的友善。//我讨厌做好人。我__讨厌__做好人。//她厌恶地吐出舌头，继续对老人诉说她的感受。“做这么违心的事很痛苦的，我们可没时间听我坐在这里哭哭啼啼。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_08_Lillihammer_Tunnel.jpg]]\n\n他发出微弱的声响表示认输。\n\n“电子系统帮了大忙，”Lillian继续说道，“但我们还是会遇上人的问题。当人忘记检查机器的时候，自动化也没什么用处。新的药物对付//这个//倒是很有用，但显然这仍会是一场艰苦的战斗。”\n\n“而且它会一直这样下去，”Wheeler叹了口气。“我不知道去年总共有多少团体在研究逆模因现象——我连//今年//有多少都不知道——但我可以肯定，在过去这样的团体绝对有更多，因为现在的数量完全不够。你会需要接手他们的工作。”\n\n“我在尽可能多的走访我们的小团体，”Euler又在打哈欠。“当然，我们希望避免交叉感染，让那些东西留在他们各自的头脑里，但是——”\n\n“但是？”Wheeler的声音突然变得冷酷又专注。“不好意思，Euler博士，这听起来像是很严重的安全隐患。为什么你会觉得在这些团体之间充当联络人是可以接受的行为？如果我没理解错，你的行为威胁到了计划。”只有在每年Lillian打电话提醒她计划本身的存在时，Wheeler才会偶尔说起这种题外话。她早已习惯了被人告知自己遗忘了什么东西，但她从来不会为这个事实感到太高兴。\n\n“它们之间没有关联，Wheeler夫人。我执行这项任务已经得到了医疗人员的准许，他们都完全清楚状况，了解我需要做什么。不存在模因传染的可能性。”\n\n“你说是就是吧。”她听起来并不相信，但毕竟他也没提供什么可信的证据。Lillian暗自希望事后她会记得找他问问清楚。“工作进展顺利吗？”\n\n“当然不顺利。”Euler的声音显得很苍老，不过他//确实//很老了。“从来没顺利过。但它//确实//在进展。而且会继续进展下去。”\n\n“那我需要知道的就这些了。还有没有其他的……？”\n\n“没有了，”Lillian插话，“我的背都快抽筋了。而你接下来还约了……管他是谁。”她从来都理解不了Wheeler的年度约会到底是干什么的，对方也从来没解释过。也许是不能解释。“记得告诉我进展如何。”\n\n“如果我能知道的话，”Wheeler说，“我保证第一个告诉你。不管用什么办法。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2015年##\n++ 1月6日\n----\n[[/=]]\n\n她等了很长一段时间——将近一年——才开始查看那个立方体中的记忆。问题在于，她知道这种立方体本身不会变质，但她也知道它表面可能存在的各种危险的涂层是会变质的。所以她历经了大量的测试和漫长的等待，才终于确定她接触这件东西是安全的——当然比Sokolsky本人安全，不过这实在没把它变安全多少——又花了更长时间才等到她的日程表里有足够的空闲，能让她浪费点时间来调查别人希望她调查的东西。反正其他人的调查也还没走进死胡同。他们可以稍微等等再看这块俄罗斯记忆碎片里到底藏着什么样的启示。\n\n反正她猜测里面会是些无关紧要的废话，只是Sokolsky扭曲的幽默感的又一个小小结晶。\n\n但它不是。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\nSite-03在燃烧，Daniil吓瘫了。他今年六岁。\n\n所以他已经足够成熟，能明白这是怎么回事。\n\n火吓坏了他。它像一群蜘蛛在墙面上爬行。它吃掉了一切。它把一切都变成它自己。它让他想起了父亲的怒吼，因为他在主管栋的浴室里烧厕纸，他只是想看它卷曲起来的样子。就像放大镜下的虫子一样。\n\n差不多所有人都不见了。Daniil穿过走廊，这里所有能烧的东西都在烧，他呼唤着父亲，但父亲也不知去向。还没消失的少数人帮不上什么忙，因为他们要么躺在地上，要么坐在椅子上，要么只是从他身边走过，他们在咕哝，哭叫，狂笑。有一个人的头发着了火。那气味非常可怕。他应该在尖叫才对，但他没有。\n\nDaniil知道自己需要##F7F7F7|██████##。\n\n他揉着眼睛。他需要##F7F7F7|██████##。\n\n他坐在地板上，抽泣起来。\n\n他讨厌哭。每次他一哭，父亲就会朝他吼叫。他可以用心里的眼睛看到这情景。但当他擦掉眼泪，他发觉他也可以用真正的眼睛看到。\n\n“哭哭啼啼的小宝贝，”Abrasha Sokolsky厉声说。“成熟一点。//站//起来。像个//男人//一样去解决问题。”\n\n但他做不到。这让他更害怕了。因为父亲从来不会停止对他吼叫，从来不会停止，直到把他吼得什么都不剩，而他永远永远都没法……\n\n永远永远都没法……\n\n//逃走。//就是这个词。这就是他需要的词。他需要逃走。\n\n他要怎么才能逃走？\n\n但就在答案清晰地浮现出来的瞬间，Daniil Sokolsky出现在他面前，说：“Lillian，下一次你想从我这儿打听什么，请看着我的眼睛来。”\n[[/div]]\n\n“狗杂种，”Lillian咕哝道。“有那么一秒钟真的唬到我了。”\n\n拆解那个立方体之后，她花了很久才把那些粒子重组为连贯的记忆。Sokolsky想了个办法给记忆立方体加了密，因为这显然是他会干的事。她真不明白，除了让她费劲力气却只破解出故事的前半段，还附带一个嘲弄的“抓到你了！”之外，这东西到底有没有实际意义。\n\n也许是有的。Daniil Sokolsky是个深不可测的人物。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月7日\n[[/=]]\n----\n\n“这是个好主意，”一级技术员Azad Banerjee说。他们之间的金属隔断让他的声音显得闷闷的。\n\n“对吧？”Lillian笑了。“可好了。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_09_Banerjee_Ass.jpg]]\n\nEileen抬头看着她，满脸不可捉摸的表情，然后她又低下头，看向Lillian一直盯着的东西。AAF-A的辅助技术控制室里现在只有他们三个人。\n\n[[div class=\"muddle\"]]\n这是个自称一派田园风光的房间：四面墙中的两面绘有壁画，一面完全被线路覆盖，还有一面是个巨大的控制台，下方有可以探索的空间，就像《星际迷航》里的舰桥一样。（Site-43能被称作和《星际迷航》相关的东西数量相当不少。这是因为对未来的工程师来说，比它更能激发灵感的就只有居高临下地瞧不起不认识的人了。）\n\nAAF-A的地下室里有不少房间的装潢风格很相似，这是心理学与超心理学部的一项倡议的结果，旨在抵消一种莫名其妙的现象：考虑到前台公司所在的地面楼层通常拥有窗户和自然照明的时候，在地下室工作的人员比起在最深处的主设施工作的人员更容易患上思念地面的心理疾病。看样子，画在墙上的白云和青山能帮忙解决这个问题。人类的意识和它的运作原理说不定是世界上最奇异的异常。\n\n[[>]]\n——Blank，《混乱中的线条》\n[[/>]]\n[[/div]]\n\nLillian看着对外面状况一无所知的Banerjee继续他的工作，她的意识仍在运作着。“我们的意见都统一了，对吗？”他在控制台下说道。“我是说，搞这些升级的理由？”\n\n“这是在考我们吗？”Eileen调皮地问。\n\nBanerjee从控制台下退出来，在地板上翻了个身，仰望着她们。她们都假装没在看他，然后才把目光转回他身上。“我只是想知道，理由是不是和我想的一样。”\n\n“你认为是什么理由？”Lillian问。\n\n他皱起眉头。“呃，这下我就没法知道了。你们可以现编的。”\n\nEileen也朝他皱起眉头。这方面他远不是她的对手。“你是想说我们说谎骗人，技术员？”\n\n他在她的死亡凝视面前退缩了。“不，只是我知道你们……说真话说得很有创意。毕竟我们都在基金会工作嘛。”\n\n“好吧，”Lillian叹息道，“我来说吧。我们今天做系统升级是因为它反正也已经被收容失效毁了，能换新的为什么要费那个劲去修呢？”\n\n“我就知道。”Banerjee坏笑起来。“太好了。我仍然在为天才们工作。知道这个就够了。”\n\n然后他又钻回了控制台下。\n\n“现在他在暗示我们可能老糊涂了，”Eileen说。\n\nLillian抬起脚，鞋尖悬在Banerjee左侧臀部上方。Eileen猛烈摇头示意她//不要，//但脸上却一直挂着笑容。\n\n“当然不是，”技术员说。“我知道我的脑子没有你们两位这么快，女士们。”\n\nLillian把一只手搭在Eileen肩上。她们都没有看向对方。“他觉得你的脑子跟我一样快，Eileen。你听到过这么美妙的恭维吗？”\n\n“你也许比我更快，”Eileen说，“但至少我没在往墙上撞。”\n\n“你已经很厉害了。不要为了救我拉伤了肌肉。”\n\n“有些事值得为之拉伤肌肉。”\n\n控制台下传来一声会意的低沉窃笑。\n\n[!-- [[=image Veiksaar_Lillihammer_Banerjee.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian等得比Eileen预想的要久。她们差不多快到地铁站时她才开始坏笑。“所以，Banerjee。”\n\n“他怎么了？”Eileen故意装糊涂，这倒不是因为她觉得这样有用，而是因为她认为Lillian理应下点功夫才能得到想要的东西。\n\n“你知道他怎么了。”对方用手肘顶了顶她的上臂。由于身高原因，Lillian需要稍微俯身，才不至于错顶到Eileen的头。\n\n“你真恶心。”\n\n“这你比谁都清楚。”\n\nEileen给了Lillian一个夸大的疲惫表情——其实也没夸大太多。“大多数人不需要忍受前任的挖苦。”\n\n“从来没有人能真正摆脱我。我就像固定部件。”Lillian拍拍她们刚走过的拐角处的钢制包板。“建筑的核心元素。”\n\n“我觉得你更像黑霉菌。”一个擦肩而过的特工忍着笑说道，Eileen朝他微微一笑。\n\n“但是说真的。Banerjee。”Lillian的声音突然沙哑得可笑。“谁能想到……是吧？”\n\n“你自己把后半句说完。”\n\n“谁能想到他有这么性感的屁——”\n\nEileen肘击了Lillian的屁股。她的肚子位置太高了，而且她本来也没什么肚子。\n\n“//胡子，//我想说的是胡子！”她大笑起来。“谁能想到他留起胡子看上去这么帅？我从来没喜欢过他那张娃娃脸。”\n\nEileen翻了个白眼表示接受这个调包。“他是印度人。胡子这东西就是为印度男人而发明的。”\n\n“说得太对了。”Lillian拍了一下Eileen的肩膀，把手停留在了那里，她们一起走向闸机。“你和我，我们也没那么不同。”\n\n“大多数人也不需要听前任贬低自己。”\n\n“那不是事实，而且不管怎么样，我贬低的只有我自己。对你来说是夸奖。”她们在读卡器上扫描证件，闸机放她们通过。“那么，来谈谈我们怎么会这么相似吧。”\n\n“嗯哼。”\n\n“Daniil。”\n\n“就是这。”Eileen走向站台边缘的黄线，转过身面对她的朋友。这里只有她们俩，但这不重要；Lillian的口无遮拦不会受到观众人数影响。“终于啊。我早看出会变成这样。”\n\nLillian脸上露出Eileen熟悉的邪恶表情。“怎么，你能看到他宿舍的监控录像？”\n\n“噫。”\n\n“好了，来吧。”Lillian捏着她的肩膀，Eileen伸手推开她的手。“我们来谈谈他吧。”\n\n“为什么你不跟//他自己//谈谈他？”Eileen提议。“他最喜欢别人这样做。”\n\n“这次的话题他不喜欢。”\n\n“什么话题？你到底想从他那儿了解什么？”然后她突然明白过来。“哦，天啊。你跟他约会只是为了榨取情报，是吗？这个我也早该看出来才对。”\n\n“不，我要榨的不止一种东西。”Lillian挤了挤眼。“但我//确实//试图向他探听一个特定的问题，而他不上钩。”\n\n“在我印象中他不是这样的。”话一出口她就开始后悔。\n\n“她又知道啦！”Lillian欢呼道。“我就知道我曾经爱过不止一次的女人仍然在这里，藏在内心深处。那就帮帮我吧。我需要一个支点，一件我拥有而他想要的东西，我可以扣着不给他，直到他给我//我//想要的。”\n\n“听起来你已经用过这招了，”Eileen窃笑道。\n\n“是比做爱更棒的东西。”\n\n“想不到能听到你说世界上有比和你做爱更棒的东西。”\n\n“有些人的标准比较扭曲。来嘛，Eileen。”Lillian摆出夸张的恳求表情，嘴撅得足有一英寸高。“帮我个忙嘛。”\n\n“怎么帮？你觉得有什么是我知道而你不知道的？”\n\n“只有一件，而且那只是因为它的原理就是这个样子。”\n\nEileen过了好一会才意识到Lillian指的是什么，这时她也意识到，她的拒绝也在对方的预料之中，而且必定会被这双蓝色大眼睛背后高速运转的思考机器先发制人地击败。\n\n她好歹还是抗议了一番，这样至少日后她可以说她已经反抗过了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月10日\n----\n[[/=]]\n\n//爱是一种优势。//\n\n他的思想是陷阱，但不是钢铁的。它是一个化学陷阱，要改变它的组成非常容易。一点点多巴胺，一些催产素和内啡肽，随着//致命一击//的到来……\n\n她翻倒在他身边，从床头柜上拿起他的钱包，抽出那张小卡片，向他微笑。“看着我的眼睛。”\n\n他看着她的眼睛，他的瞳孔放大了，她自己的无疑也在放大。\n\n她念出卡片上的文字。当然是不出声的。出声的话麻烦就大了。念完后，她把卡片弹向床的一侧，然后望着他。\n\n他仍然看着她的眼睛。于是她问道：“你看得出来吗？”\n\n“我看得出来。你不是在假装。你能读它。你//拥有//它。”\n\n她吻了他。“我不是一向这么厉害吗？”\n\n“你是怎么得到密码的？我只能假定你杀了Eileen。”\n\n“纯靠事实和逻辑。”她搂紧了他；由于身高差的原因，她依偎在他胸口更接近于一种象征的符号，而非实际动作，毕竟他才是只能在卡片上看见符号的那个。“我赌你一定很想带它出去兜风。”\n\n“我赌我能让你把它//喊//出来。”\n\n她放声大笑，然后用牙齿拔下他的一根眉毛，把它吐出来。“我觉得你弄反了谁会让谁喊。事情没那么容易。你想拿到密码……”\n\n“就要把我黑暗、深刻而且非常重要的背景故事告诉你。对吗？”\n\n“对。”\n\n“看我为了友谊都干了什么。”\n\n“看我为了友谊都干了谁。”\n\n他叹了口气，把头靠在她胸前。“在我办公室的保险箱里没找到你想要的东西？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_10_Lillolsky.jpg]]\n\n她摇摇头。“嗯嗯。从你钱包里偷一张纸太简单了，我从那时就知道不可能找到。”\n\n“我很感激你没有拿走钱。”\n\n“那里有多少？总共就十块钱。真够抠门的。但我得到了信息，一报还一报。”\n\n他伸出手捏了捏她的胸。“也还你一报。我会去深度存储单元把另一个立方体拿来。”\n\n“你可以直接把整件事说给我听。”\n\n“哦，免了吧。”\n\n“为什么？太感伤了？”\n\n“不。只不过说得再详细也花不了十五分钟。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\n这很简单。他从这个地方走出去过一百次了。他只需要找到##F7F7F7|█████ ████████，##然后……\n\n他拼命控制住自己不哭。他咬着下嘴唇，他的眼睛没有模糊。\n\n父亲已经不见了，因为他从一开始就不在那里。那里只有一个女人，在走廊对面，跷着二郎腿坐着，正在把一件红色的东西从脸上扯出来。他察觉到那可能是她的舌头。她在笑，到处都是血。她与他对视，然后友好地向他点头。\n\n这些人是全俄罗斯最聪明的大人，而俄罗斯是基金会最优秀的一部分。父亲总是这么跟他说。如果连他们也想不出该怎么去//地下一层……//\n\n就是这个词，这就是##F7F7F7|██████##了他的东西。他需要知道的东西。如果他要……如果他//要……//\n\n天花板垮塌下来，他慌忙避开。他没法看见它，因为他眼前直冒金星，但他能听到那个女人一边大笑一边燃烧。然后另一个声音加入进来，然后又是一个。他们全都在笑。他转身就跑，这样他才能//逃出去，//去到//地下一层，//到了那里他就只需要他父亲的##F7F7F7|██████ █##了，这是个问题，因为父亲已经不见了，而且那些词语也不见了，而且他就要//死了，//而且他突然发现自己无法呼吸，而且他突然意识到那个词语是**门禁卡**。\n[[/div]]\n\n记忆终结了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她希望他还没学会阅读她的表情。“这……没什么Del可以用上的。不管怎么样。”\n\n他在沙发上伸了个懒腰，把两手枕到脑后。“我想也是。”\n\n她拆下头上的EL-STA导线，把它们挂在底座的挂钩上。Euler其实和[[span class=\"ruby\"]]Euler-Lillihammer躯体传输阵列[[span class=\"rt\"]]Euler-Lillihammer Somatic Transmission Array[[/span]][[/span]]的建造没多大关系，但她认为他不会反对把他的成果改造一下，让人能亲身体验他人自愿提取的记忆。这是他喜欢的那种正面、积极的东西。“你害我费了那么大劲，就为了个这。”\n\n“我不确定这算不算是//费了那么大劲。//而且说真的，”他打了个哈欠，换了个更舒适的姿势，“你以为我会相信你只是关心//她//可以用上什么？”\n\n她挑起眉毛。“Daniil Sokolsky。”\n\n“在。”\n\n“你是想跑到我前面去吗？”\n\n“我以为我已经//成功地//跑到你前面了。老实说这感觉很刺激。也有一点点泄气，因为现在我又要落到你后面了。不过这是说比喻意义上的。”他露齿一笑。“字面意义上，在你后面从没让我失望过。”\n\n“我永远不可能跟你交往的，”她叹了口气。\n\n“为什么？”\n\n她站起身。“因为那会占用我太多的时间，而且说不定我会迷上的。”\n\n“你要去哪？”\n\n“去思考你刚刚告诉我的事。”\n\n“你可以在这里思考。”\n\n“我不希望思考的时候在我上面或者下面看到你这张奸笑的脸。”\n\n他用肘部支起身体。“你没听到我刚才说的，关于后面的事？”\n\n她考虑了一下。\n\n考虑的时间长度让她有点自豪。“行，但在我玩够之前你别想得到密码。”\n\n他拍拍身下的坐垫。“有本事试试啊。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月11日\n----\n[[/=]]\n\n这样就完全说得通了。\n\n她很惊讶自己从没考虑过这一点。更让她惊讶的是Sokolsky竟然不理解自己的记忆意味着什么。或许他其实已经理解了？也许他是要把它当作一件礼物送给她，告诉她如何能够……\n\n她发现自己正在摇头。Daniil Sokolsky不会跟别人分享自己的玩具。Daniil Sokolsky不会把自己的优势拱手让人。他和亿万富翁的唯一区别在于他的财富是知识。\n\n还有一个区别，他不会弥补自己的任何缺陷。\n\n显然，他距离原始资料太近，无法完全明白它的意义。而她却能明白。她曾经也有同样的问题。但是现在，有了新的视角——来自四个不同版本自我的视角——她可以看见其他人所熟知的几何构造中根本不存在的角度。\n\n她闭上眼睛，描绘出那个房间。\n\nHarry童年的家中的那个客厅，有着歪歪扭扭的角度和线条，仿佛只是靠纯粹的偶然才拼合到一起。她总是靠这个小技巧来排除脑中的杂念，让思维逐渐清晰到她所需要的程度。\n\n像往常一样，当她的思绪彻底平静时，她每吸入一口气，都能感觉到它在那个障碍物上结起水雾。那是唯一一件发生在她自己身上、她却不论如何也记不起来的事。在精神世界里，她伸出一只手按在那个障碍物上，开始一个接一个地具现化破解它的钥匙。\n\n//她站在DUAL核心的竖井之底，手握着一瓶白醋，仿佛它是什么化学武器。在此时的情境下，它确实是。//\n\n//尸体的厚毯从上方的走道上溢出，不断形成和变化，一个接一个变出受害者的面容。都是她认识的人。没有她爱的人——目前没有，但这只是个时间问题。她竟然会有如此多的牵挂，真是愚蠢透顶。这对她本该不是问题。//\n\n//但它却是。冒泡的几丁质咯吱作响，沿着管道和导线向她爬过来，她开始定向喷射。最初的几次喷出的是一片雾气，她拧了拧瓶子的喷嘴，直到它变得更有准头。那些冒泡的生物质随着她的每次喷射而后撤，刺鼻的醋味接替了空气中原有的切削润滑油味。那东西嘶嘶尖叫，像一个孩子在火炉上烫到了手，然后嘶嘶声突然变成了话语。//\n\n//“我们会得到你的，兄弟。”//\n\n//她没有回答，也没有停止喷射。//\n\n//“我们将会融为__一体__。”//\n\n//蠕动的亿万只蜘蛛里浮现出一张人脸，脸也是由蜘蛛构成的，但这也是一个她爱过、失去过、又被迫一次次反复失去的人。//\n\n//Del Olmo泛着涟漪的脸用同样的戏剧腔调开口了。“你看到了什么，Lillian？”//\n\n//她举高瓶子，将下一波醋流喷进那东西虚假的嘴里。“一个拙劣的仿制品，一个容易打中的目标。”//\n\n//那张脸爆炸了，蜘蛛像雨点一样洒落下来……//\n\n她一阵寒颤，但仍然把手牢牢按在方尖碑上。它原先是个方尖碑吗？现在它有了轮廓、形状和体积。她可以感受到它的沉重，它的凉意。\n\n//Wettle试图尖叫，但他的嘴里装满了蜘蛛。//\n\n//Alis的假象用嘴唇贴住他的嘴唇，大量蠕动的腿从她口中涌出，进入他体内。//\n\n//“安静点，”她发出嘶嘶声。“你知道这才是对的。”//\n\n//他把头用力甩向一侧，吐出一大团带着唾液气味的可怖之物，它一落地就轻快地跑开。//\n\n她毫不掩饰地流下厌恶的泪水，反胃感像波浪掠过她全身，震动着走廊的墙壁。\n\n这里是一条走廊。\n\n她站在走廊的正中。\n\n她已经快要到了。\n\n//这一次没有黑暗中的眼睛。不合理的是，就连她最早的记忆里都布满了分节的腿和抖动的触肢。他们头顶上高耸的精炼厂在来回摇晃，就像塔科马海峡吊桥[[footnote]]**译注：**美国华盛顿州塔科马1940年建造的一座悬索桥，因设计失误桥身会在强风中摆动，于建成数月后倒塌。[[/footnote]]，就像果冻搭起的摩天大楼，只不过这果冻是数量足以围绕月球十圈的蜘蛛种群。//\n\n//“你能顶住，”Rydderech告诉她，他的眼睛里也有蜘蛛。“你会坚持。死去世界的记忆活在你心中。”他伸手按住前额，有蜘蛛在他指甲底下。指甲脱落，那些东西钻了出来，爬进她的头发，爬进她的鼻孔，她却仍然目不转睛地盯着他。她必须听完这段话。“你带着它们驶过世界之间的鸿沟。”和其他一切一样，Rydderech的声音现在变成了尖锐的嘶嘶声，但他仍然是他。“你是容器，你是一艘船，”他告诉她，她知道这千真万确。“你永不会沉没。”//\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_11_Rydderech_Spiders.jpg]]\n\n她到达了目的地。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n[[=]]\n+ ##C5000B|2004年##\n++ 10月9日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**##990011|Site-06##：德国，黑森州，卡塞尔县，巴特卡尔斯哈芬郊外**[[/span]]\n[[/=]]\n\n----\n\n最终，像是意识到了自己的迟到一般，空洞的尖啸声急切地填满了走廊。稳定的红光开始闪烁。\n\n“哦，”Wheeler说。\n\n“呃，”Lillian同意。\n\n那是核反应堆过载警报。\n\n“我们还有多少时间？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_12_Wheeler_Ready.jpg]]\n\n“二十五分钟。”Wheeler查看着手枪弹匣，咕哝道。声音里既无满意也无惊慌。\n\n“我以为这种东西是会立刻发射的。”\n\n“这里不是。只有那些流口水的野兽的收容设施里的核武器是那样的。”自从袭击开始，Wheeler的肢体语言就发生了各种有趣的转变。Lillian突然开始相信她听来的那个关于触手和消防斧的离奇故事了。“目的是在它们抵达出口之前制止住混乱。但06站太重要了。这里有很多宝贵资产。需要先进行疏散。”\n\n“我就是一件宝贵资产，”Lillian说。\n\nWheeler没有翻白眼，因为她忙着扫视走廊。但她的声音表达了一样的意思。“你当然是啦。”然后她皱起了眉头。“实际上，你对于//他们//可能更加重要。”\n\n“你这么认为？”\n\nWheeler指指她们来时的路，一个//giftschreiber//袭击者刚在这里犯了一个小错误——对她们动手。“他说你是‘容器’。有想法吗？”\n\n“想法为零。”\n\n另一个女人——她是特工吗？Lillian不觉得她像博士，她在心里只是称呼对方为Wheeler——显然已经选定了方向。大概她在过来的飞机上就记下了整个地方的平面图。她是那种热爱准备的类型。“零，”她思忖着，她们穿过一片又一片红光。“让一切复杂运算成为可能的东西。”\n\n“我没在抖机灵。”\n\n“也许你根本不需要。自然而然就说出来了。”\n\n要不是Wheeler拿着枪，Lillian早就拍她的脑袋了。“谢谢夸奖。但你到底想说什么？”\n\n“//Giftschreiber//对你们的那场灾难非常着迷。”Wheeler在拐角处探出头，然后举着武器绕了过去，示意Lillian跟上。“他们认为那是理解他们自身的关键。他们认为它的某种固有特性与他们有关。”\n\n“你是想说，他们认为那种东西，不知为什么，在我的……//体内？//”这不是个让人开心的想法，但也并不完全陌生。\n\n“也许吧。或者也许你是它的焦点。或者一切都是因为你而发生——因为你们所有人。”\n\n“他可没说我是//一个//容器。他说我是//那个//容器。”\n\nWheeler耸耸肩。“呃，最明显的关联应该是你的记忆，对吧？”\n\n“对。所以可能不是它。”\n\n“但如果是呢？你是唯一一个什么都记得的人。”\n\n“不，不完全是。”\n\n“不完全是？”\n\n“遇难者们也记得。”\n\n这似乎让Wheeler吃了一惊。“是吗？”\n\n“是的。所以我才说嘛。”\n\n“在我救你命的时候别这么欠打。”\n\nLillian没有真的看到走廊尽头的那个男人，直到她们从他身上跨了过去。他这时已经因为失血而陷入昏迷，因为Wheeler击中了他身体正中。甚至连枪声都消失不见了，正如反反复复的警笛声的提醒，现在她们周围到处是这种性质的东西，她们最好赶紧离开。\n\n“Ambrogi告诉了Nascimbeni一些只有在基准线他才可能知道的事，”Lillian说，她们穿过一条没有窗户的走廊，她脑中冒出了//杀戮区//这个词，恰恰是她最不愿意想到的。“他的记忆是跨越边界的。”\n\nWheeler可能也想到了同样的事，因为她正在以一个身高两倍于她的人的步调前进。“只有Ambrogi，还是其他人也一样？”\n\n“那重要吗？他们都是一回事。同一个意识的不同变体。”\n\n“你确定是这样？”\n\n“我确定。”\n\n“他们彼此之间没有表现出任何差别？”\n\n“呃，当然有，但是……嗯。”Lillian挠着后脑勺，她们抵达了下一个拐角，这是一个凹室状的座位区，比其他地方单纯的十字路口地形要复杂些。\n\n“但是什么？”看着Wheeler以各种姿态贴在不锈钢墙壁上的样子，你会以为她的外套里装满了磁铁。\n\n“好吧，好吧，”Lillian承认。“也许。只是//也许。//但现在这也派不上什么用场。就算他们只有一个人，我们也只有一个人，那也解释不了为什么我的记忆这么重要。它只不过是一些事实、印象、声音和气味。它到底有什么用？”\n\n周围看上去仍然安全。也许她们终究可以逃出去。“一个已经不复存在的世界留下的唯一一份记录有什么用？”\n\n“就是这样。”Lillian点点头，主要是对自己而不是对Wheeler。“没错。那有什么用呢？因为那个世界//已经不复存在//了。”\n\n“难说，”Wheeler说。“他们是末日邪教。你的记忆是关于末日之后的世界。这已经足够了。”\n\n“这//不会有什么结果。//说到这个……”\n\n“他们锁住了电梯。我们去楼梯那儿。”\n\n“好主意。”\n\n下一个拐角的墙角突然炸裂成一团塑料和钢屑的烟云。Wheeler拉着Lillian靠在墙上。\n\n“但是显然不止我们想到了这个主意，”小个子女人嘀咕道。\n\n她们前进的方向上传来一个声音，听起来是个中年男人。“我们谈谈吧！”\n\n“我们别谈了，”Lillian不知不觉已经叫喊起来，“也别说我们谈过！”\n\nWheeler瞥她一眼。\n\n“我一直都想说说看这一句，”她耸耸肩。\n\nWheeler以Lillian的眼睛几乎跟不上的速度从拐角探出头和手，连开几枪。\n\n“我们没有理由互相战斗！”走廊另一头的男人再次喊道。\n\n“你也好意思说，是你害得这里快要爆炸了！”Wheeler喊回去。\n\n“你会发现是你们自己人启动了那个！”\n\n“是的！真不知道是为了什么呢！我猜一定是吃饱了闲的。”Lillian突然意识到这样只会增大他们所有人都死于爆炸的可能性。从Wheeler的表情来看，这样想的不止她一个。\n\n可能就是因为这，那个女人再次勇敢地从角落探身，这一次她从稍低的角度又开了三次火。\n\n她的子弹一定已经不多了。\n\n“你不需要这样的，”男人喊道。“听我说！”\n\n“你他妈的是个//giftschreiber！//”Lillian大叫，Wheeler趁此机会又胡乱开了一枪。“模因学法则的第一条就是‘不要听//giftschreiber//的话’！” \n\n“我知道你是谁！你们两个我都认识！我知道的很多，不会鲁莽行事。”那个人稍微放低了声音；他们全都习惯了警笛声。“所以让我们谈一谈，然后我们就能趁着还有时间，各走各的逃出去。”\n\n“是什么让你觉得我们会放你走？”Wheeler喊道。\n\n“因为你们没法同时抓住我又确保自己能活命。我不想瞎碰运气，但如果你们逼我动手的话，你们自己也不会有好结果。”\n\nWheeler与她对视。Lillian以为对方会对自己即将提出的建议有所抵触，但她显然错估了这女人的判断力。“这件事必须赶紧了结，”Wheeler用敌人听不见的低声对她说。“越快越好。”\n\nLillian点点头。\n\n“好吧，混蛋。”她深吸一口气，摊开双手绕过了拐角。“我们谈谈。”\n\n她现在站在一条短走廊的一头。有一个男人站在另一头。他的两侧还各有一个男人，但那两人现在都已经不再站着或蹲着了。即便如此，他看上去还是毫不担忧。他穿着轻便的秋装，满头浓密白发。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/48-unforgettable-too/DL_48_13_Keil.jpg]]\n\n“Lillihammer博士，”他招呼她。\n\n“和她的朋友，”Wheeler在她身后吼道。Lillian光是听语气就知道她已经举起枪瞄准了他。\n\n“我们都应该成为朋友，”老人微笑，“尤其是现在。”\n\n像是听到了他的提醒一样，公共广播系统宣告道：“距离反应堆过载还有十分钟。”\n\n飙升的肾上腺素让Lillian很难听清声音。她发现自己在拼命点头。“是啊，我们就一起友好地安安静静地上楼去。一点都不会尴尬，而且没有人会爆炸。”\n\n“实际上，我们还没打算出去。”他脸上亲切的微笑几乎变成了亲切的狞笑。//老天，这家伙可真够自信的。//“我们才刚刚进来呢。”\n\n“你是想说这不是你们干的？”Wheeler厉声说。她现在来到了Lillian的身边，没错，她确实举着枪。Lillian不知道举不举到底有无区别。“你们和袭击者不是一伙的？”\n\n老人点点头。“没错。”\n\n“那你们是谁？”Wheeler追问。“他们又是谁？”\n\n“你可以把我们看作是……”Lillian认得这种表情。他正在选择该说哪个谎言。“……两块石头，试图打同一只鸟。”\n\n“我宁愿把你看作你//真正//的样子。”Lillian真希望自己也有一把枪。她暗自发誓，要是她们这次能活着出去，她一定要想办法把她的一部分模因改造成肉搏战中用得上的武器。“你他妈到底是什么人？//Giftschreiber？//”\n\n“有人这样称呼我，”他点点头。他的手仍然摊开着，仿佛这样能让她们相信他并无恶意，这场谈判中也并无欺瞒。\n\n“那发动袭击的是谁？”Wheeler问。 她正在缓缓向前移动。她们真的需要赶快离开这里。\n\n“他们也有同样的称呼。”\n\nLillian叹了口气。“废话少说。我们眼看就要被炸上天了，我知道你们这帮人对末日的打算肯定不是这样。你在找什么？那只//鸟//是什么？”\n\n“如果我没猜错的话，你们刚刚从她那里出来。”\n\nLillian眨了眨眼。“……Alis？”\n\n“我不认识这个名字。不过话说回来，我也不可能认识。”他的嘴越咧越宽，表情却全无威胁之意。“很有可能是她。”\n\nWheeler的手指像石块般牢牢扣着扳机。“你是来救她出去的？”\n\n“不。我是想杀了她。”\n\nLillian过了一秒才反应过来。“哦。”\n\n“你以为我们会这样放你过去，”Wheeler威胁道，“让你带走一个囚犯……”\n\n“哦，那是无论如何都必然会发生的事。”那人把两手合到了一起，Lillian看见Wheeler//差点//给了他一枪。“我只是趁这个机会顺便帮你们一把，因为你们明显很需要帮助。”他等了一会儿，观察着她们的反应。见她们并不回答，他提示道：“我想你们在这里的台词应该是‘我不需要你的帮助’。”\n\n“哦，我可没那么确定。”Lillian非常缓慢地伸出手——确保Wheeler可以看清她的动作——然后压低了搭档的枪口。Wheeler允许了她这样做；Lillian知道这只是一种表态，她也已经见识过对方拔枪的速度有多快。但在密语术士之间，表态可以起到很大的作用。“我喜欢保留选择的余地。你不是第一个给我提神秘建议的怪老头。当然我觉得你可能完全是在骗我，但是。”\n\n“我记得某人已经说过这句话了，”Wheeler尖声说，“但还是值得再说一遍：你们俩能不能跳过这些假客气的废话，//直接说重点？//”\n\n“说得好。”那人沉思着抿起嘴唇。“如果你们告诉我在哪里可以找到……是叫Alis，对吗？我就告诉你们几件你们想知道的事。”\n\n“我想知道的事不止几件，”Lillian厉声说。\n\n“我不是在让你选。我知道一些特别的趣闻。你可以先听完再答应我的条件。”\n\n“哇哦。真慷慨。”她瞥了一眼Wheeler，后者耸了耸肩，像是在说//反正再过十分钟这些东西都无所谓了。//“好，那就说吧。我们赶时间呢。”\n\n“**距离引爆还有十分钟**。”\n\n“真会看时机，”Lillian叹息道。\n\n老人的腔调突然变了，那声音让Lillian想起她读过的Thilo Zwist谈话记录。她不清楚文字为什么能传达语气，但它就是能。“女士们，我们全都因思想而不同，思想则因它们的起源而不同。你的头脑里有一些思想并非起源于这里，而是别的这里。你带着它们跨过了其间的鸿沟。既然我们已经明白，我们就不会伤害你。我们需要你完成你已经开始的工作。”\n\n“这不是重点。”Wheeler再次举起枪。“这不过是又一堆疯话。你为什么不——”\n\n“我是你师父的师父，Lillihammer博士，在他死前，他曾经为我们效力。现在他服务于//他们//的事业，还有另一个人也是。我不知道那个人的名字，但是等哪天我知道了，我要把他也杀了。”\n\n她们没时间了。“Marion，开枪——”\n\n“在最深的黑暗中我敞开顶篷，”他没有丝毫停顿地继续说道，“而门径紧紧关闭。//停。//”\n\n一切陷入黑暗。\n\n[!-- [[=image Lillihammer_Wheeler_Redux.jpg]] --]\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\n“你没有问她们她在哪个房间，”他爬上直升机时，Julia责备道。\n\n“没时间了。”他伸手拉过安全带。“我们没法在爆炸前赶到那里。”\n\n旋翼的轰鸣声太大了，说话很难听见。她耐心地等着他戴上了头盔才继续说下去。“那么今天是白跑一趟了？”\n\n他瞥了一眼瘫倒在后座上昏迷不醒的两个女人，微微一笑。“不能算。等我们放下了她们，她们会好好利用我告诉她们的东西的。”\n\n“如果她们会记得的话，”Julia皱起眉头。\n\n“哦，她们会记起来的，总有一天。”他握住她的手，保证道。“她们就是那样的人。”\n[[/div]]\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/47-past-caring | previous-title=不再牵挂\n| next-url=https://scp-wiki-cn.wikidot.com/49-repent-at-leisure | next-title=后悔莫及\n| hub-url=https://scp-wiki-cn.wikidot.com/deadlined-hub  | hub-title=突破不断继续：死线之内\n]]\n\n[[=]]\n[[include :scp-wiki-cn:component:license-box\n|author=HarryBlank\n]]\n=====\n[[<]]\n\n本系列的插图参考了由DAZ Studio创作的资料。此外，以下角色的图片还分别使用了下列摄影作品作为参考：\n\nKeil (\"Kyle\") Graf：\"Portrait of an elderly man looking straight at the camera\"，作者Ivan Radic，遵循CC BY-SA 2.0协议：https://www.flickr.com/photos/26344495@N05/30743423956\n\nDelfina Ibanez：\"Entrega de Libros y Casas\"与\"Cultura Federal Jujuy - día 2\"，作者Romina Santarelli，均遵循CC BY-SA 2.0协议：\nhttps://www.flickr.com/photos/culturaargentina/52872556322\nhttps://www.flickr.com/photos/culturaargentina/52832894653\n\nNoè Nascimbeni：\"Dario\"，作者Monica Arellano-Ongpin，遵循CC BY-SA 2.0协议：https://www.flickr.com/photos/maong/7513654822 与\"abdul\"，作者Davidlohr Bueso，遵循CC BY-SA 2.0协议：https://www.flickr.com/photos/54829270@N00/5733944992\n\nWynn Rydderech：\"State Electricity Commission, Group of Four Men, Victoria, May 1940,”共两张图片，由澳大利亚国家电力委员会免费提供，属公共领域：\nhttps://collections.museumsvictoria.com.au/items/1547629\nhttps://collections.museumsvictoria.com.au/items/1547640\n\nDaniil Sokolsky: \"Brett - 08-08-08\"与\"Waterpitts, 29-09-12\"，作者Brett Jordan，均遵循CC BY-SA 2.0协议：\nhttps://www.flickr.com/photos/x1brett/2743871625\nhttps://www.flickr.com/photos/x1brett/8052877842\n\nMarion Wheeler：由WasteButterscotch810创作的素描，默认遵循CC BY-SA 3.0协议：https://www.reddit.com/r/SCP/comments/t6g7tz/marion_wheeler_sketches_bc_i_reread_there_is_no\n\n> **文件名：** 43Asterisk.png\n> **图像作者：** [[*user HarryBlank]]\n> **授权协议：** CC BY 3.0\n\n[[/<]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]",
  "tags": [
    "blank博士",
    "giftschreiber",
    "ibanez部长",
    "lillihammer博士",
    "marion-wheeler",
    "mcinnis主管",
    "okorie博士",
    "philip-deering",
    "sokolsky博士",
    "thilo-zwist",
    "值守43",
    "故事",
    "日常",
    "死线之内",
    "间谍小说"
  ],
  "author": "ahshow",
  "created_at": "2024-09-25T12:44:39+00:00",
  "updated_at": "2025-01-20T05:30:37+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "48-unforgettable-too"
}