{
  "title": "青春、そしてスシブレード。",
  "content": "[[include credit:start]]\n**タイトル:** 青春、そしてスシブレード。\n**著者:** ©︎[[*user FattyAcid]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include :scp-jp-sandbox2:inc:jstyles]]\n[[div class=\"tategaki\"]]\n\n　東京都中央区築地には穴が空いている。別の世界に通じる空間の穴だ。普通の人間はこの穴のことを知らないが、穴の向こうの世界に住む人達は別だ。穴の向こうには不思議な世界が広がっている、なんていうのは物語ではお約束で、「不思議の国のアリス」なんかはまさにその代表みたいなものだ。残念な事にこの穴の向こうには喋るウサギもトランプの兵士もいないけれど、その代わりにとびきり不思議な{{//寿司の世界//}}がある。\n　寿司の学び舎「[http://scp-jp.wikidot.com/scp-1644-jp スシアカデミア]」。この穴の向こうにはそんな名前の学校が建っていて、生徒達は皆、普通の学生が学校で国語や数学なんかを勉強するのと同じように、寿司の勉強をしている。それだけでも中々不思議な話だが、そこに輪をかけて奇妙なのが、ここでの寿司はただ握って食べる物というわけではないという事だ。走る寿司、飛ぶ寿司、回る寿司(と言っても回転寿司のようにレールの上を回るのではなく、コマのように寿司そのものが回る！)、そんな世界がここにはある。\n\n　{{焼津^^やいづ^^}}寿一郎は今年アカデミアに入学した少年だ。彼は自分の家族についてそう多くを語らなかったが、それでも寿司職人である父親への憧れと敬意を隠そうとはしなかったので、非常に親孝行な男というのがもっぱらの評判だった。学業にも真摯に取り組み、一学期の成績は学年でもトップクラス、「将来有望」を絵に描いたような学生だ。\n　そんな彼は今、夏休みの課題に取り組んでいた。彼は八月の後半になってから課題のノートを開くような性格ではなかったし、成績も上位なので、何か一つの難問の為にペンがすっかり止まってしまうようなこともなかったから、課題の進行は順調であった。\n\n　**//トントン…//**\n\n　寮の部屋をノックする音がする。\n　｢入ってくれ｣\n　｢失礼する｣\n　入ってきたのは焼津と同年代くらいの少年だ。\n　｢やあ{{三崎^^みさき^^}}君｣\n　三崎と呼ばれたその少年、三崎総司は、靴を玄関に揃えて部屋に上がると、その鋭い目つきを崩さぬままに焼津の机の上を一瞥した。\n　｢課題をやってるのか｣\n　｢まぁね｣\n　｢相変わらず真面目だな｣\n　三崎の目つきが少し和らぐ。\n　｢そういう君だって、ものぐさな{{性質^^タチ^^}}ではないだろう。随分進んでるんじゃないのか？｣\n　｢当然だ。しかし今日は課題の進捗を競いに来た訳ではない、わかっているな？｣\n　｢ああ、来月の{{//スシブレード//}}大会のことだろう？｣\n\n　**スシブレード、それは寿司と寿司の魂のぶつかり合い。**ご存知の読者の方も多いと思うが、一度復習しておこう。スシブレードは寿司を回転させ、コマのようにぶつかり合わせて戦う競技だ。\n　寿司が回るという現象が一般社会に与える影響を鑑みて、その存在は公開されておらず、あまり知られていない。しかし、その筋では愛好家の多い競技だ。一説には、もし大々的に公開されたならば、競技人口は数億人にもなるポテンシャルがあるのだという。\n\n　｢大会の出場のためには三人チームを組まねばならない。つまり後一人を早急に見つけ出さなければいけないということだ。僕たちは二人ともスシブレードの経験は深くない、もう一人は経験者が望ましい｣\n　｢同級生のスシブレード経験者だね。桐谷君や吉岡君はどうかな｣\n　クラスの名簿を眺めながら焼津が呟いた。\n　｢桐谷も吉岡もスシブレード部だろう、彼らは部のチームで出るはずだ｣\n　｢なるほど、つまり部に所属していない人を探さなくっちゃいけないのか。すると…えーと、確か…狭山…白岳…新堂…あった。{{末摘花^^すえつむはな^^}}。[http://scp-jp.wikidot.com/shironose-kuzira-1 末摘花京子]君。彼女は確かスシブレードの経験があると言っていたね｣\n　｢女か、珍しいな｣\n　寿司界隈に女性は珍しい。スシブレードの競技人口も男性の八分の一ほどだと言う。\n　｢だからこそ、実力は確かなんじゃないかな｣\n　｢確かに、女というだけで風当たりの強いこの世界で生き残ってきたということが、相応の実力の証拠という訳か。一理あるな｣\n　｢では誘ってみようか。とりあえず、まず会ってみない事にはね｣\n@@@@\n@@@@\n　彼らが寮を後にして末摘花を探し始めて一時間が経った。\n　｢なあ、一つ質問だが、もし末摘花が女子寮の自室に引きこもっていたりしたらどうする？｣\n　｢あ、全くそれは考えていなかった｣\n　｢おい｣\n　｢いざとなったら君が女装して部屋を訪ねたらいいさ｣\n　焼津が冗談めかして言う。\n　｢はぁ、アカデミアにウィッグは無いし、女子制服の入手の当てもない。実現困難な計画だ、もう少し真面目に考えろ｣\n　三崎は本気に取ったのか、呆れたような口調で否定する。\n　｢冗談だよ。一番いいのは女子寮の入り口で待ち伏せることじゃないだろうか？流石に一日中部屋には居ないだろうし｣\n　｢そうだな、それがいい。手がかりもないまま歩き回るよりはよっぽど効率的だ｣\n\n　結局、彼らは女子寮の入り口が見える位置で待つ事にした。それで、ただ待つのも時間が勿体無いと言うのでスシブレードの練習を始めた。\n\n　[[size larger]]**｢｢３、２、１、へいらっしゃい！｣｣**[[/size]]\n\n　二人は両手を広げ、掛け声が響く。\n　｢行け！シメサバスター！｣\n　焼津の言葉に呼応するかのように〆さばの握り…否、シメサバスターが加速する。\n　｢迎え撃て、ネギトロイヤー｣\n　三崎のネギトロイヤー、こちらはネギトロの軍艦巻きだ -- もまた加速し、シメサバスターと正面からぶつかり合う。何度か衝突を繰り返し、双方の回転スピードが徐々に落ちてくる。\n　｢一旦距離を取れ！｣ このままのぶつかり合いでは不利と判断した三崎が指示を出す。\n　｢追いかけろ！シメサバスター！｣\n　追う焼津、しかし追いつこうとした寸前にその回転はふらつき、遂には完全に止まってしまった。\n　｢今回は僕の勝ちのようだね｣\n　｢ああ、だが次は負けない｣\n　焼津はそう言うと、力を失った〆さばの握りを頬張った\n　｢うん、美味い｣\n\n　｢あら、何かしら今のスシブレードは｣\n　二人の死角から女性の声が聞こえた。二人が声の方を向くと、そこにはまさにお目当の人物、末摘花京子が立っていた。\n　｢末摘花君、ちょうど良かった。実は君を探していて -- ｣\n　｢ちょっと待て、今のはどういう意味だ？｣\n　話し始めた焼津に割り込むように三崎が尋ねる。その声には多少の苛立ちが混じっているようだった。\n　｢どういう意味かですって？貴方達のスシブレードのレベルが低いって意味よ｣ くすくすと笑いながら末摘花が言う。\n　｢なんだと？｣\n　｢事実を言ったまでよ｣\n　｢二人とも落ち着いて｣\n　｢これが落ち着いていられるか！｣\n　｢じゃあ試してみる？｣\n　｢我々は喧嘩をしに来たんじゃないんだ｣\n　｢でも私への用事はスシブレードのことでは無くて？｣\n　｢その通り、いい機会だ。この女の実力とやらをみてやろうじゃないか｣\n　三崎はネギトロ軍艦を構え、末摘花を睨みつける。\n　｢あら、やる気なのね｣\n　末摘花はどこからか白身魚の握りを取り出し、割り箸に挟んだ。\n\n　[[size larger]]**｢｢３、２、１、へいらっしゃい！｣｣**[[/size]]\n\n　おなじみの掛け声が響く。\n　｢行け！ネギトロイヤー！｣\n　直進し、末摘花の寿司に衝突しようとするネギトロイヤー。\n　｢オーバードエンガワ、躱しなさい｣\n　しかしその突進は避けられた。渾身の攻撃を透かしたネギトロイヤーは一時バランスを崩すもすぐに持ち直し、第二撃を加えに行く。それもまた避けられる。その後もオーバードエンガワはネギトロイヤーの攻撃を巧みに受け流し、有利に戦いを運んでいるようだった。\n　｢くっ…逃げてばかりではないか！勝負しろ、末摘花！｣\n　｢ぶつかり合うばかりがスシブレードの戦いではないのよ｣\n　挑発すらも軽く受け流される。\n　(しかしこれは…ネギトロイヤーの方が持久力がありそうだが…)\n　焼津は勝負の行方を見守りつつ、その細部を観察していた。真面目な彼はこれも勉強の機会だと思っていたのだ。そうして純粋な持久力勝負でならネギトロイヤーの方が有利である事に気づいた。このままオーバードエンガワが攻撃を躱し続けても結局勝てないだろう。では…\n　そこに末摘花の声が響く。\n　｢そろそろ決めさせてもらうわね。{{《大葉刃》^^オーバーブレード^^}}展開！｣\n　するとオーバードエンガワの外縁部に緑色の葉…否、刃が展開された。高速回転する刃は六度目の攻撃を躱されて隙だらけのネギトロイヤーの海苔を背後から切り裂く。勝負ありだ。\n\n　｢何だと…｣ 三崎は一瞬だけ驚愕の表情を浮かべ、その後すぐに顔をうつ向けてしまった。そしてネギトロ軍艦を一口に頬張る。\n　｢モグモグ…この僕が…完敗だ…｣\n　｢思っていた以上の強さだ！凄いよ！｣焼津が興奮したように言う。\n　｢あら、そこの彼も思ったほど弱くはなかったわ。基本さえ学べば良いブレーダーになれる｣\n　｢しかしどうして、最初避けてばかりいたんだい？持久力勝負になればネギトロイヤーの方が有利だっただろうに。早めにその、大葉刃を出せば決着はつけられたんじゃないかな？｣\n　｢…貴方なかなかの観察眼ね。どうしてだと思う？｣\n　｢僕らに教えたかったんだろう？ぶつけ合うばかりがスシブレードではないと｣ 顔を上げた三崎が言う。\n　｢分かってくれたようで嬉しいわ。それで…私に用事があったんでしょう？｣\n　｢ああ、来月のスシブレード大会、我々とチームを組んで出場してもらえないだろうか？｣  すっかり忘れかけていた本題に入る。\n　｢なるほど、来月の大会ね…｣\n　｢僕からも頼む。｣ 三崎も頭を下げて言う。｢悔しいが、君の実力は本物だ。君の言う通り、僕らはスシブレードについては素人で、君の力が必要なんだ｣\n　｢…分かった。その代わり、私の指導はスパルタよ｣\n　｢ありがとう！｣ 焼津の顔がパッと明るくなる。三崎の顔はあまり変わらないように見えたが、頰の筋肉が少し緩んでいた。\n@@@@\n@@@@\n　次の日から末摘花のスパルタ教育は始まった。朝４時から練習が始まる。部活の朝練の開始時間の前に、スシブレード場を使って実践練習をするのだ。６時、スシブレード部の朝練が始まる前に退散し、朝食休憩。暑い日中は室内で座学…スシブレードの歴史と詳細なルールから基本的な戦術、寿司の種類に応じた戦略、実践的なテクニックまで、みっちりと講義を受ける。遅めの昼食休憩のあとは日が落ちるまで割り箸を割る練習とスシブレードの発射の練習。日が落ちたら、再び無人になった{{//酢飯臭い//}}スシブレード場に戻り、一日の学習の成果を復習する模擬戦だ。\n　\n　こんなメニューを毎日続けていたものだから、二人はこの二週間の間にメキメキと実力をつけた。\n　｢寿司の調理法や基礎体力の訓練をしなくていい分、随分と楽ね。飲み込みも早いし。さすがは優等生｣\n　｢いや、先生の教え方がいいからさ｣\n　｢同意だ｣\n　｢ありがとう…それで、そろそろ基礎は身につけた頃合いだろうと思う。今日からはそれぞれの寿司について研究し、自分の戦い方を探っていこう｣\n\n　焼津に渡された資料は過去のスシブレーダーたちの様々な記録だった。最初に目に入ったのは〆さばをネタにした寿司だった。\n　｢バッテライトニング、サバイバー・ビネガード、サバルカン…｣\n　｢何か気づいたことはあるか？｣\n　｢握り寿司は少ないような…バッテラは押し寿司だし、他のスシブレードも棒寿司が多い｣\n　｢そうだな、まずバッテライトニングのデータを見てみろ｣\n　言われるがままに資料をめくる。\n　｢バッテライトニングの特徴はこのスピードだ。平たく固められた押し寿司は空気抵抗が少ない｣\n　｢つまりサバは…{{//足が早い//}}と？｣\n　｢そう言うことだな、大会で結果を出しているサバの寿司は大抵機動力が高い。素早く逃げ、素早く打ち込む｣\n　｢しかし…僕の寿司は握りだ｣\n　｢ああ、押し寿司ほどの機動力は望めないだろうな。もちろん拘りがないならば変えてもいいが…｣\n　末摘花はチラリと焼津に目をやり、言葉を続けた。\n　｢しかし握りにこだわるのなら…資料の後半を見るといい｣\n　｢カンパッチェ、サルモン、アルティメットマグロ…？｣\n　｢握り寿司の基礎的なものだ。他にもトロライナーやコハダインなんてのもある。握りの強みを見つけてみろ｣\n\n　一方で三崎に渡された資料は一部だけ、ネギトロ軍艦の使い手の記録だった。\n　｢ネギトロは鮨相撲から今日のスシブレードまで続く歴史において、比較的最近に出現した寿司だ｣\n　｢それがどうした？｣\n　｢だからこそ、蓄積されたデータというよりは、近年活躍したネギトロ使い個人に焦点を当てて研究してみるといい｣\n　｢なるほど…確か初めて手合わせをした時、ネギトロは持久力に優れているとか言っていたな？｣\n　｢まあ言ったのは焼津だけど、それは合っている。一般的には、持久力と防御力でどっしり構え、自分からぶつかるというよりは躱し、受け流す戦いに向いている｣\n　｢これは一昨年の全国大会の記録か…三ノ輪選手のゴールデンネギトロー…ふむ｣\n　｢もし興味があるなら試合のビデオもある。参考になるだろう｣\n　｢ありがとう、後で借りさせてもらおう。ところで…｣\n　｢どうした？｣\n　｢前の妙な言葉遣いよりも、今の方がよっぽど君らしいじゃないか｣\n　｢えっ、ああ、そうか、そうかな…ははは…。じゃあビデオを取ってくる｣\n　そう言って末摘花は一度部屋を後にした。\n\n　末摘花京子はさる有名企業の社長の娘である。そんな彼女がスシブレードを続けることに父親はいい顔をしなかった。それでもアカデミア在学中はスシブレードを続ける許しを得たのだ。彼女はそれほどにスシブレードに熱中していた。しかし女性である末摘花はスシブレード部では{{//アガリ//}}係…つまり「お茶汲み」、マネージャーのようなことしかさせてもらえず自主退部。女子スシブレード部を独自に立ち上げる試みは部員が集まらなかったために断念した。\n　もちろん大会に出るためのチームメイトも見つからない中、あの二人組は降って湧いたチャンスだったのだ。だからこそ彼女は本気でスシブレードを教え込んだ。彼らもそれに見事応えてみせている。\n　寿司にネタとシャリが欠かせぬように、青春の欠かせないパーツは「熱意」と「仲間」だ。熱意だけは余りあるほど持っていた彼女だが、ここへ来てようやく仲間を手に入れた。末摘花は何か心の中で沸きたつものを感じていた。\n@@@@\n@@@@\n　大会前日。「男子三日会わざれば刮目して見よ」という諺もあるが、焼津と三崎はこの一ヶ月の間にスシブレーダーとして圧倒的に大きな成長を遂げていた。\n　｢今日まで、厳しい練習に付き合ってきてくれてありがとう｣\n　｢お礼をいうのはこっちの方さ。君がいなければ我々は素人ブレーダーのまま大会に臨むところだった｣\n　｢感謝の心はある。だが言葉にするのは明日優勝してからと決めている｣\n　｢ははっ…三崎らしいな｣\n　｢とにかく、今夜はゆっくり休んで明日に備えること。いいな？｣\n　｢はい、先生！｣\n　｢先生はやめてくれ。私たちもう、…その、仲間じゃないか｣\n　｢…そうだな。改めて、明日はよろしく頼む｣\n　｢任せておけ！｣\n　\n　そして迎えた大会当日。第一試合は難なく突破。先鋒の三崎はネギトロイヤーの進化系であるネギトロイヤーＺで相手のシュリンピオーネの攻撃を寄せ付けず、持久戦に持ち込み勝利。試合の流れを作った。続く中堅・末摘花、必殺の大葉刃の前に敵はいない。レッド・ガイを難なく撃破した。大将・焼津は正に模範的な試合運び…サジカツオとの手に汗握る攻防は観客を沸かせ、最後には勝利をもぎ取った。完封だった。\n　｢焼津、どうやら掴んだようだな｣\n　｢ああ、これが握りの強み…。特化した能力こそ目立たないものの、どのような状況にも対応できる柔軟性、それがシメサバスター、いや、シメサバスターＸにはある。｣\n　\n　第一試合の勝利で勢いがついたチームはそのまま第二試合も勝ち進んだが、第三試合で少し勢いを落とす展開になった。負けたのではない、しかし不戦勝だ。どういう訳か、相手チームが姿を見せなかったのだ。\n　｢うーん、調子が下がってしまうな…｣\n　｢何かあったんだろうか。少々心配だ｣\n　｢他のチームの心配をしている暇があったらまずは第四試合の心配をするべきじゃないか？｣\n　｢確かに。ついに決勝戦だ。不本意な勝利とはいえ、ここまで来たということは間違いないんだ｣\n　｢しかも相手はスシブレード部の連中だからな、抜かりなく行こう｣\n　そうして、消えた相手チームのことはすっかり忘れてしまった。大会の裏で暗躍するものがいるとも知らずに。\n\n　第四試合の相手チームはスシブレード部の部員で構成されていた。今大会、一年生の部の優勝候補だ。\n　｢桐谷も吉岡も一学期あんな感じだったか？｣ 訝しげに焼津が尋ねる。\n　｢夏休みの間見ていないからな…分からん｣\n　｢しかしあの目つき、余り良いものを感じないな…｣\n　先鋒・三崎がスシブレード場の端に立つ。\n\n　[[size larger]]**｢｢３、２、１、へいらっしゃい！｣｣**[[/size]]\n\n　さあ来い！と言わんばかりに手を大きく広げる。…とその刹那、三崎が、そして試合を見ていた誰もが皆驚愕の表情を浮かべた。\n　｢何だあれは！｣ 観客席から声が上がる。\n　それもそのはず、ネギトロイヤーＺと向かい合うように回転していたのは黄色が鮮やかなトウモロコシとぬらぬらとしたマヨネーズソース…マヨコーン軍艦だったのだから。\n　｢桐谷、貴様…僕を馬鹿にしているのか？｣\n　｢何も馬鹿になどしていないさ。俺のコーンマヨネイザー…これが新しい寿司の形だ｣\n　シュルシュルと音を立てながらマヨコーン軍艦が回転する。\n　｢これは…闇寿司！｣\n　｢やはりそうだったか…！｣\n\n　**闇寿司**。この世界では悪名高い、闇に落ちた寿司職人の集団である。\n\n　｢だが、完全に闇には落ちきっていないようだ｣ 末摘花が言う。\n　｢というと？｣\n　｢闇寿司は普通、自分のスシブレードに{{//名前をつけない//}}｣\n　｢ならば正気に戻す方法はあるのか｣\n　｢恐らくこの勝負で勝てば…な｣\n　｢言われずともそのつもりだ！｣ 選手席での会話を聞いていたらしい三崎が叫ぶ。\n\n　｢しかし三崎…何だお前のその寿司は。ネギトロとは…余りもんの寄せ集めじゃないか！｣\n　｢…僕のネギトロイヤーＺを馬鹿にした事は許さない。だが、僕はそんな安い挑発に乗るような男ではないぞ｣\n　｢チッ…｣ 桐谷は露骨に表情を歪ませ、叫んだ。\n　｢ならばこちらから攻めるまでよ！ファイア！｣\n　するとコーンマヨネイザーはコーンを発射した。\n　｢躱せ！｣\n　ネギトロイヤーＺは迫り来るコーンを避ける。しかし、複数のコーンを全て避けきる事はできず、被弾してしまった。\n　｢ぐっ、硬い、そして一撃が重い…！｣\n　｢はははぁ！イクラリオンやらと一緒にしてもらっては困るなぁ！｣\n　次々とコーンミサイルを撃ち込むコーンマヨネイザー。対するネギトロイヤーＺは避けるのが精一杯と言う有様。避けきれなかったコーンが容赦無く海苔を削る。\n　｢しかし貴様、コーンを全弾発射してしまえばボロボロだろう。必ず寿司の形を維持できるだけのコーンは残しておくはずだな？そうなれば持久勝負、こちらの得意分野だ｣\n　｢フン、誰がコーンマヨネイザーの攻撃手段がこれだけと言った？コーンミサイルで削った後は一撃で勝負を決する算段よ！行け！第二形態！｣\n　するとコーンマヨネイザーの回転軸はクルリと真横に反転し…\n　｢縦回転だと…！｣\n　縦回転で猛然と突進してくるコーンマヨネイザー。対するはミサイルでダメージを受けたネギトロイヤーＺ。誰もが三崎の敗北を確信した。しかし、衝突の凄まじい衝撃の後、回り続けていたのはネギトロイヤーＺの方であった。\n\n　｢何故だ…！何故だ何故だ何故だ！｣  半狂乱で叫ぶ桐谷。\n　｢ネギトロの{{//粘り勝ち//}}だ｣\n　｢はぁ？｣\n　｢ネギトロイヤーＺのネギトロはその粘り気で、ミサイルによる海苔の損傷をパテのように埋めて補強したのだ。故に貴様の決死の縦回転攻撃をはじき返した。マグロには捨てるところなどないのだ、分かったか？｣\n　｢ぐう…見事なり…｣ そう呟くと桐谷はマヨコーンを口に頬張ったまま失神し、医務室に運ばれていった。\n\n　｢良くやった三崎！｣\n　｢次は…私の番ね｣ 末摘花が席を立った。\n　｢ああ、頼むぞ。だが気をつけてくれ…｣ 焼津は心配そうに末摘花を見送る。\n　\n　スシブレード場を挟んで睨み合う末摘花と吉岡。\n　｢ケッケッケ…誰が出てくるかと思えば…あの時のお茶汲み女か｣\n　｢がっかりしたか？でも直ぐに満足させてやるさ。女だからって舐めてると切り刻んでやる！｣\n\n　[[size larger]]**｢｢３、２、１、へいらっしゃい！｣｣**[[/size]]\n\n　スシブレード場で相対するのはオーバードエンガワと…牛カルビの握り寿司。\n　｢切り刻むだと？ならばやってみろ！｣\n　｢お望み通りに！｣\n　攻撃的に、しかし罠を警戒し慎重に、大葉刃を展開して接近する。\n　｢へいお待ち！喰らいな！｣\n　｢受けろ、フレイムカルビー！｣\n　一閃、必殺のオーバーブレード！しかし、牛カルビはその鋭い刃を受け止めていた。\n　｢何だと！｣\n　｢舐めてると切り刻んでやるとか言ってたか？逆だよ！お前のことは特に警戒していたんだぜ！｣\n　刃に纏わりつく牛カルビの脂。オーバードエンガワの回転力はどんどんと落ちていく。\n　｢そんな…どうやって！｣\n　｢教えて欲しけりゃ教えてやる！薄切りカルビの下にはな、硬い牛すじが仕込んであるんだよ！｣\n　｢二重構造か！クソ！やられた！｣\n　絶対の自信があった必殺技を破られた…その事実は末摘花の精神にも確実にダメージを与えていた。\n　\n　オーバードエンガワの回転が止まる。負ける。敗者は寿司を食べる決まりである。爽やかな大葉の香りが虚しく鼻に抜けた。\n　｢桐谷を負かして正気に戻すとか言ってたな。で、今回は俺が勝ったんだからなあ…お前を闇落ちさせても構うまい！｣\n　｢やめろっ！｣\n　｢クハハハ、闇の力はいいぞ！お前も直ぐに病みつきになる｣\n　末摘花はその場に倒れこむ。しかし、その目から希望の光は失われてはいなかった。今の末摘花にはかつての彼女になかったものがある。仲間だ。三崎が勝負を繋いでくれた、そして自分は負けたが、焼津が必ず勝ってくれる。なにせあれだけのスパルタ教育を叩き込んだのだ。仲間への絶対の信頼…それが闇に堕ちるその寸前に、末摘花に口を動かす余裕を与えた。\n　｢{{//精神酢飯漬け//}}に気をつけろ｣\n　それが彼女の残した言葉。\n\n　呆然とする焼津と三崎、それも当然だ…仲間が、末摘花が目の前で闇に取り込まれてしまったのだから！先に目を覚ましたのは三崎だった。\n　｢おい、焼津。しっかりしろ。お前が勝てば末摘花を取り戻せるはずだ。そんな間抜け面晒している場合か！しゃんとしろ！｣\n　｢そうだ…末摘花君を…自分が行くしかない…助けなくては！｣\n　焼津は〆さばの握りをぎゅっと握りしめた。今朝握ったばかりの自信作だ。\n\n　焼津の対戦相手は黒いローブの男だった。未だ暑い日の続くこの季節には似合わない代物で、全く怪しい事この上なかった。\n　｢お前が黒幕か！｣\n　｢お前が黒幕か、ですか…。ふふっ、その通り、私がスシブレード部のお二人を闇に落とした張本人。名は{{黒間^^くろま^^}}と申します｣\n　｢自分が勝ったら末摘花君と吉岡君は正気に戻るんだな？｣\n　｢ええ。もちろんあなたが勝てば…の話ですがね？｣\n　｢勝ってみせるとも！｣\n\n　[[size larger]]**｢｢３、２、１、へいらっしゃい！｣｣**[[/size]]\n\n　｢行け！シメサバスターＸ！｣\n　｢クク…迎え撃ちなさい、漬けマグロ！｣\n　闇寿司は普通、自分のスシブレードに{{//名前をつけない//}}…末摘花に教わった話だ。それが、この黒間という男がこれまでの二人とは格が違う存在であることを示していた。\n\n　｢ダメだ！相手の寿司を見るな！目を瞑れ焼津！｣ 選手席から三崎の声が届く。\n　焼津は咄嗟に目を瞑った。\n　｢おやおや、気づいてしまいましたか…｣\n　｢どういうことだ三崎！｣\n　｢末摘花が言っていた、精神酢飯漬けに気をつけろと｣\n　｢[http://scp-jp.wikidot.com/vinegared-rice-brainwashing-orientation 精神酢飯漬け]…！｣\n\n　**精神酢飯漬け**。その名を焼津はアカデミアの授業で聞いていた。｢闇の寿司に対する防衛術｣の教科書にはこうあった。「寿司を使い、相手の精神を闇に落とす技術。近年、特殊な寿司を見るだけで精神に干渉する技術が開発され、その危険性は非常に高まった。典型的には漬けマグロの握り寿司、特に赤身が鮮やかで美しく、目を惹きつけるもの。このような寿司には注意すべきである。」\n\n　｢あんな寿司、至近距離で見たら、精神をやられてしまう！｣\n　｢ではどうします？目を瞑ったまま戦いますか？｣　\n　｢そんな…どうすれば…｣\n　その時、焼津の心の内に声が響く。それは紛れもなく寿司の声、シメサバスターＸの声だった。\n\n　｢大丈夫。君はたとえ視覚を奪われようとも戦えるはずだ｣\n　｢どう戦えばいいんだ？｣　\n　｢鍛錬の日々を思い出せ…{{//握りの強み//}}だ。｣\n　握りの強みは、その柔軟性だけだっただろうか？否、握り使いの一流ブレーダー達は皆、自分の手足かのように握りを操っていた。手でしっかりと握ることによって生まれる寿司との強固な繋がり、それが真なる握りの強みだ。では目や耳はどうだろうか？寿司の感覚をブレーダー自身もシンクロするように感じる、そんなことが可能ならば…\n　｢できるのか？｣\n　｢僕を信じてくれるなら…ね｣\n　｢もちろんだとも｣\n\n　焼津にとって〆さばの握りは特別な寿司だった。彼の父が、最後に彼に握ってくれた寿司、それが〆さばの握り。闇寿司の襲撃を受けて、手を負傷してしまった父、この戦いは敵討ちでもある、焼津はそう思っていた。\n\n　｢おや、シメサバスターＸの動きが変わりましたね？｣ 黒間はその目を -- ローブに隠れて外からは見えないが -- 見開いた。\n　｢分かるぞ、全て分かる。お前の寿司の位置も手に取るようにだ…｣\n　｢チッ、何か妙な力に目覚めましたか…いいでしょう、貴方も闇寿司に連れ帰り研究材料にして差し上げます！｣\n　｢そこだ！｣\n　シメサバスターＸは漬けマグロの攻撃を躱し、カウンターを喰らわせた。\n　｢ぐうう…まだまだァ！｣\n　漬けマグロの猛攻、負けじと応戦するシメサバスターＸ。一進一退の攻防に、いつしか観客も盛り上がっていた。\n　｢行け！頑張れ！｣\n　｢焼津くんファイトー！｣\n　｢おい、あんまりマグロの方をじっと見てるとこの距離でもよくないらしいぜ｣\n　｢大丈夫、もうシメサバスターＸしか眼中にないよ！頑張れえぇー！｣\n　三崎も選手席から声援を飛ばす。\n　｢お前なら必ず勝てる！｣\n　心の中で末摘花が叫んだ気がする。\n　｢信じてるから！｣\n\n　ああ、**楽しい**。スシブレードとはこんなに楽しいものだったのか。自分はこんなにも多くの想いを背負っている。きっと相手にも、闇には闇の背負うものがあるのだろう。そこで行われる、寿司と寿司の魂のぶつかり合い、たとえ相手の魂が黒く染め上げられていようとも、その本質だけは変わらない。\n　｢敵討ちはもういいのかい？｣ シメサバスターＸの声が響く。\n　｢僕は闇寿司を許してはいないさ。でも…｣\n　｢でも？｣\n　｢寿司の敵を寿司で討つ、なんてことを繰り返していたら…君に、そして寿司とスシブレードに申し訳ないよ｣\n　｢そうか…君は優しいね｣\n　｢スシブレードを楽しんでるだけさ｣\n\n　｢そろそろ決着をつけようか、黒間！｣ 焼津が叫ぶ。\n　｢望むところです。さぁ来なさい！｣ 呼応するように黒間も声を張り上げる。\n\n　両者のスシブレードが向き合う形になった。\n\n　｢行けえええええええ！シメサバスターＸ！｣\n　｢うおおおおおお！闇に呑まれよおおおお！｣\n　衝突、そして決着。\n\n　回転を維持していたのはシメサバスターＸ。勝者、焼津。\n　沸きあがる大歓声。この時ばかりは三崎も自分の表情を隠そうとはしなかった。\n\n　｢約束通り、末摘花さんはお返ししますよ…それにスシブレード部の皆さんの洗脳もといて差し上げます｣\n　そう言うと、黒間はいつの間にか姿を消していた。消える瞬間、焼津は捲れたローブの向こうに、クロマグロの顔を見た気がしたが、気のせいだと思うことにした。\n\n　黒間の言った通りに、末摘花は戻ってきた。戻ってくるとすぐに泣きながら二人に謝罪してきたが、焼津も三崎も、彼女を責める気は毛頭なかった。彼女の指導がなければ、そもそも第一試合で敗退していただろうし、このように闇寿司を打ち破ることはできなかったはずだ、チーム一番の功労者は末摘花である、と伝えると、今度はすっかりと笑顔になった。焼津と三崎がお礼に好きなものを奢ると告げると、末摘花は｢寿司は流石に飽きたので焼肉｣と言った。しかし本当はカルビを打ち破る方法を研究しようとしたのだと思う。\n\nスシブレード部の面々は、末摘花のいるチームに助けられたと知ると、かつての扱いを謝罪した。その後、公式に女子部員を男子部員と同じ待遇で受け入れることを表明した。末摘花を含む女子生徒は皆、｢男女平等共同参画社会なのだから当然｣と言ったが、男尊女卑の風潮の強いこの世界では大きな一歩と言っても良かっただろう。\n\n　闇寿司の男、黒間の行方は誰も知らない。しかし、いつか奴が舞い戻り、再び闇の力で攻撃してくることがあっても、きっと立ち向かえると、そう思う。\n\n　恐らく事態の全ては手まり寿司のように丸く治った。今日から二学期、また寿司と向き合う日々が始まる。教室で三崎と挨拶を交わし、席に着いた。\n\n　ここまでがスシアカデミア生徒会長、焼津寿一郎の四年前の記憶。\n\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "スシブレード",
    "闇寿司"
  ],
  "author": "FattyAcid",
  "created_at": "2020-07-26T14:49:31+00:00",
  "updated_at": "2021-01-10T18:32:36+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "aoharu-sushiblade"
}