{
  "title": "SCP-093-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-093\n\n||**Object Class:** Artifact||**Containment Class:** Euclid-messoremi||\n||**Threat Level:** Aquamarine ##00e9c1|⬤##||**Shape Class:** Circular||\n||**Color Class:** Red ##red|⬤##||**Favorite Food:** Chicken Parmesan||\n\n**Special Containment Procedures:** No further tests of SCP-093 are to be conducted. SCP-093 is stored in a containment cell at Site-19, on a mirrored pedestal. Personnel entering this cell are to be attached to tethers. Unauthorized access to SCP-093 is to be punished with termination __of medical benefits__.\n\n**Description:** SCP-093 is a red disk composed of a cinnabar-like material. Symbols of unclear origin are etched into one face of the disk. When held in a human palm, SCP-093 will emit a soft, colored hue. The correlation of the hue to the person holding it is unknown; it is currently believed to be related to the owner's political party.\n\nWhen SCP-093 is placed on the ground without a holder, it will transport itself to the nearest mirror. It normally does this by spinning until it has gained enough rotational speed to fly towards the mirror in a similar fashion to that of a helicopter. It is able to gain enough speed to break through walls in some cases. Despite the speed SCP-093 often moves at, it does not deal any noticeable damage to the mirror.\n\n**Additional Notes:** All records of SCP-093 prior to Dr. Feldman's investigation are lost: see Original Documentation for more information. See attached documents for testing logs.\n\n||**Original Documentation**||\n\n> **Item #:** SCP-093\n> \n> **Object Class:** Euclid\n> \n> **Special Containment Procedures:** SCP-093 is to be placed on a silver mirror atop a pedestal made of the finest wood from the Californian redwood forest. This mirror and the pedestal are to be replaced on a biweekly basis. Also, the cell is to be made out of telekill, just in case.\n> \n> **Description:** Object was found on the shore of the Red Sea on 30 Jan 1968, during one of Dr. Chester's many trips to the Mediterranean in pursuit of more effective containment methods. Upon discovery, it appeared to be emitting a blue glow.\n> \n> Investigation of SCP-093 was halted after Rsr. Simmons, Dr. Chester's research assistant, mysteriously disappeared after coming forward with accusations of fraud. Ever since SCP-093's containment at Site-19, it has assumed a purple hue. Containment procedures were formulated by Dr. Chester, who determined that the ideal mirror supplier to contain SCP-093 is Chester Mirrors Incorporated.\n\n||**Testing Logs**||\n\nAfter Dr. Chester was fired for embezzlement, SCP-093 was planned to be thrown out as, like many of the other anomalies Dr. Chester \"discovered,\" it was believed to be a clever combination of magnets and glowstick fluid. However, after being placed in the trash can, researchers were surprised to see SCP-093 rocket out of the trash can, break through the ceiling, and \"attack\" Dr. Jeffrey in pursuit of the lavatorium mirror. Testing of SCP-093's anomalous capabilities began shortly thereafter.\n\n**Mirror bought from the nearby Pottery Barn:** SCP-093 seemed to have no preference for the cheap mirror over the mirrors created by Dr. Chester. At least we can cut that from the Site's budget.\n\n**Two mirrors apart from each other:** SCP-093 rotates in a tight circle on the test room floor, before spinning like a top towards one of the mirrors at random.\n\n**A mirror made of cinnabar:** SCP-093 flips itself into the air onto the standard mirror. No noticeable deviation.\n\n**A mirror in the shape of a disc:** No noticeable deviation.\n\n**A mirror containing a reflection of the 2003 movie //Disc// being played on LaserDisc:** No noticeable deviation.\n\n//Why are we doing this? We already know it flies into mirrors. We've got more important things to do than play with a disc all day. Leave it on a mirror and move on.// - Dr. Goodman\n\n**A human holding SCP-093 making contact with a mirror:** This test was accidental; Dr. Goodman was passing through the Department of Mirrors on his way to SCP-093's new containment area, and slipped on the Department's immaculately clean floors. When holding SCP-093, mirrors apparently act as a portal to another realm.\n\n**Additional Notes:** Mirror testing is now suspended. Investigation of SCP-093's newly discovered anomalous property will commence after Dr. Goodman's hip surgery.\n\n||**Testing Log 2: Mirror Boogaloo**||\n\nExploration of the area beyond SCP-093 commenced shortly after testing.\n\n[[[scp-093-j-blue-test|Blue Test]]]\n[[[scp-093-j-green-test|Green Test]]]\n[[[scp-093-j-purple-test|Purple Test]]]\n[[span style=\"color: #ba0011\"]]Red Test[[/span]]\n\nAfter reading the exploration logs, personnel are advised to consult the [[[scp-093-j-recovered-documents|Recovered Documents Archive]]].\n\n[!-- EstrellaYoshte, Ralliston, Dysadron, fairydoctor, LordStonefish, HarryBlank, GreebaGangLeader, Placeholder McD, Karablue4982 --]\n[!-- https://commons.wikimedia.org/wiki/File:Batimiento.ogg, https://commons.wikimedia.org/wiki/File:WWS_Windturbine.ogg --]\n[!-- https://freesound.org/people/Yuval/sounds/206030/, https://freesound.org/people/Mydo1/sounds/198962/, https://soundbible.com/1282-Lion-Roar.html. https://soundbible.com/1575-High-Definition-Machine-Gun.html, https://freesound.org/people/Trollarch2/sounds/333625/ https://commons.wikimedia.org/wiki/File:9_mm_gunshot-mike-koenig-123.wav https://freesound.org/people/C_Rogers/sounds/203371/ https://commons.wikimedia.org/wiki/File:Breaking_spaghetti.ogg https://freesound.org/people/mrickey13/sounds/515619/ https://commons.wikimedia.org/wiki/File:Whiskers%27_purr_edit.ogg  https://upload.wikimedia.org/wikipedia/commons/b/bb/Clonk_debris_falling_off_table.ogg https://soundbible.com/1079-Bir-Poop-Splat.html https://freesound.org/people/klankbeeld/sounds/515846/ https://commons.wikimedia.org/wiki/File:Siren.ogg --]\n\n[[include more-by:notgull]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artifact",
    "autonomous",
    "euclid",
    "extradimensional",
    "inscription",
    "joke",
    "scp",
    "tactile"
  ],
  "author": "notgull",
  "created_at": "2021-02-23T22:25:27+00:00",
  "updated_at": "2022-10-22T16:18:36+00:00",
  "rating": 75,
  "_site": "scp-wiki",
  "_fullname": "scp-093-j"
}