{
  "title": "Critter Profile: Gamma!",
  "content": "[[div class=\"blockquote]]\n[[include :scp-wiki:theme:wilsons]]\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n \n[[=]]\n[[size 150%]]**Critter Profile: Gamma!**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nOverview!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image chimpboyo.jpg width=\"300px\" style=\"border:1px solid #665731;\" title=\"quotetext\"]]\n\n\n\n**Name:** Gamma\n\n**Species:** //Pan troglodytes// (Chimpanzee)\n\n**Primary Caretaker:** Terrestrial Team, Thomas Said\n\n**Diet:** Seeds, berries, fruit, insects, and red meat\n\n**Housed:** Wilson's Wildlife Center, Enclosure 03\n\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nCreature Features!\n[[/div]]\n[[div class=\"wilson-body\"]]\nGamma is our name for a very special chimp friend we have here at Enclosure 03! 18 years old and weighing in at 76 pounds, Gamma is a real energetic and friendly (we go so far as saying \"great\") ape. But be warned -- there's more to Gamma than her friendly demeanor, and even though she doesn't mean it she might end up hurting you badly if you're not careful! That's why all Wilson's employees must wear a radiation safety suit when interacting with Gamma or entering her enclosure.\n \nIf you're wondering why, it's because our Gamma has a very special defense mechanism up her sleeve -- when she's threatened or stressed out, she can make anything she touches emit radiation at an excess of 600 Roentgens! With an ability like that, you'd think Gamma would have to stay away from other chimps -- but for reasons we don't really understand, Gamma's radiation is only dangerous to people, so she's perfectly fine socializing. She's also been a sweetheart to all her handlers so far, and will only lash out if you deliberately bother her, so... don't be a meanie!\n \n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**History!**\n[[/div]]\n[[div class=\"wilson-body\"]]\nWe first found Gamma in the Tanzanian jungle, caring for a community of non-anomalous chimps in Gombe National Park. After reports of park rangers and caretakers getting sick with symptoms of radiation poisoning, the Terrestrial Team were called in to investigate. After a fair bit of coaxing, we were finally able to safely move Gamma to Wilson's Wildlife Center and introduce her to some new chimp friends.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSpecial Needs and Accommodations!\n[[/div]]\n[[div class=\"wilson-body\"]]\nChimpanzees are social critters, and Gamma is no exception. We've put together a whole community of very special chimps in Enclosure 03, and she seems to be getting along really well with them! It's also important that she remains in a calm and stress-free environment, because we still don't know how much she can control her abilities.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nNotes about Gamma!\n[[/div]]\n[[div class=\"wilson-body\"]]\nWe've actually got a bit of good news from the SCP Foundation, of all people! They've agreed to send us their SCP-5074 to improve his morale and to help him write. He and Gamma seem to be hitting it off real well...could this be love?\n[[/div]]\n[[/div]]\n\n[[/div]]\n@@ @@\n> ...\n> \n> //I...//\n> \n> //I miss her.//\n> \n> //I miss them both.//\n> \n> ...\n@@ @@\n[[module CSS]]\n#page-content .wiki-content-table tr th {background-color: #EEE; color: #333; border-color: #888;}\n[[/module]]\n||||||||~ Memo 406||\n||||||||~ 17/04/2014 ||\n||~ Sender || Michael Kilger ||~ Recipient || Duncan Ayers ||\n|||||||| That damn ape never ceases to surprise me. This time it's doing its best impression of those [[[wilson-s-wildlife-solutions-hub |insufferable animal-rights pillocks]]] -- and it looks like it's written itself an imaginary girlfriend to keep it company! X-D _\n _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n||||||||~ Memo 407||\n||||||||~ 17/04/2014 ||\n||~ Sender || Duncan Ayers ||~ Recipient || Michael Kilger ||\n||||||||  That chimp's really quite something, isn't it? Shame that it isn't co-operative. If what we've got in mind doesn't end up working out, we could definitely try getting it to write a novel! Anyway, keep these pics coming, because they're utterly goddamn hysterical. _\n _\n||\n||||||||~ Marshall, Carter and Dark, LLP||\n@@ @@\n> ...\n> \n> //Girlfriend? I don't have an Oedipus complex.//\n> \n> ...\n> \n> //And I'd never write a novel.//\n> \n> ...\n> \n> //[http://scpwiki.com/scp-5074/offset/2 I don't write fiction.]//",
  "tags": [
    "fragment"
  ],
  "author": "Tyumen",
  "created_at": "2020-08-04T20:51:26+00:00",
  "updated_at": "2022-07-19T03:36:00+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5074-1"
}