{
  "title": "SCP-CN-3630-02",
  "content": "[[include :scp-wiki-cn:theme:minimal\n|title=异常影像部门\n|subtitle=播放，剪辑，重塑]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**至：**Site-CN-05主管，伦理委员会CN-05分部\n**自：**Dr.顾射影\n**主题：**针对SCP-CN-3630无效化的报告\n[[/div]]\n------\n> 主管好，伦理委员会的各位好。我是顾射影博士。\n> \n> 我的行为导致了SCP-CN-3630的无效化。我声明，我知晓先斩后奏是极度的越权行为，但恳请你们一定要看完这封邮件。\n> \n> 我是SCP-CN-3630的保管者，并且在第一时间观看了它的第一次的播放。\n> \n> 在花园球馆片段里，我又看见了顾自恬，我那纯真的妹妹的身影。\n> \n> 她那年十八岁，得到了马萨诸塞州大学的录取通知书，并且在那天去了花园球馆看比赛。\n> \n> 同为影像处理相关部门的同事总是会有联系，当我从在美国站点的同事得知最开始的SCP-1733被播放了很多次后，我根本就不敢问，在SCP-1733里的她，究竟遭受了如何的非人对待，我很清楚那是什么题材的内容，因为我们Site-CN-05同样在处理相似的SCP-CN-928。当时我只是觉得这种事情异常恶心，并且和当下流行的AI换脸技术一样可怕，这种事，即使不出于保密原则，我也不会告诉她的。\n> \n> 但是不幸降临了，在这个世界的我的妹妹得上了白血病去世了。\n> \n> 她回国后，我们一家都尽心尽力地治疗她，我的前台公司在薪资上给得很大方，在经济上我们一家并没有什么压力，但是就是在这样有利的条件下，她还是去世了。\n> \n> 如果我要看到有她的影像，我就不得不将SCP-1733的现存副本回收，好在我真的遇上了这样的机会。正逢中美的异常影像部门的交流会的机会，我们互相得到了各自部门的项目副本。\n> \n> 但意外发生了，正如你们所见，在转录时，这三个项目融合并成为了一个新的异常，而这三个项目融合之后，故事重新开始了。噩梦被重置了，而它正在重新蔓延。这给了我一个唯一能拯救她的机会。为了不让她再次遭受苦难，我必须抓住机会，竭尽全力地保护她。\n> \n> 我们部门的很多人说，不要把影像和现实混为一谈，即使影像里的人再怎么遭受磨难，真正的人还是活得好好的。\n> \n> 但是，如果真正的人逝去了，影像里的她是不是就是我唯一的牵挂？\n> \n> 这些数字媒体里的他们是否是活着的，我无法证实或证伪。但我选择去相信，这世界上有另一个维度，而我的一个亲人在那里努力地活着，抗争。\n> \n> 怎能让我不动容？\n> \n> 我开始偷偷地寻找方案，如何让SCP-CN-3630中的人脱离那样的灾难。\n> \n> 首先，我查阅了很多资料，放弃了追求最好的结果——通过增加镜头，删除镜头，添加旁白等方式只会让叙事掀起新的风暴，正所谓一石激起千层浪，你无法用这种方式控制影像如何推演。\n> \n> 但我了解到了唯一一种方法，可以让此类的叙事异常无效化，也就是说，这种方法可以让影像“停止推演”，使其每次迭代都是第一次播放的状态。这种方法叫做“重排”，换到载体为影像的层面，这种方法就叫剪辑。用术语讲，这是一种让叙事被锁死，不再熵增的方法。\n> \n> 尽管这种方法在其它媒介类别（例如文本）的叙事异常里将叙事锁死是有成功先例的，但在影像里，从来没有人成功过。如果不成功，我就销毁SCP-CN-3630的原件。把我的念想捣碎，然后接受处罚——我当时已经想好这个退路了。终结她的痛苦，好过无谓的多次尝试。\n> \n> 我在视频暂停的情况下逐帧剪辑，并且不漏掉任何时长，就像给它做外科手术一般。万幸，在我长达三年的实验下，我成功了，而且做得比我想得要好，在新版本的三个片段中，我拯救了尽可能多的人（我承认我存在私心，但我尽力了）。\n> \n> 最重要的是，我的妹妹活下来了。尽管我的妹妹已经定格在影像里，但我仍然相信，每次她去往花园球馆的时候（不管是看球赛还是看漫画），她都能开心地在那里享受自己的青春。\n> \n> 关于此事件的更多详细报告，我已存入附件，影片内容仍然存在原硬盘中，我接受一切审查。\n> \n> [https://scp-wiki-cn.wikidot.com/scp-cn-3630/offset/2 附件：无尾镇：导演剪辑版.doc]\n\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "ZENZENZEN",
  "created_at": "2024-12-06T12:22:45+00:00",
  "updated_at": "2024-12-08T12:18:48+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-3630-02"
}