{
  "title": "SCP-253",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-253\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在SCP-253は人類に対して相当な脅威をもたらします。SCP-253は常に生物保全Level4プロトコルの下に収容されることになっています。すべての研究は即座に焼却及び照射プロトコルが可能で、地理的に孤立し、多様の生物が居ないサイトで実施されます。殺菌プロトコルは以下リストにある事が起きた後に実行されます：\n\n* 48時間以上の通信断絶。\n* SCP-253の実験中に1分以上の停電。\n* 異常により平均温度が摂氏6℃(華氏11℃)以上上昇、または相対湿度が90%以上に上昇。\n* SCP-253の実験中に異常な電磁気現象が発生。\n\n実験が終了し、SCP-253に晒された被験者は処分され、その死体は殺菌プロトコルを受けることになっています。\n\n施設を離れる研究者はすべて2週間の化学療法を受けることが義務付けられており、その後15日間隔離されることになっています。\n\n**説明:** SCP-253は未分化性ヒト細胞の一群で、癌と生理学的特徴が一致しています。癌細胞のように、SCP-253の培養サンプルは十分な栄養を与えられると無期限に成長します。SCP-253は感染性があり、ヒトからヒトへと感染することが可能で、同様にいくつかの動物にも感染します。SCP-253は空気感染しないが、感染した被験者の皮膚に出来た腫瘍に物理的に接触することで感染を拡大します。\n\nSCP-253感染による初期徴候として、通常3から5つの10セント硬貨大(直径2cm)の感染部位が見られる皮膚障害が発生します。障害が現れてから12時間以内で、MRIスキャンで脳に腫瘍の発達が確認されます。この時点では、腫瘍は神経学的徴候を誘発しません。\n\nその後24から48時間の間で多くの皮膚障害が現れ始め、大きくなります。これらの障害は周辺組織を膨張させることがあり、被験者は苦痛を感じます。処置を施さない場合、時折痛みで被験者は動けなくなります。48時間が過ぎる頃には腫瘍はリンパ系にも現れ、神経学的徴候が出始めます。\n\n1つの症状を除いてSCP-253によって引き起こされる神経学的徴候は患者ごと、感染した脳細胞の箇所によって異なります。これまでにSCP-253に晒された人間の患者は、感染の47から49時間後に痛みが完全に停止したことを感じています。その他神経学的徴候は：\n\n* 集中力の低下\n* でたらめな会話\n* 記憶喪失\n* 幻覚\n* 幸福感\n* 誇大妄想\n* 不適当な感情反応\n* 社会病質\n* 緊張病\n\n腫瘍は放射線に対して反応があるようには見えず、ミトキサントロン、イリノテカン、ダカルバジンを多く服用する化学療法でも効果は僅かです。化学療法は多少の細胞を殺し、他への増加を著しく遅らせる事が観察されており、2次感染の予防に役立つ可能性はありますが、進行した病気に対しては効果がありません。\n\n個体群の癌細胞がおよそ1400kg(1400kg/3100lbs)のバイオマス閾値に届かない場合、細胞は5日で病気を進行させ、感染者を死亡させます。新しい感染者に伝染しなかった場合、癌細胞は最終的に栄養が尽きるため、死ぬ前に感染者の死体から使えるバイオマスを消費します。\n\nしかし、個体群の癌細胞が閾値に達した場合、電磁気現象が発生します。この現象の基は感染者からだと推測されますが、EMのメカニズムは現時点で理解できていません。\n\n更に、EM放射は感染者間のコミュニケーションを容易にしているように観測されます。腫瘍によって何らかの形で調整されることで、感染者は腫瘍を他者に広げようと行動します。初め、感染者の知性は動物的で、受動的です。この状態での知性は感染者の脳組織に基づくと推測されており、感染者はヒトのような知性を見せる場合があると考えられています。[[[incident-i-j77-82 | インシデントI.J77.82]]]はこの仮説を証明していると推測されており、██████████████病院で起きた多くの事件での研究がこの知性を示唆しています。\n\n終末期感染者のEM通信の妨害方法の確立と癌に対する有効的で一般的な処置ができるまでSCP-253サンプルに対して最大限の注意を払わなければなりません。\n\n----\n\n**付録:** \n__253a：__ 監督官によるインシデントI.J77.82の再評価でSCP-253のEuclid格付が提案されました。\n__253b：__ SCP-253は暫定的にEuclidに格付けされました。[[[incident-i-j77-82 | インシデントI.J77.82]]]の最終報告が公開されました。インシデントI.J77.82の研究が承認されました。\n__253c：__ 人間の被験者に対するバイオマス閾値の研究は却下されました。培養サンプルによるバイオマス閾値実験の要請は保留中です。\n__253d：__ [[[SCP-500]]]を使用したSCP-253実験は却下されました。\n__253e：__ [[[SCP-427]]]を使用したSCP-253実験は承認されました。初めは治療できませんでした。他の癌では427での治療は成功したにも関わらず、この場合では427は患者の腫瘍の成長を促したように見えます。被験者が427臨界閾値に近づいたため、処分されました。臨界閾値を超えた実験は保留中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "伝染性",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-09T14:45:39+00:00",
  "updated_at": "2021-01-10T16:06:42+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-253"
}