{
  "title": "SCP-8==D-J",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexually-explicit=1\n]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n+* HEY! GET OUTTA HERE!\n[[/div]]\n[[div class=\"orderdescription\"]]\nThis document contains critical information regarding SCP-8==D-J, an anomaly that can end the frickin' world! And as far as I can see, you don't look like the kind of person that's supposed to see this! Now scram! \n[[/div]]\n[[/div]]\n\n[[module CSS]]\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;margin: auto;background-image: url( \"https://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png\" );background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #555;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #555;}.orderdescription h1 {font-size: 120%;color: #555;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #555;}\n[[/module]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n+ Okay wise guy, you think you can just waltz right past a warning like it's nothing? Well get a load of THIS BAD BOY!\n[[/=]]\n\n[[=image Triangle.png style=\"width: 100%; border: solid 1px black;\"]]\n\n[[=]]\n++ My son made this memetic kill agent. I'm so proud!\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n+ Wait, shoot, was that the right fractal? Aw hell, if that didn't stop you, then try to get through this: PASSWORD PROTECTION!\n[[/=]]\n\n[[html]]\n\n<style>\n\n.btn:focus {\n  outline: 0;\n}\n \n.btn {\n  background-color: Maroon;\n  color: white;\n  padding: 5px 10px;\n  border: none;\n  cursor: pointer;\n  width: 70%;\n  opacity: 0.9;\n  transition: 0.09s;\n  border-radius: 3px;\n  transition 0.8s;\n}\n \n.btn:hover {\n  opacity: 1;\n  transition: 0.8s;\n  box-shadow: 0 2px 4px 0 rgba(0, 0, 0, 0.7);\n}\n \n.btn:active {\n  transition: 0.09s;\n  transform: translateY(1px);\n  box-shadow: 0 0px 0px 0 rgba(0, 0, 0, 0);\n}\n \n.btn2 {\n    background-color: white;\n    border: none;\n    cursor: pointer;\n \n}\n\n\n</style>\n\n\n\n\n\n\n<script>\nvar tnum1 = 0;\nvar tnum2 = 0;\nvar tstring = \"bc he dead lol\"\n\nfunction eckhart()\n{\n   if(tnum2<tstring.length){\n      tnum2++;\n   }\n   window.setTimeout(twait,1);\n}\n\nfunction twait(){\n   document.getElementById(\"fakename\").value= tstring.substring(tnum1, tnum2);\n}\n</script>\n<h4>Why does Abraham Lincoln not like going to the theatre?</h4>\n<div><textarea rows=\"1\" style=\"width:70%;\" id=\"fakename\"  onkeyup=\"if(this.value.length > 7) document.getElementById('start_button').disabled = false; else document.getElementById('start_button').disabled = true;\" onkeydown=\"eckhart()\" wrap=\"hard\">\n\n</textarea> </div>\n[[/html]]\n\n[[collapsible show=\"SUBMIT ANSWER\" hide=\"Well, shit. Okay, guess you got me.\"]]\n\n[[include component:image-block\n    name=FakeWang.png|\n    caption=The Washington Monument.|\n]]\n\n**Item #:** SCP-8==D-J\n\n**Object Class:** Ticonderoga\n\n**Special Containment Procedures:** SCP-8==D-J's phallus is to remain fully erect at all times. Should SCP-8==D-J's phallus ever show signs of diminishing size, MTF-Pen-15 (\"The Exclusive Club\") is to be deployed to Washington DC disguised as a group of tourists, and arouse SCP-8==D-J's phallus as much as is required to return it to full erection.\n\nThe Foundation is to both disseminate and deny rumors that the Washington Monument is the penis of a large subterranean entity. Foundation personnel are not to engage in similar theories regarding the SCP-8==D-J, and are instead encouraged to increase dissemination of further WMPTs, or Washington Monument Penis Theories.\n\nShould SCP-8==D-J's phallus ever become flaccid, Foundation personnel are encouraged to spend what remaining time they have left with their families and loved ones before a XK-Class End-Of-The-World Scenario occurs.\n\n**Description:** SCP-8==D-J is a large, sentient subterranean entity, standing approximately 6 km tall and weighing approximately 47 million kg. SCP-8==D-J's physical structure is aesthetically and texturally identical to marble and granite, though it is capable of softening and hardening in response to physical stimulation. SCP-8==D-J is otherwise physically identical to a standard human, with the exception of an oddly-shaped phallus. SCP-8==D-J is currently lying prone beneath the National Mall in Washington DC, with its erect phallus protruding from the earth.\n\nWhen solid or liquid matter makes contact with SCP-8==D-J, the subject's anomalous effects occur, converting the matter entirely into the same material composing SCP-8==D-J's body. SCP-8==D-J then reconstitutes any matter affected in this way into its body, adjusting its size and proportions according to the amount of matter incorporated. The exception to this is when a subject touches SCP-8==D-J's phallus, wherein SCP-8==D-J will become noticeably aroused, and its anomalous effects will cease. While aroused, SCP-8==D-J will enter a pseudo-inanimate state, only capable of moaning the words \"Oh fuck, that's good,\" on occasion.[[footnote]]See attached document, \"History of Earthquakes in Washington DC\" for reference.[[/footnote]]\n\nShould SCP-8==D-J's anomalous effects come into effect while on Earth, the entire planet would be incorporated into its mass within 24 hours.\n\n**Addendum 8==D-J-01:** Below is a transcription from Head Researcher Richard Jacques during an orientation regarding the maintenance and research of SCP-8==D-J.\n\n> **<Transcription Begins>**\n> \n> **Researcher Jacques:** -recording this? It's on? Does that light mean it's on?\n> \n> //Pause.//\n> \n> **Researcher Jacques:** Good! Let's get started, shall we?\n> \n> //Researcher Jacques taps on his laptop, and opens up a presentation which displays on a large monitor next to him. He then steps away from the laptop and pulls out a small remote before turning to face the audience.//\n> \n> **Researcher Jacques:** Welcome! I know I recognize a few faces from previous work, but I figure I should introduce myself anyway. My name is Richard Jacques, and what I'm about to tell you is very, //very// important. For one reason or another, the Department of Other trusts you all implicitly, and you've been tasked with handling one of our most dangerous and potentially apocalyptic objects in containment.\n> \n> //Researcher Jacques clicks a button on the remote, bringing up an above-ground image of the National Mall.//\n> \n> **Researcher Jacques:** Buried beneath Washington DC's National Mall is a massive stone creature capable of assimilating solid matter into its body, and if it were to breach containment, the world would come to an end in a matter of hours. \n> \n> //Researcher Jacques clicks the remote and changes the image to include an overlay of a humanoid figure over the previous image.//\n> \n> **Researcher Jacques:** Normally, with an anomaly like this in a place so public, containing it effectively would be near impossible. However, we found a way to both quell a veil breach, //and// contain its anomalous effects.\n> \n> //Researcher Jacques smiles and pauses for dramatic effect.//\n> \n> **Researcher Jacques:** We keep it horny.\n> \n> //A snort is heard from the audience.//\n> \n> **Researcher Jacques:** Yes, it's true. For whatever reason, this thing's anomalous effects stop working whenever it's aroused, so your job is to keep it as horny as possible so it doesn't come out of whatever state it's in and, you know, end the world. And for those of you that have a giantism kink, and we know you're here, yes, you can touch it yourself.\n> \n> //Nervous laughter from the audience.//\n> \n> **Researcher Jacques:** Anyway...\n> \n> //Researcher Jacques clicks the remote twice before displaying an image of the Washington Monument.//\n> \n> **Researcher Jacques:** As you can see, judging by the shape of SCP-8==D-J's penis, you've all figured out how we were able to contain the veil breach as well. The Foundation amnesticized witnesses, a cover story was put in place, and we made it a National Monument.\n> \n> **Unknown Voice #1:** [Whispering] I fucking knew it...\n> \n> **Researcher Jacques:** Of course, we had to fudge a few parts in the history books to make sure people wouldn't even think to theorize that that thing's a giant penis. For example, the reason it was built wasn't exactly to memorialize a dead president.\n> \n> //Researcher Jacques clicks his remote again, displaying the words \"Thank you for your time\".//\n> \n> **Researcher Jacques:** The Washington Monument, as you can see here, is a part of the cover story the Foundation came up with in order to do everything we could to hide SCP-8==D-J's true nature. Even though it was built in the 1920s, all history books record it being a pre-Civil War project, to make it look like we didn't build a penis to hide the fact that a //real// penis popped up in the National Mall.\n> \n> **Unknown Voice #2:** Wait, hold on. You just said that the Washington Monument //was// a penis? Are there two Washington Monuments?\n> \n> **Researcher Jacques:** Um... where did I say that?\n> \n> **Unknown Voice #2:** When you showed us a picture of the Washington Monument and told us it was SCP-8==D-J's penis?\n> \n> //Researcher Jacques turns up his eyebrow, then turns around to the display screen. He laughs.//\n> \n> **Research Jacques:** Oh, whoops! Sorry, skipped an image I guess.\n> \n> //Researcher Jacques clicks on his remote twice.//\n> \n> **Researcher Jacques:** Yeah, sorry, the real penis is the Lincoln Memorial. Imagine our surprise when the cover story pretty much made itself!\n> \n> \n> //Researcher Jacques claps his hands together.//\n> \n> **Researcher Jacques:** Anyway! Let's get going for a couple of field tests to get you all acquainted! Some of the finer details can really only be explained when you see the real thing.\n> \n> //Silence.//\n> \n> **Unknown Voice #1:** Wait, so... we're jacking Lincoln off?\n> \n> **Researcher Jacques:** Oh! No, no, not really. The giant rock monster's penis just LOOKS like Lincoln, but I get the confusion. Any more questions?\n> \n> //Several hands shoot up.//\n> \n> **<End Transcription>**\n\n[[include component:image-block name=TrueRod.png|caption=SCP-8==D-J, censored for nudity.|align=center]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Triangle.png\n> **Author:** [[*user OthellotheCat]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/adult:scp-pingas-j SCP Foundation Wiki]\n\n> **Filename:** FakeWang.png\t\n> **Author:** [[*user OthellotheCat]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/adult:scp-pingas-j SCP Foundation Wiki]\n\n> **Filename:** TrueRod.png\n> **Author:** [[*user OthellotheCat]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/adult:scp-pingas-j SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_cc",
    "_licensebox",
    "alive",
    "department-of-other",
    "departmentcon2022",
    "humanoid",
    "joke",
    "k-class-scenario",
    "scp",
    "sculpture",
    "sexual",
    "subterranean",
    "ticonderoga",
    "transfiguration"
  ],
  "author": "OthellotheCat",
  "created_at": "2022-02-26T07:39:36+00:00",
  "updated_at": "2024-04-05T21:24:50+00:00",
  "rating": 274,
  "_site": "scp-wiki",
  "_fullname": "scp-pingas-j"
}