{
  "title": "SCP-1517-JP",
  "content": "[[module css]]\n.footnotes-footer { \ndisplay:none;\n}\n[[/module]]\n\n[[include :scpko:credit:start]]\n**SCP-1517-JP:**  시제품,,試作機,,\n**작가:** SOYSOY_Kusagawa\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-1517-jp\n[[include :scpko:credit:end]]\n\n[[include component:image-block\n|name=ガスマスク-3.jpg\n|caption=회수된 사진들 중 기록상 가장 오래된 SCP-1517-JP의 [*https://commons.m.wikimedia.org/wiki/File:Bundesarchiv_Bild_183-R52907,_Mannschaft_mit_Gasmasken_am_Fla-MG.jpg 사진].\n|width=150px\n]]\n\n**일련번호:** SCP-1517-JP\n\n**등급:** --안전-- 유클리드 (잠정)\n\n**특수 격리 절차:** 발견된 SCP-1517-JP 개체는 인근 격리기지의 기동특무부대가 확보한다. 그 후 해당 개체는 발견 지점 근처에 위치한 격리기지의 강화 인간형 격리실에 격리하며, 영상 기록 장치로 감시한다.\n\n[[collapsible show=\"▶ 옛 특수 격리 절차 열람하기\" hide=\"▼ 열람 종료하기\"]]\n\n**특수 격리 절차:** SCP-1517-JP는 제DE-██기지 강화 인간형 격리실에 격리한다. 객체는 상시 영상 기록 장치로 감시한다.\n\n[[/collapsible]]\n\n**설명:** SCP-1517-JP는 군사, 전투 목적의 인간형 안드로이드 개체들로, 신장은 1.81m이며 체중은 155kg이다. --현재 재단은 2개체를 격리하고 있으며 각각 -1, -2로 지정 중이다.-- 부록 5를 참조하라.\n\n시간이 지나며 손상되어 간신히 식별 가능하긴 했지만, SCP-1517-JP의 오른쪽 어깨에는 하켄크로이츠[[footnote]]주석: 갈고리 십자의 독일어. 나치가 당의 상징으로 사용했다.[[/footnote]]가 그려졌던 흔적이 보인다. 객체의 등에는 아래의 문장이 새겨져 있다.\n\n> W-200 - 라스, 1940년\n\n이 문장의 내용을 봤을 때, 요주의 단체 「[[[interessengruppen#toc0|제4독일국]]]」 통솔자인 헤어 라스가 제3독일국에 소속되어 있을 당시에 객체를 만들었다는 사실이 확인된다.\n\nSCP-1517-JP들은 주로 초초두랄루민과 유사한 금속으로 구성되어 있다. 개체의 머리에 있는 양쪽 눈에는 유리가 박혀 있어, 시각 기능을 담당한다고 추측된다. SCP-1517-JP는 온전한 관절 구동을 실시하며, 기동 중에는 자율 행동이 가능하다.\n\nSCP-1517-JP는 내구성이 높아 내부 구조 조사에 난항을 겪고 있다. 게다가 느리지만 자가수복 능력을 보유하여 개체를 완전히 무력화하는 것은 불가능하다.\n\n현재 격리 하에 둔 일부 SCP-1517-JP 개체는 기능을 정지한 상태이다. 기능 정지 상태인 개체를 대상으로 시행하여 일시적으로 성공을 거둔 내부 조사 결과, 이 개체는 흉강 내에 빈 공간이 존재한다. 이 때문에 어떠한 방법으로 동력원이나 그에 상응하는 기관이 적출되었다고 추정된다.\n\n1945년 나치 독일이 패전하여 재단 본부가 개입했을 때, SCP-1517-JP-1은 기능 정지 상태가 된 채로 확보 및 격리되었다. SCP-1517-JP-2가 발견되기 전까지, SCP-1517-JP-1 단일 개체만이 존재한다고 생각되었었다.\n\n**부록 1:** 회수된 자료로부터 기능 정지 이전의 SCP-1517-JP-1이 아래와 같은 능력과 특성을 가졌다는 점을 밝혀냈다.\n\n* 인공지능\n* 양 팔에 탑재된 기관총을 이용한 발포\n* 높은 신체 능력\n\n개체에 관한 추가 조사가 예정되어 있다.\n\n[[include component:image-block\n|name=ガスマスク-2.jpg\n|caption=SCP-1517-JP-2, [*https://www.flickr.com/photos/148598741@N02/24346267598/ 발견 당시].\n]]\n\n**부록 2:** 1946년 ██월 ██일, 재단 본부가 일본 국내를 조사할 당시, 도쿄도 이오지마촌[[footnote]]주석: 현재는 오가사와라촌의 일부.[[/footnote]]의 숲 속에서 기능 정지 상태인 SCP-1517-JP-1과 같은 형태의 기기를 발견하여 제81AZ기지로 이관했다. 이 때문에 독일에서 발견된 개체는 SCP-1517-JP-1, 일본에서 발견된 개체는 -2로 지정되었다.\n\nSCP-1517-JP-2의 왼쪽 어깨에는 일장기[[footnote]]주석: 일본 국기[[/footnote]]가 칠해졌던 흔적이 확인되며, SCP-1517-JP-1과 마찬가지로 -2 역시 기능 정지 상태이다. SCP-1517-JP-2 발견 지점[[footnote]]1945년 2월 19일부터 1945년 3월 26일 사이, 도쿄도 이오지마촌에서는 일본군과 미국군의 교전이 있었다.[[/footnote]]과 그 주변 상황을 감안했을 때, 개체가 전쟁에 이용되었을 가능성이 제기되었으므로 현재 조사가 진행 중이다.\n\n**부록 3:** 차후 조사에서 [https://ko.wikipedia.org/wiki/삼국_동맹_조약 삼국 동맹 조약]이 체결될 때 나치 독일이 일본 제국에 SCP-1517-JP-2를 선물했다는 사실이 밝혀졌다. 그 후 SCP-1517-JP-2는 IJA[[footnote]]주석: 일본 제국 육군 (**I**mperial **J**apanese **A**rmy)[[/footnote]]의 관리 하에 놓였고, 앞서 언급한 것처럼 전쟁 목적으로 기용된 것으로 추정된다.\n\n**부록 4:** 상기한 사실에 입각하여 재단은 나치 독일의 전 연구자와 면담을 실시했다. 아래는 그 기록이다.\n\n> **대상:** 블라디미르 홀먼\n> \n> **면담자:** 마르크스 요원\n> \n> **비고:** 블라디미르 홀먼은 나치 독일의 관계자이다. 재단 본부의 상륙 후 변칙 개체 몇 개에 관여했다는 의심에 제기되었고, 따라서 신병을 확보한 뒤 참고인으로서 구속했다.\n> \n> **<녹음 시작>**\n> \n> **마르크스 요원:** 지금부터 면담을 시작하겠습니다.\n> \n> **블라디미르 홀먼:** 알겠습니다.\n> \n> **마르크스 요원:** SCP-1517-JP, 그러니까 여러분이 부르는 대로는 W-200에 대해 묻고 싶습니다. 관련된 정보를 갖고 계십니까?\n> \n> **블라디미르 홀먼:** 네, 알고 있습니다. 좀 더 정확히 말하자면 그 물건은 라스 씨와 저의 합작품입니다.\n> \n> **마르크스 요원:** …자세히 말씀해 주십시오.\n> \n> **블라디미르 홀먼:** 예.  저는 1940년에 토텐코프[[footnote]][*https://ko.wikipedia.org/wiki/제33S기갑사단_토텐코프 제33S기갑사단].[[/footnote]]의 줄리안 씨[[footnote]]데이셔스 줄리안. 제3SS기갑사단 부대원으로, 헤어 라스와 친분이 깊었다. 1945년 5월 2일 연합군에 항복했으나 이후 소식은 알려져 있지 않다.[[/footnote]]에게 로봇 복제 의뢰를 받았습니다. 그리고 그해 복제에 성공했다고 보고하니까 그날로 바로 라스 씨와 공동 제작이 결정됐죠.\n> \n> **마르크스 요원:** 그날로 바로 말입니까?\n> \n> **블라디미르 홀먼:** 네… 아무래도 라스 씨는 예전부터 인간형 안드로이드 제작에 착수하려고 준비 중이었다는 모양입니다. 그렇지만 제작을 위해서는 인력과 경험, 시제품이 필요했으니 그중에서 인력을 먼저 찾고 있었던 것이죠. …이건 좀 자만일지도 모르겠지만, 생각해 보면 저는 이미 전부터 라스 씨의 주목을 받고 있었을지도 모르겠습니다.\n> \n> **마르크스 요원:** …계속해 주십시오.\n> \n> **블라디미르 홀먼:** 넵. 그러고서 저는 라스 씨와 함께 W-200을 완성했습니다. 라스 씨의 의향대로 W-200에도 복제 기능을 탑재했던지라, 양산 가능한 체제가 금방 세워졌죠.\n> \n> **블라디미르 홀먼:** 그리고 실사용 시험을 거치고 나서, 시제품이긴 했지만 일단 한 번 쓰고 버릴 병기 삼아서 W-200을 실전에 투입했습니다. …아마도 꽤 많은 수가 양산됐을 거라 생각합니다.\n> \n> **마르크스 요원:** 그렇습니까…. 하지만 양산용 기기를 그렇게까지 많이 생산해 버리면 나라의 자원이 동나지 않을까 싶은데요. 그 점은 괜찮았습니까?\n> \n> **블라디미르 홀먼:** …아뇨. 국가는 곧 그 문제에 직면했습니다. 하지만 라스 씨는 이미 다른 안드로이드 제작을 벌이고 있었던 바람에 의논할 상대가 마뜩찮았죠. …거기서 줄리안 씨가 어떤 제안을 해왔습니다.\n> \n> **마르크스 요원:** 제안?\n> \n> **블라디미르 홀먼:** 다른 단체에 W-200을 매각하자고 제안하더군요. 그래서 실제로 그리 했습니다.\n> \n> **마르크스 요원:** …매각 상대 중에는 누가 있었습니까?\n> \n> **블라디미르 홀먼:** 수는 그리 많지 않았는데, 대신에 구매한 규모가 컸습니다. 중요한 고객은 [[[prometheus-labs-hub|프로메테우스]]]랑 [[[marshall-carter-and-dark-hub|MC&D]]]가 있었고, 소규모 조직이나 개인한테도 팔아치웠습니다. 매각이 잘 안될 때는 입소문 거쳐서 팔기도 하고, 거짓말로 사기를 좀 치기도 했죠.\n> \n> **블라디미르 홀먼:** 매각한 것 외에도 일본 제국이나 이탈리아와 조약을 체결했을 때, 우호의 증표로서 양국에 W-200을 선물하기도 했습니다. 어느새 W-200은 무역 상품으로만 쓰이게 되었습니다.\n> \n> **마르크스 요원:** 그 덕에 나치 독일의 전황은 더 나아졌습니까?\n> \n> **블라디미르 홀먼:** 41년의 영토는 비교적 넓어졌었다고 생각합니다. 벌어 들인 자금은 로봇 생산량을 늘리거나 안드로이드 개발에 썼습니다. 그 제안 덕에 나치는 영토를 넓히고, 안드로이드 제작 재료도 실컷 준비할 수 있었죠. …하지만 결국에는 둘 다 실패했습니다. 소련에게 짓밟혔고, 안드로이드도 파괴되어 현존하는 기체는 극히 적습니다.\n> \n> **블라디미르 홀먼:** 제가 알고 있는 정보는 여기까지입니다. W-200의 행방은… 죄송하지만 제가 아는 것이 없습니다.\n> \n> **마르크스 요원:** 감사합니다. 수고하셨습니다.\n> \n> **마르크스 요원:** 이것으로 면담을 종료합니다.\n> \n> **<녹음 종료>**\n\n위 면담 기록의 내용, SCP-1517-JP의 제조 시기와 제조자, 헤어 라스 측에서 부른 호칭 등을 감안할 때 SCP-1517-JP는 프로젝트 「역전의 역전」[[footnote]]프로젝트 「역전의 역전」은 보다 효율적인 건물과 기지 점령, 신속한 작전 전달, 나치의 주요 인물 보호를 위해 히틀러 주도 하에 이루어진 군용 로봇 부대 생산 프로젝트이다. 헤어 라스를 포함한 수많은 사람이 관여하였다.[[/footnote]]의 산물로 만들어졌다는 결론이 이후 내려졌다.\n\n[[include component:image-block\n|name=ガスマスク-1.jpg\n|caption=제압을 끝낸 GoI-███의 본 거점에서 회수한 SCP-1517-JP의 [*https://www.flickr.com/photos/51142674@N00/4457364236/ 사진].\n]]\n\n**부록 5:** 면담 기록의 내용을 고려해, 재단은 나치 독일로부터 회수한 자료를 가지고 거래처의 정체를 특정하기 시작했다. 그 후 특정된 몇몇 요주의 단체를 제압한 결과, 기동 중이거나 정지 상태인 SCP-1517-JP 17개체를 확보했다. 이들은 SCP-1517-JP-3 ~ 19로 지정하여 각각 인근 격리기지에서 격리하였다.\n\n기동 상태인 개체가 존재한다는 점을 염두에 두고 특수 격리 절차가 개정되었으며, 등급은 유클리드로 갱신되었다. 추가 등급 갱신은 현재 심의 중이다.",
  "tags": [
    "4-r",
    "jp",
    "scp",
    "군사",
    "로봇",
    "역사적",
    "유클리드",
    "인간형",
    "인공물",
    "자가수복",
    "자율"
  ],
  "author": "LR0725",
  "created_at": "2024-12-20T08:19:00+00:00",
  "updated_at": "2024-12-20T12:10:59+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1517-jp"
}