{
  "title": "SCP-1500",
  "content": "[[include info:start]]\n**SCP-1500:** 재커리 캘러헌\n**저자:** [[*user anaxagoras]]          \n**원작:** http://www.scp-wiki.net/scp-1500\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-1500\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1500은 제17기지 내 개량형 인간형 개체 격리실에 격리한다. 격리실은 항시 생장 촉진 램프로 빛을 밝힌다. 전등이 나갈 경우, 자동 시스템을 이용하여 전구를 교체한다. 격리실 바닥은 흙으로 덮는다. 점토와 영양분이 배합된 빗물을 모아, 최소 주당 2번씩 격리실에 뿌린다.\n\nSCP-1500에 상해가 가는 것을 방지하기 위해, 그 어떤 경우라도 대상의 격리실엔 그 누구도 출입하지 못한다. 빛의 왜곡을 방지하기 위해, 격리실엔 아무런 창문도 없어야 한다.\n\n**설명:** SCP-1500은 식물의 특성을 지니는 인간형 개체다. 대상의 피부가 점진적으로 멜라닌에서 엽록소로 대체되고 있기 때문에, 대상은 광합성이 가능하다. SCP-1500은 상당한 기간을 한 자리에서 보내며, 대상은 흙을 찾아서 영양분과 물을 흡수하기 위해 땅바닥에 가는 섬유를 뿌리내린다.\n\nSCP-1500의 격리가 진행되면서, 대상은 끊임없이 식물화되고 있다. 20██년 1월 15일 현재, SCP-1500은 자기 자리에서 움직이기가 매우 어렵다고 보고했으며, 실험에서 SCP-1500의 몸의 수많은 세포가 현재 섬유소로 둘러싸인 것으로 밝혀졌다. SCP-1500이 변천 과정에 있기 때문에, 대상은 매우 연약한 상태이며, 상해를 막기 위해 간섭을 하지 않는 채로 내버려둔다.\n\n처음 격리하던 당시의 SCP-1500은 재커리 캘러헌,,Zachary Callahan,,이란 이름을 가진 다소 비만의 백인 남성이었다. 그는 혈액 검사에서 나무 수액에서 공통적으로 발견되는 특이한 설탕이 검출되어 병원에 입원했을 시점에 재단의 관심을 끌게되었다. 그의 피부 내 엽록소의 축적이 발견되자, 그는 재단 격리에 협조했다. SCP-1500은 자신의 상태를 받아들였으며, 자신의 변태가 끝날 때까지 가만 내버려둘 것을 요청했다. SCP-1500의 변칙적 특성의 기원을 추적하려는 시도는 별 성과가 없었다.\n\n\n-------------------\n\n\n[[collapsible show=\"3등급 이상의 인가 요구됨. 위반 시 엄중 제재함.\" hide=\"3등급 이상의 인가 요구됨. 위반 시 엄중 제재함.\"]]\n**일련번호:** SCP-1500\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-1500은 제17기지 내 개량형 인간형 개체 격리실에 격리한다. 격리실은 방음 처리가 되어야하며 창문 역시 없어야 한다. 인원들이 SCP-1500에 영향받는 것을 감시하기 위해, 그 어떤 상황에도 대상의 격리실에 인원들의 출입이 금지되며, 격리실 내에 감시 카메라가 설치되지 않는다.\n\n추가적 조사나 구조 시도의 의지를 단념시킬 목적으로, SCP-1500에 관한 거짓 격리 문서가 작성되었다. 격리 실패 시도가 발발할 경우, 관련된 모든 인원들이 제거된다. 지속적인 두통을 겪거나 SCP-1500에 영향받은 것으로 밝혀진 모든 인원들은 제17기지 밖으로 전근 조치시킨다.\n\n**설명:** SCP-1500은 녹색빛을 띄는 매끈한 회색 피부와 극히 팽창된 복부를 제외하곤 별 특색없는 인간형 개체다. 대상의 사지는 길쭉하며 다수의 관절을 지니고 있다. 대상의 피부는 재질이 금속성이며, 항장령이 1.2 기가파스칼일 정도로 매우 견고하다. 대상에겐 눈에 띄는 감각 기관이 없음에도, 인간의 그것과 외관상 거의 동일한 감각 능력을 보인다. 대상은 말을 할 수 없으며, 먹거나 숨쉬거나 잘 수도 없다.\n\nSCP-1500의 시야에 들어온 모든 인간들은 두통, 메스꺼움, 두려운 감정 따위를 경험한다. 이러한 증상들은 피험자가 약 15초 간의 의식 두절 상태에 빠지기 전까지 점진적으로 그 강도가 증가하며, 이렇게 되기까지 보통 200에서 530초 사이의 시간이 걸린다. 대상이 깨어난 뒤에는 SCP-1500에 노출되기 전까지의 기억을 잃으며, 그 뒤에 SCP-1500을 재커리 캘러헌이라는 이름의 백인 남성으로 인식한다.\n\n피험자들의 기억은 보통 어린 시절의 친구나 가까운 친척으로서의 SCP-1500가 포함된 기억으로 대체된다. 또한 피험자들은 SCP-1500과 의사소통할 수 있다. 이러한 변화를 되돌리려는 시도는 현재까지 성공한 바가 없다. 기억소거제로는 비록 성공률이 낮긴 하나, SCP-1500에 대한 기억을 지우는 것이 가능하지만 영향받은 자들은 향후에 SCP-1500과 상호작용 할 때 대상을 사람으로 인식하는 효과는 여전하다.\n\n**부록 1500-4:** 근래의 성장으로, SCP-1500이 장거리에서 사람들에게 영향을 주는 것이 가능해졌다. ███████ 상원의원은 최근 연설에서 어린 시절에 잭 캘러헌과 함께한 낚시 여행을 언급하였다. 후속 조사에서 1960년대 당시 ███████ 상원의원이 거주하던 지역 근방에 그에 걸맞는 나이에 해당 이름을 가진 사람이 없다는 것과, ███████ 상원의원이 지난주 저녁 만찬에서 심한 편두통을 앓았다는 사실이 밝혀졌다.\n\n**부록 1500-7:** 근래 들어 SCP-1500에 영향받은 사람들은 이전에 관찰되던 것보다 자신들의 기억에서 대상이 더욱 중요한 역할을 차지한다. SCP-1500은 옛 친구보다는, 부모, 전 애인, 행방불명된 친척으로서의 역할로 자주 출현한다. 모든 사례에서, 영향받은 인원들은 SCP-1500을 보호해야 하며 동경해야 할 대상으로 결부시킨다.\n\n**부록 1500-20:** 20██년 8월 1일 현재, 전세계 23,000여 명의 사람들이 SCP-1500에 영향을 받았다. SCP-1500이 정치 및 군사 분야 인사들과 재단 인원들을 불특정하게 노리고 있을 가능성이 농후하다. 케테르 등급으로의 격상이 요청되었다.\n[[/collapsible]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Anaxagoras]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "식물",
    "인간형",
    "자율",
    "정신조작",
    "케테르",
    "텔레파시"
  ],
  "author": "MGPedersen",
  "created_at": "2017-04-11T11:21:01+00:00",
  "updated_at": "2024-11-26T22:56:32+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1500"
}