{
  "title": "The Assassination of Thaddeus Xyank by the Coward Thaddeus Xyank",
  "content": "[[include :scp-wiki:theme:3law]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nMost people are not afforded the luxury of seeing their own tombstone.\n\n> = **[[[welcome-to-delta-t|THADDEUS XYANK]]]** _\n> //Died before his time//\n\nThere are no dates engraved upon it. How could there, what would they even be? Born 2415, died 1890? No, that wouldn't do. So the grave, like Xyank himself, remains timeless.\n\nThe grave has been there in the cemetery, unnoticed and undisturbed, for over a hundred years before finally coming to the Foundation's attention. Xyank almost wishes it had remained so. It is an unpleasantly direct confrontation with his own mortality, which has prompted some rather pressing questions from certain parties, most of them unwelcome and fewer of them answerable.\n\n\"We analyzed the remains. It's definitely you,\" Agent Burt Tomlin explains. He has had to deliver many death notifications to grieving relatives during his time as a Foundation agent, but this is the first time he's had to notify the decedent.\n\n\"And you're sure of the date of death?\" Xyank asks.\n\n\"As sure as we can be.\"\n\nXyank nods. \"Well, I guess I'm going back to 1890 then.\"\n\n\"To stop your own murder?\" Tomlin frowns. It isn't that Delta-T hasn't done worse to history, but saying it like that makes it seem particularly blatant.\n\n\"No.\" Xyank stares at the cold stone and the colder future it represents, pre-ordained long ago. \"To find out why I haven't stopped it.\"\n\n----\n\nA Temporal Expression takes Xyank to a week after his own funeral. The town is little more than a coaling station along the Santa Fe Railway, which makes his investigation simpler. There is one hotel and only a single saloon, and they're the same building. He starts there.\n\nThe barkeep is astonished to see him. \"Good God! Thad?\"\n\nXyank smiles reassuringly. \"No, but that is why I'm here. I'm his brother, Theodore.\"\n\nThe lie is far more plausible than the truth, and the man accepts it with a sympathetic nod. \"Ah, I'm sorry. If you're wanting to claim the body, I'm afraid you're a bit late.\"\n\n\"Actually, I was hoping to learn more about the circumstances of his death.\"\n\nThe man grimaces. \"You're not the only one. Whole thing's a bit of a nasty mystery. Murdered right in this building, and nobody knows how.\"\n\n\"Are there no suspects?\"\n\n\"Not a one. No witnesses either. Last I saw of him, he was going up to his room to get something, and then a few minutes later, there was a gunshot. We found him in the hall upstairs with a hole in his chest, and not a single soul about.\"\n\n\"Do you know what he was doing here? Why someone might have wanted to kill him?\"\n\nThe man shakes his head. \"You probably know better than I. He just showed up, middle of last week, and rented a room for three days. He said he had some business here, but I didn't pry.\"\n\nXyank does his best to look appropriately frustrated. \"Do you mind if I take a look at the room? Just to see if he left anything important.\"\n\nThe man nods. \"Go ahead, I haven't cleaned it out yet.\"\n\nXyank makes his way upstairs to the room in question. After a quick check to make sure he is alone, he removes a far-too-modern device from one of the pockets of his historical costume. He waves the tachyon counter through the air a few times, then frowns at the displayed readings.\n\nThe residual tachyon levels are far too high. Higher than they should be immediately after a single temporal displacement event, much less a full week later.\n\nBut they're not too high for multiple events.\n\nXyank allows himself a single whispered curse. He's dealing with another time traveler.\n\n----\n\nAnother TempEx brings Xyank back to the day of his own murder, a mere hour beforehand. He lets himself into the room opposite the one his other iteration has rented and sets up to surveil the corridor until the assassin acts. Then... well, he knows what happens then, but it remains to be seen if it will happen this time.\n\nA little less than an hour passes before the other iteration, the one already in 1890, emerges from the stairwell and makes his way to his room, oblivious to the presence of the iteration from 2024. That Xyank frowns. He is fairly confident that the 1890 Xyank is in the future of his personal timeline, which means that he is either deliberately choosing to ignore the earlier iteration, or that he is a [[[exit-history|causally isolated remnant]]] from a version of the timeline where he never came back to investigate his own death.\n\nBefore he can dwell on the implications of that, he is interrupted by a beeping from his 442//i//, indicating a tachyon burst nearby. Another time traveler, the assassin, has arrived.\n\nA figure appears at the top of the stairs, gun in hand.\n\nA familiar figure.\n\nAgain.\n\nThat explains why he hadn't stopped the murder.\n\nShocked by this realization, Xyank steps out into the hall to confront himself, all thoughts of subtlety or concerns about paradoxes abandoned.\n\nThe assassin, Thaddeus Xyank, stops, but doesn't seem surprised. \"I should have guessed someone would come back to investigate if I succeeded. You're from the timeline I'm about to create then, I take it?\"\n\nThe detective, Thaddeus Xyank, nods. \"And you're from a timeline where you didn't murder yourself in the Old West, or else you'd remember this conversation.\"\n\n\"I am from the future of the timeline that he is creating right now.\" The assassin motions with the gun towards the room where his target, Thaddeus Xyank, is staying in 1890. \"It is a future where, as a result of our actions, the Foundation is destroyed and the Veil collapses, long before we are ever born.\"\n\n\"So you've come back to stop it.\" It isn't a question.\n\n\"Yes. My trip back was causally isolated, so I'm not at risk. There will be a discontinuity in our personal timeline, but it's the only way to preserve the future that is our past.\"\n\nThe detective frowns. \"Why are we here in the first place? What is it that will happen if you stop him?\"\n\n\"Without his intervention, the Eighth Occult War will break out in early 2025.\"\n\n\"That didn't happen in our history.\"\n\n\"Exactly. He believes that by coming back to this point -- or rather, a point a week ago, which he will soon TempEx to directly, without causal isolation -- he believes that he can subtly influence the development of the Foundation in a way that would prevent the Occult War and bring the timeline closer to what it should be.\"\n\n\"Does he?\"\n\n\"It doesn't matter. The cost of success was too great. Our history cannot unfold without the Foundation.\"\n\n\"It also can't unfold with an Occult War in the 21st century.\" The detective shakes his head. \"As far as we've been able to determine, we never time traveled in our original history. Our very presence in the past may be making that future impossible.\"\n\n\"Maybe. But I'm not ready to give up on it yet.\"\n\n\"And this will help? Shattering your continuity, ensuring an Occult War?\"\n\n\"I'll find a different way to stop it. One that doesn't come at the cost of the Foundation.\"\n\n\"What if you can't?\" The detective locks eyes with the assassin. \"What if our past, the future that we came from and that you want to return to, does not and cannot exist? May have never existed to begin with? What if every change we make only pushes it further out of reach?\"\n\nThe assassin shakes his head angrily. \"No, I don't believe that. You don't believe that. Somewhere out there is the time that we came from, and I will find it.\"\n\nAt that moment, both of their 442//i// timepieces begin to beep.\n\nA muffled gunshot rings out.\n\nThe assassin collapses to the floor, dead.\n\n\"No, you won't.\" The shooter, Thaddeus Xyank, drops the gun next to the body. \"Thanks for keeping him occupied.\"\n\n\"It was my idea, wasn't it?\" Xyank replies. The detective crouches down to retrieve the assassin's unfired gun, then moves to take the shooter's place. The sounds of confused commotion come from the saloon below. \"I suggest you not linger.\"\n\n\"Agreed.\" The shooter performs a quick Temporal Expression in his head and vanishes into a different time, causing the detective's 442//i// to beep again. Another beep a few seconds later signals that the Xyank inside the room has made his own exit, presumably to continue on his mission.\n\nThe remaining Xyank inhales, raises the gun to point straight ahead, and does his own mental TempEx to move backwards thirty seconds.\n\n\"--and I will find it.\"\n\nHe pulls the trigger.\n\n\"No, you won't.\"\n\n[[include :scp-wiki:component:license-box]]\n====\n[!-- N/A (No Images)  --]\n====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "period-piece",
    "science-fiction",
    "spy-fiction",
    "tale",
    "thad-xyank",
    "third-law"
  ],
  "author": "GreenWolf",
  "created_at": "2022-01-26T16:33:57+00:00",
  "updated_at": "2023-12-30T13:59:45+00:00",
  "rating": 118,
  "_site": "scp-wiki",
  "_fullname": "the-assassination-of-xyank"
}