{
  "title": "SC-10/548-12/893",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"float:right\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-30-n54r/CI%20Document.png width=\"310 px\"]]\n[[/div]] \n**DeCIROカタログナンバー:** SC-10/548-12/893\n\n**ドキュメント・タイプ:** ステップ・コンピレーション\n\n**受諾された日付:** 09-23-2010 から 10-15-2012\n\n**作戦状態:** クローズド\n\n**序文:** ヘラクレス作戦の成功を考えるに、「F拠点拘置所54の少年」あるいは「F拠点拘置所59の少年」として知られる個人についての更なる指示が無い限り、我々デルタコマンドはヘラクレス作戦が終了したことを宣言する。\n\n我々は財団の精神が損なわれ、彼らの庇護の下にある者達がひるみ権利放棄書に署名するのを見た。我々の推定によると被験体は修復不可能なまでに傷つけられるものの、彼の犠牲は我々が推し進めんとする大いなる目的がため、誉れ高く素晴らしき殉教として称えられることだろう。多数の要求は少数なる遺物を反故にせしめた。ヘラクレスは偉大なる英雄であり、大いなる成功であったのだ。\n\n以下に我々デルタコマンドはエンジニアによって書き写されたプランのステップを記録する。\n\n**1. ステップ 10/548**\n\n1名のベータクラスが指揮する、13名のアルファクラス職員を派遣する。ベータにはレッドサイトを投与すること。9月25日午後9時45分、これらの人員は3名の蛇の手構成員を要撃する。「手」はミネソタ州アシュランドのロックウッド通りの政治団体拠点地下に位置する通路に出現するだろう。 辺鄙な町だ。 騒乱があれども、誰も気にも留めないだろう。状況によっては、「手」が町から少なくとも1/4マイル離れるまで待機するように。その後に攻撃すること。\n\n1人の少年がいるだろう。彼が生きている必要がある。回収され次第、彼をF拠点拘置所54に配置する。他2名は死んでも構わない。私はベータが生きて帰ることを期待する。可能ならば私を失望させぬように。結果をエンジニアに報告すること。\n\n**2. ステップ 10/897**\n\n1名のベータクラス職員をF拠点拘置所54に派遣する。そこには少年がいるだろう。少年をそこから拘置所59に移動させるように。\n\n**3. ステップ 10/945**\n\nF拠点拘置所59に少年がいる。我々は彼に過剰に給餌している。配給量を半分に削減すること。\n\n**4. ステップ 11/089**\n\n研究開発部門のガンマクラス職員団を派遣し、F拠点拘置所59にいる少年を調査する。試験のために最大10人のアルファを使用できる。それ以上は許可されない。ガンマは試験について通常の権限を超えた裁量権を持っている。細部まで私に管理させぬように。\n\nガンマはその少年の異常状態の正確な性質を詳述する報告書を作成しなければならない。この報告書はデルタ・コマンドに提出すること。\n\nその後、全てのガンマを記憶処理すること。\n\n> **DeCIROカタログナンバー:** FR-11/089-001\n> \n> **ドキュメント・タイプ:** 結果報告書\n> \n> **受諾された日付:** 03-08-2011\n> \n> **著者:** Dr. James Stevenson\n> \n> **結果報告書:** 少年の異常状態は、他者へ精神感応的な伝達を行う能力として示されます。この能力は最低でも5キロメートルの範囲で有効であると結論づけられました。この少年の能力が範囲によって制限され得るかどうかを判断するには、更なる設備並びに人的資源が必要となります。\n> \n> この少年が、視覚、聴覚、触覚、嗅覚を精神感応的に伝達することが観察されています。加えて、少年自身が経験していない感覚を伝達できることも観察されています。\n> \n> 少年の異常状態の原因は不明です。少年は生物学的に正常です。幻覚誘発性のミーム的記憶処理物質に暴露させた被験体は、少年に関する整合的な評価を得ることができませんでした。\n> \n> 電子機器が少年の近くに運び込まれた際、いくつかの原因不明な異常現象が発生しました。これらの現象は電子端末の誤動作、また一例として、情報セキュリティ違反を引き起こしました。\n> \n> 現在のところ、少年の異常状態は再現できません。\n\n**5. ステップ 11/092**\n\nF拠点拘置所59の少年へ持続的に静脈内へ記憶処理剤を点滴するため、ベータクラスの医療スタッフを割り当てること。\n\n**6. ステップ 11/345**\n\n1名のデルタクラス職員がDeCIROアーカイヴからデジタルファイルCHZ-AU-023/Rを作成することになっている。CHZ-AU-023/Rに1名のガンマクラス研究員がアクセスできるようにすること。このガンマクラス研究員は、F拠点拘置所59の少年の睡眠中にCHZ-AU-023/Rを曝し続ける責任を持つ。\n\n**7. ステップ 11/894**\n\n1名のデルタクラス職員がDeCIROアーカイヴからデジタルファイルCHZ-AU-025/Yを作成することになっている。F拠点拘置所59の少年にデジタルファイルCHZ-AU-023/Rを曝し続けているガンマクラス研究員を探すように。研究員を記憶処理すること。この研究員にデジタルファイルCHZ-AU-025/Yへのアクセス権を与えるように。研究員は、F拠点拘置所59の少年に常時75デシベル以上の音量でCHZ-AU-025/Yを曝し続ける責任を持つ。\n\n**8. ステップ 12/031**\n\n来たるヘラクレス作戦の任を負うガンマクラス軍事司令官は、F拠点拘置所59に少年がいることを知らされるべきである。彼に文書FR-11/089-001からFR-11/089-65までのアクセス権が与えられることになっている。彼はヘラクレス作戦の一環として、F拠点拘置所59の少年を使用するように指示される。彼は作戦期間中、少年への全面的な責任が与えられるべきである。\n\n**9. ステップ 12/035**\n\nF拠点拘置所59に、これ以上そこに居ることを望まない少年がいる。彼は家に帰りたがっている。配給量を半分にするように。\n\n**10. ステップ 12/498**\n\n2名のベータクラス研究スタッフがF拠点拘置所59に入り、少年の従順度を評価することになっている。その後、彼らは少年とのコミュニケーションを試みる。結果はデルタコマンドに転送される。ベータの作業後、彼らを記憶処理すること。\n\n> **DeCIROカタログナンバー:** FR-12/498-001\n> \n> **ドキュメント・タイプ:** 結果報告書\n> \n> **受諾された日付:** 06-19-2012\n> \n> **著者:** Dr. James Stevenson\n> \n> **結果報告書:** 被験体は不平を言わずに標準的な命令に従います。被験体は、軍事、研究、または緊急の事態において許容可能なレベルの従順さを示すと思われます。被験体は、被験体に害をもたらし得る非標準的な命令を行った場合にも躊躇を見せませんでした。\n> \n> 被験体との全てのコミュニケーションの試みは、被験体が反応しなかったために失敗しました。\n\n**11. ステップ 12/755**\n\nヘラクレス作戦の責任を負うガンマクラス軍事司令官は、ヘラクレス作戦に参画した拘置所59の少年に関する報告書をデルタコマンドに提出しなければならない。\n\n> **DeCIROカタログナンバー:** POR-12/755-001\n> \n> **ドキュメント・タイプ:** 作戦後結果報告書\n> \n> **受諾された日付:** 09-03-2012\n> \n> **著者:** 指揮官Thomas Pyle\n> \n> 提供された被験体は認知災害的な感覚を再現し、標的要員に精神感応的に伝達することができました。作戦中、被験体はでたらめに振る舞い始め、しばしば重大な見当識失調と混乱を示しました。0917には被験体は動きを止め、すべての命令に対して反応しなくなりました。いくらかのインサージェンシーの人員は、重度の幻覚性見当識失調の経験を訴えました。被験体がこれらの原因であったと私は考えます。0919に、私は財団が被験体を確保することのないよう、被験体を解雇するように同胞に命じました。\n> \n> 私はなぜ被験体が最終的にミッションを完了できなかったのか分かりません。インサージェンシーの大義のために潜在的に極めて価値のある兵士を喪失したことを報告しなければならないことは、この上なく遺憾です。\n\n**12. ステップ 12/893**\n\nF拠点拘留所59の先住者が中を汚している。清掃のため、1名のアルファクラス職員を送るように。",
  "tags": [
    "_カオス・インサージェンシー",
    "en",
    "goi-format",
    "goi2014",
    "カオス・インサージェンシー"
  ],
  "author": "7happy7",
  "created_at": "2018-05-10T03:11:54+00:00",
  "updated_at": "2022-07-25T01:15:23+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "sc-10-548-12-893"
}