{
  "title": "SCP-1313",
  "content": "[[include component:jstyles]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1313\n\n**アノマリークラス:** Keter \n\n**脅威レベル:** 橙 ##Orange|●##\n\n**特別収容プロトコル:** SCP-1313は現在収容されていません。アノマリーの影響を制限する方法として、財団職員はクマの襲撃率が高い全ての教育機関を監視し、事件現場に機動部隊デルタ-10 (\"アンサーキー\") を可能な限り迅速に派遣してください。記憶処理剤はSCP-1313の情報を持った全ての民間人に投与されなければなりません。\n\nSCP-1313のコピーは財団アーカイブから入手できますが、いかなる状況下でも、全ての財団職員は問題の完全な情報を受け取ることはできません。SCP-1313の解を求めていることが確認された全ての職員は、クマの捕獲後に即座に懲戒 (状況が正当であれば、終了) されなければなりません。余分のクマは野生に返されるか、適切なアノマリーの食料/実験の被験体として利用されます。 \n\n[[include component:image-block name=roamin_numeral.jpg | caption=被験体1313-00824、出現直後|width=300px]]\n\n**説明:** SCP-1313は異常な一連の論理プロセスであり、その解が1頭の雌の//Ursus arctos// (ヒグマ) である数学方程式として定義可能です。方程式それ自体は本質的に異常ではないと見られ、数式処理の奇異性に起因すると考えられています -- SCP-1313は解かれることにより、//R\\A// (動物ではない全実数の集合) における任意の数を生成する代わりに、有形で成体の、頻繁に激怒しているハイイログマを生成します。解は物理的に表現される必要はなく、単に解に達するまで十分に長く問題を考えた場合も、その方程式を解いている被験者の中、または周囲にクマが出現する結果となりました。\n\nSCP-1313を理解するには、初等代数学の基礎的理解を越えるいかなる特定の数学的能力も必要としません。しかし、正しい答えに達するためには、一連の全てのステップを完全なものにしなければなりません。プロセスの一部を省略する、または途中から始めようと試みることは、いかなる異常効果も生じさせず、恐らくは純粋にありきたりな結果を生成します。\n\n現在、SCP-1313の部分的な構成要素の試験により、アノマリーについて以下の情報が明らかになっています:\n* SCP-1313自体は、現在の数論で使用されている全ての公理に従う (が、時には非常に煩雑であることが判明している) こと。\n* 単に方程式の逆問題を解くだけではクマを数値形式に戻すことはできないこと。数値演算を物理的実体に適用する方法はまだ[[[scp-001-ex|創案]]]されていない。\n* SCP-1313は、準異常な結果を生成する他の方程式の要素として利用できること。例として、√[[span class=\"bousen\"]]SCP-1313[[/span]]は生きたハイイログマの平方根に解かれる -- 同様に、SCP-1313^^2^^は掛け合わされた2頭の生きたハイイログマの乗積に解かれる。生成された生物は通常、我々の現実への統合が不十分であり、短期間の存在の間は常に極度に敵対的であるため、このような '派生的な' 方程式を解くのは推奨されない[[footnote]]無理数、指数、虚数的なハイイログマの軍事応用可能研究は、現在財団の数学部門および動物学部門の共同チームによって着手されています。[[/footnote]]。\n* ハイイログマは素数を除いた全実数の集合範囲内に存在すること。しかしながら、ハイイログマの平方根は素数であり、a)基数ではなく、b)偶数でも奇数でもなく、c)動物の構成要素を含む、以上の3条件を満たす唯一の素数である。クマの根が整数である、故にクマ自体が普通の数列に存在することの本意は、現在[[[SCP-033|ハッチンソン教授]]]によって調査されている。\n\nSCP-1313は1967年、イギリス、ヘレフォードのホワイトクロス高校でクマの襲撃が報告された際に、初めて財団の注意を惹きました。以来、教育機関における1724件のクマの個別の襲撃事件とともに、推定で1600名の死者と900名以上の負傷者が観測されています。生成された1724頭のクマおよび数学的なクマ複合体の、少なくとも20%が未だ捕獲されていません。\n\n**通知:** もしこの文書を読んでいる間、あなたがSCP-1313の性質を、その構造の一部を自主的に公式化していると感じるような程度に熟考しているならば、あなたはあなたのサイトの最も近くにある記憶処理剤集配所へ向かい、その後 (投与後に) アニマルコントロールに向かうよう勧められます。そうしなければ、懲戒処分および/またはクマに関連した負傷が生じる可能性があります。",
  "tags": [
    "en",
    "keter",
    "scp",
    "クマ",
    "動物",
    "外部エントロピー",
    "数学",
    "未収容",
    "橙"
  ],
  "author": "walksoldi",
  "created_at": "2018-07-19T14:05:37+00:00",
  "updated_at": "2021-01-10T17:11:38+00:00",
  "rating": 112,
  "_site": "scp-jp",
  "_fullname": "scp-1313"
}