{
  "title": "SCP-1313",
  "content": "[[module css]]\n\n#main-content span[style='text-decoration: line-through;']{  text-decoration: overline !important; }\n\n[[/module]]\n\n[[include info:start]]\n**SCP-1313:** 곰을 구하시오\n**저자:** [[*user MaliceAforethought]]\n**원작:** http://www.scp-wiki.net/scp-1313\n**역자:** [[*user xcninety]]\n**이미지 출처:** https://www.nps.gov/articles/denali-crp-bear-monitoring-management.htm\n\n-----\n\n**관련된 SCP:**\n* [[[SCP-033]]]\n* [[[SCP-233]]]\n* [[[SCP-1512]]]\n\n-----\n\n[[=]]\n**[[[maliceaf-author-ght|이 작가의 작품 더 보기]]]**\n[[/=]]\n[[include info:end]]\n\n\n**일련번호:** SCP-1313\n\n**변칙 등급:** 케테르\n\n**위협 등급:** 주황색 [[span style=\"color:orange\"]]●[[/span]]\n\n**특수 격리 절차:** SCP-1313은 현재 비격리 상태이다. 해당 변칙존재의 영향을 최소화할 방법으로서, 재단 담당 직원은 자주 곰에게 습격받지는 않는지 모든 교육기관을 감시하며 또한 사건이 발생하는 현장에 기동특무부대 델타-10(\"답안지,,Answer Key,,\")을 최대한 일찍 급파하여야 한다. SCP-1313 관련 지식을 보유한 민간인에게는 모두 기억소거제를 투여한다.\n\nSCP-1313 인쇄본을 재단 기록보관소에서 찾아볼 수는 있으나, 어떠한 상황에서도 재단 인원이 해당 문제의 전체 내용을 알아서는 안 된다. SCP-1313을 푼 것으로 드러나는 모든 직원은 일단 곰이 잡힌 직후 곧바로 징계(또는 타당한 상황이라면 제거)한다. 남아 있는 곰은 야생으로 놓아주거나 적당한 변칙존재에게 쓸 음식 및 실험체로 활용한다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1313/roamin_numeral.jpg | caption=갓 출현한 개체 1313-00824|width=300px]]\n\n**설명:** SCP-1313은 몇 가지 논리과정들의 변칙적인 묶음으로, 수학적 방정식으로서 그 답이 암컷 //Ursus arctos// 한 마리에 해당하게 되는 명제집합으로 정의할 수 있다. 방정식은 자체에 변칙성이 내재한다고 보이지는 않으나, 수학적으로 기이한 결과를 산출한다. SCP-1313의 해를 구하면 //R\\A// (동물이 아닌 모든 실수의 집합) 상의 수가 아니라, 실재하면서 또 많은 경우 화난 상태로 나타나는 성체 회색곰 한 마리가 도출된다. 방정식의 해는 구체적으로 표현할 필요는 없으며, 해당 문제를 충분히 오래 고민하다가 해가 떠오르는 것만으로도 그 문제를 푼 대상자 안이나 주위에 곰이 출현하게 된다.\n\nSCP-1313은 초등적 대수학의 기본개념만 갖춘다면 이해하는 데 딱히 수학적 능력이 필요하지 않으나, 정확한 해답을 구하려면 과정의 모든 단계를 반드시 순서대로 해결해야 한다. 일부 단계를 건너뛰거나 중간에서 시작한다면 아무 변칙효과도 발생하지 않으며, 전혀 흥미롭지 않은 결과가 도출될 수 있다.\n\n현재 SCP-1313의 부분성분들을 분석함으로써 본 변칙존재에 관련하여 밝혀진 사실들은 다음과 같다.\n* SCP-1313 자체는 현대 정수론에 쓰이는 모든 공리들을 따른다. (단 이따금 그 과정이 매우 복잡하다고 밝혀지는 부분 있음)\n* 곰은 역방정식을 푸는 것만으로 수치적 형태로 돌아가지는 않는다. 수학적 연산을 물리적 개체에 적용하는 방법이 [[[scp-001-ex|개발]]] 중이다.\n* SCP-1313은 다른 방정식의 원소로서 사용하여 반(半)변칙적 결과를 도출할 수 있다. 예를 들어 √--SCP-1313--은 살아 있는 회색곰의 제곱근을 산출하며, SCP-1313^^2^^는 살아 있는 회색곰 두 마리를 곱한 값을 산출한다. 이런 '파생' 방정식을 푸는 것은, 도출되는 생물이 대개 우리의 현실에 잘 들어맞지 않으며 또 존재하는 짧은 기간 동안 언제나 굉장히 적대적 태도를 보이므로[[footnote]]현재 재단 수리과학부와 동물학부의 합동 연구반이 무리회색곰, 지수회색곰, 허회색곰의 군사적 이용가능성을 찾는 연구를 착수한 상태이다.[[/footnote]] 권장하지 않는다.\n* 회색곰은 모두 모든 실수의 집합에 포함되며, 소수가 아니다. 그러나 회색곰의 제곱근은 소수이며, a) 기수(基數)가 아니고 b) 홀수도 짝수도 아니며 c) 동물 성분을 가지는 유일한 소수에 해당한다. 곰의 근(根)이 정수라는 함의, 또 그에 따라 곰들 자체는 통상의 수직선 상에 위치한다는 결론 등을 현재 [[[SCP-033|허친슨 교수]]]가 분석 중이다.\n\nSCP-1313이 재단의 눈에 처음 띈 것은 1967년으로, 영국 헤리퍼드(Hereford) 화이트크로스(Whitecross) 고등학교가 곰의 습격을 받았을 때이다. 이때를 기점으로 갖은 교육기관들을 곰이 습격한 사례가 1724번 목격되었으며, 추정상 사망자 1600명과 기타 부상자 900명이 발생하였다. 생성된 1724개 곰 혹은 수학적 곰 성분들 중에서 최소 20%는 아직까지 미포획 상태이다.\n\n**알림:** 본 문서를 읽으면서 SCP-1313의 성질을 생각하다가 자신이 그 구조의 일부를 독립적으로 형성해 냈다고 느끼는 정도까지 다다랐다면, 기지에서 가장 가까운 기억소거제 처방소, 그리고 (처방 후에) 동물 관리국으로 가는 것을 권고합니다. 이를 실행하지 않을 경우 징계 조치 및 곰 관련 부상을 얻을 수도 있습니다.",
  "tags": [
    "en",
    "scp",
    "곰",
    "동물",
    "비격리",
    "수학",
    "외부엔트로피",
    "케테르"
  ],
  "author": "XCninety",
  "created_at": "2018-11-07T00:29:11+00:00",
  "updated_at": "2024-11-16T23:09:19+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-1313"
}