{
  "title": "8000contestratkingmonkeysky B",
  "content": "**Incident 8060-ALC:** SCP-8060 had proved to be difficult to experimentally research, as D-Class testing was often both resource intensive and inconclusive. Subjects were often challenging to select for or prepare, as SCP-8060 required an individual interest in uncovering the associated information, and several subjects who exited SCP-8060-A were incapable of describing the retrieved information or their other experiences within. Six tests resulted in the subject being lost. D-Class were also noted to lack training or expertise in interacting with Alucinari-class entities, leading to often unpredictable additional risks when subjects returned from SCP-8060-A. As such, further tests utilizing D-Class were put on hold. \n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8060/rowansketch.jpg\n|caption=Depiction of Researcher Rowan Raster, generated by Foundation illustrator Laverne Kennedy following Incident 8060-ALC.\n|align=right\n|width=300px\n]]\n\nIt was decided that further tests involving SCP-8060 would involve personnel who had more experience dealing with anomalies of its nature. After much consideration, Researcher Rowan Raster was chosen to perform the first researcher-driven exploration of SCP-8060-A. \n\nThis decision was backed by many of his accomplishments as a researcher, including his heavy involvement in the neutralization of SCP-5045, a Keter level Alucinari-class entity.[[footnote]]An extradimensional threat that referred to itself as \"Farmer\", capable of disguising itself as a videogame in order to gain access to humans for the purpose of manipulating and torturing them. Entity had previously overtaken the entirety of Site-301, subsuming it into its own dimensional space.[[/footnote]] \n\nRowan also has prior history with Sputnik Studios as a former animator and director, and first entered Foundation employment after it was discovered that one of his animation projects (\"The Abnormality Hunters\") included elements resembling multiple confidential anomalous objects. \n\nThese elements included [https://scp-wiki.wikidot.com/scp-1740 a playground which holds humans prisoner], [https://scp-wiki.wikidot.com/scp-217 a disease that transforms organisms into mechanical robots], [[https://scp-wiki.wikidot.com/scp-2000 REDACTED]], and [https://scp-wiki.wikidot.com/scp-2295 a toy bear that heals human children by creating fabric prosthetics]. The details of these objects were sourced from Rowan's dreams, and were not an intentional act against the Foundation or proper containment of the associated objects. \n\nFinally, Rowan previously interacted with and formally discovered SCP-8060's anomalous properties, and had already demonstrated an ability to engage with SCP-8060 in a controlled and responsible way.\n\nIn preparation for his entry into SCP-8060-A, Rowan was given a field journal, portable notebook computer and digital camera to record his experiences. Due to the unknown nature of SCP-8060-A, and any hazards it may include, he was also provided with a standard survival and emergency preparedness pack containing food rations, a portable water filter, a thermal blanket/shelter, a flashlight and first aid kit.\n\nThe following is a collection of records created by Researcher Rowan Raster during the experiment, ordered chronologically to the best of the Foundation's ability. Any possible manipulation to the records has been highlighted ##064edd|**blue**##.\n\n-----\n\n> **Entry #0** \n> ------\n> **[BEGIN VOICE JOURNAL LOG]**\n> \n> Hey. Rowan Raster reporting in.\n> \n> I am currently standing near the entrance to SCP-8060-A. The building holding an entrance to be more specific. Took a few good hours of driving to get here, actually. It resembles an old shed. Very strange to see out in the middle of nowhere. I’ll leave a photo at the end of this log.\n> \n> Truth be told, I am nervous. Who wouldn’t be? We aren’t even sure what goes on in here. The thought of those weeks of preparation all culminating into me going missing is… very disquieting. Negativity won’t get me anywhere though. Negativity is the antithesis to progress. The Foundation has me well prepared and I’ve certainly been through worse.\n> \n> Call it staving off the inevitable, I just want to savor this moment before I enter. This moment of quiet out in these windy plains. Well, quiet if you’re discounting the starry-eyed eagle beckoning me closer to the entrance. Sorry buddy, just give me a few moments. Hahah. \n> \n> Don’t expect to see that weird little guy in the photo, think that’s just SCP-8060 making me see things again. Birds aren’t supposed to have teeth like that anyway. This anomaly really loves playing tricks with your vision. Let me think of an example. \n> \n> Well, on the topic of birds, I saw a parrot crash into my window while I was scrolling through a Sputnik fansite. It splattered on the wall like paint. Literally. No gore, just a big splat on the wall drizzling downwards like syrup. And it still managed to blink at me. Had to shut the blinds for that one.\n> \n> //(Rowan chuckles anxiously, then sighs.)// \n> \n> I should admit something. The reason I’m doing this is a bit personal. Don’t get me wrong, I’d be doing this no matter what! But once I found out Horris and Della were missing I knew what had to be done. I didn’t know them all too well during my time working at that studio but nobody deserves to be forgotten the way they have. Not even a missing persons report. Jesus.\n> \n> That isn’t the only reason I’m doing this. If I find them, this could be big. This could mean retrieval missions for everyone else who got lost within -A. Not sure if SCP-8060 counts all those people as relating to itself. It’s still worth a shot if this works. I’m hopeful.\n> \n> And hell, I know that on some level SCP-8060 is generating the evidence it gives you. That doesn't mean the evidence is inaccurate though. And so much has been cropping up in relation to the two coworkers. Whole reason I knew where to find this place was because of some old obscure magazine that had a page discussing Curmen's last film role. Had to cut out all the numbers in it and rearrange them by color.  It was a pain, but if it means I get to save their lives, I'd do it ten times over.\n> \n> //(Rowan goes silent for around 13 seconds. The sound of wind picks up in volume.)//\n> \n> I— uh. I did watch Societown to prepare for this. Not the whole thing, mind you. I just thought it'd help. I mean, this anomaly is tied to it right? So... \n> \n> //(Footsteps. It is assumed that Rowan is pacing at this moment.)// \n> \n> ...okay fine, it was the whole thing. All seven seasons. I shouldn't be dishonest on record, apologies. Not bad. A lot more creativity than I was expecting from a preschool show honestly. A lot of the lessons would've probably helped me when I was younger. Surprised they were able to keep the concept going for as long as it did, although some episodes did feel like retreads. Could see why they'd want to give it closure. \n> \n> I really liked the choice to make the Societs in Societown so artistically distinct from the main characters. Very unique stylistic choice, made it all the more engaging and exciting when you saw a new character on screen. My favorite Societ was probably Grundon. He's a hefty guy, has a very distinct voice, good... tail? \n> \n> Uh. Alright, I think that's enough stalling. I... if I keep on standing like this. I'll get too afraid to enter. I can't just sit here talking about cartoons. \n> \n> //(Rowan can be heard walking towards the shed. His breath is unstable, shaky.)//\n> \n> There's a non-zero chance that I'll go missing, or that something is going to scramble my brain somehow. Maybe I'll die. If any of that happens, please forgive me for failing the mission. See you on the flipside. \n> \n> //(A door creaks. Wind chimes can be heard emanating from an unknown source.)//\n> \n> It's big.\n> \n> **[END LOG]**\n> ------\n> \n> **File Attachment: mysteryshed.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/mysteryshed.jpg]]\n> \n> **Notes:** Nothing much to say. I like the orange. \n\n> **Entry #1**\n> ------\n> **[BEGIN JOURNAL LOG]**\n> \n> I want to get my impressions down before I forget. I think I just got here, but I can already tell this place makes you lose track of time.\n> \n> People go to theme parks and they think it's like really being inside the show, but if they were really there they would know the difference. A theme park is all real plastic and concrete put into the shape of fake settings, and real people putting on masks and costumes pretending to be fake characters. This is the real fake. The true false.\n> \n> I'm looking around the town square and it's like everything glows, even the shadows. Everything except the edges. Glow isn't even the right word for it, really. It's more like the light is straight on my eyes. When I look at myself, I don't really fit ##064edd|**yet**##. The layers don't always work out how you think they're supposed to.\n> \n> It's like smell and taste don't exist here. You never know it when you're outside, but even the air is supposed to have a taste. Here, it's just sight and sound and touch. Even touch isn't really touch. No matter what it is, there's almost a tactile double-image. I feel wood grain on a door, but I also feel the glass and static electric buzz of a television screen. There's not much to hear yet, ambiently, either, just my own perfect foley footsteps.\n>  \n> There's no wind, no \"room tone\". I can't even hear my own heartbeat ##064edd|**out**## here. It's like things can only make a sound on purpose.\n> \n> The surroundings feel familiar, but I guess only because they're supposed to. If I try to compare them to any of the sets from the show, they don't actually match up. Waste of my time to find all those maps, but I already knew that this isn't a place you navigate by walking from point A to point B anyway. I'm pretty sure the roads behind me keep changing, and the street signs definitely are. Asking for directions might work, especially if I ask politely, but there hasn't been anyone I can get a straight answer from\n> \n> There's SCP-8060-Bs around, by a certain definition of around. They're all distant one way or another. For a lot of them, I'm not even sure if you can call them ##064edd|**toons**## at all. It's more like they're painted onto the scenery. Others, they may stand still, but they're alive. \n> \n> You can kind of tell just by looking at them, but it helps if you look through something to see if they're on the level or not. I try to approach them, though, even the ones that move a little, and most don't get any closer. It's like trying to walk closer to your own nose. There's no one I recognize from the show, and maybe that's a good sign. I'd hate to see Grundon or Trickadee in a state like this.\n> \n> This //can't// be all there is to it, but obviously I need to go farther, or deeper, if I want to find anything.\n> \n> **[END LOG]**\n> ------\n> **File Attachment: handthing.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/handthing.jpg]]\n> \n> **Notes:** Trying to demonstrate something here. Apparently the Alucinari behind my hand is named Twitchster? \"I'm a Twitchster!\", it says. It just shrieked and ran off after telling me that. Not even sure what to make of this.\n\n> **Entry #2**\n> ------\n> **Text Input:** tryping thisreally quick sorry i justfound an aluinari that iswilling to acually talk tome expect interview soon\n> ------\n> **Interviewer:** Researcher Rowan Raster\n> \n> **Interviewee:**  Aluci-T322 (\"Alford\")\n> ------\n> **[BEGIN INTERVIEW LOG]**\n> \n> //(Rowan is walking towards a large olive green building labeled \"Olivia's Bakery\". The sky indicates that it is around midnight within SCP-8060-A.)//\n> \n> **Rowan:** Does this seem like a nice spot to you? I recognize it from the show. \n> \n> //(Rowan turns the camera towards Aluci-T322 (\"Alford\"), a roughly humanoid SCP-8060-B instance seemingly constructed out of clay, with an enlarged head and eyes. The entity locomotes in a jerky, but controlled manner, visually similar to stop motion animation, and appears to speak by moving a snout-like feature on its face.)//\n> \n> **Alford:** Sure? Anywhere is fine, man. \n> \n> **Rowan:** I know, but you're the first one here that's actually willing to strike a conversation! I mea— wait. \n> \n> //(Rowan looks upwards.)// \n> \n> **Rowan:** Hey, uh. How long have I been here? \n> \n> **Alford:** Do I look like someone who'd know? This place isn't really my style either, dude.\n> \n> **Rowan:** Forget it, sorry. Let's just go in and I'll ask you some questions. \n> \n> **Alford:** Sounds good to me. ##064edd|**Not many answers down here, though!**##\n> \n> //(Alford chuckles. Footage suddenly cuts. Rowan is sitting in a seat within the building while Alford is standing upon the table. Both appear to be waiting.)//\n> \n> **Rowan:** Do you know your name?\n> \n> **Alford:** Of course. I'm Alford. I'm an Alford. You're filming this right?\n> \n> **Rowan:** Oh, yes. Is that alright? \n> \n> //(Alford waves at the camera.)//\n> \n> **Alford:** Hi mom! \n> \n> ##064edd|//**(Rowan audibly stifles a laugh.)**//##\n> \n> **Rowan:** Excuse me. Thank you for being cooperative. Now, another question. How are you feeling right now? \n> \n> **Alford:** I feel like Alford right now, man! \n> \n> **Rowan:** I specifically mean emotionally. And uh, texturally as well if that makes sense. \n> \n> **Alford:** Huh? I just feel like myself. That's how everyone should feel. How do //you// think I feel?\n> \n> **Rowan:** Happy? You sound happy. Calm, content. \n> \n> **Alford:** Oh yeah. ##064edd|**I've tried those before! They're great!**## Ask more, this is fun!\n> \n> //(Alford hops up and down excitedly.)//\n> \n> **Rowan:** I will, I will! Settle down. \n> \n> **Alford:** Settled it is! \n> \n> //(Alford flattens itself, resembling a pancake with eyes.)// \n> \n> **Rowan:** Probably shouldn't be doing that at a bakery. \n> \n> **Alford:** I'll be fine. \n> \n> //(Rowan clears his throat and coughs.)//\n> \n> **Rowan:** ##064edd|**(to self)**## The air here is so... nothing. Focus Rowan.\n> \n> **Rowan:** Next question. Have you ever met anyone like me before? \n> \n> **Alford:** Well, what are you?\n> \n> **Rowan:** A human.\n> \n> **Alford:** Okay, I think I get that. But what //are// you? I'm an Alford.\n> \n> **Rowan:** I got that. I'm not sure I should be giving my name out to people. \n> \n> **Alford:** What about your character?\n> \n> **Rowan:** My character? \n> \n> **Alford:** Yeah. All that stuff you're strung up with. Do you know it? \n> \n> **Rowan:** I... this is getting off topic. I'll ask another question. Are you familiar wi-\n> \n> //(An Alucinari-class entity resembling a dolphin with a ##064edd|**funny**## thin mustache and wearing a tuxedo, surrounded by a thick blue outline, walks towards the table using its tail flippers. It places two plates with loaves of bread on the table.)//\n> \n> **Dolphin Entity:** Here's your bread, sir. \n> \n> **Rowan:** Oh, hey. You don't really look like Olivia. Can I have your name?\n> \n> **Dolphin Entity:** No, sir. I rather like it. \n> \n> //(The dolphin leaves. Alford gives Rowan an inquisitive look, crossing its arms.)//\n> \n> **Alford:** You don't want to tell your name and yet you're asking for everyone else's? I see how it is.\n> \n> **Rowan:** W-what? Hey, no. It's not like that, I jus-\n> \n> //(Alford laughs in a piercing high-pitched tone. Rowan can be heard clasping his ears and exhaling sharply through clenched teeth.)//\n> \n> **Alford:** I was just playing with you, man! You don't look so good.\n> \n> **Rowan:** Just not used to all this. I've dealt with stuff like this before, but not on this scale. Heh. I really shouldn't be telling you this, should I? \n> \n> **Alford:** ##064edd|**It'd do you some good, talking to us.**## It helps to talk. \n> \n> **Rowan:** It does.\n> \n> //(Silence for 10 seconds. Alford climbs on top of the loaf of bread and lays down on it.)//\n> \n> **Rowan:** As I was saying... are you familiar with Societown?\n> \n> **Alford:** Socie-what? \n> \n> **Rowan:** It's where we are, right now. Are you familiar with it? \n> \n> **Alford:** You know where we are? I just fell from space.\n> \n> **Rowan:** From space?\n> \n> **Alford:** Haha, yeah! It was great. I sorta deserved it, I was being a bit naughty.\n> \n> **Rowan:** Okay, lots of questions on that front, but I have to be blunt. Are you aware that Societown is a show? \n> \n> **Alford:** Buddy, does this look like a show?\n> \n> //(Rowan looks around the bakery.)//\n> \n> **Rowan:** I mean, yeah? //Wait//. Speaking of shows, I have another question.\n> \n> **Alford:** Haha, lay it on me! \n> \n> **Rowan:** Your name is Alford right? And you're an alien. And you have a snout right there.\n> \n> **Alford:** So //that's// what it's called.\n> \n> **Rowan:** Are you at all related to ALF? Y'know, the sitcom with that puppet? \n> \n> **Alford:** You're already slipping a bit.\n> \n> **Rowan:** Excuse me? \n> \n> **Alford:** I said you're already slipping. What kind of a question is that? You sound so silly. You should really eat something. \n> \n> **Rowan:** Uh. I brought my own food... and I'm not really hungry.\n> \n> **Alford:** Why'd you come here? \n> \n> **Rowan:** I thought you'd like it! \n> \n> **Alford:** It //is// cozy, but I don't eat. Mom doesn't like it when I eat. Says it's a waste of food. \n> \n> **Rowan:** Jesus, what? \n> \n> **Alford:** Just kidding! I just don't have a mouth, I don't need to eat at all!\n> \n> **Rowan:** Oh, good. Don't joke about things like that, man. \n> \n> **Alford:** She //did// kick me out of my planet though. \n> \n> **Rowan:** Christ. \n> \n> //(The Dolphin Entity suddenly runs towards Rowan and slams both of its fins on the table. It appears aggressive and possibly unstable: its teeth are bared and one of its pupils has transformed into a spiraling shape. The tone and volume of its voice remains the same as before.)// \n> \n> **Dolphin Entity:** Excuse me sir. It seems as though, sir, you haven't been appreciating your experience here, sir? Didn't you want the bread, sir? \n> \n> **Rowan:** Are you going to hurt me?\n> \n> **Alford:** I like the way he says sir! I want him to say it until it's the only word I can remember! \n> \n>  **Dolphin Entity:** Eat the bread, sir.\n> \n> //(Rowan struggles to steady his breathing.)//\n> \n> **Rowan:** Okay. \n> \n> //(Rowan picks up the loaf of bread. The bread slightly sinks into his hands, as it is Alucinari-produced. Rowan//\n> \n> //takes//\n> \n> //a//\n> \n> ##064edd|//**bite.)**//##\n> \n> ##064edd|**The scene flickers before cutting to the outside of the bakery. The pitter-patter of rain can be heard, washing down on Rowan's real fleshbody. Rowan is coughing up something. Something must not be agreeing with him. But can food agree?**##\n> \n> **Rowan:** ##064edd|**Fuck, fuck. I can breathe more. Why is it easier to breathe in here? Shouldn't have done tha-**##\n> \n> ##064edd|**The scene flickers again, cutting. The camera is viewing a cloudy sky. It is now daytime. Rowan picks up the camera and pans it to his face.**##\n> \n> **Rowan:** ##064edd|**Rise and shine, huh?**##\n> \n> **[END LOG]**\n> \n> ------\n> **File Attachment: alford.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/alford.jpg]]\n> \n> **Notes:** He was nice while it lasted. \n\n\n\n> **Entry #3**\n> ------\n> **[BEGIN EXPLORATION LOG]**\n> \n> //(Rowan is in a large indoor space, resembling a theatre. Onstage, there is a set composed of cut wooden boards painted to resemble ocean waves, a beach and a palm tree. Rowan speaks loudly.)//\n> \n> **Rowan:** Hello? Is anyone here? Does anyone feel like talking?\n> \n> //(After several seconds without a response, Rowan speaks to the camera and begins to walk toward the stage.)//\n> \n> **Rowan:** I was hoping if I found somewhere from the show, maybe I could find one of the Societs. Everyone else has been nice, or at least harmless, but I really have to find someone who knows. I recognize this place from the first segment of Season 5 Episode 11, \"Stage Fright\". It's called the Sammy Prattle Playhouse.\n> \n> //(Rowan places the camera down while climbing onto the stage. Some movement is visible in the rafters before Rowan lifts it again and points it toward the seats.)//\n> \n> **Rowan:** ##064edd|**Actually, it was the second segment. The first segment was \"The Post Office\".**## This place doesn't really look that much like the show. It's much bigger. I don't even know how long it took me to get this far in. It's darker, too, but what do I know. It's not like I've ever seen it empty.\n> \n> //(The palm tree setpiece tips over as Rowan turns around, making no sound. Rowan does not seem to react, and continues to the edge of the stage behind the curtains. He stops in front of a folding director's chair with the word \"OSGOOD\" printed on it.)//\n> \n> **Rowan:** Uh, who is Osgood? Is that someone's first name or-\n> \n> //(The chair abruptly folds on its own with a loud clicking noise, lifts off the ground, and begins slowly moving into the backstage area as if it was being carried. Rowan follows behind.)//\n> \n> **Rowan:** Oh! Osgood? Is that you? Can you show yourself? I just want to talk for a few minutes if you have the time.\n> \n> //(The lights of the theatre (or whatever the source of visibility is in this space was) suddenly go out, leaving Rowan completely in the dark. A crash is heard, seemingly from Rowan dropping the camera, and Rowan says something unintelligible.)//\n> \n> **Rowan:** This is //not// right. ##064edd|**There is no such thing as darkness here.**## Why is it making this so difficult? I thought it was trying to help me find this place and now- Wait.\n> \n> //(Rowan flips on a light switch, illuminating the area, which now appears to be a wardrobe room, and retrieves the camera. Many of the racks of clothing include large fur coats of various colors. A child-sized, furry ##064edd|**creature**## is also present in the room, but Rowan does not appear to notice it.)//\n> \n> **Rowan:** Never seen this before. It wasn't in the episode.\n> \n> //(Rowan moves to the door, but stops before turning the doorknob and clears his throat.)//\n> \n> **Rowan:** I wish there was, uh, music here. I don't know what's on the other side now, and I kind of wish I could see the sky again. Maybe I'm getting claustrophobic. ##064edd|**Have you noticed that cartoon characters almost never walk through doors? They just appear where they need to be. The only exception is when they open a door and stand shocked in the doorway, looking at something in the room gone horribly wrong.**##\n> \n> //(Rowan opens the door, and exits the room into the same backstage area as before. The stage is visible, and the set has been removed.)//\n> \n> **Rowan:** Hey, who did this? Osgood? Can we talk? Do you need me to get out of the way?\n> \n> //(Rowan walks to the center of the stage and examines the lights without speaking for several seconds before being startled by a loud voice)//\n> \n> **Voice:** I just need to get out of here, now!\n> \n> **Rowan:** What the-\n> \n> //(Rowan rapidly turns around and finds a portable television set that has appeared on the stage behind him. The screen is showing a scene from the film Toy Story 2.)//\n> \n> **Rowan:** Oh come on! I'm losing my patience here. I'm just trying to get some simple, friendly answers. ##064edd|**You of all people should know how important that is.**## If you're trying to-\n> \n> //(Several seconds of silence, and footage of a large bronze statue. The subject of the statue is not visible.)//\n> \n> **Echoing Voice:** ##064edd|**Don't mind it, they're just nuisances.**##\n> \n> **[END LOG]**\n\n> **Entry #4** \n> ------\n> **File Attachment: grundon.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/grundon.jpg]]\n> \n> **Notes:** N/A\n\n> **Entry #5**\n> ------\n> **[BEGIN VOICE JOURNAL LOG]**\n> \n> Reporting. Uh, Rowan Raster. In. \n> \n> I'm already so confused. \n> \n> I don't understand how this could even be considered an adventure to anybody. I just feel like I'm in a goddamn pinball machine, just constantly getting hurtled to the next thing. The way those D-Class talked about it, I imagined a guide or //something//.\n> \n> Having to deal with so much so fast. Lost track of time already. Things kind of cut in my mind, really. I'll think about going somewhere and I just //am//. It took me a while to notice it, but it happens a lot. \n> \n> ##064edd|**I can't see you, if you were wondering.**## But fuck, what am I supposed to do next? All I can do is explore.\n> \n> Sorry I sound so nervous, I snuck into an alleyway a few moments ago and saw a bunch of ##064edd|**toons**## that all sorta looked the same. Just these blank stick figures. \n> \n> They were all just punching and kicking each other. Some of them were twitching on the ground and their limbs were all bent weird. The sounds their bodies made whenever they got hit were so //loud//. Somehow, I could tell one of them was staring at me. \n> \n> ##064edd|**I'm not afraid of dying, I can't die here.**## Just something about it. I don't know. It's so different when you're in the thick of it.\n> \n> What are Horris and Della experiencing out there?\n> \n> **[END LOG]**\n\n> **Entry #6**\n> ------\n> **Text Input:** Extremely exciting news. I just found an SCP-8060-B that actually resembles a character from the show! I'll be talking with her shortly. \n> ------\n> **Interviewer:** Researcher Rowan Raster\n> \n> **Interviewee:**  Aluci-J001 (\"Miss Understood\")\n> ------\n> **[BEGIN INTERVIEW LOG]**\n> \n> //(Rowan and Miss Understood are walking down a residential street. Miss Understood resembles a elderly woman constructed out of simplistic shapes, a question mark-shaped object floating above her head. The buildings they pass appear to be the same three buildings repeated indefinitely. ##064edd|**Someone got lazy**##.)//\n> \n> **Rowan:** Your cooperation is very appreciated. You don't mind being recorded, yes? \n> \n> //(Miss Understood ##064edd|**titters**##.)//\n> \n> **Miss Understood:** Sweetie, if I had a mind for that, I wouldn't be here.\n> \n> **Rowan:** Right. \n> \n> //(Silence for 6 seconds.)//\n> \n> **Rowan:** Wait, so you know you're from a show? \n> \n> **Miss Understood:** You misunderstand. \n> \n> **Rowan:** But you're aware of Societown, yes? \n> \n> **Miss Understood:** Yes. I am a product of that, aren't I? I have the character. \n> \n> **Rowan:** Miss Understood, are we in a show right now? \n> \n> **Miss Understood:** We are not. That's a silly idea, little doctor. If I turned on the television and saw this, I would be rather confused.\n> \n> **Rowan:** Are we in Societown?\n> \n> **Miss Understood:** No.\n> \n> **Rowan:** //No?// But why? \n> \n> **Miss Understood:** It's all a product. What exactly are you looking for here?\n> \n> **Rowan:** Two missing people. They were coworkers of mine. Do you have any information regarding the whereabouts of Horris Curmen and Della Mornt? \n> \n> **Miss Understood:** ##064edd|**Needles in a haystack.**##\n> \n> **Rowan:** Ah. \n> \n> **Miss Understood:** It's okay, ##064edd|**everyone finds what they're looking for here.**##\n> \n> **Rowan:** So, you've seen people like me here before? \n> \n> **Miss Understood:** What gives you that idea? \n> \n> **Rowan:** You seem familiar with the fact that people have entered here. \n> \n> **Miss Understood:** Yes. Nobody like you, though. \n> \n> //(10 second pause.)// \n> \n> **Rowan:** Do you consider me special?\n> \n> **Miss Understood:** No. \n> \n> **Rowan:** Oh.\n> \n> **Miss Understood:** Any other questions? \n> \n> **Rowan:** If we aren't in Societown, where exactly are we? \n> \n> **Miss Understood:** Dearest doctor. There's only one answer I can give to those who ask that.\n> \n> //(Miss Understood stops walking, turning to face Rowan.)//\n> \n> **Rowan:** Hey. \n> \n> //(##064edd|**She**## points a finger towards Rowan, touching his chest.)//\n> \n> **Miss Understood:** ##064edd|**Look inside yourself and see.**##\n> \n> **Rowan:** Is that... \n> \n> //(Rowan groans in frustration.)//\n> \n> **Rowan:** Is that //all// this is going to be?\n> \n> **Miss Understood:** Oh? You sound cross. Whatever do you mean? \n> \n> **Rowan:** Just every question I ask leading to more questions? Looking for answers and just getting vague nonsense? I'm running in circles here! I just... you don't even //behave// like Miss Understood! You sound like her, you look like her, but you don't //act// like her. \n> \n> **Miss Understood:** Well, excuse me! What has gotten into you, mister? ##064edd|**We don't always feel like tapping into it.**## \n> \n> //(Rowan suddenly points at Miss Understood in a frantic and shaky manner. His voice is strained and ##064edd|**absolutely ridiculous.**##)//\n> \n> **Rowan:** ##064edd|**Well! Maybe you //should// tap into it! //It's fun and I like it!// I don't even know what it is!**## \n> \n> //##064edd|**(Rowan is struggling to contain themselves.)**##//\n> \n> **Rowan:** ##064edd|**What is this you're doing to me? You're all just trying to give me an aneurysm. I can feel the pressure. A hundred ideas pressed into my head, right? That'd do the trick.**## \n> \n> **Miss Understood:** What would be the point in that? The aneurysm would be your choice. Strange way to have fun, but everyone has a vice. \n> \n> **Rowan:** //What are you doing?//\n> \n> **Miss Understood:** I'm not doing anything. I think you like this.\n> \n>  **Rowan:** What?\n> \n> **Miss Understood:** You were smiling the entire time you yelled at me. You were smiling the entire time you were doing that silly voice. Do you like being off-kilter? Unbalanced?\n> \n> //(Rowan backs away from Miss Understood.)//\n> \n> **Rowan:** What voice?\n> \n> //(Miss Understood smiles.)// \n> \n> **Miss Understood:** Just remember my advice, okay sweetie? \n> \n> //(Miss Understood transforms into a raincloud, drifting off into the sky. Rowan begins running after it.)//\n> \n> **Rowan:** Wait, don't go. Please. I'm sorry for ##064edd|**misbehaving**##. \n> \n> ##064edd|**//(Tough luck, buddy.)//**## \n> \n> **Rowan:** Just cut already. Take me to the next part. If I stay here longer I'm going to cry. \n> \n> **Rowan:** Please.\n> \n> ##064edd|**//(It's already in motion. You are on your knees.)//**## \n> \n> **Rowan:** Just fucking cut already.\n> \n> ##064edd|**//(You have to learn from this experience.)//**## \n> \n> **Rowan:** Please, please. I can't hold it much longer.\n> \n> ##064edd|**//(Rowan is crying.)//**## \n> \n> **[END LOG]**\n> ------\n> **File Attachment: missunderstood.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/missunderstood.jpg]]\n> \n> **Notes:** ##064edd|**I have to learn.**## \n\n\n> **Entry #7**\n> ------\n> **[BEGIN ENCOUNTER LOG]**\n> \n> //(Rowan is standing at the top of a traditional Dutch four-blade windmill. The blades are immobile. He is trembling, trying to keep his balance.)//\n> \n> **Rowan:** //Jesus// I'm high up. This was probably a bad idea.\n> \n> //(Rowan takes a deep breath)//\n> \n> **Rowan:** I just didn't know where else to go. It's that dolphin again, look. \n> \n> (Rowan turns the camera below the edge of the windmill. The Dolphin Entity can be seen below, staring up at him with an unclear expression.)\n> \n> **Dolphin Entity:** Can't we talk, sir? \n> \n> **Rowan:** I didn't think he'd be //reoccurring//. I had completely forgotten about him until I caught another glimpse. How could I forget something so intense? Like everything's in fast forward.\n> \n> **Dolphin Entity:** Sir, running is not a healthy solution. It is best to talk things out, sir. It helps us learn, sir. \n> \n> **Rowan:** I don't think he can hear me from up here. He can definitely see me, but I don't think his flippers would be adapted to climb these blades. Never know with ##064edd|**toons**## though. I mean, if he can hold a plate, what's stopping him?\n> \n> **Dolphin Entity:** ##064edd|**I can barely remember why I was even mad at you. You seem like such a nice young man. I think I need to be taught a lesson.**##\n> \n> **Rowan:** I don't like that he stopped saying sir, but I'm not going to think about what he's saying. Grasping for any meaning in the words of these things seems like a recipe to get your brain fucked. I already feel lightheaded. No, I don't know how long it's been.\n> \n> **Dolphin Entity:** ##064edd|**You shouldn't be playing up there, it's dangerous.**##\n> \n> **Rowan:** ##064edd|**I can never die**## but that doesn't mean I want to know what he'll do if I get down. \n> \n> **Dolphin Entity:** ##064edd|**It was tough love.**##\n> \n> **Rowan:** I think I've been feeling more agile lately. I doubt I would've been able to climb up something like this in ##064edd|**false**## life. \n> \n> //(Rowan moves the camera, showing a vast and labyrinthian city. Clouds swirl and appear to melt into each other. Two birds can be seen kissing in mid-air. ##064edd|**The sun is.**##)//\n> \n> **Rowan:** I hate how much I love this view. \n> \n> //(The Dolphin Entity can be heard sobbing. Rowan groans harshly in frustration and looks back at it, yelling. His voice can be heard cracking occasionally.)//\n> \n> **Rowan:** //Shut the fuck up!// I don't want to hear that shit from you! You don't earn that, you creep! I'm not in the fucking mood to hear anybody crying, you don't even know the half of what this has been like for //me//. What do you even want from me? //I ate the fucking bread!// Isn't that what you wanted. //Jesus Christ!//\n> \n> //(The Dolphin Entity suddenly stares ahead of Rowan, wide-eyed.)//\n> \n> **Rowan:** Yeah, what now? Are you gonna split yourself in two or something? Well //go ahead//. ##064edd|**I'm your guinea pig in the goddamn microwave!**## Try me. Do some deranged nonsense, see how that turns out for you. I'm sure I'll be fuckin' head over heels for you if you start melting or whatever. //Would be easier than explaining anything huh?//\n> \n> //(A light crackling sound can be heard in the distance, slowly rising in volume.)// \n> \n> **Dolphin Entity:** Duck. \n> \n> **Rowan:** Yeah, that's about the response I'd expect. Duck. Not even a fuc—  hold on do you mea-\n> \n> //(Rowan turns the camera behind himself to reveal a massive light-blue rocket ship flying straight towards him. Before Rowan has a moment to react, the tip of the rocket impacts him squarely in the chest.)//\n> \n> ##064edd|**//(The footage suddenly cuts to an illustration of a shattered porcelain cat statue with the caption \"TECHNICAL DIFFICULTIES PLEASE STAND IDLY BY\" for five minutes. The statues pupils can be seen vibrating for the entirety the image is on screen.)//**##\n> \n> //(Footage cuts back to a grossly crooked and misshapen Rowan covered in soot and crashed onto a splintered floor within someone's destroyed bedroom.  The camera is positioned above Rowan from a birds eye view. Multiple limbs appear to be fractured in an exaggerated manner, and his neck is slightly bent. His eyes are wide, pupils wild and shaking. He struggles to speak.)// \n> \n> **Rowan:** Everything.\n> \n> //(Rowan begins to lift his body up. As he attempts this, his grievous injuries begin to dissipate. His limbs twist back into place, the soot covering his body flakes off, and his neck snaps upwards.)//\n> \n> **Rowan:** ##064edd|**I'm okay.**##\n> \n> //(Rowan suddenly screams, clutching his head in his hands. Tears are streaming down his face. He slowly curls up into a fetal position. For around thirty minutes, Rowan babbles and expresses various anxieties involving his current mental state. This is left out of the document for brevity. ##064edd|**It really isn't that important.**##)//\n> \n> **Rowan:** -his is hell, I did something bad and I'm in hell. The pastor was right. I ju— huh? \n> \n> //(Rowan uncovers his eyes. He is staring at the camera in confusion.)//\n> \n> **Rowan:** Why hasn't the camera fallen dow-\n> \n> //(The camera falls, landing directly on Rowan's face.)//\n> \n> **[END LOG]**\n\n\n\n\n\n\n> **Entry #8**\n> ------\n> **Text Input:** This is it!\n> ------\n> **Interviewer:** Researcher Rowan Raster\n> \n> **Interviewee:**  Aluci-T391 (\"##064edd|**Madame Mayor Mayapple**##\")\n> ------\n> **[BEGIN INTERVIEW LOG]**\n>  \n> //(Rowan is standing in a courtyard with a large bronze statue present, seemingly the same location as the end of Entry #4. The statue depicts ##064edd|**a woman in a top hat and bow tie, with a large mayoral sash**##. Rowan is speaking to Aluci-T391, an entity resembling ##064edd|**a woman in a top hat and bow tie, with a large mayoral sash**##.)//\n>  \n> **Rowan:** Madame Mayor, let me just say what an honor it is to finally meet you. This is, honestly, a really big moment for me.\n>  \n> ##064edd|**Mayapple:**## It's a big moment for all of us. \n>  \n> **Rowan:** It's just, if you can't help me, I don't know what to do. You're the //mayor//!\n>  \n> ##064edd|**Mayapple:**## You have nearly arrived.\n>  \n> **Rowan:** Thank you again, that really means a lot. Do you mind if I ask you a few questions? I understand if you're busy. You're the //mayor//!\n> \n> ##064edd|**Mayapple:**## I'm not ##064edd|**busy**##.\n> \n> **Rowan:** Okay, thank you. I'll try to stop thanking you so much. First, is there anything I can do to make you comfortable?\n> \n> ##064edd|**Mayapple:**## Not at all.\n> \n> **Rowan:** Okay! Then, do you mind if I start by asking what role you play here?\n> \n> ##064edd|**Mayapple:**## I lead.\n> \n> **Rowan:** Lead? Lead who?\n> \n> ##064edd|**Mayapple:**## You.\n> \n> **Rowan:** Oh! Perfect! I'm really happy to have run into you, because I can use it. To continue the interview, though, I've been told a few ##064edd|**days**## ago that this location isn't actually Societown. Can you confirm that?\n> \n> ##064edd|**Mayapple:**## I cannot call this a location, but we have all things.\n> \n> //(Rowan does not respond for several seconds, and appears to be writing something down.)//\n> \n> **Rowan:** Great, and then, have you met anyone else like me here?\n> \n> ##064edd|**Mayapple:**## No one is like you.\n> \n> **Rowan:** Aw, thank you, but I mean humans. Biological ones. I should have specified, sorry.\n> \n> ##064edd|**Mayapple:**## I have seen them, but only from ##064edd|**the inside**##.\n> \n> **Rowan:** Could you elaborate on that?\n> \n> ##064edd|**Mayapple:**## Not yet.\n> \n> **Rowan:** Oh, uh, I understand. Well, do you normally encounter other ##064edd|**toons**## here, or do you spend most of your time on your own?\n> \n> ##064edd|**Mayapple:**## I'm not lonely. I don't need to be.\n> \n> **Rowan:** Okay, on that topic, could you tell me about your current emotional state?\n> \n> ##064edd|**Mayapple:**## Full. Always full.\n> \n> **Rowan:** That's good to hear! You deserve it. Just out of curiosity, how do you feel about the fact that you've never appeared onscreen in Societown?\n> \n> //(##064edd|**Mayapple**## does not move or respond for several seconds.)//\n> \n> **Rowan:** Madame Mayor?\n> \n> ##064edd|**Mayapple:**## That is kind of a personal question.\n> \n> **Rowan:** Oh! I'm so sorry, Ma'am! I understand if you want to cut this interview short, but could I just quickly ask if you know anything about the status or location of Horris Curmen or Della Mornt?\n> \n> ##064edd|**Mayapple:**## You've been such a good boy. Let me give you something. You've almost earned it.\n> \n> //(##064edd|**Mayapple**## removes ##064edd|**her top hat**##, retrieves a luminescent object from it and holds it out to Rowan. Rowan looks at the object for 92 seconds before taking it. Rowan's voice is unusually high-pitched.)//\n> \n> **Rowan:** ##064edd|**I can't tell you all just how much this means to me. I want to thank you all. For teaching me, for challenging me, for encouraging me to be a better person. I'm going to hold onto these memories, and these lessons, for the rest of my life. I may be leaving, but I'll never forget you all.**##\n> \n> ##064edd|**Mayapple:**## Your egg tooth.\n> \n> //(The object emits a burst of light, washing out all visuals. A loud, low tone is heard, as well as an unidentified voice.)//\n>  \n> **[END LOG]**\n> ------\n> **File Attachment: thekeytothecity.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/mayapple.jpg]]\n> \n> **Notes:** I still can't believe it!\n\n> **Entry #9**\n> ------\n> **[BEGIN JOURNAL LOG]**\n> \n> I might be hitting rock bottom. On my way here, I looked inside a grocery store window, and there were two little rabbit men yelling at each other, trying to put up a poster. They were speaking, I think, Portuguese, but there was still some good slapstick. I was actually enjoying myself, until I laughed, and they both turned around and stood there watching me. I thought they would do something, but they just kept staring for minutes, like //I// was //their// cartoon. Eventually I just walked away, and as soon as I was out of sight I heard them bickering again. Just another disappointment. Maybe I let them down too.\n> \n> Saying that I'm lost is an understatement. I've asked for directions from the //Mayor//, and I'm still \"lost\". I don't think I've ever had less of an idea where to go, or where I //can// go. I keep seeing the same landmarks, and I don't mean like similar looking buildings, I mean like a monkey the size of a skyscraper. I can tell it's the same one because every time I pass it, the pile of gigantic banana peels on the ground next to it gets bigger. At least back where I ##064edd|**used to come**## from, you at least knew you were on a sphere. If you walk long enough, you wrap around to the other side. Here, I think ##064edd|**there's directions I haven't even thought of yet**##.\n> \n> The way I prepared for this is just comical##064edd|**, except it isn't**##. I don't know how long I've even been here, but the only time I even looked at the MREs, the first aid kit, the blanket and all that was when I dumped it on the ground and left. I thought this was a place where I could get malnourished? Where I could get an infected puncture wound? I'm pretty sure I heard all that garbage crawling away and I didn't even bother to glance back.\n> \n> The only way to find what I'm looking for is going to have to be to think differently. I followed a chain of logic to get here, but I don't think logic is going to lead me any further. Not here. I'm going to have to think dangerously. I'm going to have to think ##064edd|**funny**##.\n> \n> This probably all just sounds like a bunch of whining coming from someone who signed up for this, and maybe I really do just need something to lift my spirits. A positive attitude has got to help here. I won't lie, this would be the perfect time for a certain big green guy in a striped necktie to make an appearance, but I'll try to keep my expectations low.\n> \n> ##064edd|**Who am I kidding.**##\n> \n> **[END LOG]**\n\n> **Entry #10**\n> ------\n> **[BEGIN JOURNAL LOG]**\n> \n> My head feels so heavy. Every thought I have feels like a centipede is wriggling along with it. [https://scp-wiki.wikidot.com/scp-1353 At least it doesn't hurt.]\n> \n> I think it might have something in relation to all the graffiti I've recently been noticing deeper in this place. Makes me wonder if there are any laws out here to prevent that. ##064edd|**Haha. Real funny joke, Rowan.**##\n> \n> I'd take pictures, but the reason I can't is in relation to why my head feels like an ant farm. A lot of them are definitely infohazardous. It's to the point I don't even know what thoughts are my own anymore. Hopefully most of them? \n> \n> Have a few examples I noted down. If these turn out to be infohazardous enough that they can't even be written about, burn this part. ##064edd|**Inhale the ashes.**##\n> \n> ------\n> ||~ Graffiti Contents ||~ Infohazardous Properties ||~ Location ||\n> || \"Walk The Walk\" stenciled above \"Talk The Talk\" in dark green paint. Paint was still wet, and got on my hands after I touched it. || I felt extremely confident and energetic for a while after seeing this, then suddenly crashed and became extremely depressed for about as long after. I had to just sit down for a while. There is a chance this was chemical rather than infohazardous, but I think it started before I touched the paint. || Red brick wall in alley, printed above a trash can full of banana peels, fish skeletons, etc. ||\n> || Large spray-painted image of a blue snake coiled around a golden egg. || It hurt my eyes a lot to look at, ##064edd|**like I was staring at the sun**##. || On a big wooden board, or what seemed kind of like a wooden board, leaning up against a tree. ||\n> || \"DOES ANYONE ELSE HERE LIKE STEELY DAN\" in bulbous, multicolored letters. || As soon as I saw it, I got \"Old Black Cow\" stuck in my head. I'm 99% sure I have never heard of that song before in my life, but it is possible I just forgot, in which case this is non-anomalous. || Across the roof of a residential building, only visible from above. ||\n> || \"Vote Norton\" written in pen above an illustration of a bearded man's face. || When read, I could hear the words in a very tired, raspy male voice. Not literally, but inside my head. || On the inside of a bathroom stall I found at the bottom of what I think was a drained swimming pool. ||\n> || \"Bring Back The Old Children\" printed in neat, pale-grey rectangular letters. || When reading letters, became aware of the sound of heavy footprints and low laughter. Noises faded a few seconds after I moved away, reappeared after I looked back at the graffiti on a second pass. || Below the window of an empty storefront. When I first saw it, there was a porcupine-like SCP-8060-B eating one of those big rainbow lollipops nearby. ##064edd|**I'm serious.**## I left because I thought the footprints were real, and it laughed at me when it saw my reaction. The entity was gone the second time I passed by. I probably wouldn't have noticed that this was an infohazard if I wasn't walking in circles. ||\n> || \"519%\" printed in red ink by what looked like it would have been a giant rubber stamp. || Gave the immediate impression that the structure it was printed on was a conventional office building, until I thought back on it a little while later. || Across the front wall and door of a building made entirely out of big pink pieces of raw meat, some with big white bones sticking out of them. ||\n> || An image of a face in fluorescent magenta paint. || When I first saw this, I was absolutely sure it was the face of [https://scp-wiki.wikidot.com/scp-6080 someone I worked with for a while]. I was standing there looking around me for I don't even know how long, expecting them to show up, before I looked at it again and realized it didn't look anything like them. I'm pretty sure it was supposed to be Hamton Pig from Tiny Toons. ##064edd|**There is a real possibility this was just my own brain. I've been thinking about them a lot lately, and honestly these surroundings haven't helped.**## || On the blackboard of a classroom in the same school where I found all those balloons. ||\n> || The word \"Stinky!\" spray-painted in the style of a graffiti tag, with brown letters and wavy white lines emanating above the word. || The word looked stinky. It didn't smell bad, it just looked like it smelled bad. I'm not sure how else to explain it. || The inside of a closet door in a bedroom I accidentally entered. ||\n> || Very large sticker of a banana with the words \"funny bone\" (all lowercase) written on it in black letters. || As soon as I read it, I got pins and needles in my hands, forearms, feet and shins. The feeling persisted for some time afterward, making it difficult to walk. ##064edd|**Thanks a lot. Like things aren't hard enough already.**## || Stop sign ||\n> ------\n> ##064edd|**I love you guys.**## Please forgive me. This mission has been a total failure. \n> \n> **[END LOG]**\n\n> **Entry #11**\n> ------\n> **[BEGIN JOURNAL LOG]**\n> \n> I ran into a group of SCP-8060-Bs in the woods a little while ago, and it was kind of a bittersweet experience. They looked different than most of the other ##064edd|**toons**## I've seen, but I can't really draw any conclusions about the whole range of \"styles\". I've seen a lot of different-looking types of Alucinari-class entities, and I don't know if that //means// anything consistently. Something about these ones made me feel a little nostalgic, though, or maybe homesick.\n> \n> It could be that they were just hanging out together, standing around and talking like friends. They weren't whacking each other on the heads with big hammers or anything, not that I have an issue with that. I guess it reminded me of people I used to know. They were nice, too, and they seemed friendly, but I just felt like I was intruding, any maybe they were just letting me stay there out of pity, so I made an excuse and left. Plus, my Spanish is really not good anymore.\n> \n> I feel a bit out of place, here, and a bit lonely. It could be nice to run into someone from Sputnik again if I'm being honest.\n> \n> **[END LOG]**\n> ------\n> **File Attachment: forestgroup.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/forestgroup.jpg]]\n> \n> **Notes:** ##064edd|**//Why// do these guys look so familiar?**##\n\n> **Entry #12**\n> ------\n> **[BEGIN VOICE JOURNAL LOG]**\n> \n> ##064edd|**It's getting harder and harder to tell what I'm seeing and what I'm remembering, and the order of it all doesn't matter any more. I'm in my office at Sputnik, wiping drool off my face after another night passed out at my desk. I'm in quarantine at Site-433 listening to Mildew's frantic questioning. I'm standing waist deep in cake frosting while giant multicolored bees try to lick me clean. I'm laying on the dirt  behind a shed staring up at the orange-painted roof. I'm laying in my crib staring up at my father's enormous face. I'm laying in a nursing home staring up at a worried group of nurses. Why do I feel like I've been here before?**##\n> \n> ##064edd|**Everything feels realer now. Realer than the Foundation. Realer than the back of my hand. Every color, every line isn't just there, but there on purpose, and because that purpose is set in time, these forms can never really disappear. Not like we can. I can see fingerprints on everything, and next to them I just feel like a lump of rotting sea foam taking on one shape after another through mindless random chance. I want to be created too, even if it means I have to create myself.**##\n> \n> ##064edd|**I did want this. I didn't know what it meant, but I did want it. Forget everything I said about duty. Ignore everything I'm going to say about responsibility. I wanted this. I still want it, and I want more. My eyes are bigger than my mouth.**##\n> \n> ##064edd|**When I said this place didn't have a smell, I was wrong. It's just, you can never smell your own house. Not until you spend some time away from home, and I don't think I've been away from here before.**##\n> \n> I think that's all.\n> \n> **[END LOG]**\n\n> **Entry #13**\n> ------\n> **[BEGIN ENCOUNTER LOG]**\n> \n> //(Rowan is walking through what seems to be a dark tunnel. There is a pale green light at the end of the tunnel, an indeterminate distance in front of him. The camera is following Rowan from behind. Rowan is singing.)//\n> \n> **Rowan:** When you've got some trouble with something odd, something new growing on your bod, don't you panic, just grab the phone. Time to call the special squad!\n> \n> //(Rowan stops singing, and clears his throat. The quality of his singing increases afterward.)//\n> \n> **Rowan:** A wooden world, a concrete man, a pile of magic gel-a-tan, an invisible chef, some giant frogs...\n> \n> //(Rowan sneezes loudly, the noise reverberating through the space.)//\n> \n> **Rowan:** Some giant frogs, and the claws of Dr. Promethean!\n> \n> //(For the final verse, another voice faintly sings along with Rowan.)//\n> \n> **Rowan and Voice:** All these things and even more. Abnormalities galore.\n> \n> //(Rowan appears to notice the voice, and stops singing. The voice continues.)//\n> \n> **Voice:** Razz and Welly take the lead, the Hunters are gonna settle the score.\n> \n> **Rowan:** Hello?\n> \n> //(Rowan turns, looking around himself.)//\n> \n> **Rowan:** Hello? Hello?\n> \n> **[END LOG]**\n\n> **Entry #14**\n> ------\n> **[BEGIN ENCOUNTER LOG]**\n> \n> //(The camera is initially focused on a stationary painted landscape, depicting green hills below a blue sky with several clouds. A city skyline is visible above some of the hills. Rowan is not visible, but his voice, slightly muffled, is audible.)//\n> \n> **Rowan:** I'm almost there. ##064edd|**I'm almost there. I'm almost there.**##\n> \n> //(Rowan appears to tear through the surface of the hills as if it was an elastic membrane. The scale and perspective of his surroundings are unclear. Rowan is covered in smears of a viscous dark blue fluid, and more of the fluid is appearing out of the hole he entered through. He appears out of breath while speaking.)//\n> \n> **Rowan:** I'm here.\n> \n> //(The perspective changes to a closer angle on Rowan. He still appears to be catching his breath, but the blue fluid and the hole are no longer present.)//\n> \n> **Rowan:** Hello? Horris? Della? Grundon? Anyone? I dug as deep as I could. You're supposed to tell me what I want to know. //Someone// is supposed to tell me //something//.\n> \n> //(Rowan pounds a fist against the surface of the wall, or possibly hill, producing a drumlike sound. A child's voice speaks.)//\n> \n> **Voice:** You're supposed to knock //before// you enter, you know. \n> \n> //(The perspective shifts to a close-up of one of the painted clouds, which fades, revealing an SCP-8060-B instance in the form of a yellow sun with a human face.)//\n> \n> **Sun:** It's hard to believe you don't know your manners by now.\n> \n> //(The perspective changes to frame both Rowan and the sun. Rowan is looking upward toward it.)//\n> \n> **Rowan:** I'm sorry, I'm just frustrated. I've been through a lot, you know.\n> \n> **Sun:** I'll say you have. You've gone through almost everything.\n> \n> **Rowan:** Why is it so empty, then? Where is everyone?\n> \n> **Sun:** Most people who get this far don't stay. Most go out. Is that what you want to do?\n> \n> **Rowan:** Out? Like home?\n> \n> **Sun:** Maybe it's home. Do you want to see?\n> \n> **Rowan:** ##064edd|**It couldn't hurt just to look.**##\n> \n> //(The perspective returns to the close view of the sun. The entity's face swings away from the sky, similar to a porthole window, exposing a circular aperture. Through that opening, ##064edd|**the ocean**## is visible. Inside are a number of rapidly changing images, most of which are unidentifiable. Images of a rotting pumpkin, a flock of geese, Rowan's face, an erupting volcano and a crying clown can briefly be distinguished.)//\n> \n> **Sun:** ##064edd|**Is this what you wanted? Is this helpful?**##\n> \n> //(The camera's perspective changes back to Rowan. Tears are on his face, which appear to be either tinted blue or reflecting the imagery above him. The sun is audible, but not visible onscreen.)//\n> \n> **Rowan:** The Mnemosyne Expanse.\n> \n> **Sun:** ##064edd|**That's one name for it.**##\n> \n> **Rowan:** I thought I was already there.\n> \n> **Sun:** ##064edd|**You were, just like you always were. You were in one pretty little abandoned seashell, and now you can go out into open ocean.**##\n> \n> **Rowan:** It's too much.\n> \n> **Sun:** ##064edd|**It's not too much. It's everything.**##\n> \n> //(The sound of ##064edd|**ocean currents**## gradually becomes louder, and Rowan's hair begins to stand on end as if electrically charged.)//\n> \n> **Rowan:** I'm not here for that. ##064edd|**You know I'm not here for that.**## I want to learn about the episode and I want to find people who are lost. That's all.\n> \n> //(Images of Della Mornt and Horris Curmen appear in the ##064edd|**ocean**## for a moment before distorting, combining and disintegrating, being replaced by an image of Rowan's face. Rowan's face warps and divides into three shapes, which develop into Grady, Susie and Richelle, and then ##064edd|**sink into the water**##.)//\n> \n> **Sun:** ##064edd|**You can find what you're looking for, and everything else. You won't have to choose.**##\n> \n> **Rowan:** But I can't ##064edd|**swim**##.\n> \n> **Sun:** ##064edd|**Maybe you can. You won't know until you jump in, Rowan. You won't die. That's one thing I can promise.**##\n> \n> //(Rowan does not respond for some time, and appears to be speaking to himself, but the words are unintelligible over the sound of ##064edd|**crashing waves**##.)//\n> \n> **Rowan:** I'm sorry. ##064edd|**I want to, but**## I need to complete my mission, and then go back.\n> \n> //(The face of the sun swings shut, covering the view of the ##064edd|**ocean**##.)//\n> \n> **Sun:** Then I think you're going in the wrong direction.\n> \n> //(The camera perspective cuts to Rowan, displaying a closeup shot of his face. It is completely expressionless. The little amount of sound that can be heard cuts out. Rowan speaks.)// \n> \n> **Rowan:** The wrong direction. \n> \n> //(Rowan grits his teeth. His eyes widen. He chuckles, looking around.)//\n> \n> **Rowan:** What other directions do I //have?//\n> \n> //(Rowan begins pulling his fingers across his face, lightly scratching it. Based on Rowan's psychological monitoring records, this is believed to be an attempt at self-harm.)// \n> \n> **Rowan:** What else? //What else?// \n> \n> //(Rowan clutches his head, his forehead seeming to pulsate. Suddenly, a lightbulb manifests above his head. It lights up. ##064edd|**Ding!**##)//\n> \n> **Rowan:**  ##064edd|**I know!**##\n> \n> //(Rowan grins. He puts his right hand into a fist and knocks on his chest. A hollow banging can be heard within, like metal.)//\n> \n> **Rowan:** ##064edd|**Just had to remember what I was taught.**##\n> \n> ##064edd|**//(Look inside yourself and see.)//**##\n> \n> **Rowan:** ##064edd|**Look inside yourself and see.**##\n> \n> //(Rowan is trembling. Tears are streaming down his face ##064edd|**yet again.**##)//\n> \n> **Rowan:** But won't it hurt? I'm scared. \n> \n> **Sun:** Let go. ##064edd|**If it hurts, you wanted it to.**##\n> \n> ##064edd|**//(Rowan stares at his right hand. Several sharp black nails extend through the fingertips, destroying them. Blue acrylic paint gushes from the openings. Rowan trembles.)//**##\n> \n> **Sun:** What do you consider this to be? \n> \n> **Rowan:** It's— it's—  it's—  I—\n> \n> //(Rowan closes his eyes, taking a deep breath. ##064edd|**Suddenly, he turns his head upwards to the sky and opens his eyes.**##)//\n> \n> **Rowan:** ##064edd|**//BOORRRINGGGGGGGG!//**## ##064edd|**Claws don't cut it for me! I need something //really// special.**##\n> \n> **Sun:** You're learning. \n> \n>  ##064edd|**//(Rowan raises his left arm upwards before slamming it down onto the ground with an unnatural amount of force. The force of the impact causes the arm to snap off, leaving a ragged edge of flesh and bone. The detached arm rolls on the floor, yelling. Sounds of audience laughter, screaming, crying, and stomping feet begin to sound from the distance.)//**##\n> \n> **Rowan:** ##064edd|**This isn't so bad.**##\n> \n> ##064edd|**//(With his clawed right arm, Rowan quickly sharpens the bone on his left, so rapidly that the bone appears to be surrounded by a tornado for about 3 seconds. The bone is now trimmed to a spear-like shape.)//**##\n> \n> **Rowan:** ##064edd|**Blast off!**##\n> \n> ##064edd|**//(Rowan attempts to puncture his stomach several times with the shard of bone. Each jabbing attempt makes his torso move unsynchronized from his own body, as if it were avoiding the bone spear.)//**##\n> \n> **Rowan:** ##064edd|**Come on now. Don't be fussy.**##\n> \n> ##064edd|**//(Rowan slowly aims the shard point blank at his stomach. He coos.)//**##\n> \n> **Rowan:** ##064edd|**Here comes the choo-choo train!**##\n> \n> ##064edd|**//(The bone shard jams deep into Rowan's stomach. Blue acrylic paint sprays from the open wound. Rowan begins to saw at himself from the inside, gurgling. Biological constructs not resembling conventional human anatomy begin to spill from Rowan's stomach. The stomach wound fully opens up, allowing several more organs to spill outward.)//**##\n> \n> ##064edd|**//(Rowan speaks. It is unintelligible. I don't want to know.)//**##\n> \n> ##064edd|**//(Rowan bends his upper body and cranes his neck at a severe angle, pressing his face into his stomach wound. Using the remains of his arms in a climbing-like motion, he pulls himself inside himself, twisting his body in the process. Rowan then lifts both of his feet, tucking them into the wound, and manages to completely enter his own body, everting, shrinking and vanishing from view.)//**##\n> \n> **Sun:** ##064edd|**Stay tuned.**##\n> \n> //(The Sun giggles.)//\n> \n> **[END LOG]**\n> ------\n> **File Attachment: sun.jpg**\n> \n> [[image https://scp-wiki.wdfiles.com/local--files/scp-8060/sun.jpg]]\n> \n> **Notes:** N/A\n\n||= [[size large]][http://scp-wiki.wikidot.com/scp-8060/offset/2 The remainder of the report has been separated for the purpose of safety and security. Read at your own risk.][[/size]]||",
  "tags": [
    "fragment"
  ],
  "author": "ratking666",
  "created_at": "2024-02-12T16:02:46+00:00",
  "updated_at": "2024-03-12T02:04:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestratkingmonkeysky-b"
}