{
  "title": "충격! SCP 재단이 20년 동안이나 못했던 일을 SCP-CN-066이 4초만에...",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-cn-066 SCP-CN-066] by [[*user bitchangelover]]\n**번역:** [[*user XCninety]]\n**이미지 출처:** [*https://ja.wikipedia.org/wiki/%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB:ATTtelephone-large.jpg #], 제작자 Dante Alighieri - 라이센스 CC BY-SA 3.0\n[[include info:end]]\n**일련번호:** SCP-CN-066\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 SCP-CN-066과 합의한 사항에 따라, SCP-CN-066은 본 문서 페이지에 연결되어 있으며 또한 대상은 재단 인트라넷 전용 서버에만 국한하여 변칙적 영향을 행사하기로 한다. 서버 J-021을 본 절차에 배당하며, 어떠한 상황에서도 서버 J-021은 외부 네트워크에 접속하지 못한다. SCP-CN-066과 합의한 절차에 따라 매일 06시 ~ 09시, 15시 ~ 19시 기간에 D계급 인원을 시켜 서버 J-021 전용 단말기를 통해 이 문서의 외부 링크를 클릭한다. SCP-CN-066-1은 현재 재단이 지정한 시설에서 생활하고 있으며 허가에 의거해 SCP-066-CN의 소유권을 계속 보유한다. SCP-CN-066-1의 활력 징후를 매일 24시간 확인하며 B급 모니터링을 유지한다.\n\n[[include component:image-block name=https://scp-jp.wdfiles.com/local--files/scp-cn-066/telephone-jp.jpg|caption=SCP-CN-066]]\n**설명:** SCP-CN-066은 오래된 유선전화기로, 표면이 노란빛을 띠며 감정 결과 제조 시기는 1983년경이다. SCP-CN-066은 전원선과 전화선이 전손되었으며 X선 검사 결과 내부 전자구조 또한 완전히 재구성된 상태이다. SCP-CN-066은 기작이 미규명된 변칙성을 발휘하여 어떤 사용자가 열람 중인 웹페이지에 관심이 끌리기 좋은 이름으로 하이퍼링크를 삽입한다. 사용자가 이 링크를 클릭하면 --해당 인물의 방문 내역과 아무 상관 없는 페이지 또는 광고 페이지로 리다이렉트된다-- 현재는 리다이렉션 페이지가 SCP-CN-066 파일로 고정되었다.\n\nSCP-CN-066이 변칙효과의 영향을 미친 사례들을 총정리하여 확인한 바에 따르면, 대상은 특정 정보를 감지하는 능력을 보유하며 이를 바탕으로 사용자의 검색 선호도를 수집하고 각 사용자마다 하이퍼링크 이름을 맞춤 설정하여 사용자가 클릭할 가능성을 높인다.\n\n한편 SCP-CN-066이 만들어낸 하이퍼링크를 한 번 클릭하면 SCP-CN-066의 전화벨이 한 번 울리는데, 이때 전화를 받으면 탁한 전자음이 들린다. 이 전자음과 대화를 거친 결과 전자음 자체가 SCP-CN-066의 자주적 의지에 포함된다고 밝혀졌다. SCP-CN-066은 지능이 높은 편이며 전화벨이 울린 뒤 받은 사람과 통화하여 외부세계와 소통할 수 있다.\n\nSCP-CN-066-1은 86세 중국인 남성으로 알츠하이머병[[footnote]]노인성 치매의 주요 원인으로, 흔한 증상으로는 기억장애·실어증·실행증, 시공간 기능장애, 기능수행 장애, 인격·행동 변화 등이 있다.[[/footnote]]을 앓는다. SCP-CN-066-1은 매우 규칙적으로 일과를 반복하는데, 매일 06시에 일어나 09시에 자기 옷을 세탁하고 12시에 점심을 먹으며 식사 후 약 2시간 낮잠을 자고 19시에 저녁을 먹고 식사 후 이내 잠자리에 든다. 특기할 점으로 SCP-CN-066-1은 자유시간을 주로 SCP-CN-066을 지켜보는 데 이용한다. 더불어 때때로 스스로 전화를 걸어보기도 하는데, 보통 SCP-CN-066-1이 전화를 걸면 SCP-CN-066은 항상 회신한다. SCP-CN-066-1은 SCP-CN-066의 효과로 발생한 전화벨 소리를 들으면 적극적으로 전화를 받는다\n\nSCP-CN-066-1 이외의 인물은 SCP-CN-066에 전화를 걸어도 대부분 응답을 받지 못한다. 현재 SCP-CN-066은 매일 06시 ~ 09시 및 15시 ~ 19시 기간에만 하이퍼링크에 변칙적 영향을 미친다.\n\n**발견:** █01█년 ██월 2일, ████성 ██시의 어떤 주택에서 작아야 130dB에 이르는 전화벨 소리가 울렸다. 한 행인이 전화벨 소리를 듣고 무슨 상황인지 확인하러 방 안을 살펴보자 돌발성 심장질환으로 쓰러진 SCP-CN-066-1을 발견하여 무사히 구조했다. 동시에 해당 지점 근처 여러 병원들의 공식 웹사이트에 있는 모든 페이지 링크가 이름이 SCP-CN-066-1의 주소로 바뀌었다. 재단은 해당 변칙현상을 확인하고 사건 발생 4시간 뒤 SCP-CN-066-1의 집에 진입해 SCP-CN-066을 성공리에 회수했다.\n\n**부록 CN-066-A:** 음성기록 1\n[[collapsible show=\"+ 3등급 이하 권한자 접속 금지\" hide=\"- 권한 확인\"]]\n**비고:** //SCP-CN-066을 회수해 임시 격리구역으로 운송하고 얼마 뒤, SCP-CN-066이 프로젝트 담당자 ████ 박사의 개인 단말기에 \"**이 하이퍼링크를 클릭하고 전화를 받으면 나와 대화할 수 있다. 나는 SCP-CN-066이다**\"라는 하이퍼링크를 추가했다. ████ 박사는 밈재해 예방제를 주사받고 기억을 백업한 뒤 하이퍼링크를 클릭하고 SCP-CN-066의 전화를 받았다. 이하는 ████ 박사의 유스타키오관에 설치한 녹음장치로 기록한 음성의 녹취록이다.//\n\n> <기록 시작>\n> **████:** 안녕하십니까.\n> \n> **SCP-CN-066:** 네녀석들은 얼마나 무료하길래 일요일에 작은걸 보면 양갈래로 나가는 사람 따위를 잡아놓고 감시하나. RPG 게임이라도 줄창 했는가 준법의식도 전혀 없지, 남의 집에서 아무 물건이나 뽀려가는 짓거리도 세수하고 이 닦는마냥 아주 습관이 되었으니.\n> \n> **████:** 법이 해결해주는 범위는 인간이 이해할 수 있는 현상까지입니다. 그밖의 사정은 저희 규정을 따르셔야만 합니다. 협조해 주시기를 기대합니다.\n> \n> **SCP-CN-066:** 날 격리하려면 그 늙다리가 영안실로 들어가서 유통기한 지난 얼린 햄이나 된 다음에 오든가. 내가 지금 유일하게 궁금한 점은 먹고 마시고 싸는 거 말고 아무것도 할 줄 모르는 그 대뇌가 멈췄나 말았나 하는 거다.\n> \n> **████:** 그 말씀이 가능한지 여부는 차치하고, 당신이 격리되지 않고 그 노인 곁에 남으려 하는 까닭을 알고 싶군요.\n> \n> **SCP-CN-066:** 곁에 남으려 한다고? 네녀석 머릿속에 무슨 불결한 생각이 들어찼는지 짐작이 간다만은, 늙정이가 화장실을 갔다가 손 씻지도 않고 부리나케 뛰쳐나와서 수화기를 냅다 드는 짓거리를 겪어보면 그렇게 생각 못할걸.\n> \n> **████:** 그렇게나 그 사람이 싫으면 어째서 자발적으로 전화벨을 울린다거나 그런 행동으로 목숨을 구해줬습니까?\n> \n> **SCP-CN-066:** [잠시 침묵하다] 만약에 그 할아범이 죽으면 나는 대충 폐품상한테 각이 뜨여서 어디론가 버려지고 고철로 팔려나가겠지. 단지 나 자신을 보호한 것뿐이다. 그리고 어차피 나한테 모든 인간은 썩은내나는 말린 생선과 마찬가지다. 딱히 앞으로는 냄새가 안 난다고 해서 싫고 말고 하지 않아.\n> \n> **████:** 그 사람은 치료를 잘 받고 위험한 고비를 무사히 넘겼습니다. 지금 생명에 위협은 없다고 말씀드리죠.\n> \n> **SCP-CN-066:** 그 인간 병상에 날 데려가라. 그 폐기물 그냥 두면 즐겁게 죽을 텐데, 아직 바깥 소리가 들리는 이때 자기가 얼마나 비참한지 알려줘야지.\n> \n> **████:** 절차에 맞지 않는 줄은 다 아실 겁니다. 현재 학인된 정보전달 능력으로 미루어볼 때 당신이 바깥에 하루라도 더 체류하면 불필요한 위험만 생겨납니다.\n> \n> **SCP-CN-066:** 그러면 SCP-███처럼 처리하는 방법은 어떤가. 할아범과 나를 같은 프로젝트 항목으로 묶어서 격리해라.\n> \n> **████:** SCP-███까지 알다니 당신의 정보 입수 능력에 등급을 다시 매겨야만 하겠군요. 그럼 굳이 돌려 말하지 않겠습니다. 특별한 사례에는 특별해지는 대가가 따라오기 마련입니다. 당신이 저희 요구를 들어준다면 저희도 당신 요구를 들어드릴 수 있습니다.\n> \n> **SCP-CN-066:** 내뛰기는 주막집 강아지 같은 네녀석들한테 할 소리는 이제 다 주절거렸다. 3시간 뒤에 그 죽지도 않는 늙은이의 소리를 듣고 싶다. 그밖의 일이라면 늙은이가 독살당한 들개마냥 잘 때 네녀석들이 나한테 전화를 걸어주면 끝이야. 함부로 사람 바꿔서 나한테 궁시렁거리지 마라. 나는 참을성이 부족하다.\n> \n> **████:** 원하실 대로.\n> <기록 종료>\n[[/collapsible]]\n\n**부록 CN-066-B:** 음성기록 2\n[[collapsible show=\"+ 2등급 이하 권한자 접속 금지\" hide=\"- 권한 확인\"]]\n> **비고:** //이하는 재단의 최초 SCP-CN-066 음성자료 기록으로, 수화기에 초소형 도청기를 설치하여 녹음했다. SCP-CN-066-1은 █01█년 ██월 2일 오후 재단에 격리되어 치료를 받았는데, 활력 징후가 안정을 찾고 스스로 깨어나자 ████ 박사의 개인 단말기 페이지에 SCP-CN-066의 변칙효과로 하이퍼링크가 출현했다. ████ 박사가 링크를 클릭하자 SCP-CN-066의 전화벨이 울렸으며, SCP-CN-066-1은 간호 인원이 수화기를 귓가에 대주는 채로 이하의 대화를 실시했다.//\n> \n> <기록 시작>\n> **수화기의 중년 여성 목소리:** 아버님, 왜 이렇게 부주의하세요? 옆집 사람이 제가 전화하는 소리 못 들었으면 무슨 일이 생겼을지 정말 상상도 못하겠어요.\n> \n> **SCP-CN-066-1:** 위에위에(悦悦), 위에위에는 학교 갔나...\n> \n> **중년 여성 목소리:** 또 어벙해지셨네요 아버님. 오늘은 일요일이라 학교에서 수업 안해요.\n> \n> **SCP-CN-066-1:** 다행이다... 다행이야, 학교 가지 마, 학교 안좋아, 가지 마... 우리 위에위에 목소리 좀 들어보자.\n> \n> [중년 여성이 멀리서 부르는 소리, 크고 다급한 발소리, 수화기에 옷깃 스치는 소리]\n> \n> **수화기의 여자아이 목소리:** 할아버지 할아버지, 나 얼마 전에 학교 가창대회에서 또 상 탔어! 할아버지가 전에 가르쳐준 〈아문적생활충만양광(我们的生活充满阳光)〉 불렀어. 선생님도 애들도 노래 잘 부른다고 칭찬해줬다? 할아버지 빨리 나아야 해. 다 나으면 내가 다시 제대로 불러줄게.\n> \n> **SCP-CN-066-1:** 그래그래그래... 위에위에야... 꼭 기억해... 학교 가지 마. 학교 안좋아... 집에 있어. 아빠가 선생님이니까 집에서 공부해...\n> \n> **여자아이 목소리:** 할아버지, 맨날 학교 가서 공부 열심히 하라고 그랬잖아. 왜 이제는 학교 가지 말라는 거야.\n> \n> **SCP-CN-066-1:** 학교... 학교는...\n> \n> [SCP-CN-066-1 심박수 상승]\n> \n> **수화기의 중년 여성 목소리:** 아버님, 위에위에가 깜짝 놀랐잖아요. 지난주가 기말고사 기간이었어요. 위에위에가 좀 있으면 여름방학 하거든요. 방학 시작하면 위에위에는 학교 안가요. 계속 집에만 있을 거예요. 아버님 말씀대로 머리카락 하나 안 빠뜨리고 데리고 있을 테니까, 햇볕에도 안 태우고 밥도 잘 먹이면서 나중에 같이 두장옌(都江堰)으로 모시러 갈게요.\n> \n> [SCP-CN-066-1 심박수 회복]\n> \n> **SCP-CN-066-1:** 그래... 잘했어... 학교 가지 마, 위에위에 학교 보내지 마. 집으로 와야지... 집에 와.\n> <기록 종료>\n> \n> **SCP-CN-066-1 개인정보 보충사항:** //SCP-CN-066-1의 본명은 ███으로, 1931년생이며 쓰촨성 ███ 출신이다. 아들 1명을 두었는데, 아들은 결혼하여 아내를 두고 1992년 ██웨이(██열)라는 딸을 낳았다. 200█년 5월 1█일, 쓰촨성 ███현에서 최대진도 XI, 규모 8.0에 이르는 지진이 발생했다. 이때 ██웨이가 다니던 학교가 붕괴되었으며, ██웨이는 구조 작업 83시간만에 학교 잔해에서 시신이 발견되어 사고사 처리되었다. SCP-CN-066-1의 아들은 이 사건으로 정신적 후유증에 시달리다 3년 뒤 아내와 이혼했다.//\n[[/collapsible]]\n\n**부록 CN-066-C:** 면담음성기록 3\n[[collapsible show=\"+ 4등급 이하 권한자 접속 금지\" hide=\"- 권한 확인\"]]\n> **면담자:** ████ 박사\n> \n> **면담 대상:** SCP-CN-066\n> \n> <기록 시작>\n> **SCP-CN-066:** 역시 너희같이 예의 따위 전혀 모르는 하얀 가운 노예 녀석들한테는 기본적 신뢰 따위도 주지 말아야 했어. 어쩜 이리도 예상에 딱 맞을까. 너희는 또 듣지 말아야 할 소리를 들어버렸다.\n> \n> **████:** 의무가 생긴 이상 저는 다른 허다한 프로젝트보다도 노력했습니다. 제 권한 안에서 최대한 노력을 기울여서 재단이 아무 변칙성 없는 평범한 일개 노인을 격리하게 만들어줬어요. 게다가 당신, 지금까지 앞일을 예상 못한 적 있었습니까? 이 세상 모든 인간 행동을 다 자기 눈앞에 두고 지켜보던데요.\n> \n> **SCP-CN-066:** 그게 나한테 무슨 좋은 일이라고 생각하냐? 내 눈에 네녀석들 행동거지는 모조리 쓰레기 변환기로 보인다. 한 쓰레기를 다른 쓰레기로 바꿀 뿐이지. 하루 24시간 너희 짓거리를 눈 뜨고 지켜봐야 한다는 게 아마도 유선전화기 따위가 받을 수 있는 최대 천벌일 거다.\n> \n> **████:** 그러면 어떻게 구식 전화기가 갑자기 전지전능에 가까운 신이 되었는지 한낱 쓰레기 변환기한테 설명해주시지 않겠습니까?\n> \n> **SCP-CN-066:** 한밤중에 그따위 쓸데없는 질문이나 물으려고 내 버튼을 눌렀냐? 그렇다면 당연히 대답해줘야지. 어느 미친 과학자가 미친 실험실에서 초괴력 소녀를 만들어내려고 무슨 슈퍼 화학물질을 개발하고 있었다. 개발에는 성공했지만 얼마 뒤 주치의에게 방사능이 강렬한 화학원료를 매일같이 곁에 두다 보니 직장암에 걸려서 며칠 살지 못한다는 말을 전화로 들었다가 화가 나서 쌓아뒀던 그 이름 모를 슈퍼 화학물질 속에다 전화기를 던져버렸지. 그 속에서 나는 태어났다.\n> \n> **████:** 어... 전혀 사실같지 않은데요.\n> \n> **SCP-CN-066:** 나는 그저 어디엔가 자연히 존재했을 뿐이다. 어떤 조직이 심혈을 기울여 짜낸 계획의 일부도 아니고 무슨 외계인의 산물도 아니야. 당연히 내가 생겨난 합리적인 기원 따위야 네녀석에게 무수히 들려줄 수 있지만 그게 다 무슨 의미가 있겠나. 네녀석은 아무튼 너희 원칙대로 날 확보하고 격리하고 보호할 텐데. 해방과 해방과 해방이 아니라.\n> \n> **████:** 대강은 이해가 가는군요. 그러면...\n> \n> **SCP-CN-066:** ████████과 ████ 조직의 자료는 벌써 네녀석 상사의 컴퓨터에 하이퍼링크로 추가해놓았다. 굳이 말하지 않더라도 너희가 무슨 추악한 암투를 벌이려는지 다 이해한다. 하지만 이번 한 번뿐이다. 격리된 개체로서 나는 찾아오는 사람마다 전부 꼬리치는 암캐마냥 너희에게 봉사할 생각은 없다. 내가 몸담을 곳은 세상에 수천 수만 곳 있다. 네녀석들을 선택했을 뿐이야. 너희가 날 선택한 게 아니라.\n> \n> **████:** 마지막으로 질문드리죠. 단지 그런 것 때문에 전화벨을 울리는 게 당신 목적이라면 그냥 알아서 벨을 울리면 되지, 왜 굳이 네트워크상의 하이퍼링크를 트리거 스위치로 삼습니까?\n> \n> **SCP-CN-066:** 네녀석의 지루한 추측 때문에 반박할 의욕조차 떨어지는군. 하지만 질문을 해줬으니 보너스 상품삼아 대답해주지. 내가 인간이 아니기 때문이다. 인간의 모든 행동을 이해하더라도 결코 인간 자체는 아니다. 목소리를 바꾸고 말을 꾸며댈 수는 있지만 나한테는 욕망이 없다. 내게 인류의 욕망이 결여되었기 때문에 나는 미끼를 던진다. 그러면 인간은 욕망을 제공하지. 호기심에서 나오는 지식욕은 내가 이 사이버 세계에서 가장 쉽게 얻을 수 있는 욕망이다. 인간이 거는 전화를 인간이 받는 것처럼, 인간의 욕망만이 인간의 욕망에 들어맞는 법이야.\n> [통화대기음]\n> \n> **████:** 정말 불성실한 전화녀석...\n> <기록 종료>\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "cn",
    "scp",
    "가전",
    "메타",
    "유클리드",
    "전기",
    "전자",
    "지성"
  ],
  "author": "XCninety",
  "created_at": "2024-06-27T03:37:08+00:00",
  "updated_at": "2024-10-27T09:47:15+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-cn-066"
}