{
  "title": "SCP-2350",
  "content": "[[[Canon Hub|]]] >> [[[Third Law Hub|]]] >> SCP-2350\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2350\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2350の録音音源はサイト-42内のデジタル兵器庫にあるセキュアなUSBドライブに保存されます。このドライブは聾の職員か工業用イヤーマフ及び耳栓を着用した職員によってのみ取り扱われるべきです。\n\n機動部隊[[[scp-3470 |ラムダ-12 (\"媒介害獣除染隊\")]]]とユプシロン-4(\"糖衣錠\")は共同してSCP-2350の収容にあたります。ユプシロン-4はSCP-2350の効果に対する予防接種の開発に努め、ラムダ-12はベトナム内で発生する潜在的SCP-2350-1イベントの調査を行います。ラムダ-12がSCP-2350-1の影響下にあるエリアを特定した場合、ラムダ-12は効果半径を特定し収容前線を確立します。財団はその後にベトナム政府に、影響されたエリアを野生動物保護区域とするよう連絡します。\n\n財団は現在アメリカ合衆国と、アーカイブされた特定の極秘ファイルを譲渡するよう交渉する試みを行っています。必要とあらば、これを達成するため政治的圧力が米国に掛けられます。\n\n**説明:** SCP-2350は蚊の大群を想起させる音を媒介とし伝わる、兵器化されたミームエージェントです。SCP-2350を聞いた人類はこの大群が自らを攻撃しようとしていると考えますが、聾の人間はこれに影響されません。SCP-2350が聞こえる時間が12秒経過する毎に、想定される大群の大きさは倍化します。SCP-2350に影響された人は蚊による虫刺されと一致する発疹やその他炎症反応に苦しめられます。影響された人はまたマラリアのような蚊を媒体とする疾病と一致する症状を示し始めます。多くの場合で、患者は一般に蚊を媒体とする以外には共通点のない病気の複合症を患いました。\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-2350/Mosquito_back.jpg|\n    caption=曝露二分後の被験者へのSCP-2350の影響。|\n]]\n\n[!--\nSCP-2350は非異常性の蚊の羽ばたきと全く同一であると表現されるにも関わらず、その音声分析記録図には多くの異常性が存在し、これがSCP-2350の異常性の原因であると理論付けられています。最も顕著なものは[編集済]の存在です。\n--]\n\nSCP-2350はアメリカ合衆国により開発され、朝鮮戦争及びベトナム戦争内での領域拒否兵器[[footnote]]訳注:ある区域への接近やその利用を不可能にするための兵器。鉄条網や竜の牙などがその一種。[[/footnote]]として多用されました。この音は標的区域に撃ち込まれる迫撃砲弾或いは爆弾内の磁気テープに録音され、着弾後、弾は動力供給が途絶えるまでSCP-2350を再生します。結果その付近の生物がこのミームにより侵されるため、何千人ものベトナム人民間人は殺されるか家を追われました。\n\nSCP-2350-1は、ベトナムのジャングルの区域で散発的に起こる、明らかな音源無しにSCP-2350が発される現象です。SCP-2350-1の生じた原因はSCP-2350の過使用ではないかという疑いが挙がっています。影響された区域に動物相は全く見られません。元から棲んでいた野生動物は本能的にこれらの区域を避け、また他所からこの区域に導入された動物はすぐさま逃げ出します。\n\n**発見:** 財団は2005/04/30、機動部隊ラムダ-12(\"媒介害獣除染隊\")が[[[SCP-2810]]]のアウトブレイクをベトナムで追跡中当異常存在に遭遇したことから、SCP-2350を初めて知るところとなりました。この探索中、ラムダ-12はSCP-2350-1の影響を受けた放棄された居留区に辿り着き、そこで彼らはSCP-2350を伝播させる目的で持ち込まれ、また当該区域の汚染の原因となった迫撃砲を見つけました。ラムダ-12は逃走に成功しインシデントを報告しました。居留区からの記録、迫撃砲のフィルム映像の分析、財団外部の有識者とのクロスリファレンスにより、SCP-2350は公式に指定されました。\n\n[[collapsible show=\"+ 発見ログ\" hide=\"- 発見ログを畳む\"]]\n[!-- \n\n**•Cimmerian> ARD: よく分からんけど世界構築の歴史は面白そう。でもこの語りのところの発見ログはちょっと気に入らないな。\n3:45 AM <•ARD> うーん。気に入らないってどういうこと？\n3:46 AM <•Cimmerian> お前がモノを組み上げる時みたいにさ、財団のこれについて知ってること全部とそれをどう歴史に結びつけてるか、それか少なくともどこで事が起きてるかを俺たちに伝えて……んで「こういうわけで財団はこれを探り出しました」って所に戻るわけ\n3:46 AM <•ARD> あーはいはい。\n3:46 AM <•ARD> 書き直したら解決するかな？\n3:46 AM <•ARD> 発見ログ上にズラしてから歴史の部分のがいい？\n3:46 AM <•Cimmerian> 出来たらね\n3:46 AM <•Cimmerian> 歴史のところが一番面白かった\n3:47 AM <•Cimmerian> そうしたらどれぐらいお前のペース配分に影響するかは分からん。\n3:47 AM <•Cimmerian> 要はこれが謎の蚊に血を抜かれた誰かか何かで終わんなかったらすっげえつまらんだろうなってこと。**\n\n--]\n\n> //ログは件の居留区から約1.5km地点から始まる。ラムダ-12の四人の隊員はインドシナトラの形態をとる妊娠したSCP-2810-1実例を追跡している。L1は火炎放射器を、L2はネットランチャーを、L3は鎮静弾を込めたライフルを、L4は標準規格の軽機関銃を装備している。部隊がジャングル内で実例を追う中、彼らは数多くの生物が彼らのことを注視していることに気付くが、そのどれも影響を受けているようには見受けられない。//\n> \n> //居留区から0.25kmほどの地点で、ラムダ-12はグルーミング中の2810-1実例を発見し接近する。L3は当該個体に狙いを定め発砲するも、同時にこれが伸びをして弾丸を避け、弾丸は木にあたる。この音で実例は逃走する。//\n> \n> **L3:** クソが！\n> \n> **L1:** おい！シーっ！\n> \n> **L2:** 無駄だよ、ボス。あのクソ野郎は電気消したみたいに行っちまった。\n> \n> //L3は嘆息する。//\n> \n> **L3:** 仕方ない。また探し出そう。\n> \n> **L1:** よろしい。行くぞお前ら、あの虎野郎を仕留めよう。\n> \n> //L2は了解し、実例の痕跡を調査した後、実例を追いながら部隊を先導しジャングルの深部へと入ってゆく。ジャングルがまばらになり居留区の端の数軒の家が見えてくるにつれ、部隊の音響記録機器は羽ばたき音を拾い始める[[footnote]]後にSCP-2350のものであると確認される。[[/footnote]]。//\n> \n> **L3:** 町だ！この辺はまるっとジャングルだって言ってなかったか？\n> \n> **L1:** 俺の地図にはそんなのは微塵も載ってなかった、本当にな。なあ、お前らあれが聴こえるか？\n> \n> **L2:** 何を？\n> \n> **L4:** 羽ばたき音か？\n> \n> **L1:** ああ。んー、なんだろうなこれ。\n> \n> **L2:** 聞いたままだよ。俺にも聞こえる。\n> \n> **L3:** うーん、蚊の音みたいだ。\n> \n> //L3は左腕をはたく。//\n> \n> **L3:** うん、蚊だ。めちゃくちゃいるみたいに聞こえる。\n> \n> **L1:** まあいい。安全装置を着けろ、武器は下ろせ。地域民を怖がらせたくはないだろう？例の虎のことを訊いてみよう。ここを走り抜けて行ったようだし。\n> \n> //ラムダ-12は居留区の内側に進んでゆく。そうするにつれ、当該区域は放棄されていることが明確になっていく。生命の痕跡は見つからず、居留区の家々の間には草が生い茂ったままにされている。全ての家は天然素材から作られた膨大な量の蚊帳に覆われている。//\n> \n> **L2:** ふむ。ベトナム以来誰もいないらしい。\n> \n> **L3:** 今//いる//のがベトナムだろうがバカ。\n> \n> **L2:** ベトナム//戦争//のことだよ、クーター。\n> \n> **L1:** おい！皆どこにいる？\n> \n> //L4は唐突に立ち止まり足許を見る。そこには二体の骸骨があった。一つは子供のそれほどの大きさで、他の骸骨に腕を回すように横たわっている。//\n> \n> **L4:** ここに。\n> \n> **L2:** マージかよ。\n> \n> //L2は跪き骸骨を検分する。//\n> \n> **L2:** 母親とその子供ってところか。何かから逃げてる最中に転けたらしい……だが、骨は手付かずだな。動物から逃げてたならこうはならないはず……\n> \n> **L4:** なあ、ちょっといいか？一体全体//どこに//動物がいるってんだ？蚊の音しか聞こえねえぞ。\n> \n> **L2:** じゃあ何がやったんだよ？痕跡は例の虎のやつ以外ないし、あいつも死に物狂いで逃げたみたいだ。\n> \n> **L1:** どういうことだと思う？\n> \n> **L3:** ここいらの動物はなんかしら訳あっていないんだろうな。\n> \n> **L1:** なあ。あれを見ろよ。\n>  \n> //L1は村の中心を指し、もう片腕をその手ではたく。残りのラムダ-12の隊員はその視線を追い、村の中心の大きなクレーターを確認する。L2は骸骨を見返す。//\n> \n> **L2:** 爆弾か？\n> \n> **L4:** 爆弾っぽくはなさそうじゃないか？この場所自体はそうめちゃくちゃでもない。\n> \n> **L3:** 不発弾だったんじゃないか？\n> \n> **L4:** 確認した方がいいか？全く、なんでったって急にこんなに蚊が……\n> \n> **L3:** 俺が知りてえよ。\n> \n> **L1:** 行ってみよう。どのみち痕跡はあっちの方に向かってる。\n> \n> //部隊はクレーターに向かって進む。特筆すべきことに、各隊員は蚊が存在しないにもかかわらず手足をはたいたり掻いたりしている。クレーターに近づくにつれ、羽ばたき音はより大きくなっていき、草むらの密度は薄れて地面は次第により砕けてゆく。部隊はクレーターの淵に到着し、中を覗き込む。//\n> \n> //クレーターの底には、異常な形をした米軍の徴の刻まれた迫撃砲弾が存在している。その弾は円柱状をしているものの、その幅は先に向かうにつれ細くなってゆき、底は斜角がついている。弾の側面には開いたハッチが確認出来る。//\n> \n> **L4:** 大して不吉なもんでもねえな。\n> \n> **L1:** うるさい。俺が行って確認する。お前ら三人は何かしら……変なものが無いか目を光らせておけ。\n> \n> //L1はクレーターを滑り降り、弾に近づく。彼はハッチを検分して中に手を入れ、磁気テープを引っ張り出す。//\n> \n> **L1:** 一体なんだこれは？\n> \n> **L3:** あー、隊長？俺、えっと……上見てくれ。\n> \n> //L1は空を見上げる。空は快晴で、異常存在は見受けられない。//\n> \n> **L2:** うっそだろ。\n> \n> **L2:** 走れ！\n> \n> //L1はクレーターを駆け上がり、L2がそれを助ける。部隊はクレーターから逃げ去り、その最中に武器を捨てる。カメラには異常存在は記録されておらず、部隊が何から逃走しているのかは不明。しかし、ラムダ-12の隊員達は皆体全体を何度もはたいている。//\n> \n> **L1:** あの小屋に逃げ込め！\n> \n> //ラムダ-12は近くの家に逃げ込み、蚊帳の下に潜り込み、無理やり家の中に入り込む。//\n> \n> **L1:** よし……ありゃ一体全体//なんだったんだ//？\n> \n> **L4:** 蚊のクソ野郎が何十億もいやがった、信じらんねえ。\n> \n> **L2:** 全くだ。空一面クソみてえに真っ黒だったぞ。\n> \n> **L3:** あの爆弾のせいだと思うか？\n> \n> **L1:** もしここをこんな風に台無しに出来るやつがいるとしたらそりゃメリケン野郎共だろうな。まあいい。考えろ。どうやってここから出る？辺りを見回せ、めぼしいものを見つけろ。\n> \n> **L2:** 蚊帳を体に巻いて逃げるってのはどうだ？\n> \n> **L1:** いい考えだ。よし、それが出来るだけの蚊帳が見つかるか探してみよう。\n> \n> //L3は小屋の奥に向かって蚊帳に覆われたベッドを発見する。ベッドには蚊帳に包まれた状態で横たわる二体の骸骨がある。L4が着いてきて隣に立つ。//\n> \n> **L3:** マジかよ。こいつらに何が起きたと思う？\n> \n> **L4:** 餓死だ、賭けてもいい。よし、この蚊帳を外すのを手伝え。\n> \n> **L3:** かわいそうな奴らだ。なんでこいつらはこの蚊帳を使うだけの事をしなかったんだろう？そうすりゃこっから逃げ出せるのにな？\n> \n> **L4:** 自分たちの家を離れたくなかったんだろうさ、分かるだろ？\n> \n> //L4が腕をはたく。彼とL3は顔を見合わせる。//\n> \n> **L4:** クソが。\n> \n> **L3:** 隊長！逃げなきゃマズい！奴らが入ってきてる！\n> \n> //L1とL2が腕を叩きながら近寄る。//\n> \n> **L1:** 分かってる。いいなお前ら、蚊帳の中に入れ。\n> \n> //L1とL2が蚊帳をまとい、L3とL4も同様にする。//\n> \n> **L3:** 銃を拾いに戻るべきか？\n> \n> **L1:** そうしたいか？\n> \n> **L3:** いや。\n> \n> **L1:** そういうことだ。3カウントで家から飛び出して村を出るぞ。走り続けろ。止まるな。足を緩めず蚊の野郎に構うのもやめだ。ただ走り続けろ。いいな？\n> \n> **L2:** 了解。\n> \n> **L3:** 了解。\n> \n> **L4:** 了解。\n> \n> **L1:** よし。行くぞ。1、2、3 -\n> \n> //3カウント後、L1はドアを押し開け即座に全力疾走の態勢に入り、残りの隊員もすぐ後ろに続く。この時点でのカメラの録画はひどいモーションブラーが掛かっているものの、蚊は確認出来ず、空は晴れ渡っている。にも関わらず、各隊員は膨大な数の蚊に襲われているような反応をしている。この振る舞いは機動部隊が村の領土からジャングルに入り半キロほど離れるまで続く。部隊が村から2キロ離れたところで、ラムダ-12は脱出艇を要請する。ログ終了。//\n\n[[/collapsible]]\n\n**SCP-2350の歴史:**\n\nASCI[[footnote]]全米確保収容イニシアチブ[[/footnote]]の歴史記録によると、SCP-2350の源流は米西戦争においてスペインの使用したミーム兵器であり、これはアステカのマリナルショチトル[[footnote]]アステカの蛇、蠍、虫を司る女神[[/footnote]]への祈りが基盤にあるということです。この兵器の効力は欧州のミーム学が未発達であったことから制限されていました。媒体となる音は手持ちのスピーカーから発されねばならず、身体的影響は一切及ぼさず、スペイン人とアメリカ人の双方に影響を及ぼしていたのです。そのためこの兵器はこの戦争では全く意義ある貢献をせず、その研究は1898年のパリ条約の一部として米国に譲渡されました。\n\nソビエト連邦の諜報機関により収集され[!-- 、1963年の異常兵器開発中止条約により財団に提供され --]た記録によると、米国は友軍が使う予防摂種用ミームを開発することでこの兵器を両世界大戦にて使用しようと再開発する試みを行っていました。予防接種ミームの開発に必要だったブレイクスルーは1947年まで開発されなかったため、SCP-2350はいずれの世界大戦でも日の目を見ることはありませんでした。\n\n財団に接収されたペンタグラム[[footnote]]防衛省のオカルト関係の部署[[/footnote]]の調査記録によると、この兵器の初めての予防接種は1950年初頭に開発され、仁川上陸作戦にて海軍の用いる弾薬として初陣を迎えることとなりました。この兵器は朝鮮戦争の間、敵の補給線を断ち大規模な要衝を確保する用途で更に使用され、雲山での戦いにてこれを内蔵した多くのキャニスターが米軍の撤退を支援するために用いられたのではないかと思われます。この戦いについての回収された中国の記録は、鴨緑江の渡しで突然実体化して米軍を追撃しようとする中国軍を攻撃した蚊の大群に繰り返し言及しています。\n\nSCP-2350と分類された型の兵器は米国科学兵団の特殊作戦部門により開発され、ベトナム戦争中Agent Blackというコードネームで//共に//使われました。これは蚊の大群の巨大化する勢いが増加しているのに加え、その犠牲者に物理的損傷を与えることも可能としていました。1961年以前のいつかの時点で、SCP-2350-1はベトナム内で拡散し始めました。米国の予防接種はこのタイプのSCP-2350には効かず、そのためこれは共産主義軍と反共産主義軍の双方に区別なく損害を与えました。\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-2350/'Ranch_Hand'_run.jpg|\n    caption= USAFの航空機がジャングルのSCP-2350-1の影響を受けていると思しき区域に薬剤を噴霧している。この写真はペンタグラムから接収された写真の一部である。|\n]]\n\n米国はOperation RANCH HANDと呼ばれる除草軍事作戦を通じてSCP-2350-1の拡散を防ごうとしましたが、この試みは部分的にしか成功せず、大量の枯葉剤の副作用によりSCP-2350-1に影響されていないジャングルと数千人超のベトナム人市民が強制移住を余儀なくされました。2005年時点で、米国はSCP-2350の存在を感知しておらず、財団による従来の経路を通じた過去の異常物に関するアーカイブにアクセスしようとする試みを繰り返し跳ね除けています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "ペンタグラム",
    "ミーム",
    "昆虫",
    "極寒の戦争",
    "第三法則",
    "聴覚",
    "認識災害",
    "音波"
  ],
  "author": "Stellarwind",
  "created_at": "2019-06-29T12:39:30+00:00",
  "updated_at": "2021-01-10T17:38:53+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-2350"
}